{"workId":"mektubat","title":"Mektubat","status":"ready","mergedPartsCount":39,"totalSections":119,"totalBlocks":4469,"arabicBlockCount":386,"validationSummary":{"critical":0,"warning":0},"sampleSections":{"first3":["Giriş","Birinci Mektup","İkinci Mektup"],"last3":["Sekizinci Kısım Olan Rumuzat-ı Semaniye","Dokuzuncu Kısım Olan Dokuzuncu Risale","OTUZUNCU MEKTUP"]}}
{"workId":"lemalar","title":"Lem'alar","status":"ready","mergedPartsCount":36,"totalSections":75,"totalBlocks":3152,"arabicBlockCount":238,"validationSummary":{"critical":0,"warning":0},"sampleSections":{"first3":["Giriş","Birinci Nükte","İkinci Nükte"],"last3":["Mukaddime: İnsanların ağzından çıkan ve dinsizliği işmam eden ve ehl-i imanın bilmeyerek istimal ettikleri kelimelerin en mühimlerinden üç tanesini beyan eder.","ÜÇÜNCÜ NÜKTE:","DÖRDÜNCÜ NÜKTE:"]}}
{"workId":"sualar","title":"Şuâlar","status":"ready","mergedPartsCount":18,"totalSections":24,"totalBlocks":4298,"arabicBlockCount":355,"validationSummary":{"critical":0,"warning":0},"sampleSections":{"first3":["Giriş","Mukaddime","Birinci Nükte: Otuz İkinci Söz’ün Üçüncü Mevkıf’ında gayet güzel bir tafsil ve kuvvetli hüccetlerle beyan edilen bir hakikattir. Tafsilini ona havale ederek burada kısa bir işaretle ona bakacağız, şöyle ki:"],"last3":["Dördüncü mektup olan Hüve Nüktesi ise: قُلْ هُوَ اللّٰهُ اَحَدٌ ve لَا اِلٰهَ اِلَّا هُوَ kelime-i kudsiyeleriyle maddî cihetinde هُوَ lafzında siz sevgili üstadımızın bir seyahat-i hayaliye-i fikriyelerinde, hava sahifesinin mütalaalarıyla görülen zarif bir nükte-i tevhidde; iman mesleğindeki gayet derecede kolaylık ile meslek-i dalaletteki nihayetsiz müşkülat kısa bir işaretle beyan edilmiş.","Yirminci Mektup’un Hülâsatü’l-hülâsası","Mukaddime"]}}
{"workId":"barla_lahikasi","title":"Barla Lâhikası","status":"ready","mergedPartsCount":20,"totalSections":18,"totalBlocks":3316,"arabicBlockCount":298,"validationSummary":{"critical":0,"warning":0},"sampleSections":{"first3":["Giriş","İkinci Kısım ise: 1948-1949 Afyon Cezaevinde yirmi ay mevkufen kalıp tahliyeden sonra tekrar Emirdağı’na avdet edip orada bir müddet kaldıktan sonra 1951 yılında Eskişehir’de iki ay ikameti müteakip, oradan da “Gençlik Rehberi” mahkemesi münasebetiyle iki defa İstanbul’a gelip üçer ay İstanbul’da kaldığı 1952-1953 tarihlerinde ve daha sonra yine Emirdağı’nda iken talebelerine yazdığı mektuplar ve mahkemelere ve davalara temas eden meselelere dair müteaddid bahislerdir. 1953’ten sonra ikamet eylediği Isparta’da da ara sıra yazdığı mektuplar da vardır.","Mukaddime"],"last3":["İkinci Nükte: Kur’an-ı Hakîm’in umum sahifeleri âhirinde âyetler tamam oluyor, güzel bir kafiye ile nihayetleri hitam bulması hem lafzullah yaprağın iki sahifesinde veya karşı karşıya iki sahifesinde veya yakın sahifelerde ekseriya ya muvafakat-ı adediye veya münasebet-i adediye bulunması, bir emare-i i’cazdır. Ve bunun sırrı şudur ki:","İkinci kısım: Manileri bertaraf etmek ve muzırların şerrini def’edip onları tokatlamaktır.","Üçüncü kısım şudur ki: Hizmette hâlisen çalışanlara fütur geldiği vakit, şefkatli bir tokat yerler, intibaha gelerek yine o hizmete girerler. Bu kısmın hâdisatı, yüzden fazladır. Yalnız yirmi hâdiseden on üç on dördü şefkatli tokat yemişler, altı yedisi zecir tokadı görmüşler."]}}
{"workId":"kastamonu_lahikasi","title":"Kastamonu Lâhikası","status":"ready","mergedPartsCount":13,"totalSections":3,"totalBlocks":1964,"arabicBlockCount":102,"validationSummary":{"critical":0,"warning":0},"sampleSections":{"first3":["Giriş","İkinci Kısım ise: 1948-1949 Afyon Cezaevinde yirmi ay mevkufen kalıp tahliyeden sonra tekrar Emirdağı’na avdet edip orada bir müddet kaldıktan sonra 1951 yılında Eskişehir’de iki ay ikameti müteakip, oradan da “Gençlik Rehberi” mahkemesi münasebetiyle iki defa İstanbul’a gelip üçer ay İstanbul’da kaldığı 1952-1953 tarihlerinde ve daha sonra yine Emirdağı’nda iken talebelerine yazdığı mektuplar ve mahkemelere ve davalara temas eden meselelere dair müteaddid bahislerdir. 1953’ten sonra ikamet eylediği Isparta’da da ara sıra yazdığı mektuplar da vardır.","Mukaddime-i Haşriye’nin makamatını istiyorsunuz. Şimdiki vaziyetim hiçbir vecihle müsaade etmediği gibi haşre dair yazılan hakikatler, bürhanlar umuma nisbeten ihtiyaca tam kâfi olduğundan çabuk yazmasına manen icbar edilmiyorum. Bir parça tehir edildi ve tacil edilmedi. Hem ben, burada kayıtlar altındayım."],"last3":["Giriş","İkinci Kısım ise: 1948-1949 Afyon Cezaevinde yirmi ay mevkufen kalıp tahliyeden sonra tekrar Emirdağı’na avdet edip orada bir müddet kaldıktan sonra 1951 yılında Eskişehir’de iki ay ikameti müteakip, oradan da “Gençlik Rehberi” mahkemesi münasebetiyle iki defa İstanbul’a gelip üçer ay İstanbul’da kaldığı 1952-1953 tarihlerinde ve daha sonra yine Emirdağı’nda iken talebelerine yazdığı mektuplar ve mahkemelere ve davalara temas eden meselelere dair müteaddid bahislerdir. 1953’ten sonra ikamet eylediği Isparta’da da ara sıra yazdığı mektuplar da vardır.","Mukaddime-i Haşriye’nin makamatını istiyorsunuz. Şimdiki vaziyetim hiçbir vecihle müsaade etmediği gibi haşre dair yazılan hakikatler, bürhanlar umuma nisbeten ihtiyaca tam kâfi olduğundan çabuk yazmasına manen icbar edilmiyorum. Bir parça tehir edildi ve tacil edilmedi. Hem ben, burada kayıtlar altındayım."]}}
{"workId":"emirdag_lahikasi_1","title":"Emirdağ Lâhikası 1","status":"ready","mergedPartsCount":15,"totalSections":5,"totalBlocks":2285,"arabicBlockCount":45,"validationSummary":{"critical":0,"warning":0},"sampleSections":{"first3":["Takdim","İkinci kısım ise: 1948-1949 Afyon Cezaevinde yirmi ay mevkufen kalıp tahliyeden sonra tekrar Emirdağı’na avdet edip orada bir müddet kaldıktan sonra 1951 yılında Eskişehir’de iki ay ikameti müteakip, oradan da Gençlik Rehberi mahkemesi münasebetiyle iki defa İstanbul’a gelip üçer ay İstanbul’da kaldığı 1952-1953 tarihlerinde ve daha sonra yine Emirdağı’nda iken talebelerine yazdığı mektuplar ve mahkemelere ve davalara temas eden meselelere dair müteaddid bahislerdir. 1953’ten sonra ikamet eylediği Isparta’da da ara sıra yazdığı mektuplar da vardır.","Üçüncü kısım: Fıtrî olmasa da vaziyeti itibarıyla Risale-i Nur’a ekmek ve ilaç gibi muhtaç olan hastalar ve ihtiyarlardır. Çünkü Risale-i Nur hayat-ı bâkiyeyi güneş gibi gösterdiğinden ve dünyevî hayatın fânilik cihetinde mahiyetini tam gösterdiğinden; dünyevî hayatlarına ya hastalık veya ihtiyarlıkla darbe gelen ve gaflet veya dalalet cihetiyle ölümü idam tevehhüm eden hastalar ve ihtiyarlar Risale-i Nur’a o derece muhtaçtırlar ve öyle bir teselli, bir nur alırlar ki onların hastalık ve ihtiyarlığını sıhhat ve gençliğe tercih ettiriyor."],"last3":["Üçüncü kısım: Fıtrî olmasa da vaziyeti itibarıyla Risale-i Nur’a ekmek ve ilaç gibi muhtaç olan hastalar ve ihtiyarlardır. Çünkü Risale-i Nur hayat-ı bâkiyeyi güneş gibi gösterdiğinden ve dünyevî hayatın fânilik cihetinde mahiyetini tam gösterdiğinden; dünyevî hayatlarına ya hastalık veya ihtiyarlıkla darbe gelen ve gaflet veya dalalet cihetiyle ölümü idam tevehhüm eden hastalar ve ihtiyarlar Risale-i Nur’a o derece muhtaçtırlar ve öyle bir teselli, bir nur alırlar ki onların hastalık ve ihtiyarlığını sıhhat ve gençliğe tercih ettiriyor.","Altıncı Söz’ün aldı bütün fiil ü sıfâtı","İkinci kısım felsefe, dalalete ve ilhada ve tabiat bataklığına düşürmeye vesile olduğu gibi sefahet ve lehviyat ile gaflet ve dalaleti netice verdiğinden ve sihir gibi hârikalarıyla Kur’an’ın mu’cizekâr hakikatleriyle muaraza ettiği için Risale-i Nur ekser eczalarında mizanlarla ve kuvvetli ve bürhanlı muvazenelerle felsefenin yoldan çıkmış bu kısmına ilişiyor, tokatlıyor; müstakim, menfaattar felsefeye ilişmiyor. Onun için mektepliler, Risale-i Nur’a itirazsız çekinmeyerek giriyorlar ve girmelidirler."]}}
{"workId":"emirdag_lahikasi_2","title":"Emirdağ Lâhikası 2","status":"ready","mergedPartsCount":13,"totalSections":3,"totalBlocks":1769,"arabicBlockCount":143,"validationSummary":{"critical":0,"warning":0},"sampleSections":{"first3":["Giriş","Mukaddime: Kırk seneye yakın siyaseti terk ettiğimden ve ekser hayatım bir nevi inzivada geçtiğinden, hayat-ı içtimaiye ve siyasiye ile meşgul olmadığımdan büyük bir tehlikeyi göremiyordum. Bugünlerde o tehlikenin hem millet-i İslâmiyeye ve hem de bu memleket ve hükûmet-i İslâmiyeye büyük bir zarar vermeye zemin hazırlamakta olduğunu hissettim. Mecburiyetle, İslâmiyet milliyeti ve hâkimiyeti ve memleketin selâmeti için çalışan ehl-i siyaset ve cemiyet-i beşeriyeye hamiyet ile çalışanlar için bana manevî bir ihtar edildiğinden üç noktayı beyan edeceğim:","İkinci Nükte: Bu medeniyet-i hazıranın hârikaları, beşere birer nimet-i Rabbaniye olmasından hakiki bir şükür ve menfaat-i beşerde istimali iktiza ettiği halde, şimdi görüyoruz ki ehemmiyetli bir kısım insanı tembelliğe ve sefahete ve sa’yi ve çalışmayı bırakıp istirahat içinde hevesatı dinlemek meylini verdiği için sa’yin şevkini kırıyor. Ve kanaatsizlik ve iktisatsızlık yoluyla sefahete, israfa, zulme, harama sevk ediyor."],"last3":["Giriş","Mukaddime: Kırk seneye yakın siyaseti terk ettiğimden ve ekser hayatım bir nevi inzivada geçtiğinden, hayat-ı içtimaiye ve siyasiye ile meşgul olmadığımdan büyük bir tehlikeyi göremiyordum. Bugünlerde o tehlikenin hem millet-i İslâmiyeye ve hem de bu memleket ve hükûmet-i İslâmiyeye büyük bir zarar vermeye zemin hazırlamakta olduğunu hissettim. Mecburiyetle, İslâmiyet milliyeti ve hâkimiyeti ve memleketin selâmeti için çalışan ehl-i siyaset ve cemiyet-i beşeriyeye hamiyet ile çalışanlar için bana manevî bir ihtar edildiğinden üç noktayı beyan edeceğim:","İkinci Nükte: Bu medeniyet-i hazıranın hârikaları, beşere birer nimet-i Rabbaniye olmasından hakiki bir şükür ve menfaat-i beşerde istimali iktiza ettiği halde, şimdi görüyoruz ki ehemmiyetli bir kısım insanı tembelliğe ve sefahete ve sa’yi ve çalışmayı bırakıp istirahat içinde hevesatı dinlemek meylini verdiği için sa’yin şevkini kırıyor. Ve kanaatsizlik ve iktisatsızlık yoluyla sefahete, israfa, zulme, harama sevk ediyor."]}}
{"workId":"mesnevi_i_nuriye","title":"Mesnevi-i Nuriye","status":"ready","mergedPartsCount":16,"totalSections":15,"totalBlocks":1999,"arabicBlockCount":132,"validationSummary":{"critical":0,"warning":0},"sampleSections":{"first3":["Giriş","İfade-i Meram","Mukaddime"],"last3":["İkinci Kısım: Nebatat, eşcarın bilhassa bahar mevsiminde lisan-ı ihtiyaçla yaptıkları ihtiyacî dualardır.","İfade-i Meram","Mukaddime"]}}
{"workId":"isaratul_icaz","title":"İşaratü'l-İ'caz","status":"ready","mergedPartsCount":27,"totalSections":29,"totalBlocks":2344,"arabicBlockCount":61,"validationSummary":{"critical":0,"warning":0},"sampleSections":{"first3":["Giriş","Birinci Nükte: Bidayet-i zuhur-u İslâmiyet’te muannid ve kitapsız kâfirlerin ve nifaka giren eski dinlerin münafıkları gibi aynen bu zaman-ı âhirde bir naziresi çıkacağını, ders-i Kur’anîden gelen bir sünuhat ile Eski Said hissetmiş. Münafıklar hakkındaki âyetleri izah ile en ince nükteleri beyan etmiş fakat mütalaacıların zihnini bulandırmamak için mahiyet-i mesleklerini ve istinad noktalarını mücmel bırakmış, izah etmemiş.","İkinci Nükte: Madem Kur’an-ı Hakîm’in her harfinin okunmasıyla öyle bir kıymeti olur ki bir harf on, yüz, bin ve binler sevabı ve bâki meyve-i uhrevîyi verecek mahiyettedir. Elbette Eski Said’in bu tefsirinde bir saç gibi bir zerre gibi Kur’an’ın kelimatına temas eden nükteleri izah etmesi israf değil, ehemmiyetsiz değil. Belki göz kapaklarının kirpikleri ve belki göz bebeğinin zerreleri gibi kıymetli olduğunu hissetmiş ki o dehşetli harp içinde bu incecik saç gibi münasebetleri yazmaktan ve düşünmekten, avcı hattında düşman gülleleri onu şaşırtmamış, ondan vazgeçirmemiş. (Hâşiye[1])"],"last3":["İkinci kısım saadetin aksamı ise: Evet “mesken”in en latîfi, en cazibedar şekli; etraf-ı erbaası türlü türlü gül ve çiçekler ile müzeyyen, bağ ve bahçelerle muhat, altında sular, nehirler akan kasır ve köşklerdir. Evet, camid kalpleri aşk ve şevkle ihya eden, sönmüş olan ruhları şen ve şâd eden, şairlere sermaye olarak şairane teşbihleri, temsilleri, üslupları ilham eden; sular ile hadravat ve nebatattır.","Mukaddime","İfade-i Meram"]}}
{"workId":"muhakemat","title":"Muhakemat","status":"ready","mergedPartsCount":6,"totalSections":15,"totalBlocks":947,"arabicBlockCount":62,"validationSummary":{"critical":0,"warning":0},"sampleSections":{"first3":["Giriş","Mukaddime","Birinci Makale, unsur-u hakikatin veyahut bazı mukaddimat ve mesail ile İslâmiyet’e saykal vurmanın beyanındadır."],"last3":["Mukaddime","İkinci Makale (Belâgatın ruhuna taalluk eden birkaç meselenin beyanındadır.)","Üçüncü Makale (Unsur-u Akide ile ecvibe-i Japoniye beyanındadır.)"]}}
{"workId":"tarihce_i_hayat","title":"Tarihçe-i Hayat","status":"ready","mergedPartsCount":14,"totalSections":21,"totalBlocks":5151,"arabicBlockCount":231,"validationSummary":{"critical":0,"warning":0},"sampleSections":{"first3":["Giriş","Birinci Kısım","Mukaddime olarak söylüyorum: Mert olan cinayete tenezzül etmez. Şayet isnad olunsa cezadan korkmaz. Hem de haksız yere idam olunsam iki şehit sevabını kazanırım. Şayet hapiste kalsam böyle hürriyeti lafızdan ibaret bulunan gaddar bir hükûmetin en rahat mevkii hapishane olsa gerektir. Mazlumiyetle ölmek, zalimiyetle yaşamaktan daha hayırlıdır."],"last3":["İkinci kısım tefsir ise: Kur’an’ın imanî olan hakikatlerini kuvvetli hüccetlerle beyan ve ispat ve izah etmektir. Bu kısmın pek çok ehemmiyeti var. Zahir malûm tefsirler, bu kısmı bazen mücmel bir tarzda dercediyorlar. Fakat Risale-i Nur; doğrudan doğruya bu ikinci kısmı esas tutmuş, emsalsiz bir tarzda muannid feylesofları susturan bir manevî tefsirdir.","Sekizinci Kısım","İkinci kısım tefsir ise: Kur’an’ın imanî olan hakikatlerini kuvvetli hüccetlerle beyan ve ispat ve izah etmektir. Bu kısmın çok ehemmiyeti var. Zahir malûm tefsirler, bu kısmı bazen mücmel bir tarzda dercediyorlar fakat Risale-i Nur, doğrudan doğruya bu ikinci kısmı esas tutmuş, emsalsiz bir tarzda muannid feylesofları da susturan bir manevî tefsirdir."]}}
