{
  "cleaned_blocks": [
    {
      "type": "heading",
      "text": "Birinci Söz"
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ"
    },
    {
      "type": "arabic_block",
      "text": "وَ بِهٖ نَسْتَعٖينُ"
    },
    {
      "type": "arabic_block",
      "text": "اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ وَ الصَّلَاةُ وَ السَّلَامُ عَلٰى سَيِّدِنَا مُحَمَّدٍ وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ اَجْمَعٖينَ"
    },
    {
      "type": "paragraph",
      "text": "Ey kardeş! Benden birkaç nasihat istedin. Sen bir asker olduğun için askerlik temsilatıyla, sekiz hikâyecikler ile birkaç hakikati nefsimle beraber dinle. Çünkü ben nefsimi herkesten ziyade nasihate muhtaç görüyorum. Vaktiyle sekiz âyetten istifade ettiğim sekiz sözü biraz uzunca nefsime demiştim. Şimdi kısaca ve avam lisanıyla nefsime diyeceğim. Kim isterse beraber dinlesin."
    },
    {
      "type": "heading",
      "text": "Birinci Söz"
    },
    {
      "type": "paragraph",
      "text": "Bismillah her hayrın başıdır. Biz dahi başta ona başlarız. Bil ey nefsim, şu mübarek kelime İslâm nişanı olduğu gibi bütün mevcudatın lisan-ı haliyle vird-i zebanıdır."
    },
    {
      "type": "paragraph",
      "text": "Bismillah ne büyük tükenmez bir kuvvet, ne çok bitmez bir bereket olduğunu anlamak istersen şu temsilî hikâyeciğe bak, dinle. Şöyle ki:"
    },
    {
      "type": "paragraph",
      "text": "Bedevî Arap çöllerinde seyahat eden adama gerektir ki bir kabile reisinin ismini alsın ve himayesine girsin, tâ şakîlerin şerrinden kurtulup hâcatını tedarik edebilsin. Yoksa tek başıyla hadsiz düşman ve ihtiyacatına karşı perişan olacaktır."
    },
    {
      "type": "paragraph",
      "text": "İşte böyle bir seyahat için iki adam sahraya çıkıp gidiyorlar. Onlardan birisi mütevazi idi, diğeri mağrur. Mütevazii, bir reisin ismini aldı. Mağrur, almadı. Alanı, her yerde selâmetle gezdi. Bir kātıu’t-tarîke rast gelse der: “Ben, filan reisin ismiyle gezerim.” Şakî def’olur, ilişemez. Bir çadıra girse o nam ile hürmet görür. Öteki mağrur, bütün seyahatinde öyle belalar çeker ki tarif edilmez. Daima titrer, daima dilencilik ederdi. Hem zelil hem rezil oldu."
    },
    {
      "type": "paragraph",
      "text": "İşte ey mağrur nefsim, sen o seyyahsın. Şu dünya ise bir çöldür. Aczin ve fakrın hadsizdir. Düşmanın, hâcatın nihayetsizdir. Madem öyledir, şu sahranın Mâlik-i Ebedî’si ve Hâkim-i Ezelî’sinin ismini al. Tâ bütün kâinatın dilenciliğinden ve her hâdisatın karşısında titremeden kurtulasın."
    },
    {
      "type": "paragraph",
      "text": "Evet, bu kelime öyle mübarek bir definedir ki senin nihayetsiz aczin ve fakrın, seni nihayetsiz kudrete, rahmete rabtedip Kadîr-i Rahîm’in dergâhında aczi, fakrı en makbul bir şefaatçi yapar."
    },
    {
      "type": "paragraph",
      "text": "Evet, bu kelime ile hareket eden, o adama benzer ki askere kaydolur, devlet namına hareket eder. Hiçbir kimseden pervası kalmaz. Kanun namına, devlet namına der, her işi yapar, her şeye karşı dayanır."
    },
    {
      "type": "paragraph",
      "text": "Başta demiştik: Bütün mevcudat, lisan-ı hal ile Bismillah der. Öyle mi?"
    },
    {
      "type": "paragraph",
      "text": "Evet, nasıl ki görsen, bir tek adam geldi, bütün şehir ahalisini cebren bir yere sevk etti ve cebren işlerde çalıştırdı. Yakînen bilirsin; o adam kendi namıyla, kendi kuvvetiyle hareket etmiyor. Belki o, bir askerdir, devlet namına hareket eder, bir padişah kuvvetine istinad eder."
    },
    {
      "type": "paragraph",
      "text": "Öyle de her şey, Cenab-ı Hakk’ın namına hareket eder ki zerrecikler gibi tohumlar, çekirdekler başlarında koca ağaçları taşıyor, dağ gibi yükleri kaldırıyorlar."
    },
    {
      "type": "paragraph",
      "text": "Demek her bir ağaç, Bismillah der. Hazine-i rahmet meyvelerinden ellerini dolduruyor, bizlere tablacılık ediyor."
    },
    {
      "type": "paragraph",
      "text": "Her bir bostan, Bismillah der. Matbaha-i kudretten bir kazan olur ki çeşit çeşit, pek çok muhtelif leziz taamlar, içinde beraber pişiriliyor."
    },
    {
      "type": "paragraph",
      "text": "Her bir inek, deve, koyun, keçi gibi mübarek hayvanlar Bismillah der. Rahmet feyzinden birer süt çeşmesi olur. Bizlere Rezzak namına en latîf, en nazif, âb-ı hayat gibi bir gıdayı takdim ediyorlar."
    },
    {
      "type": "paragraph",
      "text": "Her bir nebat ve ağaç ve otların ipek gibi yumuşak kök ve damarları, Bismillah der. Sert olan taş ve toprağı deler, geçer. Allah namına, Rahman namına der, her şey ona musahhar olur. Evet, havada dalların intişarı ve meyve vermesi gibi o sert taş ve topraktaki köklerin kemal-i suhuletle intişar etmesi ve yer altında yemiş vermesi hem şiddet-i hararete karşı aylarca nazik, yeşil yaprakların yaş kalması, tabiiyyunun ağzına şiddetle tokat vuruyor. Kör olası gözüne parmağını sokuyor ve diyor ki:"
    },
    {
      "type": "paragraph",
      "text": "En güvendiğin salabet ve hararet dahi emir tahtında hareket ediyorlar ki, o ipek gibi yumuşak damarlar, birer asâ-yı Musa (as) gibi فَقُلْنَا اضْرِبْ بِعَصَاكَ الْحَجَرَ emrine imtisal ederek taşları şakkeder. Ve o sigara kâğıdı gibi ince nâzenin yapraklar, birer aza-yı İbrahim (as) gibi ateş saçan hararete karşı يَا نَارُ كُونٖى بَرْدًا وَ سَلَامًا âyetini okuyorlar."
    },
    {
      "type": "paragraph",
      "text": "Madem her şey manen Bismillah der. Allah namına Allah’ın nimetlerini getirip bizlere veriyorlar. Biz dahi Bismillah demeliyiz. Allah namına vermeliyiz, Allah namına almalıyız. Öyle ise Allah namına vermeyen gafil insanlardan almamalıyız."
    },
    {
      "type": "label",
      "text": "Sual:"
    },
    {
      "type": "paragraph",
      "text": "Tablacı hükmünde olan insanlara bir fiyat veriyoruz. Acaba asıl mal sahibi olan Allah, ne fiyat istiyor?"
    },
    {
      "type": "label",
      "text": "Elcevap:"
    },
    {
      "type": "paragraph",
      "text": "Evet, o Mün’im-i Hakiki, bizden o kıymettar nimetlere, mallara bedel istediği fiyat ise üç şeydir. Biri zikir, biri şükür, biri fikirdir."
    },
    {
      "type": "paragraph",
      "text": "Başta Bismillah zikirdir."
    },
    {
      "type": "paragraph",
      "text": "Âhirde Elhamdülillah şükürdür."
    },
    {
      "type": "paragraph",
      "text": "Ortada, bu kıymettar hârika-i sanat olan nimetler Ehad-i Samed’in mu’cize-i kudreti ve hediye-i rahmeti olduğunu düşünmek ve derk etmek fikirdir. Bir padişahın kıymettar bir hediyesini sana getiren bir miskin adamın ayağını öpüp hediye sahibini tanımamak ne derece belâhet ise öyle de zahirî mün’imleri medih ve muhabbet edip Mün’im-i Hakiki’yi unutmak, ondan bin derece daha belâhettir."
    },
    {
      "type": "paragraph",
      "text": "Ey nefis, böyle ebleh olmamak istersen Allah namına ver, Allah namına al, Allah namına başla, Allah namına işle. Vesselâm."
    }
  ],
  "qa_report": [],
  "render_presets": {
    "heading": {
      "fontFamily": "System",
      "fontSizeDelta": 6,
      "fontWeight": "600",
      "textAlign": "center",
      "writingDirection": "ltr",
      "lineHeightMultiplier": 1.3,
      "marginTop": 24,
      "marginBottom": 16
    },
    "note": {
      "fontFamily": "System",
      "fontSizeDelta": -2,
      "fontWeight": "400",
      "textAlign": "center",
      "writingDirection": "ltr",
      "lineHeightMultiplier": 1.4,
      "marginTop": 8,
      "marginBottom": 8
    },
    "arabic_block": {
      "fontFamily": "System",
      "fontSizeDelta": 4,
      "fontWeight": "400",
      "textAlign": "center",
      "writingDirection": "rtl",
      "lineHeightMultiplier": 1.6,
      "marginTop": 16,
      "marginBottom": 16
    },
    "label": {
      "fontFamily": "System",
      "fontSizeDelta": 0,
      "fontWeight": "700",
      "textAlign": "left",
      "writingDirection": "ltr",
      "lineHeightMultiplier": 1.5,
      "marginTop": 16,
      "marginBottom": 4
    },
    "paragraph": {
      "fontFamily": "System",
      "fontSizeDelta": 0,
      "fontWeight": "400",
      "textAlign": "justify",
      "writingDirection": "ltr",
      "lineHeightMultiplier": 1.62,
      "marginTop": 0,
      "marginBottom": 12
    }
  }
}