{
  "id": "sec_5",
  "blocks": [
    {
      "type": "heading",
      "text": "İkinci kısım felsefe, dalalete ve ilhada ve tabiat bataklığına düşürmeye vesile olduğu gibi sefahet ve lehviyat ile gaflet ve dalaleti netice verdiğinden ve sihir gibi hârikalarıyla Kur’an’ın mu’cizekâr hakikatleriyle muaraza ettiği için Risale-i Nur ekser eczalarında mizanlarla ve kuvvetli ve bürhanlı muvazenelerle felsefenin yoldan çıkmış bu kısmına ilişiyor, tokatlıyor; müstakim, menfaattar felsefeye ilişmiyor. Onun için mektepliler, Risale-i Nur’a itirazsız çekinmeyerek giriyorlar ve girmelidirler.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Fakat gizli münafıklar nasıl ki bir kısım hocaları bütün bütün manasız ve haksız bir tarzda, ehl-i medresenin ve hocaların hakiki malı olan Risale-i Nur aleyhinde istimal ettikleri gibi; bazı felsefecilerin enaniyet-i ilmiyelerini tahrik edip Nurlar aleyhinde istimal etmek ihtimaline binaen, bu hakikati Asâ-yı Musa ve Zülfikar mecmualarının başında yazılsa münasip olur.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Safranbolu Eflani nahiyesi Mülayim köyünde mütekaid muallim bir kardeşimiz ve Nur’un has şakirdi, Nurların neşri ve tabı için âdeta sermayesinin kısm-ı a’zamını teberru etmek istiyor, kabulünü rica ediyor. Ben bu hâlis ve has kardeşimizin fedakârane ve hâlisane ricasını reddedemiyorum ve dünya malları kaide-i şahsiyeme girmediği ve muavenetleri kendime kabul etmediğim için bu işteki maslahatı da bilemiyorum. İki Isparta’nın kahramanlarına ve Hüsrev ve Tahirî ve arkadaşlarına ve Nazif ve refiklerine bu meseleyi havale ediyorum. Nur’un neşri için böyle çok büyük bir hayır ve sevaba mani olamam. Sizler ya bütün niyet ettiği miktarı veyahut bir kısmını iki hisse ile biri büyük Isparta’nın, biri küçük Isparta’nın makinelerine verilsin. Onun istediği gibi ya teberru veya ileride başka muavenet edenler gibi bir mukabele nevinde, ya Nurlardan veya başka bir istediği ne varsa vermek suretiyle o has kardeşimizi memnun edersiniz.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Rumuzat-ı Semaniye’yi yazdığım zaman hem çok acele telif edilmiş hem benim eski mahfuzatıma itimat ederek, takribî iki mikyas yaptım. Onunla hem eski ulemanın hesaplarına binaen hurufat-ı Kur’aniyenin i’caz cihetinde esrarını yazdım. Sonra meşhur Kamusü’l-Lügat sahibi Mecdüddin-i Firuz Âbâdî’nin “El-Mikyas” namındaki tefsir-i meşhuru ve makbulünün hurufat ve kelimat-ı Kur’aniyeye dair beyanatına baktık, yüzde doksanı bizim hesabımıza tevafuk etmiş. Yalnız beş on yerinde muhalefet gördük. Sonra tahkikî bir hesap yaptım. Bizimki doğru, onunki matbaaların sehvi olduğu tahakkuk etti.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Madem böyle azîm yekûnlerdeki tevafuklarda küçük küsuratlar ve küçük farklar zarar vermez diye daha tam tamına tahkikî bir tarzda bütün Kur’an’ı, bütün hurufatıyla ve kelâm ve kelimatıyla hesap etmeye ve letaif-i i’caziyeyi onunla tam takviye etmeye vakit bulamadım. Zalimler, bana vakit bırakmadılar. Ben de o takribî mikyaslarımla ve mahfuzatımla ve eski ulemanın hesaplarına ve Kenzü’l-Arş Duası’ndaki adetlerime iktifa eyledim.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Nazif Çelebi’nin İnebolu hâlis kardeşlerimizin namına bayram tebriği ile ve Zülfikar’ın gayet dikkat ve ehemmiyet ve ihtiyatla devam-ı hizmeti ve Mu’cizat-ı Kur’aniye’yi de bitirip zeyllerinden bir kısmını da tamam etmesi ve Abdurrahman Salahaddin’in Amerika misyonerlerine dört beş ay okutturduğu Asâ-yı Musa ve Mu’cizat-ı Ahmediye’yi emin bir vasıta ile bizim namımıza Camiü’l-Ezhere hediye edip göndermesini ve ehemmiyetli bir Nur şakirdi Ahmed Kureyşî’nin onların makinesinin masrafına yüz banknot vermesini beyan eden bir mektubunu aldım.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Bu kahraman Nazif kardeşimize ve gayet ciddi ve sebatkâr ve tam alâkadar İnebolu Nurcularına ve Ahmed Kureyşî ve rüfekalarına hem bayramlarını hem devamlı hizmetlerini hem yüksek sadakatlerini hem Zülfikar’ın tab ve muvaffakıyetini hem Salahaddin’in Camiü’l-Ezherle Medresetü’z-Zehranın münasebetini temine çalışmasını ruh u canımızla tebrik ediyoruz. Cenab-ı Hak onları muvaffak eylesin, âmin! Ve hizmetlerini tam makbul eylesin, âmin!",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Camiü’l-Ezher ulemasına gönderilen iki nüsha benim tashihimden geçmemiş olduğundan, bazı harekeler ve Arabî kelimelerde sehivler elbette vardır. Hususan âhirdeki Arabî Hülâsatü’l-Hülâsa harekelerinde ilm-i nahivce, başka nüshalarda müteaddid sehivler gördüm. Onun için tam Arabî hocalarının tetkikinden geçmiş birer nüsha Asâ-yı Musa (Hâşiye[3]) ve Zülfikar’dan, münasip gördüğünüz zaman Camiü’l-Ezhere göndermekle beraber; onlara yazınız ki:",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Nur Risalelerinin Medresetü’z-Zehrası, Camiü’l-Ezherin şefkatine çok muhtaç bir mahdumudur, bir talebesidir; şiddetli düşmanların hücumuna hedef olmuş bir şakirdidir ve bütün medreselerin başı ve âlem-i İslâm’ı daima tenvir eden o büyük Camiü’l-Ezherin küçük bir daire ve şubesidir. Onun için o âlîkadr üstad ve müşfik peder ve hamiyetkâr mürşid-i a’zam, bîçare evladına ve şakirdlerine tam yardım etmesini onların ulüvv-ü himmetinden bekliyoruz. O pek büyük Üstadımıza takdim edilen iki kitap ise bir talebe, dersini ne derece anlamış diye akşamda babasına ve üstadına yazıp vermesi gibi; o iki dersimiz, o şefkatli allâmelerin nazar-ı müsamahalarına arz edilmiş, diye bu mektubu yazarsınız.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Pek çok alâkadar olduğum ve Risale-i Nur’un gayet ehemmiyetli bir merkezi ve az zamanda, pek çok Nur işini gören Denizli Hüsrev’i ve gayet ciddi ve sadık rüfekaları hususan hâkim-i âdil ve Muharrem ve Hâfız Mustafa vesairenin namına bayram tebriğiyle, Hasan Feyzi’nin şiddetli ve tehlikeli hastalığını beyan eden bir mektubu, çok ehemmiyetli bir kardeşimiz olan Muharrem’den aldım.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Kanaat-i kat’iyem geldi ki Hasan Feyzi, aynen şehit Hâfız Ali (rh) gibi benim musibetimin kısm-ı a’zamını kendine alıp manevî bir fedakârlık eylemiş. Hâfız Ali benim bedelime birkaç emare ile berzaha gittiği gibi bu Hasan Feyzi de aynı hastalığım zamanında, aynı vakitte, aynı müddette, aynı tarzda, aynı sıkıntılı dışarıya çıkmamakta tevafuku, kuvvetli bir emaredir ki bana çok acıyan ve şefkat eden o kardeşimiz, manen hastalığımı kısmen kendine aldı. Bu dört cihetle tevafuk içinde yalnız bir fark var. Benimki zehirden, tesemmümden; onunki soğuktan gelmiştir.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Elbette Hastalar Risalesi bizim bedelimize onu teselli edip iyadetü’l-mariz gibi keyfini sormuş ve hastalıktaki büyük sevaplar ve sıkıntılarını sürura kalbetmiş. Cenab-ı Hak şifa-i âcil ihsan eylesin, âmin!",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Bir zaman Barla’da temsil için yazdığım bir risalede: İki adam, İstanbul’a gidecek. Birisinin yüzde doksan dokuz dostu İstanbul’dadır. Onun için oraya iştiyakla gider. Öteki onun aksi, ilh. mealinde bir şey yazılmış. Şimdi aynen bu hastalığımın ihtarıyla, geçmiş zamana geçtim ve o zamanlarda hayatımı geçirdiğim memleketlerde de hayalen gezdim. O şirin hayatımın devirlerinde, her memlekette yüz dostumdan ancak bir ikisini görebildim. Ötekiler, berzah memleketlerinde… Hattâ kendi Nurs köyümde, bir tek amcazadem ve talebem Molla Davud da (rh) eski ahbaplarım, akrabalarım yanına berzaha gittiğini gördüm. Yirmi seneki ayrı ayrı ikinci vatanım sayılan Barla, Kastamonu gibi yerlerde, üç kısım dosttan ancak iki kısmını gördüm; ötekiler de gitmek üzeredirler.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Bu hayalî hakikate binaen, hakikaten Nurların ışığıyla nurani gördüğümüz berzaha gitmek, bana değil ağır gelmek belki bir iştiyak verdi. Benim bedelime hem vazifemi görüp hem sevap kazandıracak yüzer Hüsrevler, Tahirîler, Mustafalar, Nazifler, Osmanlar, Abdurrahmanlar, Aliler, Sabriler, Feyziler, Ahmedler, Mehmedler, Âtıflar, Mustafalar, Sadıklar, Osmanlar ve hâkeza Nurların bahadırları dünyada arkamda kaldıkları, ölümü bana çok hafifleştiriyorlar. Yalnız günah cihetinde ölüyorum, hasenat cihetinde yaşıyorum diye Allah’a hadsiz şükrediyorum.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Evvelen: لِكُلِّ مُصٖيبَةٍ اِنَّا لِلّٰهِ وَاِنَّٓا اِلَيْهِ رَاجِعُونَ Risale-i Nur’un kahramanlarından ve Hâfız Ali’nin makamına geçen merhum Hasan Feyzi’nin vefatı; Denizli’ye, Risale-i Nur dairesine ve bu memlekete ve âlem-i İslâm’a büyük bir zayiattır. Fakat kendisi, pek samimi ve hâlis ve fevkalâde beyanatıyla ve dersleriyle, inşâallah kendi yerinde çok Hasan Feyzilerin yetişmesine bir zemin ihzar etmiş, sonra gitmiş. Aynen biraderzadem Abdurrahman gibi bir iki senede on sene kadar Nurlara kıymetli hizmet etti. Güya o da Abdurrahman da çabuk dünyadan gideceğiz diye on senelik vazifeyi bir iki senede gördüler.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Ben, merhum Hasan Feyzi’nin vefatını onun şahsı itibarıyla tebrik ediyorum ve Denizli’yi ve Nur dairesini ve bu memleketi cidden taziye ediyorum. Bu çeşit zülcenaheyn ve hakiki mü’min ve müdakkik bir âlim ve yüksek bir edib muallim ve tesirli bir vaiz ve müderrisi kaybettiği için büyük bir musibettir. Cenab-ı Hak, inşâallah Denizli gibi kahramanlar ocağından çok Hasan Feyzi ruhunda Nurlara sahip ve nâşir çıkaracak. Bir tane toprak altına girer, vefat eder fakat yüz tane sümbülünde meydana geldiği gibi; rahmet-i İlahiyeden ümitvarız ki Hasan Feyzi de öyle kudsî bir sümbül verecek. Çok Hasan Feyziler Nur dairesinde yetişecekler, vazifesini daha ziyade yapacaklar.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Bu kahraman kardeşimizin, hayatta kaldığı gibi defter-i hasenatına her birimiz, manevî kazançlarımızı –umumda olduğu gibi hususi bir surette dahi– o kardeşimize hediye etmeliyiz. Ben kendim onu da Hâfız Ali, Hâfız Mehmed ve Savalı Ahmed ve Mehmed Zühdü’nün beşincisi olarak evliya-i azîmenin has dairesinde manevî kazançlarımı ona da bağışlamaya karar verdim.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "O zatın ağır şerait altında Nurların intişarına büyük hizmetler eden Nur hakkındaki fıkraları, Lâhika’da olduğu gibi münasip gördüğünüz bazı mecmuaların âhirine de o tesirli mektuplarının birer tanesini ilhak ediniz. Nasıl ki Asâ-yı Musa ve Zülfikar’da yazılıyor tâ onun o canlı fıkraları, onun bedeline Nurlara hizmet etsin.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Hem benim bedelime onun küçücük medrese-i Nuriyesi olan hanesindeki akrabasına ve Denizli ve civarındaki büyük medrese-i Nuriyedeki refiklerine ve talebelerine ve Nur şakirdlerine taziyemizi tebliğ edip deyiniz ki: Ben bütün ömrümde, bu derece, bir vefattan bu kadar müteessir olup ağlamamıştım.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Hem size bundan evvel yazdığım mektuptaki şiddetli hiddetim ve dimağımdaki perişaniyet, şimdi tahakkuk etti ki o kahraman kardeşimizin vefatı gününden başlamış. Hattâ o tesir, ihtiyarımı selbetmişti. Öleceğim diye hizmetçiye vasiyetimi söyledim. Demek ikinci bir ruhum hükmünde, Hasan Feyzi benim bedelime ölmüş ve ölüyor. Hattâ onun vefat mektubu, bütün bütün âdetime muhalif bir buçuk saat elimde iken açamıyordum. Her ne ise…",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Bütün bu elîm acılara mukabil, inayet-i İlahiye imdada geldi hem kendimi hem onu hem Nurcuları mesrurane ruh u canımızla taziye içinde tebrik ettim. Bin bârekellah ve binler rahmetullah dedim, terhisini alkışladım.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Merhum Hasan Feyzi’nin berzaha gitmesi ve vazifesi münhal kalması ve mekteplileri Nurlara sevk eden yüksek muallimlik ve mektep fünununda mütefenninlik sıfatları, çok mekteplilere bir parlak numune-i iktida olması cihetini teessüfle düşünürken; birden aynı sistemde hem muallim hem iki mahdumuyla Nurcu hem Hasan namında hem bu iki Hasanlar gibi müstesna ve fedakâr bir muallim olan Ahmed Fuad’ı Nur dairesine girmeye vesile bulunan Dadaylı Hâfız Hasan’ın üç seneden beri hiç mektubunu almadığım ve halini ve Nurlara devamını bilemediğim halde, bir mektubunu aldım. Dedim: Bir muallim Hasan gitti, yerine bir muallim Hasan ve çok fedakâr diğer bir muallim Ahmed geldi.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Aynı vakitte, hacca gidip yeni gelen Bolvadinli bir Hasan yanıma geldi. Nur dairesine girdi, risaleleri aldı, tenevvür etmeye başladı.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Üç dört saat sonra, Emirdağı’nın bir Hüsrev’i ve Feyzi’si, çok hayırlı olan tabip Hayri yanıma geldi. Dedi: “Buranın ehemmiyetli bir mektep muallimi Abdurrahman, bu muallim aynen Feyzi kadar Nur’a hizmet etti, Nurlara talebe olmak istiyor. Kabul etseniz Asâ-yı Musa’yı vereceğiz.” Dedim: Veriniz.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Hem o merhum Hasan Feyzi gibi az zamanda çok hizmet eden kardeşimiz Mustafa Osman’ın o günde gelen mektubunu gördüm ki Kastamonu Lisesini kısmen bir cihette şereflendiren ve şimdi dârülfünunu nurlandırmaya çalışan mektepli Mustafa, Nur makinesi münasebetiyle Nurlara zarar gelmemek için matbuat kanununu hatırlatıp ihtiyatkârane muhaberesinden bahsediyor. (Hâşiye[4])",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Ben dedim: Hadsiz şükür olsun ki bir muallim terhis edildi, onun bedeline iki Hasan ve iki Mustafa ve üç muallim ve bir çalışkan müteallim, vazifeleri içinde Denizli kahramanının vazifesini görüyorlar. İşte bu hal işaret eder ki: Nasıl Hâfız Ali gitti, Denizli onun yerine geldi, acısını unutturdu; öyle de bir Hasan Feyzi gitti, yerine bir dârülfünun gelecek, inşâallah acısını unutturacak.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerime selâm…",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Evvelen: Kahraman Nazif’in ve hakikaten Nazif ruhunda ve sadakatinde kendi arkadaşlarının makine ile vesair cihette Nur’a hizmetleri, bu memleketi cidden minnettar edecek bir vaziyettedirler. Cenab-ı Hak onları muvaffak eylesin, âmin! Hususan makinelerinin mahsulatı hem ziynetli hem açık hem sıhhatli (Hâşiye[5]) olmasından büyük bir muvaffakıyettir. Cenab-ı Hak Nazif’e çok Salahaddinler, İbrahimler vermiş.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Benim kendi hattımla Zülfikar’ın başında bir parça yazımı istiyor. Gönderdiği yağlı dört sahifeyi, kendi yazımla bu rahatsızlığım zamanımda bizzat yazamadığımdan ben söyleyip benim daimî kâtibim yazsın. Bazı kelimeleri ben yazacağım.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Nazif kardeşimizin hem İstanbul hem İnebolu Nurcularının namına bayram ve yeni sene tebriği hesabına gönderdiği maddî üç nevi teberrükü aldım. Onların umumu namına âdetime muhalif olarak kabul ettim. Allah onlardan razı olsun, âmin! Onların hatırı için kaidemi kırdım. Ve manevî ve firdevsî olan Nur Zülfikar’ı ikinci Salahaddin olan Küçük İbrahim’in namına ve ekseriyet-i mutlaka Sözler’i gayet güzel bir surette yazan ve Nazif sadakatinde ve alâkasında bulunan kardeşimiz Mustafa Osman’ın umum Safranbolu Nurcuları namına gönderilen iki mecmuayı da beraber aldık.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak Zülfikar’ın ve o iki mecmuanın harfleri adedince onların, İbrahim ve Mustafa ve İzzet ve refiklerinin ve yardımcılarının defter-i a’maline hasenatlar yazsın ve her harfine mukabil yüz rahmet eylesin, âmin!",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Hakikaten Mustafa Osman, ehemmiyetli ve çok gayretli iki cenah buldu. Nazif’in Salahaddin’i ve İbrahim’i gibi; muallim Ahmed Fuad’ı ve dârülfünundaki Mustafa Oruç’u bulmuş; o iki cenahla, inşâallah Nur hizmetinde çok iş görecek. Hattâ Mustafa Oruç’la muallim Ahmed Fuad gibi zatların bu sırada tesirli bir surette hizmet-i Nuriyeye geçmeleri, Denizli kahramanı Hasan Feyzi’nin vefat acısını bir derece izale ediyorlar.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Küçük İbrahim, Nazif’e ikinci bir Salahaddin hükmüne geçip çoluk çocuğuyla, kardeşiyle ve refikasıyla Nur’a ve makineye pek ciddi çalışması, mektubunda namları bulunan Salih ve Gülcü Hüseyin ve Osman ve Zühdü ve İzzet ve Ömer ve sair oradaki Nurcuların sebatkârane, sarsılmadan Nur hizmetinde terakki etmeleri bizleri çok mesrur ettikleri gibi; bu memleketi de ileride çok minnettar edecekler. Mâşâallah İnebolu, küçük bir Isparta ve tam bir medrese-i Nuriye olduğunu ispat ettiler.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Nurs köyü ve Nursî lakabımla ve Nurlarla münasebettar üniversite mektebinin pek gayretli bir Nurcusu ve bir Abdurrahman ve bir Salahaddin kabiliyetinde Mustafa Oruç’a evvelce eski harfle gönderdiğimiz mecmualardan sonra, yeni harfle sekiz dokuz parçayı da onun istemesi ve “Üniversite talebeleri çok muhtaç ve müştaktır.” demesi üzerine gönderdik. Fakat o genç şakirdin tecrübesi az olmasından, Nurların himayesine kâfi gelmediğinden ve lâyık ellere vermek ve muattal kalmamak için Nur şakirdleri hususan İstanbul’a yakın olan veya uğrayan veyahut İstanbul’un içinde bulunanlar, Nur’un neşir ve himayesinde ona yardım etmek lâzımdır.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Denizli’nin bir manevî kahramanı merhum Hasan Feyzi’nin (rh), Isparta kahramanı merhum Hâfız Ali’nin (rh) yanına gitmesi gerçi bizi çok müteessir ediyor fakat onun gayet has bir talebesi ve Nur’un hâlis bir şakirdi sıddık Muharrem’in dediği gibi deriz:",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "O, bir cihette ölmemiş belki vazifesini acele bitirmiş, âlem-i berzaha istirahat için gitmiş, terhis edilmiş. Hâfız Ali ile beraber manen, şefaatleriyle ve bıraktıkları tesirli Nur hakkındaki eserleriyle yardım ediyorlar; yine manen Nur’a çalışıyorlar. Elbette manevî şehit hükmünde olmalarından “Meyve”nin On Birinci Mesele’sindeki ilm-i nahiv talebesinin kendini medresede bildiği gibi; Hâfız Ali ile Nur hakikatlerinin müzakeresi ve vefat eden Nurcuların dairesinde meşgul olmalarını, merhamet-i İlahiyeden kuvvetle ümitvarız. İnşâallah Cenab-ı Hak, onun vazifesini dünyada gördürecek, Nur dairesinde çok Hasan Feyzileri yetiştirecek. (Hâşiye[6])",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Yalnız o mübarek kardeşimiz, benim gibi resmî ilaçlardan çekinmediği için bir sehivdir. Ben ondan ziyade ızdırapta iken “Nurcuların duası yeter.” diye maddî ilaçları aramadım ve hastalık hakkında kimsenin fikrini alıp evham etmedim. O merhum kardeşimiz, bu noktada bana muvafakata muvaffak olamamış. Nurlar hakkında parlak fıkralarında, bu bîçare kardeşine kendini kurban etmeye söz verdiğinden ve Nur vazifesini acele yapmasıyla istirahat âlemine gitti. Ben hem onun akrabasını hem Muharrem gibi kıymetli, ciddi talebelerini ve Denizli ve civarı Nurcularını tekrar taziye edip bizler gibi onlar da o merhumu hasenatlarına hissedar ederek hasenat cihetinde ölmemiş gibi defter-i hasenatına haseneler yazdırsınlar diyerek umum onlara binler selâm ve ona binler rahmet deriz.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Râbian: Bir zaman bin kalemle Nurlara çalışan Sava kahramanlarından ve Nur’un ehemmiyetli şakirdlerinden Mustafa Yıldız’ın hüdhüd-misal kuşu “Hüdhüd-ü Süleymanî” nevinde Nur işleri hakkında hârika vaziyetleri göstermek acib değil, çok emsali var. Kuşların Nurlarla alâkadarlıkları, çok hâdiselerle tahakkuk etmiş.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Hapishanede, hakikaten şahsıma ve Nurcuların ittihadına ve mahpusların Nurcularla tevafukuna unutulmayacak derecede Hilmi ile hizmet eden ve memleketinde hapisten evvel ve sonra kahramanane çalışan ve ismine tam mutabık Sadık Bey’in, akrabasıyla, validesiyle tebriğine ve benim namıma orada kurban kestiğine mukabil, bin bârekellah ve mâşâallah deriz. Ve onunla Risale-i Nur’a hem talebe ve bize selâm gönderen Salih oğlu Osman’a hem selâm ederiz hem Nur dairesinde kabul edildi deriz.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Evet, biz gözümüzle gördük.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Evet Nureddin, Evet Mehmed, Evet İsmail",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: Latîf bir tevafuktur ki bir aydan beri burada hiç yağmur gelmiyordu ve kalbimiz dahi malûm taarruzdan Nurculara gelen füturdan ağlıyordu. Birden Hüsrev’in iki gün evvel makine müjdesi ve Nazif’in bugün tafsilli mektubu ve makinenin yazısının numunesi elime verildiği aynı zamanda –ve bana hizmet edenler– Eskişehir ezan-ı Muhammedîyi okumaya başlaması ve malûm çavuşa bana ihanet için emr-i cebrî veren adam tokat yediğini dedikleri aynı vakitte rahmet yağmuruyla çoktan ağlayan mahzun kalplerimizin büyük ferahlarına ve sevinç ve inşirahlarına tam tamına tevafuku ve tetabuku, inşâallah bir fâl-i hayırdır.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "[3] Hâşiye: Yanımda bulunan ve noksan tashihimden geçen bir Zülfikar’la bir Asâ-yı Musa’yı size gönderebilirim. Tam bir mukabeleden sonra, siz isterseniz kendi nüshalarınızı Mısır’a gönderirsiniz.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "[4] Hâşiye: Komünistliği, dinsizliği, anarşistliğin esaslarını neşreden bazı ceridelere matbuat kanunları ilişmediği halde, bu vatan ve milletin temel taşını muhafazaya pek tesirli bir surette hizmet eden Zülfikar ve Asâ-yı Musa mecmualarının makinelerine nasıl ilişebilir ve neden ilişirler? Hakikaten hayret ediyorum.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "[5] Hâşiye: Bu defaki yirmi dört sahifede yalnız iki üç noktada خ , ح olmuş, başka yok. Bir “çok” kelimesi noksan, mana anlaşılır; daha tamamına bakamadım.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "[6] Hâşiye: Bu merhum kardeşimizin Nur’a ait müteaddid vazifelerini tamamen görecek ve şakirdlerin tensibiyle ve meşveretiyle intihab edilecek bir yeni kahraman bulununcaya kadar, o vazifeleri taksimü’l-a’mal suretinde her bir şakird bir vazifesini yapmaya başlasın. Demirbaş Ali Osman, bu vazife Isparta’da sana düştü. Hem oradaki kardeşlerin meşvereti ile onun yeri boş kalmamak için Nur’la onun gibi çok alâkadar birisi, şimdilik Denizli Hüsrev’i vaziyetini alsın. Ona hediye ettiğim takkeyi muhafaza etsin tâ hakiki sahib çıkasıya kadar.",
      "order_index": 54
    },
    {
      "type": "arabic_block",
      "text": "يُوزَنُ مِدَادُ الْعُلَمَاءِ بِدِمَاءِ الشُّهَدَاءِ",
      "order_index": 55
    },
    {
      "type": "arabic_block",
      "text": "مَنْ تَمَسَّكَ بِسُنَّتٖى عِنْدَ فَسَادِ اُمَّتٖى فَلَهُ اَجْرُ مِاَةِ شَهٖيدٍ",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Bu iki hadîs-i şeriften alınan bir ilhamla, Risale-i Nur’u yazmanın dünyevî ve uhrevî pek çok faydalarından, Risale-i Nur’da beyan edilen ve şakirdlerinin tecrübeleriyle tasdik edilen yalnız birkaç tanesini beyan ediyoruz.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Beş türlü ibadet",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "1- En mühim bir mücahede olan ehl-i dalalete karşı manen mücahede etmektir.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "2- Üstadına neşr-i hakikat cihetinde yardım suretiyle hizmet etmektir.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "3- Müslümanlara iman cihetinde hizmet etmektir.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "4- Kalemle ilmi tahsil etmektir.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "5- Bazen bir saati bir sene ibadet hükmüne geçen, tefekkürî olan bir ibadeti yapmaktır.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Beş türlü de dünyevî faydası var",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "1- Rızıkta bereket.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "2- Kalpte rahat ve sürur.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "3- Maişette suhulet.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "4- İşlerinde muvaffakıyet.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "5- Talebelik faziletini almakla, bütün Risale-i Nur talebelerinin has dualarına hissedar olmaktır.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Kalemle Nurlara hizmet ve sadakatle talebesi olmanın iki mühim neticesi vardır",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "1- Âyât-ı Kur’aniyenin işaretiyle, imanla kabre girmektir.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "2- Bütün şakirdlerin manevî kazançlarına, Nur dairesindeki şirket-i maneviye sırrıyla, umum onların hasenatlarına hissedar olmaktır.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Hem bu talebesizlik zamanında, melaikelerin hürmetine mazhar olan (Hâşiye[1]) talebe-i ulûm-u diniye sınıfına dâhil olup âlem-i berzahta –tâli’i varsa tam muvaffak olmuşsa– Hâfız Ali ve “Meyve”de bahsi geçen meşhur talebe gibi şüheda hayatına mazhar olmaktır.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Makine ile çıkan mecmuaların başında yazılacak fıkra şudur",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "“Risale-i Nur’un bütün eczalarını iki sene hem Ankara hem Denizli mahkemeleri ve ehl-i vukufu tetkikten sonra hem beraetimize hem umum Risale-i Nur eczalarını bana teslime müttefikan karar vermelerine binaen, neşirlerine bir mani yoktur. Bana verilen Risale-i Nur’dan birisi, bu mecmuanın eczalarıdır.”",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Isparta’da hem mekteplerde hem camilerde din lehindeki icraatlar, Zülfikar’ın manevî fütuhatı sayılabilir. İnşâallah Isparta nasıl Nurların medresesi olmuş, başka vilayetlere de ders veriyor, inşâallah şeair-i İslâmiyede de birinci hüsn-ü misal ve numune-i imtisal olacak. (Hâşiye[2])",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Evvela: Bu şiddetli maddî ve manevî kışın, sıkıntılı maddî ve manevî hastalığı vaktinde dünyadan müfarakat ve pek çok alâkadar olduğum Nurcu kardeşlerimden iftirak ihtimalinden gelen elemler beni sıkarken, birden Sıddık Süleyman, Nur santralı Sabri, umum o havalideki kardeşlerim namına ve nesebî akrabalarımın da hesabına, Abdülmecid ve Abdurrahman manasında buraya geldiler. Cenab-ı Hakk’a şükrediyorum; onların gelmesi, bir panzehir hükmünde bana ilaç oldu. Ben de buradaki âdetime muhalif olarak ne olursa olsun yanıma davet ettim, geldiler. İki üç saat kadar tam bütün meraklarımı hususan Barla’daki dostlarımın hallerini anlamakla, Barla’daki eski zamanıma mesrurane bir seyahat-i maneviye-i hayalî yaptık. Ondan bir ferah, bir inşirahla elîm sıkıntılarım zâil oldu. Onları bir iki gün burada bırakmak isterdim. Fakat bu fena zaman ve buranın evhamlı vaziyeti müsaade etmedi. Bu iki kardeşimizi, umumunuzun hesabına kabul ettim. Ve kendime bedel, umumunuza iki canlı mektup olarak gönderdim.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: İkinci gün, çok ziyade merak ve alâka peyda ettiğim dârülfünun gençlerinin, üniversite talebelerinin namına, şimdiden dokuz tane hakiki Nurcu ve küçük Salahaddinler ve Abdurrahmanlar nevinde dârülfünunun tenvirine ciddi çalıştıklarını bildiren bir mektup aldım. O küçük Abdurrahmanlar ise: Mustafa Oruç, Konyalı Ziya ve Sabri’nin mahdumu Feyzi ve Bahaeddin, Abdurrahîm ve Kastamonulu Ömer ve Aziz ve Şükrü ve Sabri gibi ciddi genç Nurcular; Nurlara sahip olmaları, merhum biraderzadem Abdurrahman ve Fuad yeniden on tane olarak dünyaya gelip vazife-i Nuriyeye başlaması gibi beni hem sevindirdi hem hastalığımı da hafifleştirdi.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Zülfikar’ın makine ile hitama yaklaşması, Nurcular belki bütün memleket için bir saadettir. Bu saadeti elden kaçırmamak için ne kadar ihtiyatlı tedbirler varsa yaparsınız. Eğer farz-ı muhal olarak –inşâallah olmaz– Âyetü’l-Kübra’ya yapılan tecavüz gibi bir arama olsa bütün nüshalar tecavüze maruz kalmasın. Gerçi şimdi tecavüz etmezler ve edemezler belki musalahaya çalışıyorlar. Fakat gizli zındıklar, kendilerini istikbalin lanetinden kurtarmak için elbette bahaneler arıyorlar ve hüküm ellerinde bulunanları aldatıyorlar. Onun için hıfz ve inayet-i İlahiyeye tam itimat ederek ihtiyat edilmeli. İnşâallah Zülfikar kendini tecavüzden muhafaza edecek ve mütecavizlerin başını dağıtacak veya imana getirecek.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşim ve bu fâni dünyada hamiyetli ve ciddi bir arkadaşım!",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Evvela: Bütün dostlarım ve hemşehrilerimden en ziyade zatınız ve bazı Erzurumlu zatlar, benim bu işkenceli ve mazlumiyet haletimde şefkatkârane ciddi alâkadarlığınıza ve imdadıma fikren koşmanıza cidden çok minnettarım; âhir ömrüme kadar unutmayacağım. Size bin mâşâallah ve bârekellah derim.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Mesleğime ve Risale-i Nur’dan aldığım dersime bütün bütün muhalif olarak ve on seneden beri fâni dünyanın geçici, ehemmiyetsiz hâdiselerine bakmamak olan bir düstur-u hayatıma da münafî olarak, sırf senin hatırın ve merak ettiğin ve bu defaki uzun mektubun için vaziyetime ve zalimlerin işkencelerine ait birkaç maddeyi beyan edeceğim.",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Otuz sene evvel Dârülhikmet azası iken bir gün arkadaşımızdan ve Dârülhikmet azasından Seyyid Sa’deddin Paşa dedi ki:",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Kat’î bir vasıta ile haber aldım; kökü ecnebide ve kendisi burada bulunan bir zındıka komitesi, senin bir eserini okumuş. Demişler ki: “Bu eser sahibi dünyada kalsa biz mesleğimizi (yani zındıkayı, dinsizliği) bu millete kabul ettiremeyeceğiz. Bunun vücudunu kaldırmalıyız.” diye senin idamına hükmetmişler. Kendini muhafaza et.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Ben de “Tevekkeltü alallah ecel birdir, tagayyür etmez.” dedim.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "İşte bu komite, otuz sene belki kırk seneden beri hem tevessü etti hem benimle mücadelede her bir desiseyi istimal etti. İki defa imha için hapse ve on bir defa da beni zehirlemeye çalışmışlar (şimdi on dokuz defa oldu.) En son dehşetli planları, sâbık dâhiliye vekilini ve Afyon’un sâbık valisini, Emirdağı’nın sâbık kaymakam vekilini aleyhime sevk etmeleriyle, resmî hükûmetin nüfuzunu bütün şiddetiyle aleyhimde istimal etmeleridir. Benim gibi zayıf, ihtiyar, merdüm-giriz, fakir, garib, hizmete çok muhtaç bir bîçareye o üç resmî memurlar, aleyhimde öyle bir propaganda ve herkesi korkutmak o dereceye gelmiş ki bir memur bana selâm etse haber aldıkları vakitte değiştirdikleri için casusluktan başka hiçbir memur bana uğramadığını ve komşularımın da bazıları korkularından hiç selâm etmediklerini gördüğüm halde; inayet ve hıfz-ı İlahî bana bir sabır ve tahammül verdi. Emsalsiz bu işkence, bu tazyik, beni onlara dehalete mecbur etmedi.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Belki tahattur edersin, Ankara’da divan-ı riyasetinde Mustafa Kemal’le münakaşa zamanında, ona karşı dedim: “Namaz kılmayan haindir, hainin hükmü merduddur.” Yüzüne şiddetli mukabele ettiğim halde bana karşı ihanet ve hakarete cesaret edemediği halde burada küçük bir zabit ve bir çavuş, o ihaneti ve hakareti yaptılar. Maksatları, beni hiddete getirip bir mesele çıkarmak olmasından, hıfz ve inayet-i İlahiye bana sabır ve tahammül verdi.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: İki sene, iki mahkeme, ellerinde tetkik edilen bütün Risale-i Nur eczalarında kanunca bir vesile bulamayıp (Hâşiye[3]) bizi ve Risale-i Nur’u beraet ettirdikten sonra; zındıka komitesi, münafık bazı memurları vesile ederek merkez-i hükûmette resmî bir plan çevirip beni bütün bütün hilaf-ı kanun olarak bütün dostlarımdan ve talebelerimden tecrit ve sıhhat ve hayatım noktasında en fena bir yerde, beni nefyetmek namı altında, haps-i münferid ve tecrid-i mutlak manasında beni Emirdağı’na gönderdiler. Şimdi tahakkuk etmiş ki iki maksatla bu muameleyi yapıyorlar:",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Birisi: Eskiden beri ihaneti kabul etmediğimden, beni o surette hiddete getirip bir mesele çıkararak mahvıma yol açmaktı. Bundan bir şey çıkaramadıkları için zehirlendirmek vasıtasıyla mahvıma çalıştılar. Fakat inayet-i İlahiye ile Nur şakirdlerinin duaları tiryak gibi, panzehir gibi ve sabır ve tahammülüm tam bir ilaç gibi o planı akîm bıraktı, o maddî ve manevî zehirin tehlikesini geçirdi. Gerçi hiçbir tarihte, hiçbir hükûmette bu tarzda işkenceli zulümler, kanun namına, hükûmet namına yapılmadığı halde; damarlarıma dokunduracak tarzda mütemadiyen tarassudlarla herkesi ürkütmekle beni hiddete getiriyordu.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Fakat birden kalbime ihtar edildi ki: Bu zalimlere hiddet değil, acımalısın. Onların her birisi, pek az bir zaman sonra, sana muvakkaten verdikleri azap yerinde bin derece fazla bâki azaplara ve maddî ve manevî cehennemlere maruz kalacaklar. Senin intikamın, bin defa ziyade onlardan alınır. Ve bir kısmı; aklı varsa, dünyada da kaldıkça geberinceye kadar vicdan azabı ve idam-ı ebedî korkusuyla işkence çekecekler.",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Ben de onlara karşı hiddeti terk ettim, onlara acıdım. Allah ıslah etsin dedim.",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Hem bu azap ve işkencelerinde pek büyük sevap kazanmakla beraber, Risale-i Nur şakirdleri yerine ve onların bedeline benimle meşgul olup yalnız beni tazip etmeleri, Nurculara büyük bir fayda ve selâmetlerine hizmet olması cihetinde de Cenab-ı Hakk’a şükrediyorum ve müthiş sıkıntılarım içinde bir sevinç hissediyorum.",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Senin mektubunda benim istirahatimi ve eğer iktidarım olsa benim Şam ve Hicaz tarafına gitmeme dair sizin hükûmet-i hazıraya müracaat maddesi ise:",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Evvela: Biz, imanı kurtarmak ve Kur’an’a hizmet için Mekke’de olsam da buraya gelmek lâzımdı. Çünkü en ziyade burada ihtiyaç var. Binler ruhum olsa binler hastalıklara müptela olsam ve zahmetler çeksem yine bu milletin imanına ve saadetine hizmet için burada kalmaya Kur’an’dan aldığım dersle karar verdim ve vermişiz.",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Bana karşı hürmet yerine hakaret görmek noktasını mektubunuzda beyan ediyorsunuz. “Mısır’da, Amerika’da olsaydınız tarihlerde hürmetle yâd edilecektiniz.” dersiniz.",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Aziz, dikkatli kardeşim!",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "Biz, insanların hürmet ve ihtiramından ve şahsımıza ait hüsn-ü zan ve ikram ve tahsinlerinden mesleğimiz itibarıyla cidden kaçıyoruz. Hususan acib bir riyakârlık olan şöhret-perestlik ve cazibedar bir hodfüruşluk olan tarihlere şaşaalı geçmek ve insanlara iyi görünmek ise Nur’un bir esası ve mesleği olan ihlasa zıttır ve münafîdir. Onu arzulamak değil, bilakis şahsımız itibarıyla ondan ürküyoruz.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Yalnız Kur’an’ın feyzinden gelen ve i’caz-ı manevîsinin lemaatı olan ve hakikatlerinin tefsiri bulunan ve tılsımlarını açan Risale-i Nur’un revacını ve herkesin ona ihtiyacını hissetmesini ve pek yüksek kıymetini herkes takdir etmesini ve onun pek zahir manevî keramatını ve iman noktasında zındıkanın bütün dinsizliklerini mağlup ettiklerini ve edeceklerini bildirmek, göstermek istiyoruz ve onu rahmet-i İlahiyeden bekliyoruz.",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Şahsıma ait ehemmiyetsiz ve cüz’î bir maddeyi hâşiye olarak beyan ediyorum:",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Madem Receb Bey ve Kara Kâzım seninle dost ve zannımca Eski Said’le de münasebetleri var; onlardan iyilik istemek değil belki bana karşı selefleri gibi manasız, lüzumsuz tazyik ve zulme meydan vermesinler. Hakikaten buranın maddî ve manevî havasıyla imtizaç edemiyorum. Sıkıntılarım pek fazla. İkametgâhımı hem dışarıdan hem içeriden kilitliyorum. Her cihetle yalnızım. Ve bir cihette de komşusuz, sıkıntılı bir odada, hasta bir halde hayatımı geçiriyorum. Bazen bir günü, Denizli’de bir ay hapisten fazla beni sıkmış. Bu yirmi sene dehşetli zulüm ile hürriyetime ve serbestiyetime ilişmek artık yeter. Zaten iki sene mahkemelerin tetkikatıyla ve aleyhimdeki münafıkların planları akîm kalmasıyla kat’iyen tebeyyün etmiş ki şahsımda ve Nurlarda bu vatan ve millete zarar tevehhüm etmekle daha kimseyi kandıramazlar. Ben de herkes gibi hürriyetime sahip olsam, belki tebdil-i hava için mutedil havası bulunan bu kazanın bazı köylerine gitmeme müsaadekâr bir iş’ar burada olsa münasip olur. Size ve oradaki Nur dostlarıma çok selâm ve dua ediyoruz.",
      "order_index": 104
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Hakikaten merhum Hasan Feyzi gibi az zamanda çok hizmet eden ve Nurlara karşı pek çok ciddi alâkadar olan Mustafa Osman’ın hizmetinin makbuliyetine bir delil olarak, Hasan Feyzi’nin ve onun ruhlarında ve sadakatlerinde iki muallim olan Ahmed Fuad ve Mustafa Sungur ve iki yüksek talebe olan Mustafa Oruç ve Rahmi’yi bulması ve Risale-i Nur’un o kuvvetli ellerle hizmetine çalışması, o havali için büyük bir saadettir.",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Hem bazı cümleleri tadilatla beraber “Lâhika”mıza geçirdiğimiz Mustafa Osman’ın ve muallim Mustafa Sungur’un müşterek acib mektupları gösteriyor ki merhum Hasan Feyzi nevinde bir sümbül orada inkişafa başlamış, inşâallah çok bîçarelerin imanını kurtaracaklar. Hususan onların mahiyetinde ve Isparta’nın küçük masum kahramanlarına benzer Rahmi namında on dört yaşında bir mektepli çocuğun fedakârane Nurların derslerini gaye-i hayat bilmesi, bizleri ve Nurcuları cidden sevindiriyor. O havali için gençlerin kurtulmasına bir fâl-i hayırdır.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un Zülfikar ve sair mecmuaların intişarı için büyük yardımlarda bulunan ve merhum şehit Hâfız Ali’nin en mükemmel tarzda yazdığı ve Nur Fabrikasında tam çalışkan bir arkadaşı ve sadık bir vârisi olan Hâfız Mustafa’nın eline emanet bırakılan bütün Risale-i Nur eczaları onun eline geçmesini temin eden Ahmed Fuad’ı ve emaneti ona teslim eden kardeşimiz Hâfız Mustafa’yı ve Safranbolu memleketini ve oradaki kardeşlerimizi ruh u canımızla tebrik ediyoruz. İnşâallah Zülfikar’a verdiği her bir banknota mukabil bin kâr görecek, binler hayırlara medar olacak. Hem ona hem kardeşlerinden hatip İbrahim’e hem yeni bir fedakâr muallim olan Mustafa Sungur’a ve küçük bir Salahaddin olan Rahmi’ye ve başta Mustafa Osman ve Hıfzı olarak oradaki bütün kardeşlerimize selâm ederiz.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Muhterem, mübarek, muazzez, şefkatli ve faziletli Üstadımız Efendimiz Hazretlerine!",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Evvela: لِكُلِّ مُصٖيبَةٍ اِنَّا لِلّٰهِ وَاِنَّٓا اِلَيْهِ رَاجِعُونَ Risale-i Nur kahramanlarından şehit merhum Hâfız Ali Efendi’nin refakat-i maneviyesine bu defa vâsıl olan Hasan Feyzi ağabeyimizin irtihali, bizleri cidden müteessir eylemiştir. Başta siz Üstadımız Efendimiz oldukları halde bütün Risale-i Nur talebelerine ve kendisinin mensup olduğu maddî ve manevî efrad-ı ailesine ve medrese-i Nuriyesine ve Denizli halkına taziyetlerimi bildirir ve teessürlerinize iştirak eylerim. Ve naçiz manevî hediyelerimi dergâh-ı İlahiyeye takdim eylerken, garîk-ı rahmetler ihsan buyurmasını niyazlarda bulunurum. كُلُّ نَفْسٍ ذَٓائِقَةُ الْمَوْتِ fehvasınca, bu âlemden âlem-i ervaha götürdüğü وَالَّذٖينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَنُبَوِّئَنَّهُمْ مِنَ الْجَنَّةِ غُرَفًا تَجْرٖى مِنْ تَحْتِهَا الْاَنْهَارُ خَالِدٖينَ فٖيهَا نِعْمَ اَجْرُ الْعَامِلٖينَ âyet-i sübhanînin işaret buyurduğu ecr-i naîm, çok Hasan Feyziler sümbül vermesini eltaf-ı İlahiyeden tazarru ve niyaz eylerim.",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Muhterem efendim!",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Mesmuatıma nazaran, Denizli’de bundan yetmiş seksen sene evvel büyük bir evliyadan Hasan Feyzi isminde bir zat, bir gün talebelerine: “Bugün Kürdistan’da bir evliya dünyaya geldi.” diye beşarette bulunmakla zat-ı devletlerini işaret buyurmuş. Ba’dehu Denizli’ye başka başka perdelerle teşrifiniz, o zatın ruhunu şâd u i’zaz için olduğunu telakki etmiştim. Ve az zaman sonra aynı isimde müteveffa Hasan Feyzi Efendi’nin Risale-i Nur’a hürmetle birinci Hasan Feyzi’ye imtisalen istikbal etmesi ve Nurlara taaşşukla idhal-i envar olması, bu kanaatimi kat kat ziyadeleştirdi. Şimdi de düşündüm: Birinci Hasan Feyzi’nin vefatından sonra “Said” yetişti ve namına baktığı ikinci Hasan Feyzi de vazifesini yaptı ve nurlara gark olarak ve yerine bırakacağı çok Hasan Feyzileri de vazife başına davet edip hayata veda etti.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Erhamü’r-Râhimîn’den tazarru ve niyaz eylerim ki Risale-i Nur’a ve Üstadımıza bu Hasan Feyzi’nin acısını unutturacak daha çok Hasan Feyziler ihsan buyursun ve onların başlarında Üstadımızı mesud ve bahtiyar ve muammer buyurmasını onun derya-i rahmetinden, fazlından, inayetinden ve ihsanından, ikramından, in’amından, eltafından ümitvar olup görmekliğimizi tazarru ve niyaz eylerim.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Günahkâr, âciz, kusurlu talebeniz Halil İbrahim",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "(rahmetullahi aleyhi ve alâ Hasan Feyzi)",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "Bu sıkıntılı zamanda nefsim sabırsızlıkla beni taciz ederken bu fıkra onu tam susturdu, şükrettirdi. Size de faydası olur diye leffen takdim edilen bu fıkra, başımın yanında asılı duruyor.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "1- Ey nefsim! Yetmiş üç sene, yüzde doksan adamdan ziyade, zevklerden hisseni almışsın. Daha hakkın kalmadı.",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "2- Sen, âni ve fâni zevklerin bekasını arıyorsun; onun için onun zevaliyle ağlamaya başlıyorsun. Kör hissiyatınla bu yanlışının tam tokadını yersin. Bir dakika gülmeye bedel, on saat ağlıyorsun.",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "3- Senin başına gelen zulümler ve musibetlerin altında kaderin adaleti var. İnsanlar, senin yapmadığın bir işle sana zulüm ediyorlar. Fakat kader senin gizli hatalarına binaen, o musibet eliyle seni hem terbiye hem hatana keffaret ediyor.",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "4- Hem yüzer tecrübenle, ey sabırsız nefsim! Kat’î kanaatin gelmiş ki zahirî musibetler altında ve neticesinde, inayet-i İlahiye’nin çok tatlı neticeleri var. عَسٰٓى اَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ çok kat’î bir hakikati ders veriyor. O dersi daima hatıra getir. Hem feleğin çarkını çeviren kanun-u İlahî, senin hatırın için –o pek geniş kanun-u kaderî– değiştirilmez.",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "5- مَنْ اٰمَنَ بِالْقَدَرِ اَمِنَ مِنَ الْكَدَرِ kudsî düsturunu kendine rehber et! Hevesli, akılsız çocuklar gibi muvakkat, ehemmiyetsiz lezzetlerin peşinde koşma! Düşün ki fâni zevkler, sana manevî elemler, teessüfler bırakıyor. Sıkıntılar, elemler ise bilakis manevî lezzetler ve uhrevî sevaplar veriyor. Sen divane olmazsan muvakkat lezzeti yalnız şükür için arayabilirsin. Zaten lezzetler şükür için verilmiş.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "Evvelen: Garib bir münazara-i nefsiyemi, bana mahsus iken bera-yı malûmat size yazmak hatırıma geldi. Şöyle ki:",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Başım üstündeki sizce malûm levha, nefsimi tam susturduğu halde; bu gece nefs-i emmarenin silahını daha musırrane istimal eden kör hissiyatım, damarlarıma tam dokundurup tesemmüm ve hastalıktan gelen ziyade teessür ve hassasiyet ve şeytandan gelen ilkaat ve fıtrî hubb-u hayattan gelen acib bir haletle, o ikinci nefs-i emmare hükmünde olan kör hissiyat, benim vefat ihtimalinden şiddetli bir meyusiyet ve teellüm ve kuvvetli bir hırs ve zevk ve lezzetle kalp ve ruhuma tam ilişti. “Ne için istirahat-i hayatına çalışmıyorsun belki reddediyorsun ve gayet zevkli ve masumane lezzetli bir hayat ve bir ömür, kendine Nur dairesinde aramıyorsun ve ölmeye karar verip razı oluyorsun?” dedi ve dediler. Birden gayet kuvvetli iki hakikat, o ikinci nefs-i emmareyi şeytanla beraber susturdu.",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Madem Risale-i Nur’un vazife-i kudsiye-i imaniyesi benim ölümümle daha ziyade hâlisane inkişaf edecek ve hiçbir cihetle dünya işlerine ve benlik ve enaniyete vesilelikle ittiham edilmeyecek ve rekabeti tahrik eden hayat-ı şahsiyemi bulmadığı için daha mükemmel ve ihlas ile o vazife devam edecek.",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "Hem ben dünyada kaldıkça gerçi bir derece yardımım olabilir fakat âdi şahsiyetimin ehemmiyetli rakipleri, münekkidleri, o şahsiyeti ittiham edebilir ve Risale-i Nur’a ihlassızlıkla ilişebilir ve bir derece çekinir, çekindirir.",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Hem bir derece bekçilik yapan bir şahsiyetin yatmasıyla, o daire-i nuraniyedeki bütün ehl-i gayret müteyakkız davranır. Bir nöbettar yerine, binler bekçi çıkar. Elbette ölüm gelse baş üstüne geldin demek gerektir.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Hem madem Nur şakirdlerinden çokları hem malını hem istirahatini hem dünya zevklerini hem lüzum olsa hayatını Nur’un hizmetinde feda ediyorlar, sen ey nefsim neden fedakârlıkta en geri kalmak istersin.",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Hem kat’iyen bil ki: Çok bîçarelerin hayat-ı bâkiyelerini Nurlarla kurtarmak hizmetinde, fâni ve zahmetli ihtiyarlık hayatını memnuniyetle bırakmaya lüzum olsa veya vakti gelse razı olmak gayet lezzetli bir şereftir.",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Nasıl ki âciz, zayıf bir adam, bir batmanı kaldıramadığı halde on batman yük üstüne yığılmış bulunsa ve dostları onu çok kuvvetli bilip ona gizli zaafına yardımdan ziyade ondan yardım istedikleri halde; o bîçare de onların hüsn-ü zannını kırmamak veyahut kendini çok aşağı göstermemek için gayet ağır ve soğuk olan gösteriş ve tekellüflerle kendini yüksek ve kuvvetli göstermeye çalışmak çok elîm ve zevksiz olması gibi; aynen öyle de ey kör hissiyatın içine giren nefs-i emmare! Bu âdi şahsiyetimin ve bir çekirdek kadar ehemmiyeti olmayan istidadımın yüz derece fevkinde ve sırf bir inayet-i Rabbaniye olarak bu karanlıklı ve çok hastalıklı asırda Kur’an’ın eczahane-i kudsiyesinden çıkan ve rahmet-i İlahiye ile elimize verilen Risale-i Nur’daki hakikatlere o şahıs masdar ve menba ve medar olamaz. Belki yalnız çok bîçare ve muhtaç ve Kur’an kapısında bir sâil ve muhtaçlara yetiştirmeye bir vesile olduğum halde, Nur’un muhlis ve hâlis, sıddık ve sadık, safi ve fedakâr şakirdleri, o bîçare şahsiyetim hakkında yüz derece ziyade hüsn-ü zanlarını kırmamak ve hissiyatlarını incitmemek ve Nurlara karşı şevklerine ilişmemek ve Üstad namı verdikleri o bîçare şahsı, onların hatırı için çok aşağı olduğunu göstermemek ve ağır ve elemli tekellüflere ve tasannulara mecbur olmamak için ve yirmi sene tecridatın verdiği tevahhuş için hattâ dostlarla dahi –hizmet-i Nuriye olmazsa– görüşmeyi terk ediyorum ve etmeye ruhen mecbur oluyorum ve tekellüfe ve kıymetten ziyade kendimi göstermeye ve ziyade hüsn-ü zan edenlere karşı hoş görünmek için kendimi makam sahibi göstermek ve sırr-ı ihlasa tam münafî kendini büyük göstermek ve vakar perdesi altında benliğin zararlı ve fâni zevkini aramak haletleri ise ey nefsim meftun olduğun o zevkleri hiçe indirirler.",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Ey nefis! Ey zevke müptela bedbaht kör hissiyat! Binler dünyevî zevki alsan, şu vaziyette yine bozulur, o zevk ayn-ı elem olur. Madem yüzde doksan mazideki ahbap âdeta güya beni berzaha çağırıyorlar, bu hazır zamandaki on dosttan ben kaçmaya mecbur oluyorum. Elbette bu ihtiyarlık ve yalnızlık hayata, berzah hayat-ı maneviyesi bin derece müreccahtır diye bu iki hakikatle hadsiz şükürler olsun o ikinci nefs-i emmare tam susturuldu, kalp ve ruhtan gelen zevke razı oldu, şeytan dahi sustu. Hattâ damarlarımdaki maddî hastalık da gayet hafifleşti.",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Ölsem, vazife-i Nuriye daha ziyade ihlas ile rekabetsiz, ittihamsız inkişaf eder.",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "Hem bu zamanda aramadığım cüz’î, muvakkat zevk ve bu hayat ve dünya gözüyle fütuhat-ı Nuriyeden gelen lezzet bedeline çok ağır, soğuk ve nâhoş tekellüf elemlerinden ve hodfüruşluk zahmetlerinden ve tasannu zararlarından kurtulmak vardır.",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Hem bu senede bir defa ey nefis, ruh ve kalp ile beraber çok müştak olduklarınız eski zevkli ve hayatımdaki yaşadığım memleketleri ve ünsiyet ettiğim ahbapları ve müfarakatlarından çok mahzun olduğum kardeşleri görmek için beraber kısmen hakikaten, kısmen hayalen o geçmiş mazide gezdin. Sen de gördün ki o sevimli, müteaddid vatanlarımda, yüzde ancak bir iki ahbabı bulabildin. Ötekiler, bütün berzah âlemine göçmüşler ve o sevimli hayat levhaları değişmiş, elîm ve hazîn bir vaziyet almış. Daha o ahbapsız yerleri görmek istenilmez. Onun için bu hayat ve bu dünya bizi kovmadan evvel ve haydi dışarıya demeden, biz kemal-i izzetle, Allah’a ısmarladık deyip izzetimizle bu fâni zevklerimizi bırakmalıyız.",
      "order_index": 140
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerimize binler selâm ve dua eden, hasta fakat tam mesrur kardeşiniz Said Nursî",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "Sizleri ve umum Risale-i Nur şakirdlerini ve bilhassa Medrese-i Nuriyenin talebelerini ve bilhassa o merhumun akrabalarını, Medrese-i Nuriyenin mübarek üstadı Hacı Hâfız Mehmed’in vefatı münasebetiyle taziye ediyoruz. Ve Nurlar hesabına bütün ruh u canımızla biz dünyada kaldıkça ona dua-yı rahmet etmeye ve Hâfız Ali ve Hasan Feyzi ortasında daima bütün manevî kazançlarımıza hissedar etmeye kat’î karar verdik.",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "O çok ehemmiyetli ve Nur hizmetinde muvaffakıyetli, merhum o mübarek zatın mükemmel vazifesini bitirip yüzer manevî evlat ve hayru’l-halef bırakıp gittiği ve terhis olduğu, rahmet ve istirahat âlemine çekildiği aynı zamanda, büyük üstadlarımın dairesine kazançlarımı bağışladığım zaman; Hâfız Ali, Hâfız Mehmed, Mehmed Zühdü ve Savlı Ahmed ve Hasan Feyzi içinde ihtiyarım olmadan Hacı Hâfız Mehmed daha hayatta iken on günden beri onların içinde görüyordum. Derdim: “Vefat edenler içinde bu da bulunsun.” İlişmedim. Hem hayatta olanlar içinde hem üstadlar dairesinde bulunmasına hayret ederdim. Şimdi bu mektubunuzdan anlaşıldı ki onun hâlisane kudsî hizmetinin bir kerameti olarak vefatını ihsas ediyordu. Hâfız Ali, Hasan Feyzi ortasında makamım var diye iş’ar ediyordu.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak onun defter-i a’maline, Sava medrese-i Nuriyede okunan ve yazılan risalelerin harfleri adedince ruhuna rahmetler ve kabrine nurlar ihsan eylesin, âmin! Ve aynı sistemde tam hayru’l-halef mahdumu Hâfız Mehmed ve hafidi Ahmed Zeki’yi onun vazifesinin idamesine muvaffak eylesin, âmin! Ve onların umumuna sabr-ı cemil ihsan eylesin, âmin!",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 147
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 148
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim ve Nur şakirdlerinin küçük pehlivanları!",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Asâ-yı Musa âhirlerinde –bazı nüshalarında– mübarekler pehlivanı büyük ruhlu Küçük Ali namında bir kardeşimizin sualine karşı verdiğim bir cevap var. Onu okuyunuz ki o zata bazı muterizler Risale-i Nur’un kıymetini bir derece kırmak için demişler: “Herkes Allah’ı bilir. Âdi bir adam, bir veli gibi Allah’a iman eder.” diye Nurların pek yüksek ve pek çok kıymettar ve gayet lüzumlu tahşidatını ziyade göstermek istemişler.",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "Şimdi İstanbul’da –daha dehşetli bir fikirde– anarşi fikirli, küfr-ü mutlaka düşmüş bir kısım münafıklar, Risale-i Nur gibi ekmek ve suya ihtiyaç derecesinde herkes muhtaç olduğu imanî hakikatlerine ihtiyacı düşürmek desisesiyle diyorlar ki: “Her millet, herkes Allah’ı bilir. Onu, daha yeni ders almaya ihtiyacımız çok yok.” diye mukabele etmek istiyorlar.",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "Halbuki Allah’ı bilmek, bütün kâinata ihata eden rububiyetine ve zerrelerden yıldızlara kadar cüz’î ve küllî her şey onun kabza-i tasarrufunda ve kudret ve iradesiyle olduğuna kat’î iman etmek ve mülkünde hiçbir şeriki olmadığına ve ‌لَا اِلٰهَ اِلَّا اللّٰهُ kelime-i kudsiyesine, hakikatlerine iman etmek, kalben tasdik etmekle olur.",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "Yoksa “Bir Allah var.” deyip bütün mülkünü esbaba ve tabiata taksim etmek ve onlara isnad etmek, hâşâ hadsiz şerikleri hükmünde esbabı merci tanımak ve her şeyin yanında hazır irade ve ilmini bilmemek ve şiddetli emirlerini tanımamak ve sıfatlarını ve gönderdiği elçilerini, peygamberlerini bilmemek, elbette hiçbir cihette Allah’a iman hakikati onda yoktur. Belki küfr-ü mutlaktaki manevî cehennemin dünyevî tazibinden kendini bir derece teselliye almak için o sözleri söyler.",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "Evet, inkâr etmemek başkadır, iman etmek bütün bütün başkadır.",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "Evet kâinatta hiçbir zîşuur, kâinatın bütün eczası kadar şahitleri bulunan Hâlık-ı Zülcelal’i inkâr edemez. Etse bütün kâinat onu tekzip edeceği için susar, lâkayt kalır.",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "Fakat ona iman etmek, Kur’an-ı Azîmüşşan’ın ders verdiği gibi o Hâlık’ı sıfatları ile isimleri ile umum kâinatın şehadetine istinaden kalben tasdik etmek ve elçileriyle gönderdiği emirleri tanımak ve günah ve emre muhalefet ettiği vakit, kalben tövbe ve nedamet etmek iledir. Yoksa büyük günahları serbest işleyip istiğfar etmemek ve aldırmamak, o imandan hissesi olmadığına delildir. Her ne ise…",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Evlatlarım, ehemmiyetli bir hâdise size bu uzun meseleyi kısaca beyan etmeye sebep oldu. Şimdilik sizlere Risale-i Nur’un ehemmiyetli şakirdleri nazarıyla bakıyorum. Mustafa Oruç çok tâli’lidir ki kendi sisteminde ve ruhunda ve ciddiyetinde, az bir zamanda sizleri buldu. Bir iken on Mustafa oldu.",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "Aziz, muhterem kardeşim!",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "Evvela zatınızın bir risale kadar câmi’ ve uzun ve müdakkikane, hararetli mektubunuzu kemal-i merakla okudum. Peşin olarak size bunu beyan ediyorum ki: Risale-i Nur’un üstadı ve Risale-i Nur’a Celcelutiye Kasidesi’nde rumuzlu işaratıyla pek çok alâkadarlık gösteren ve benim hakaik-i imaniyede hususi üstadım İmam-ı Ali’dir (ra). Ve قُلْ لَٓا اَسْئَلُكُمْ عَلَيْهِ اَجْرًا اِلَّا الْمَوَدَّةَ فِى الْقُرْبٰى âyetinin nassıyla Âl-i Beyt’in muhabbeti, Risale-i Nur’da ve mesleğimizde bir esastır. Ve Vehhabîlik damarı, hiçbir cihette Nur’un hakiki şakirdlerinde olmamak lâzım geliyor. Fakat madem bu zamanda zındıka ve ehl-i dalalet ihtilaftan istifade edip ehl-i imanı şaşırtıp ve şeairi bozarak, Kur’an ve iman aleyhinde kuvvetli cereyanları var. Elbette bu müthiş düşmana karşı cüz’î teferruata dair medar-ı ihtilaf münakaşaların kapısını açmamak gerektir.",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "Hem ölmüş insanları zemmetmek, hiç lüzumu yok. Onlar dâr-ı âhirete, mahall-i cezaya gitmişler. Lüzumsuz, zararlı, onların kusurlarını beyan etmek, emrolunan muhabbet-i Âl-i Beyt’in muktezası değildir ve lâzım da değildir diye Ehl-i Sünnet ve’l-Cemaat, sahabeler zamanındaki fitnelerden bahis açmayı men’etmişler. Çünkü Vakıa-i Cemel’de Aşere-i Mübeşşere’den Zübeyr ve Talha ve Âişe-i Sıddıka (r.anhüm) bulunmasıyla Ehl-i Sünnet ve’l-Cemaat o harbi içtihad neticesi deyip; Hazret-i Ali (ra) haklı, öteki taraf haksız fakat içtihad neticesi olduğu cihetle affedilir. Hem Vehhabîlik damarı hem müfrit Râfızîlerin mezhepleri İslâmiyet’e zarar vermesin diye Sıffîn Harbi’ndeki bâğîlerden de bahis açmayı zararlı görüyorlar.",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "Haccac-ı Zalim, Yezid ve Velid gibi heriflere ilm-i kelâmın büyük allâmesi olan Sa’deddin-i Taftazanî “Yezid’e lanet caizdir.” demiş fakat “Lanet vâcibdir.” dememiş. “Hayırdır ve sevabı vardır.” dememiş. Çünkü hem Kur’an’ı hem peygamberi hem bütün sahabelerin kudsî sohbetlerini inkâr eden hadsizdir. Şimdi onlardan meydanda gezenler çoktur. Şer’an bir adam, hiç mel’unları hatıra getirmeyip lanet etmese hiçbir zararı yok. Çünkü zem ve lanet ise medih ve muhabbet gibi değil, onlar amel-i salihte dâhil olamaz. Eğer zararı varsa daha fena…",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "İşte şimdi gizli münafıklar, Vehhabîlik damarıyla en ziyade İslâmiyet’i ve hakikat-i Kur’aniyeyi muhafazaya memur ve mükellef olan bir kısım hocaları elde edip ehl-i hakikati Alevîlikle ittiham etmekle birbiri aleyhinde istimal ederek dehşetli bir darbeyi, İslâmiyet’e vurmaya çalışanlar meydanda geziyorlar. Sen de bir parçasını mektubunda yazıyorsun. Hattâ sen de biliyorsun; benim ve Risale-i Nur’un aleyhinde istimal edilen en tesirli vasıtayı, hocalardan bulmuşlar.",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "Şimdi Haremeyn-i Şerifeyn’e hükmeden Vehhabîler ve meşhur, dehşetli dâhîlerden İbnü’t-Teymiye ve İbnü’l-Kayyim-i Cevzî’nin pek acib ve cazibedar eserleri İstanbul’da çoktan beri hocaların eline geçmesiyle, hususan evliyalar aleyhinde ve bir derece bid’alara müsaadekâr meşreplerini kendilerine perde yapmak isteyen, bid’alara bulaşmış bir kısım hocalar, sizin muhabbet-i Âl-i Beyt’ten gelen ve şimdi izharı lâzım olmayan içtihadınızı vesile ederek hem sana hem Nur şakirdlerine darbe vurabilirler.",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "Madem zemmetmemek ve tekfir etmemekte bir emr-i şer’î yok fakat zemde ve tekfirde hükm-ü şer’î var. Zem ve tekfir, eğer haksız olsa büyük zararı var; eğer haklı ise hiç hayır ve sevap yok. Çünkü tekfire ve zemme müstahak hadsizdir. Fakat zemmetmemek, tekfir etmemekte hiçbir hükm-ü şer’î yok, hiç zararı da yok. İşte bu hakikat içindir ki ehl-i hakikat, başta Eimme-i Erbaa ve Ehl-i Beyt’in Eimme-i İsna Aşer olarak Ehl-i Sünnet, mezkûr hakikate müstenid olan kanun-u kudsiyeyi kendilerine rehber edip İslâmlar içinde o eski zaman fitnelerinden medar-ı bahis ve münakaşa etmeyi caiz görmemişler; menfaatsiz, zararı var demişler.",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "Hem o harplerde, çok ehemmiyetli sahabeler, nasılsa iki tarafta bulunmuşlar. O fitneleri bahsetmekte o hakiki sahabelere, Talha ve Zübeyr (ra) gibi Aşere-i Mübeşşere’ye dahi tarafgirane bir inkâr, bir itiraz kalbe gelir. Hata varsa da tövbe ihtimali kuvvetlidir. O eski zamana gidip lüzumsuz, zararlı, şeriat emretmeden o ahvalleri tetkik etmekten ise şimdi bu zamanda bilfiil İslâmiyet’e dehşetli darbeleri vuran; binler lanete, nefrete müstahak olanlara ehemmiyet vermemek gibi bir halet, mü’min ve müdakkik bir zatın vazife-i kudsiyesine muvafık gelemez.",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "Hattâ Sabri ile küçücük münakaşanız hem Risale-i Nur’a hem hakaik-i imaniyenin intişarına ehemmiyetli zarar verdiğini senden saklamam. Aynı vakitte burada hissettim, müteessir ve müteellim oldum. Sonra senin gibi ehl-i tahkik bir âlimin Risale-i Nur’a oraca ehemmiyetli bir hizmete vesile olacak Sabri oraya gelmesi, ikinizden büyük bir hizmet-i Nuriye beklerken bilakis üç cihetle Nur’a zarar geldiğini hissettim ve gördüm. “Acaba neden bu zarar olmuş?” diye iki üç gün sonra haber aldım ki Sabri manasız, lüzumsuz seninle münakaşa etmiş; sen de hiddete gelmişsin. “Eyvah!” dedim “Yâ Rab! Erzurum’dan imdadıma yetişen bu iki zatın münakaşasını musalahaya tebdil et.” diye dua ettim. Risale-i Nur’un İhlas Lem’alarında denildiği gibi şimdi ehl-i iman, değil Müslüman kardeşleriyle belki Hristiyan’ın dindar ruhanîleriyle ittifak etmek ve medar-ı ihtilaf meseleleri nazara almamak, nizâ etmemek gerektir. Çünkü küfr-ü mutlak hücum ediyor.",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "Senin hamiyet-i diniye ve tecrübe-i ilmiye ve Nurlara karşı alâkanızdan rica ediyorum ki Sabri ile geçen macerayı unutmaya çalış ve onu da affet ve helâl et. Çünkü o, kendi kafasıyla konuşmamış; eskiden beri hocalardan işittiği şeyleri, lüzumsuz münakaşa ile söylemiş. Bilirsin ki büyük bir hasene ve iyilik, çok günahlara keffaret olur. Evet o hemşehrimiz Sabri, hakikaten Nur’a ve Nur vasıtasıyla imana öyle bir hizmet eylemiş ki bin hatasını affettirir. Sizin âlîcenablığınızdan o Nur hizmetleri hatırı için dost bir hemşehri ve Nur hizmetinde bir arkadaş nazarıyla bakmalısınız.",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "Sahabelerin bir kısmı, o harplerde adalet-i izafiye ve nisbiye ve ruhsat-ı şer’iyeyi düşünüp tabi olarak, Hazret-i Ali’nin (ra) takip ettiği adalet-i hakikiye ve azîmet-i şer’iye ile beraber zâhidane, müstağniyane, muktesidane mesleğini terk edip muhalif tarafa bu içtihad neticesinde girdiklerini, hattâ İmam-ı Ali’nin (ra) kardeşi Ukayl ve “Habrü’l-Ümme” unvanını alan Abdullah İbn-i Abbas dahi bir vakit muhalif tarafında bulunduklarından, hakiki Ehl-i Sünnet ve’l-Cemaat مِنْ مَحَاسِنِ الشَّرٖيعَةِ سَدُّ اَبْوَابِ الْفِتَنِ bir düstur-u esasiye-i şer’iyeye binaen طَهَّرَ اللّٰهُ اَيْدِيَنَا فَنُطَهِّرُ اَلْسِنَتَنَا diyerek o fitnelerin kapısını açmak, bahsetmek caiz görmüyorlar.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "Çünkü itiraza müstahak birkaç tane varsa tarafgirlik damarıyla büyük sahabelere, hattâ muhalif tarafında bulunan Âl-i Beyt’in bir kısmına ve Talha ve Zübeyr (ra) gibi Aşere-i Mübeşşere’den büyük zatlara itiraza başlar, zem ve adâvet meyli uyanır diye Ehl-i Sünnet o kapıyı kapamak taraftarıdır.",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "Hattâ Ehl-i Sünnet’in ve ilm-i kelâmın azîm imamlarından meşhur Sa’deddin-i Taftazanî, Yezid ve Velid hakkında tel’in ve tadlile cevaz vermesine mukabil, Seyyid Şerif-i Cürcanî gibi Ehl-i Sünnet ve’l-Cemaatin allâmeleri demişler: “Gerçi Yezid ve Velid, zalim ve gaddar ve fâcirdirler fakat sekeratta imansız gittikleri gaybîdir. Ve kat’î bir derecede bilinmediği için o şahısların nass-ı kat’î ve delil-i kat’î bulunmadığı vakit, imanla gitmesi ihtimali ve tövbe etmek ihtimali olduğundan öyle hususi şahsa lanet edilmez. Belki لَعْنَةُ اللّٰهِ عَلَى الظَّالِمٖينَ وَ الْمُنَافِقٖينَ gibi umumî bir unvan ile lanet caiz olabilir. Yoksa zararlı, lüzumsuzdur.” diye Sa’deddin-i Taftazanî’ye mukabele etmişler.",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "Senin müdakkikane ve âlimane mektubuna karşı uzun cevap yazmadığımın sebebi hem ehemmiyetli hastalığım ve ehemmiyetli meşgalelerim içinde acele bu kadar yazabildim.",
      "order_index": 174
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Evvela: Cennetü’l-firdevs’in meyveleri ve Medresetü’z-Zehranın heyet-i fa’alesinin sahaif-i amelleri ve defter-i haseneleri olan Zülfikar ve arkadaşlarını, selâmetle cuma gecesi serçe kuşunun verdiği müjdeden iki saat sonra kemal-i sürur ile aldık. Sizlere onların harfleri adedince ‌بَارَكَ اللّٰهُ وَفَّقَكُمُ اللّٰهُ وَ اَسْعَدَكُمُ اللّٰهُ فِى الدَّارَيْنِ‌ deyip ruh u canımızla sizi tebrik ettiğimiz gibi bu memleketi de tebrik ederiz. Ve Zülfikar’ın zuhurunun mukaddimeleri başlaması ile din lehinde kuvvetli cereyanların ve aleyhindeki tecavüzün durması ve bir kısmı rücû edip eski hatîatın tamirine çalışması işaretiyle, şimdi bilfiil tezahür ve neşrolması, inşâallah memleket için İslâmiyet cihetinde büyük bir faydası olacak ve zulmetleri dağıtacak işaretini veriyor.",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "Evet, şimalden gelen küfr-ü mutlak cereyanını durduracak yalnız Risale-i Nur’dur. Siyaset, diplomatlık, bu vazifeyi göremez. Onun için vatan-perver ve milliyetçi ve siyasetçiler, Nurlara sarılmaya mecburiyet var.",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "O Zülfikar’ın zuhura gelmesi için çalışanların şahs-ı manevîsinin, belki her birisinin kıyametteki defter-i hasenatına yedi yüz sahifesiyle bir tek sahife-i hasenat olmasını rahmet-i İlahiyeden niyaz ediyoruz. Madem o iman hakikatleri, yüksek bir ibadet ve hasenedir ve onunla çokların imanını kurtarmak binler hasene hükmündedir, onun zuhuruna çalışanların her birisi onu okuyup ve dinleyip itikad etmesiyle, aynen işlediği sair hayratın defteri gibi bir uhrevî senedidir. Elbette onların ve şahs-ı manevîsinin âhirette defter-i hasenatından yedi yüz sahifesiyle bir tek sahife olarak Zülfikar aynen neşrolmak ve bir sahifesi hükmüne geçmek hadsiz bir rahmetin şe’nidir.",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Gerçi Nurlar girdikleri her yerde galebe eder fakat mütemerrid ve muannid zındıklar, maddiyyunlar, ellerinden geldiği kadar fütuhatına fütur vermek için desiselere ve ehl-i siyasete evham vermeye çabalıyorlar. İnşâallah bir halt edemezler. Fakat ihtiyat, her vakit iyidir. “Sırran tenevverat” düsturu devam ediyor. Tâ bunun gibi birkaç mecmua çıkıncaya kadar temkinli ve ihtiyatlı bulunmak lüzumu var.",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "Hattâ bu defa Sırr-ı İnna A’tayna’nın remizli risalesini on üç seneden beri görmediğim halde buraya göndermek bir derece ihtiyat kaidesine muhalif olduğu gibi herkes anlamaz hem tevil ve tefsir lâzımdır. Çünkü Lâhika’da bir mektupta yazmıştım ki iki hakikat mücmelen bana ihtar edilmişti:",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "Birisi: Bir derece dar bir dairede bir nur gösterilmişti, geniş bir dairede mana verip kırk sene evvel “Bir nur göreceğiz.” diye müjde veriyordum. Hattâ hürriyetten evvel, eski talebelerime de o müjdeyi mükerrer söylüyordum. Zannederdim ki geniş siyaset dairesinde olacak. Halbuki bu memleketin en ziyade muhtaç olduğu imanî ve İslâmî ve hayat-ı içtimaiye-i İslâmiye dairesinde Risale-i Nur’u göreceksiniz diye hakikatten bana ihtar edilmiş; bir hiss-i kable’l-vuku ile musırrane ve tekrar ile ben de haber veriyordum, o hak ve hakikatli meselenin suretini değiştiriyordum.",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Şeair-i İslâmiyeye ve siyaset-i İslâmiyeye darbe vuranlar on iki, on üç, on dört, on altı sene zarfında büyük darbeler yiyecekler diye bana ihtar edildi. Evvelki meselenin aksine olarak, geniş dairede vuku bulan o hâdisatı ve büyük cemaatlere gelen o tokatları, küçük bir dairede şahıslara gelecek tokatlar suretinde mana vermiştim ki tam aynen iki dairede hem küçük hem büyük on iki sene sonra en müthişi dünyayı terk ettiği gibi; büyük dairede de onun gibi dehşetli cemaatler; on iki, on üç, on dört, on altı tarihlerinde aynı tokatları yediler ve yiyecekler diye ihtar edildi.",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "Ben tevilim ile bu büyük daireyi yalnız küçükte tatbik ettiğim gibi; evvelki nur meselesinde de bilakis küçük daireyi ve sırf imanî hâdise-i Nuriyeyi pek geniş daire-i siyasiyede tevilimle mana vermiştim. Onun için Sırr-ı İnna A’tayna’yı herkes birden anlamaz. Hem şahsî isimleri böyle mesail-i ilmiyeye girmemek lâzım olduğundan, o risale hattâ on üç seneden beri elime geçmediğinde isabet var; kardeşlerim dahi onu merak etmesinler. Biri eğer çok merak etse o Sırr-ı İnna A’tayna’nın başında şimdiki “Sâniyen” ile başlayan fıkrayı ve Lâhika’da geçen aynı meseleye dair fıkrayı okumak lâzımdır, yoksa hiç bakmasın.",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "O İkinci Harb-i Umumî ve o dehşetli şahsın dünyadan gitmesiyle ve şimdi de onun mesleği geri çekilmesi ve bir kısmı o mesleğin aksine din lehinde resmen çalışması ve ehl-i imanın istibdad-ı mutlakadan bir derece kurtulması ve az bir tevil ile o risaleciğin verdikleri haber aynı tarihlerde vuku bulması, o surenin bir lem’a-i i’cazıdır. Fakat heyecanlı tevillerim perde çekmişti, hakikat gizlenmiş.",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "Aziz, muhterem kardeşim!",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "Bin üç yüz seneden beri âlem-i İslâm’ı ağlatan ve bütün ehl-i hakikate “Eyvahlar! Yazıklar olsun!” dediren âlem-i İslâm’ın en dehşetli büyük yarasını deşmek, düşünmek; benim hususi meşrebimde tahammülüm fevkinde elem veriyor. Hususan yirmi beş seneden beri ihlas ile hakiki hizmet-i imaniye, beni her nevi siyasetten çektiği ve yirmi beş sene zarfında bir gazeteyi okutturmadığı gibi; yirmi sene bu işkenceli esaretimde hayat-ı siyasiyeye bakmamak için hükûmete müdafaat-ı hapsiyeden başka müracaat etmeyen ve vazife-i imaniyeye noksan gelmemek ve ihlas kırılmamak ve siyasete bulaşmamak için on sene bu dehşetli Harb-i Umumîye bakmayan, baktırmayan bir halet-i ruhiyeyi taşımaya mecburiyetim varken; şimdi dehşetli ejderhalar hakaik-i imaniye cephesinde ehl-i imana gözümüz önünde saldırmalarından ve çokları ısırmalarından, ehl-i imanı kurtarmak mecburiyeti Kur’an’ın emriyle varken; bu zamanı bırakıp, eski zamana gidip Ehl-i Beyt’e gelen dehşetli zulümleri temaşa etmek, daha ziyade ruhumu ezer ve kuvve-i maneviyeyi kırıp ruhuma azap azap üstüne gelmektir.",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "Zalim siyasetin gaddarane bir düsturu olan “Cemaat için fert feda edilir.” diye çok zalimane pek çok vukuatı, ehvenü’ş-şer diye bir nevi adalet-i izafiye namında hâkimiyetine bir maslahat göstermişler. Hattâ bu asırda, o gaddar düsturun hükmüyle, bir adamın hatasıyla bir köyü mahveder. Beş on adamın, onların siyasetine zarar vermek tevehhümüyle, binler adamı perişan eder.",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "İşte eski zamanda bir derece, siyasetin bu gaddar düsturu İslâmlar içine girdiğinden siyasette bu müthiş düsturlar karşısında, mecburiyetle selef-i salihîn sükût ile ve Ehl-i Sünnet ve’l-Cemaat’in imamları o kapıları kapamak طَهَّرَ اللّٰهُ اَيْدِيَنَا فَنُطَهِّرُ اَلْسِنَتَنَا deyip o kapıları açmıyorlar.",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "Madem Ehl-i Beyt’e zulmedenler şimdi âhirette cezasını öyle bir tarzda görüyorlar ki bizim onlara hücumla yardımımıza bir ihtiyaç kalmıyor. Ve mazlum Ehl-i Beyt, muvakkat bir azap ve zahmet mukabilinde o derece yüksek bir mükâfat görmüşler ki aklımız ihata etmiyor. Değil şimdi onlara acımak belki onları o hadsiz rahmete mazhariyetleri noktasında binler tebrik etmek gerektir ki birkaç sene zahmetle, milyonlar mertebeler ve bâki saadetler âhirette kazandıkları gibi; dünyada da kaldıkları zamanda, ehemmiyetsiz dünyanın fâni saltanatı ve muvakkat hâkimiyeti ve karışık siyasetine bedel, manevî birer sultan ve hakikat âleminde birer şah, birer manevî padişah makamını kazandılar. Valiler yerine evliyalar, aktablara kumandan oldular. Kazançları bire bin değil, milyonlardır.",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "İşte bu sır içindir ki Yeni Said’in hususi üstadı olan İmam-ı Rabbanî, Gavs-ı A’zam ve İmam-ı Gazalî, Zeynelâbidîn (r.anhüm) –hususan Cevşenü’l-Kebir münâcatını bu iki imamdan ders almışım– ve Hazret-i Hüseyin ve İmam-ı Ali kerremallahu vechehudan aldığım ders, otuz seneden beri hususan Cevşenü’l-Kebir’le daima onlara manevî irtibatımda, geçmiş hakikati ve şimdiki Risale-i Nur’dan bize gelen meşrebi almışım. Zalimlerin gaddarlıklarını değil deşmek, bakmak belki düşünmek de meşrebimize gelmiyor. Çünkü onlar mücazatını ve mazlumlar mükâfatını, aklımızın fevkinde görmüşler. O meseleler ile meşgul olmak, şimdiki bu hazır musibet-i diniyeye karşı mükellef olduğumuz vazife-i Kur’aniyeye zarar verir.",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "Ulema-i ilm-i kelâmın ve usûlü’d-din allâmelerinin ve Ehl-i Sünnet ve’l-Cemaat’in dâhî muhakkiklerinin İslâmî akidelere dair çok tetkik ve muhakematla ve âyât ve hadîsleri muvazene ile kabul ettikleri usûlü’d-din düsturları, şimdiki Risale-i Nur’un meşrebini muhafazaya emrediyor, kuvvet veriyor. Hattâ hiçbir yerde, hattâ ehl-i bid’a kısmı da bu meşrebimize ilişemiyorlar. Hakikat-i ihlas tam muhafaza edildiği için her nevi ehl-i İslâm içine giriyor.",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "Şîalıkta mutaassıp ve Vehhabîlikte de müfrit ve feylesofların en maddîsi ve mütefennini ve mutaassıp hocaların en enaniyetlisi, beraber Nur dairesine girmeye başlamışlar ve kısmen şimdi de kardeşçe bulunuyorlar. Hattâ bazı misyonerler de din-i İsa’nın (as) hakiki ruhanîsi de o daireye gireceklerine emareler var. Birbirine hücum değil belki bir tesanüd, bir musalaha lüzumunu hissedip medar-ı münakaşa meseleleri ortaya atmıyorlar.",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "Demek İmam-ı Ali’nin (ra) otuz kırk işaretiyle sarahat derecesinde haber verdiği Risale-i Nur, bu zamanın müthiş yaralarına tam bir ilaçtır. Onun için o daire bize kâfi gelmiş, harice çıkmıyoruz.",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "İmam-ı Ali’nin (kerremallahu vechehu) şahsına ve hayatına ve adalet-i hakiki üzerine giden siyasetine ilişmek, darbe vurmak başkadır. Şahsiyet-i zahirîsinden ve hayat-ı dünyeviyesinden ve siyaset-i içtimaiyesinden binler derece daha yüksek olan şahsiyet-i manevîsine ve kemalât-ı ilmiyesine ve makamat-ı velayetine ve vârisliğine darbe gelmez ve gelmemiş ve gelemiyor. Kimin haddi var? Onun için iki ciheti birleştirmek tevehhümüyle karşısında muarazaya çalışanların taarruzu pek dehşetli görünüyor. Ehl-i iman ortasında nasıl böyle vukuat olabilir? diye hayret veriyor. Halbuki Yezid ve Velid gibi habîs herifler müstesna, ötekilerin kısm-ı a’zamı, İmam-ı Ali’nin (ra) hârika kemalâtına ve kerametlerine ve verasetine ilişmek değil belki yalnız hayat-ı içtimaiye-i insaniyeye ait idaresine darbe vurmaya çalışmışlar, hata etmişler.",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Haricî ve büyük bir düşmanın hücumu zamanında, dâhilî küçük düşmanlıkları bırakmak elzemdir. Yoksa hücum eden büyük düşmana yardım hükmüne geçer. Bunun için daire-i İslâmiyede eskiden beri tarafgirane birbirine mukabil, muarız vaziyetini alan ehl-i İslâm, o dâhilî düşmanlıkları muvakkaten unutmak, maslahat-ı İslâmiye muktezasıdır.",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Bazı ehl-i keşfin kat’î müşahedesiyle sabittir.",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: Ehl-i siyasete hiç bakmadığım halde, bugün tesadüfen kulağıma girdi ki bazı camileri kaldırmak için bir mecliste, bir kısım dinsiz mebuslar çalışmışlar. Aynı vakitte beni tesmim (zehirlendirmesi) ve Hasan Feyzi’nin ölüm hastalığı tesadüfe benzemiyor. Bu üç sû-i kasd aynı zamanda birbiriyle alâkadar görünüyor. İkisi şimdilik akîm kaldı, birisi bir kahramanı aldı.",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "[3] Hâşiye: Ya hiçbir cihetle hiçbir kanun hattâ onların bazı keyfî kanunları bize ve Risale-i Nur’a ilişmiyorlar veyahut şimdiki bazı kanunları iliştiği halde; koca adliyeler ve üç büyük mahkemeler, istikbalde gelecek şiddetli nefret ve lanetten çekinmek için Nur’un ve bizim mahkûmiyetimize cesaret edemeyip ittifakla umumumuzun beraetine ve bütün Risale-i Nur’un iadesine karar verdikleri ve ellerindeki kanun onlara siper olabilir, dağ gibi kuvvetli adliyeler çekindiği halde, muvakkat bir makam alan gaddar şahsiyetler bu zulmü yapmaları, elbette semavatı ve arzı kızdırıyor, daha hiddetime lüzum kalmıyor.",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, bahtiyar kardeşim Süleyman Rüşdü!",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "Seni ve kardeşin kahraman Burhan’ı ve senin iki mübarek, masum evladını ve senin hane halkını, Risale-i Nur namına ve umum şakirdler hesabına, ruh u canımızla sizi tebrik ediyoruz. Böyle kudsî ve daimî sevap kazandıracak uhrevî bir hizmete muvaffakıyetinizi, Isparta ve bu memleket istikbalde alkışlayacaktır. Size çok hayırlı duaları kazandıracak. İnşâallah, Zülfikar gibi daha çok emsaline muvaffak olursunuz. Bu acib şerait içinde bu fevkalâde muvaffakıyet hem Zülfikar’ın hem sadakatinizin bir kerametidir.",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "Çok mübarek olan senin rüyan ki emr-i İlahî ile Kur’an’ı Hazret-i Peygamberimiz aleyhissalâtü vesselâma vermek, Hazret-i Cebrail’in vazifesinin bir cilvesidir. İşarettir ki bu hizmetiniz hem rıza-yı İlahiyeye hem rıza-yı Peygamberîye (asm) muvafıktır. Mu’cizat-ı Kur’aniye’yi, Mu’cizat-ı Ahmediye vasıtasıyla ümmet-i Muhammediyeye (asm) tebliğ etmek manasıyla senin rüyan tabir edilir.",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "Nasıl bir küçücük cam parçasında güneşin bir timsali, ziyasıyla o elindeki camı tutanla münasebettar olur; bir nevi muhabere eder. Öyle de hususi bir tecelli ile rüyalarda –selef-i salihînde bu çeşit rüyalar görülmüş– makbuliyet ve rıza alâmetidir. Hazret-i Peygamber’in (asm) yanında gördüğün adam da Nur ve Risale-i Nur şakirdlerinin şahs-ı manevîsidir.",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "Vazifemiz, ihlas ile ve sebat ve tesanüdle ve mümkün olduğu kadar ihtiyat ile “sırran tenevverat” irşad-ı Alevî’yi fiilen tasdik etmek, ona göre hareket etmektir. Yoksa muarızlara mukabele etmek ve onların hücumundan telaş etmek değil. Muvaffakıyet ve fütuhat-ı Nuriye ve revaç ile intişarı ise vazife-i İlahiyedir. Vazifemizi yapıp vazife-i İlahiyeye karışmamak gerektir diye hem bana hem sizin bedelinize teselli buldum.",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "O beş Ahmed’den Safranbolu’da Hasan Feyzi’nin tam yerine geçen tam vârisi Safranbolulu Ahmed Fuad’ın gayet samimi ve fedakârane mektubunda, benim bedelime, aynen Hasan Feyzi, Hâfız Ali gibi; bâki kalan hayatını bana verip benden evvel berzaha gitmek için dua ediyor. Halbuki şimdi Nurlara onun hayatı daha ziyade faydalıdır. Bana nisbeten genç, faal bir kardeşim, benden sonra, kardeşlerim gibi vazife-i Nuriyemi yapıyorlar diye kemal-i istirahat-i kalple ecelimi beklerim.",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak, onun gibi çok fedakârları Nurlara kavuştursun.",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "Hem çok eski hem çok sadık hem çok muktedir, sebatkâr Medrese-i Nuriye kahramanlarından Marangoz Ahmed’in o medresenin üstadı olan merhum Hacı Hâfız’ın kerametli vefatına dair güzel, hazîn mektubunda, o Medrese-i Nuriye’nin şakirdlerinin, o merhum üstadlarına karşı gösterdikleri dindarane vaziyet ve yağmurun zahmet vermemek ve onları ıslatmamak ve üşütmemek için durması, iş bittikten sonra başlaması, o merhum zatın ruhuna büyük rahmetlerin nüzulüne emare…",
      "order_index": 214
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak o rahmet katreleri adedince ona ve onlara rahmet etsin, âmin!",
      "order_index": 215
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 216
    },
    {
      "type": "paragraph",
      "text": "Kastamonu’da sekiz sene mübarek mahdumu ve merhum refikasıyla Risale-i Nur’a fevkalâde bir sadakatle çalışan ve kalemiyle Risale-i Nur’a çok hizmet eden ve çokları Nur dairesine getiren ve hapishanede kendi gibi kahramanlardan olan Sadık Bey’le hem istirahatime hem Nur şakirdlerinin tesanüdüne ehemmiyetli hizmet eden ve Feyzi ve Emin ve İhsan ve Ahmedler gibi has kardeşlerimizle yine Kastamonu’da Nurlara hizmet eden “Küçük Şeyh” namında Hilmi Bey bana mektubunda, Nurcu olan refikasının vefatını bildiriyor. O merhume hakkında medar-ı şükrandır ki bir iki aydır, dualarımda Zehralar dediğim vakit, Hacerler de derdim; içinde o merhumeyi de niyet ediyordum. Vefatını bilmiyordum.",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak ona binler rahmet eylesin ve akrabasına sabr-ı cemil ihsan etsin, âmin!",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur dairesinde bulunan ve bilfiil çalışan hocalardan ve Konya hocalarından başka sair hocalara, bugünlerde tashihat yaparken şiddetli bir hiddet bana geldi. Çünkü Arabî okumayan Nur şakirdlerinin fedakârları, Arabî bilmemesinden sehivler, hatalar oluyor. Ben de zahmet çektiğimden hem eski talebelerimden olan hocalara ve kardeşime hem şimdiki Ankara’da ve İstanbul’daki resmî hocalara bağırarak dedim:",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "“Ey insafsızlar! Neden hem vazifeniz hem medresenin mahsulü hem size farz-ı ayn gibi lüzumu bulunan bu hizmet-i imaniyede bana yardım etmiyorsunuz. Belki de sizin lâkaytlığınızdan çokların çekilmesine sebebiyet veriyorsunuz. İmam-ı Ali’nin (ra) âhir zamanın bir kısım hocalarına vurduğu tokattan hissedar oluyorsunuz.” diye dehşetli bir itiraz kalbe gelirken birden kalbini bozmayan hocaları müdafaa etmek için üç mana ihtar edildi:",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Resmen iki büyük merkezde, iki heyet-i ilmiye, beyanı münasip olmayan çok esbaba binaen, her vesile ile hoca kısımlarının Risale-i Nur’dan çekilmeleri için çok vasıtaları istimal ediyorlar. Memuriyet gibi derd-i maişet belasıyla bîçare hocaları dairelerine çekip Nurlardan uzaklaştırıyorlar. Bîçare hocalar, Nurların kıymetini bilmiyorlar değil; belki derd-i maişet veyahut o heyet-i ulemadaki büyük hocalara itimat edip ve kendi tahsil ettiği ilm-i dinî kendi imanını kurtaracak derecesindedir zannıyla lâkayt kalıp ruhsatla amel etmeye kendine fetva buluyor.",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "İkinci Mana: Bu kadar dehşetli bir hücum ve tazyike maruz kalan Risale-i Nur şakirdlerini, evham yüzünden, güya Menemen ve Şeyh Said vakıaları gibi bir hâdisenin ihtimali var diye iki defa imha için hem perde altında eskiden beri düşmanlarım hem resmen kanun ve idare ve siyaset cihetinde merhametsiz bir surette bazı erkân-ı hükûmetin bizi iki defa hapis ve ittiham etmesi ve resmî ve gayr-ı resmî propagandalarla herkesi bizden ve Nurlardan ürkütmesiyle elbette hassas ve bir derece zayıf hocalara ehemmiyetli bir korku verip bir mazeret olur. Onun için ekseriyet değil; belki yalnız fevkalâde bir cesaret ve gayret taşıyan bir kısım hocalar, Nurlar dairesine girip girmeyenleri de bir derece affettirdiler.",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Mana: Şimdilik tehir edildi. Bazı hocalar “Minare kadar yüksek bir adamı” hem “Alnında okunacak bir yazı bulunacak.” hem “Birden eli bir su ile delinecek.” gibi hakikatin perdesi olan teşbihleri hakikat zannetmek bahanesiyle, Nur’un bazı ihbarat-ı gaybiyesi, sathî nazarlarına muvafık gelmiyor; ona daha yanaşmıyor.",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hakk’a hadsiz şükür olsun ki bu zamanda Risale-i Nur’da, nokta-i istinad olarak avam-ı mü’minînin en ziyade muhtaç oldukları ve Nur’da buldukları öyle bir hakikattir ki hiçbir şeye âlet olmayacak ve hiçbir garaz ve maksat içine girmeyecek ve hiçbir şüphe ve vesveseye meydan vermeyecek ve hiçbir düşman ona bahane bulup çürütmeyecek ve yalnız hak ve hakikat için ona çalışanlar bulunacak; dünya maksatları ona karışmayacak tâ ki uzakta olan ehl-i iman, o hakikate ve sadık nâşirlerine tam itimat edip imanlarını, zındıkların ve dinsizlerin, din aleyhindeki dehşetli feylesofların itirazlarından ve inkârlarından kurtarsınlar.",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "Evet o ehl-i iman, lisan-ı hal ile diyecek ki: Madem bu hakikati, bu kadar şiddetli düşmanları çürütemediler ve itiraz edemiyorlar ve şakirdleri, haktan başka onun hizmetinde hiçbir maksat taşımıyorlar; elbette o hakikat, ayn-ı hak ve mahz-ı hakikattir diye bin bürhan kadar bir delil hükmünde imanını kuvvetlendirir ve kurtarır ve “İslâmiyet’te bir hakikatsizlik mi var?” diye daha evhama düşmeyecekler.",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "İki defadır, himmeti uzun, eli kısa Abdurrahman Salahaddin, Asâ-yı Musa’yı ve Zülfikar’ın bir kısmını Camiü’l-Ezhere göndermek istemiş, hilaf-ı me’mul olarak o lüzumlu ve ehemmiyetli yere bazı esbaba binaen gitmemiş. اَلْخَيْرُ فٖى مَا اخْتَارَهُ اللّٰهُ kaidesince, belki ben o iki nüshaya bakmadığım ve tashih edemediğim için; o inceden inceye her şeyi tetkik eden ulema heyetine, tam bir tashih gördükten sonra hem tam Zülfikar ve Asâ-yı Musa beraber olarak gitmek münasiptir diye kalbime geldi. Belki ehemmiyetli ve ulemanın itirazını celbedecek sehivler içinde var. Onun için o iki risaleyi Salahaddin bana göndersin ki ben bakacağım. Sonra inşâallah hem tam Zülfikar’ı hem Asâ-yı Musa ile hem Tılsım mecmuası ile ehemmiyetli bir beyanname ile beraber göndereceğiz.",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "Üstadlarımdan birisi olan Mevlana Celaleddin-i Rumî’nin (ks) mensuplarından olduğu anlaşılan eczacı Hacı Abdüllatif’in mektubundan anlaşılıyor ki bilerek, tam takdir ederek Nurlara hizmet edecektir. Zaten ben bekliyordum ki Mevlevîlerden bazı Nur kahramanları çıksın. İnşâallah birisi bu olacak. Ona çok selâm ederim. Hususi mektup yazmaya halim müsaade etmediği için gücenmesinler. Orada, Sabri ve mahdumları ve Nur şakirdlerine ve başta Hoca Vehbi Hazretleri olarak hocalarına çok selâm eder ve dualarını bekleriz.",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 230
    },
    {
      "type": "paragraph",
      "text": "Size hayatımda vefattan sonra elinize geçecek manevî malımı ve hukukumu size vermeye ve مُوتُوا قَبْلَ اَنْ تَمُوتُوا sırrına binaen, ölümden evvel sizi bilfiil vâris yapmaya dair bir Nur şakirdi sordu ki: “Hikmet nedir? Sizi daha çok zaman aramızda görmek istiyoruz. İnşâallah öyle kalacaksınız.”",
      "order_index": 231
    },
    {
      "type": "paragraph",
      "text": "Ben de dedim ki: Eğer vefattan sonra bu hakiki ve hakikatli vârislerin eline bu malım geçse dünya malı gibi bir derece taksim olur; derecesine göre her birisi maldan bir kısmına hakiki mâlik olur, umumuna mâlik olamaz. Fakat ölümden evvel vârislere verilse emval-i uhrevî gibi her birisi umum o mala, o nur lambasına derecesine göre mâlik sayılır; her birisi küçük birer Said olur; bir nöbetçi yerine, binler nöbetçiler olur. Said’in irsiyette yalnız binden bir hisse sahibi bir Nurcu olmaz, belki tam bir genç Said olur.",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "Mesela o emval, emval-i Nuriye, faraza bir hazine kadar olsa binler Nurculara tevziatta, taksimatta yirmişer, yüzer altın düşebilir. Fakat vefat etmeden onları onlara vermek, bir sırr-ı azîme binaen her birine istidadına göre, haslara bir milyon birden düşebilir. Bu sırrın bir sırrı var, şimdi izah edemem.",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "Yine o şakird dedi ki: “Her bir has şakirdin, senin gibi hayatını ve bütün rahatını feda edebilir mi ki o koca malı bütün birden alsın?”",
      "order_index": 234
    },
    {
      "type": "paragraph",
      "text": "Ben de dedim ki: İnşâallah tesanüdün sırr-ı azîmi ile –ki üç elifi tesanüdle yüz on bir kuvvetinde gösterdiği gibi– has şakirdlerin mabeynindeki tesanüd-ü hakikinin verdiği kuvvet, benim gibi bir bîçarenin sizce fevkalâde zannedilen fedakârlığından geri kalmayacaktır inşâallah.",
      "order_index": 235
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 236
    },
    {
      "type": "paragraph",
      "text": "Sava Medrese-i Nuriye kahramanlarından Mehmed Çavuş, benim için yazdığı Zülfikar’ı emniyet müdürünün elinde görmüş, demiş: “Benimdir, veriniz.” O da demiş ki: “Hoşuma gitti, bir iki hafta okuyacağım.” O da demiş: “Kalsın.”",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "Eğer münasip görseniz benim tarafımdan o emniyet müdürüne ve alan komisere deyiniz ki: Said size selâm edip benim hattım güzel olmadığı için o zat, benim için yazmış.",
      "order_index": 238
    },
    {
      "type": "paragraph",
      "text": "Ben Isparta’yı toprağıyla, taşıyla, bütün ahalisiyle mübarek gördüğümden oradaki hükûmete, hususan zabıtasına ciddi dost nazarıyla bakıyorum. Hususan çok tecrübelerle ve üç vilayet zabıtasının itirafıyla ve üç vilayet mahkemesinin müttefikan beraet kararıyla ve üç cemiyet-i ilmiyenin ve ehl-i vukufun tahsin ve takdirleriyle sabit olmuş ki Risale-i Nur eczaları ve şakirdleri, emniyet müdürünün ve zabıtanın vazifeleri olan asayiş ve idare ve inzibat ve ahlâksızlığa karşı, komiserlerden ziyade, serkeşleri itaate getirmek ve asayişi temin etmekte, manevî ve tam tesirli manevî inzibat memurlarıdır. Onun için zabıta, evhamla değil; kemal-i takdirle, emniyet müdürünün bakması gibi bakmalıdır. Çünkü o Zülfikar hakkında demiş: “Çok güzel, sevdim, okuyacağım; hoşuma gitti.” Her ne ise… Siz, daha ne münasip görürseniz öyle yaparsınız.",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "Hem emniyet müdürüne deyiniz ki kardeşimiz Said diyor: Eğer o Zülfikar tam hoşuna gitmişse o benimdir, ona hediye ediyorum. Hem onun gibi mühim olan Asâ-yı Musa’yı da ona hediye edeceğim.",
      "order_index": 240
    },
    {
      "type": "paragraph",
      "text": "Denizli’den ve Tavas’tan gelen güzel mektuplarına hususi cevap vermeye kat’iyen vaktim ve halim müsaade etmediğinden, hususi cevap vermediğimden gücenmesinler. Çakır Yusuf’un mektubundan tam ciddiyeti ve tam Hasan Feyzi’nin bir vârisi olduğunu gösteriyor.",
      "order_index": 241
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 242
    },
    {
      "type": "paragraph",
      "text": "Kardeşimiz ve Nur’un kumandanlarından Isparta Hulusi’si Re’fet Bey’in mübarek masumunun dokuz yaşında iken –bu derece– Risale-i Nur’dan Birinci Söz’ü yazması gösteriyor ki o mübarek Hüsnü, Safranbolu’nun on bir yaşındaki Hüsnü’sü gibi dahi masumların küçücük bir kahramanı olmaya namzettir. Cenab-ı Hak onu Nurlara bağışlasın ve muvaffak eylesin, âmin! İnşâallah yazdığı nüshayı sonra tashih edip göndereceğim.",
      "order_index": 243
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 244
    },
    {
      "type": "paragraph",
      "text": "Evvela: Eski Dâhiliye Vekili, Şimdi Parti Kâtib-i Umumîsi Hilmi Bey! Yirmi sene zarfında bir tek istida dâhiliye vekili iken sana yazdım. Fakat yirmi senelik kaidemi bozmadım, vermedim. İstersen sana okuyacağım. Hem eski dâhiliye vekili hem şimdi kâtib-i umumî sıfatlarıyla seninle konuşacağım. Yirmi sene hükûmetle konuşmayan, tek bir defa yine hükûmet hesabına hükûmetin büyük bir rüknü ile konuşan adam, on saat kadar söylese azdır. Onun için siz benimle konuşmayı bir iki saat müsaade ediniz.",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Şimdi partinin kâtib-i umumîsi itibarıyla size bir hakikati beyan etmeye kendimi mecbur biliyorum. Hakikat de şudur:",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "Sen kâtib-i umumî olduğun Halk Fırkasının, millet karşısında gayet ehemmiyetli bir vazifesi var. O da şudur:",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "Bin seneden beri âlem-i İslâmiyet’i kahramanlığı ile memnun eden ve vahdet-i İslâmiyeyi muhafaza eden ve âlem-i beşeriyeti, küfr-ü mutlaktan ve dalaletten şanlı bir surette kurtulmasına büyük bir vesile olan Türk milleti ve Türkleşmiş olanların din kardeşleri; eğer şimdi, eski zaman gibi kahramancasına Kur’an’a ve hakaik-i imana sahip çıkmazsanız ve sizler gibi ehl-i hamiyet, eskide yanlış bir surette ve din zararına medeniyetin propagandası yerinde doğrudan doğruya hakaik-i Kur’aniye ve imaniyeyi tervice çalışmazsanız, size kat’iyen haber veriyorum ve kat’î hüccetlerle ispat ederim ki âlem-i İslâm’ın muhabbet ve uhuvveti yerine, dehşetli bir nefret ve kahraman kardeşi ve kumandanı olan Türk milletine bir adâvet ve şimdi âlem-i İslâm’ı mahva çalışan küfr-ü mutlak altındaki anarşiliğe mağlup olup âlem-i İslâm’ın kalesi ve şanlı ordusu olan bu Türk milletinin parça parça olmasına ve şark-ı şimalîden çıkan dehşetli ejderhanın istila etmesine sebebiyet verecek.",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "Evet, hariçte iki dehşetli cereyana karşı bu kahraman millet, Kur’an kuvvetiyle dayanabilir. Yoksa küfr-ü mutlakı, istibdad-ı mutlakı, sefahet-i mutlakı ve ehl-i namusun servetini serserilere ibahe etmesini âlet ederek dehşetli bir kuvvetle gelen bir cereyanı durduracak ancak İslâmiyet hakikatiyle mezcolmuş, ittihat etmiş ve bütün mazideki şerefini İslâmiyet’te bulmuş bu millet dayanabilir. Bu milletin hamiyet-perverleri ve milliyet-perverleri, her şeyden evvel bu mümtezic, müttehid milliyetin can damarı hükmünde olan hakaik-i Kur’aniyeyi terbiye-i medeniye yerine esas tutmak ve düstur-u hareket yapmakla o cereyanı durdurur inşâallah.",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "İkinci cereyan: Âlem-i İslâm’daki müstemlekatlarını kendilerine ısındırmak ve tam bağlamak için bu vatandaki kuvvetli merkeziyet-i İslâmiyeyi dinsizlikle ittiham etmekle bozmak ve âlem-i İslâm’ın irtibatını manen kesmek ve uhuvvetlerini bu millete adâvete çevirmek gibi bir planla şimdiye kadar bir derece muvaffak da olmuş. Eğer bu cereyanın aklı başında olsa bu dehşetli planı değiştirip hariçteki âlem-i İslâm’ı okşadığı gibi, bu merkezdeki İslâmiyet dinini okşasa hem o da çok istifade eder hem azîm fütuhatını bir derece muhafaza eder hem bu vatan ve millet dehşetli beladan kurtulur.",
      "order_index": 250
    },
    {
      "type": "paragraph",
      "text": "Eğer şimdi siz kâtib-i umumî olduğunuz hamiyet-perver, milliyet-perver adamlar, şimdiye kadar cereyan eden ve medeniyet hesabına mukaddesatı çiğneyen usûlleri muhafazaya çalışıp üç dört şahsın inkılab namında yaptıkları icraatı esas tutarak mevcud haseneleri ve inkılab iyiliklerini onlara verip ve mevcud dehşetli kusurları millete verilse o vakit üç dört adamın seyyiesi üç dört milyon seyyie olup bu kahraman ve dindar milleti ve İslâm ordusu olan Türk milletinin geçmiş asırlardaki milyarlar şerefli merhum ordularına ve milyonlarla şehitlerine ve milletine büyük bir muhalefet ve ervahına bir manevî azap ve şerefsizlik olmakla beraber; o üç dört inkılabcı adamın pek az hisseleri bulunan ve millet ve ordunun kuvvet ve himmetiyle vücud bulan haseneleri o üç dört adama verilse o üç dört milyon iyilikler, üç dört haseneye inhisar edip küçülür, hiçe iner; daha dehşetli kusurlara keffaret olamaz.",
      "order_index": 251
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Size karşı elbette çok cihetlerde dâhilî ve haricî muarızlar var. Ben dünya ve siyasetin haline bakmadığım için bilemiyorum. Fakat beni bu senede çok sıkıştırdıkları için mecburiyetle sebebine baktım ki size karşı bir muarız çıkmış. Eğer o muarız mükemmel bir reis bulup hakaik-i imaniye namına çıksa idi birden sizi mağlup ederdi. Çünkü bu milletin yüzde doksanı, bin seneden beri an’ane-i İslâmiye ile ruh ve kalp ile bağlanmış. Zahiren muhalif-i fıtratındaki emre, itaat cihetiyle serfürû etse de kalben bağlanmaz.",
      "order_index": 252
    },
    {
      "type": "paragraph",
      "text": "Hem bir Müslüman, başka milletler gibi değil. Eğer dinini bıraksa anarşist olur, hiçbir kayıt altında kalamaz; istibdad-ı mutlaktan, rüşvet-i mutlakadan başka hiçbir terbiye ve tedbirle idare edilmez. Bu hakikatin çok hüccetleri, çok misalleri var. Kısa kesip sizin zekâvetinize havale ediyorum. Bu asrın Kur’an’a şiddet-i ihtiyacını hissetmekte İsveç, Norveç, Finlandiya’dan geri kalmamak size elzemdir. Belki onlara ve onlar gibilere rehber olmak vazifenizdir.",
      "order_index": 253
    },
    {
      "type": "paragraph",
      "text": "Siz, şimdiye kadar gelen inkılab kusurlarını üç dört adamlara verip şimdiye kadar umumî harp ve sair inkılabların icbarıyla yapılan tahribatları –hususan an’ane-i diniye hakkında– tamire çalışsanız hem size istikbalde çok büyük bir şeref ve âhirette büyük kusuratlarınıza keffaret olup hem vatan ve millet hakkında menfaatli hizmet ederek milliyet-perver, hamiyet-perver namına müstahak olursunuz.",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "Râbian: Madem ölüm öldürülmüyor ve kabir kapısı kapanmıyor. Ve madem siz de herkes gibi kabre koşuyorsunuz. Ve madem o kat’î ölüm ehl-i dalalet için idam-ı ebedîdir, yüz bin hamiyetçilik ve dünya-perestlik ve siyasetçilik onu tebdil edemez. Ve madem Kur’an, o idam-ı ebedîyi ehl-i iman için terhis tezkeresine çevirdiğini güneş gibi ispat eden Risale-i Nur elinize geçmiş. Ve yirmi seneden beri hiçbir feylesof, hiçbir dinsiz ona karşı çıkamıyor, bilakis dikkat eden feylesofları imana getiriyor. Ve bu on iki sene zarfında dört büyük mahkemeniz ve feylesof ve ulemadan mürekkeb ehl-i vukufunuz, Risale-i Nur’u tahsin ve tasdik ve takdir edip iman hakkındaki hüccetlerine itiraz edememişler. Ve bu millet ve vatana hiçbir zararı olmamakla beraber, hücum eden dehşetli cereyanlara karşı sedd-i Zülkarneyn gibi bir sedd-i Kur’anî olduğuna, Türk milletinden hususan mektep görmüş gençlerden yüz bin şahit gösterebilirim.",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "Elbette benim size karşı bu fikrimi tam nazara almak, ehemmiyetli bir vazifenizdir. Siz dünyevî çok diplomatları her zaman dinliyorsunuz; bir parça da âhiret hesabına konuşan, benim gibi kabir kapısında vatandaşların haline ağlayan bir bîçareyi dinlemek lâzımdır.",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "Küçük bir hâşiye:",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "Hilmi Bey! Tâli’in var. Ben, hapiste ve burada iken hakkımda seni merhametsiz gördüm. Ne vakit hiddet ettim, bedduayı niyet ettim, Hilmi Bey namında benim bir kardeşim ve Nur’un has bir şakirdini her vakit hayırlı duamda ismiyle zikrettiğimden sana beddua niyet ederken, bu hayırlı duaya mazhar Hilmi Bey ismi âdeta şefaatçi oldu, beni men’etti; ben de o niyetten vazgeçtim. Senin beni tazip eden memurlarından gelen eziyete tahammül edip o bedduadan vazgeçtim. Çok defa hayret ediyordum, bana bu kadar sebepsiz azap vermekle beraber sana hiddet etmiyordum. Demek, en sonunda seninle dost olacağız diye o hiss-i kable’l-vuku ile kalbe gelmiş.",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "Bu istida, yirmi seneden beri hiç müracaat etmediğim halde, bir hiddet zamanında bir defa olarak beni tazip eden dâhiliye vekili Hilmi’ye hitaben yazılmış, bera-yı malûmat Afyon Emniyet Müdürüne gönderilmiş. Manasız, lüzumsuz dört beş defa bana sıkıntı verdiler. “Senin yazın böyle değil, kim sana böyle yazmış?” diye resmen beni karakola çağırdılar. Ben de dedim: Böylelere müracaat edilmez, yirmi sene sükûtum haklı imiş.",
      "order_index": 259
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 260
    },
    {
      "type": "paragraph",
      "text": "Ey Emirdağ hükûmeti ve zabıtası! Bu hasbihali bir sene evvel yazmıştım. Fakat vermedim, sakladım. Şimdi beş cihetle kanunsuz, beni hususi ikametgâhımda bir hizmetçimi de men’ ve müdahale etmeleri gibi dünyada emsalsiz bir tarzda beni istibdad-ı mutlak altına alıyorlar. Kanun namına kanunsuzluk edenleri, insafa gelmek fikriyle izhar ediyorum.",
      "order_index": 261
    },
    {
      "type": "paragraph",
      "text": "Dâhiliye Vekili ile hasbihalden bir parçadır",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 263
    },
    {
      "type": "paragraph",
      "text": "Hiçbir tarihte ve zemin yüzünde emsali vuku bulmayan bir zulme ve on vecihle kanunsuz bir gadre ve tazyike hedef olmuşum. Şöyle ki:",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "Hem şiddetli sû-i kasd eseri olarak zehirlenmeden hasta hem gayet zayıf, yetmiş bir yaşında ihtiyar hem kimsesiz, acınacak bir gurbette hem palto ve fanila ve pabucunu satmakla maişetini temin eden fakirü’l-hal hem yirmi beş sene münzevi olmasından, binden ancak tam sadık bir adam ile görüşebilen bir merdüm-giriz, mütevahhiş hem yirmi sene hayatını ve eserlerini üç mahkeme ve Ankara ehl-i vukufu inceden inceye tetkikten sonra bi’l-ittifak beraetine ve eserleri vatana, millete zararsız olarak menfaatli olmasına karar verilmiş bir masum hem eski harb-i umumîde ehemmiyetli hizmet etmiş bir evlad-ı vatan hem şimdi bu milleti, bu vatanı, anarşilikten ve ecnebi ifsadlarından kurtarmak için meydandaki tesirli âsârıyla bütün kuvvetiyle çalışan bir hamiyet-perver; ve mahkemede yetmiş şahitle ispat edildiği gibi yirmi beş senede bir gazeteyi okumayan, merak etmeyen ve yedi sene Harb-i Umumî’ye bakmayan, sormayan, bilmeyen ve eserlerinde kuvvetli delillerle siyasetten bütün bütün alâkasını kestiğini ispat eden ve dünyanıza karışmadığını adliyeleriniz resmen itiraf ettiği bir zararsız adam hem âhiretine ve ihlasına zarar gelmemek için şiddetle teveccüh-ü âmmeden kaçan ve kardeşlerinin onun hakkındaki hüsn-ü zanlarından ve medihlerinden çekinen, beğenmeyen bu bîçare Said’e; başta Dâhiliye Vekili olan sen, Afyon Valisini ve Emirdağ Zabıtasını musallat edip her gün bir ay haps-i münferid azabını çektirmek ve tecrid-i mutlak içinde tek başıyla bir haps-i münferidde durmaya mecbur etmek, hangi maslahatınız iktiza eder, hangi kanun bu dehşetli gadre müsaade eder diye hukuk-u umumiyeyi muhafaza eden adliyenin yüksek dairesi vasıtasıyla dâhiliye vekiline beyan ediyorum.",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "Zulmen bütün hukuk-u medeniyeden ve insaniyeden ve yaşamak hakkından mahrum edilen",
      "order_index": 266
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 267
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 268
    },
    {
      "type": "paragraph",
      "text": "Bu yakınlarda Üstadımızın yanına ehemmiyetli iki miralay (ikisi de jandarma kumandanlarından) bir de ehemmiyetli bir mebus (partinin müfettişlerinden) Üstadın yanına geldiler. Uzun bir sohbetten sonra, üçü de kemal-i teslimiyetle Üstada dostluğa karar verdiler. Ve birisi şimdiden Risale-i Nur talebesi olmuş. O mebus (müfettiş-i umumî) Eski Said’in dostu imiş. Gittikten sonra haber aldık ki bu zatın vasıtasıyla eski dâhiliye vekili ve şimdi partinin kâtib-i umumîsi olan Hilmi Bey, bilhassa hususi olarak Üstadın ziyaretine gelecek ve dostane bir surette görüşecek. Onun için Üstad da size gönderdiğimiz bu sureti aynen onun eline vermek, o mevzuda konuşmak için kaleme alınmış. Daha o gelmeden bera-yı malûmat size göndermeye Üstad bize izin verdi.",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "Hem Re’fet Bey’in mübarek mahdumu Hüsnü’nün küçük risalesinin âhirine duasını yazdı, onu da leffen gönderiyoruz. Cenab-ı Hakk’a hadsiz şükür olsun ki hem Nurcu hem ciddi dost hem mütedeyyin bir kaymakam, şimdi buraya kaymakam olmuş. Eskide size gönderilen “Dâhiliye Vekili ile Bir Hasbihal” namındaki parçayı dahi gönderiyoruz. Onu da Üstad ona okuyacak.",
      "order_index": 270
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 271
    },
    {
      "type": "paragraph",
      "text": "Kahraman Nazif’in ve Yakub Cemal’in, şimal-i garbîde üç devletin Kur’an’ı kabul etmesi Zülfikar’ın intişarına tevafuku ve geçen sene, Zülfikar çıkarsa dâhilen ve haricen büyük fütuhata vesile olacak hükmünü tasdik etmesi büyük bir fâl-i hayırdır diye biz de o iki kardeşimizin kanaatine iştirak ediyoruz. Bu fırtınalı ve ilhadlı asırda, biri gizli Alman, üçü aşikâr devletlerin, beşerin bu asırda Kur’an’a şiddet-i ihtiyacını hissetmesi ve bilfiil kabul etmesi büyük bir hâdise-i Kur’aniyedir. Değil üç devlet belki yalnız on meşhur adam, on feylesof dahi –birden– uzak memleketlerde Kur’an’ı tasdik etmesi, bizlere ve âlem-i İslâm’a büyük bir müjde ve avam-ı ehl-i imana büyük bir kuvve-i maneviye temin eder.",
      "order_index": 272
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un Yirmi Dokuzuncu Mektup’unda Hücumat-ı Sitte ve Zeyli ve İşarat-ı Seb’a ve Telvihat-ı Tis’a gibi risalelerin rumuzat-ı Kur’aniye ve tevafukat-ı Nuriyeye karışık bir surette bulunmasının hikmeti, mahkemeler ve ehl-i vukufun susturulmasına ve bizi onlarla mes’ul etmemesine bir vesile olmaktı. Güya o rumuzat, o derin ince meseleler, lisan-ı hal ile onlara demiş: “İnsaf ediniz, Kur’an’ın bu derece esrarına çalışanlara ilişmeyiniz!” Şimdi ise o karışık vaziyeti hiç münasip değil. Çünkü o rumuzat ve tevafukata, yirmiden ancak birisi muhtaç olur, anlar. İçindeki öteki risalelere yirmiden on dokuzu muhtaç olup anlayabilir.",
      "order_index": 273
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 274
    },
    {
      "type": "paragraph",
      "text": "Buradaki Nur şakirdleri diyorlar ki: “Mu’cizeli Kur’an’ımıza üç sene Denizlili kardeşlerimiz baktılar; onlar müsaade etsinler, biz de üç ay bakacağız. Hem buradan İstanbul’a muhabere edip fotoğrafla Hizb-i Nuriye, Hizb-i Kur’aniye gibi tabına çalışacağız.”",
      "order_index": 275
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 276
    },
    {
      "type": "paragraph",
      "text": "İstanbul’daki Amerika sefiri vasıtasıyla Amerika’daki Müslüman heyetine Zülfikar’ı ve bir Asâ-yı Musa’yı göndermesini isteyen o dostumuz ve kardeşimize deyiniz ki:",
      "order_index": 277
    },
    {
      "type": "paragraph",
      "text": "Sefirlerin kafası siyasetle meşgul olduğundan ve Risale-i Nur siyasetle alâkası olmadığından siyasî bir kafa çabuk takdir edemiyor. Hem Risale-i Nur, müşterileri aramaz; müşteriler onu aramalı, yalvarmalı. Amerika, buranın en küçük bir havadisini merakla takip ettiği halde; buranın en büyük bir hâdisesi olan Risale-i Nur’u elbette arayacaktır.",
      "order_index": 278
    },
    {
      "type": "paragraph",
      "text": "Bundan sonra her meselemizde emir, Risale-i Nur’un şahs-ı manevîsini temsil eden has şakirdlerin ve sizlerindir. Benim de şimdi bir reyim var.",
      "order_index": 279
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerimize binler selâm ve selâmetlerine dua eden ve dualarını isteyen kardeşiniz…",
      "order_index": 280
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 281
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hakk’a hadsiz şükür ediyoruz ki Medresetü’z-Zehranın erkânları, hakiki bir tesanüd ve sarsılmaz bir ittihat kerametiyle, bütün müşkülata ve manialara galebe edip Nur’un elmas Zülfikarlarını ve hârika mu’cizatlı hüccetlerini muhtaçlara yetiştirmeye muvaffak oluyorlar. Bu neticeye mukabil çektiğimiz zahmet bin derece ziyade olsa da ucuzdur, ehemmiyeti yoktur.",
      "order_index": 282
    },
    {
      "type": "paragraph",
      "text": "Kardeşimiz Re’fet’in mektubunda Münevvere, Nazmiye, Saim namında üç masumun üç ayda eliften başlayıp Kur’an-ı Hakîm’i hatmetmeye muvaffak olmalarından ve Kur’an dersiyle beraber Nur hakikatlerini ve hakaik-i imaniyeyi masumane, müştakane dinlemeleri için onları ve üstadlarını ve peder ve validelerini tebrik ediyoruz. Münevvere ve Nazmiye, Abdülbâki ve Mehmed Celal’in Nur hizmetinde noksan kalan vazifelerini inşâallah tekmil edecekler.",
      "order_index": 283
    },
    {
      "type": "paragraph",
      "text": "Bizi ve Risale-i Nur’u çok minnettar eden kahraman Burhan’ın mektubunda yazılan hastaya Cenab-ı Hak şifa versin ve kardeşimiz Zekâi’nin vefat eden validesine çok rahmet eylesin, âmin!",
      "order_index": 284
    },
    {
      "type": "paragraph",
      "text": "Nur’un erkânından ve hocalar kısmının yüzünü ak eden Nur’un santralı Sabri’nin mektubunda, merhum Hâfız Ali, Hasan Feyzi ve onların halefi ve vazifelerini gören Ahmed Fuad’ın, ihtiyar ve vazifesi bitmek üzere olan bu bîçare üstadlarına bedel ömrünü feda etmek, onun yerinde çabuk berzaha gitmek gibi; Sabri kardeşimiz de dördüncü olmak üzere ve ömrünü kabilse bana vermek, nefis ve kalbini ikna edip bana yazıyor. Ben, bu pek eski ve sarsılmaz ve Nurlar için hayatı çok faydalı kardeşime binler bârekellah deyip bana verdiği ömrünü kabul edip –ona aynen Ahmed Fuad gibi– o bâki kalan iki ömrümü, o iki kardeşime ve o iki yeni Said’e emanet verip benim bedelime hizmet-i imaniyede ve Nuriyede hizmet etsinler.",
      "order_index": 285
    },
    {
      "type": "paragraph",
      "text": "Ve onun mektubunda, Barla medrese-i Nuriyenin başkâtibi Şamlı Hâfız Tevfik’in halka-i tedrisinde Sıddık Süleyman’ın mahdumu Yusuf ve merhum Mustafa Çavuş’un ve Ahmed’in oğulları gibi Kur’an dersiyle Kur’an yazısını ve Nurları öğrenmesi ve Hulusi ve Hâfız Hakkı’nın Nurları şevk ile yazmaları, Barla’ya karşı benim ümidimi kuvvetlendirdiler ve derince bir ferah ve sürur verdiler. Cenab-ı Hak muvaffak eylesin, âmin! Ve Tevfik’e tevfik refik eylesin, âmin!",
      "order_index": 286
    },
    {
      "type": "paragraph",
      "text": "Sabri’nin mektubu içinde, ben Barla’da iken bana çok hizmet eden ve çok defa hatırıma gelen Sıddık Süleyman’ın hemşirezadesi Hüseyin’in mektubu beni çok sevindirdi. Hem onun hakkındaki merakımı izale eyledi. Mâşâallah, tam Sıddık Süleyman’ın mahiyetinde eski alâkadarlığını muhafaza ediyor.",
      "order_index": 287
    },
    {
      "type": "paragraph",
      "text": "Hem Sabri’nin mektubuyla beraber Eğirdir Cire köyü Risale-i Nur talebelerinden Şükrü, Süleyman, Osman Çavuş’un samimi ve ciddi alâkalarını Nurlara karşı gösteren mektuplarına karşı “Bârekellah, Cenab-ı Hak sizleri muvaffak etsin.” deriz.",
      "order_index": 288
    },
    {
      "type": "paragraph",
      "text": "Kastamonu’nun Hüsrev’i ve Rüşdü’sü olan Mehmed Feyzi ve Emin’in gönderdikleri benim Kastamonu’da kalan bir kısım risaleler emanetlerini aldım. Size gönderdiğim Asâ-yı Musa’nın lügatnamesini hasta olduğu halde çok güzel ve âlimane yazan, lügatnamenin başında güzel bir fıkra derceden ve bana da ayrı mektup yazan Risale-i Nur’un sır kâtibi Mehmed Feyzi’nin oraca çok müşkülat ve manialara rağmen, hârika sadakatini ve Nurlara faik alâkasını, sarsılmadan imana hizmetini birkaç cihette yapması gösteriyor ki o, küçük bir Hüsrev olduğu gibi tam bir Hasan Feyzi’dir.",
      "order_index": 289
    },
    {
      "type": "paragraph",
      "text": "Fakat ben orada iken çok ehemmiyetli ve enaniyetli bir sofi-meşrep eski memurlardan bir zat ve gayet mühim malûmatlı, dünya ile çok alâkadar ve siyasî ve tüccar bir hoca, bana karşı ilişmedikleri için ben de onları daire-i Nur’a celbetmeye çalışmadım, onlara da ilişmedim. Şimdi Mehmed Feyzi ise Kastamonu’yu onların nüfuzundan kurtarıp Denizli gibi muvaffak olamıyor. Hilmi, Sadık ve Ahmed Kureyşî gibi Nur’un kahramanları da köylerde bulunduğundan Feyzi’nin hizmeti bir derece hususi kalıyor. İnşâallah bir vakit tam muvaffak olurlar.",
      "order_index": 290
    },
    {
      "type": "paragraph",
      "text": "Kastamonu’nun Zehraları, Hacerleri, Lütfiyeleri, Ulviyeleri, Necmiyeleri başka bir sahada –hanımlar âleminde– Nur hizmetinde Feyzi’ye arkadaşlık ediyorlar.",
      "order_index": 291
    },
    {
      "type": "paragraph",
      "text": "Feyzi’nin mektubunda Risale-i Nur şakirdlerinin teşebbüsüyle resmî Kur’an mektebi açılıp en evvel Nur’un masumları ve hususan Emin’in mahdumları en evvel mektebe girip en evvel onlar Kur’an’ı hatmederek kısmen hıfza başlamaları cihetinde, onları ve pederlerini ve oradaki şakirdleri tebrik ediyoruz ve o masumlara binler bârekellah deriz.",
      "order_index": 292
    },
    {
      "type": "paragraph",
      "text": "İki defa Nur’un hizmeti için buraya kadar gelen kıymetli hemşiremiz Zehra’nın Medresetü’z-Zehranın kâğıt masrafına iki yüz lira vermesi, hanımlar kısmında da Hüsrevler, Feyziler, Ahmedler bulunduğunu gösteriyor.",
      "order_index": 293
    },
    {
      "type": "paragraph",
      "text": "Kastamonu’da, Hâfız İhsan’ın imzasıyla ve Nur kahramanlarından Hilmi Bey ve Emin’in müşterek mektubunu aldım. Ben, bu iki eski ve kıymetli ve sarsılmaz ve metin o kardeşlerime ve İhsanlara ve oradaki Nur şakirdlerine çok hasretler ve iştiyaklarla selâm ediyorum. Ve hapiste bizimle beraber ve bize hapiste çok hizmet eden İhsan nerededir, merak ediyorum.",
      "order_index": 294
    },
    {
      "type": "paragraph",
      "text": "Safranbolu havalisi, hakikaten Mustafalar ve Ahmed Fuad (rh) ve Hıfzı (rh) ve Rahmi gibi hârika sadakat ve alâkadarlıkla; Kastamonu’daki sekiz sene bizim Nur hizmetimizin akîm kalmadığını ve Safranbolu da parlak bir medrese-i Nuriye olacağını maddeten ispat ediyorlar. Bu defa Mustafa Osman’ın mektubunda iki saat yakınındaki Karabük fabrikalar şehrinde bulunan yüzer genç ve işçilerde Nurlar fütuhat yapacağını bildirmekle, ehemmiyetli bir müjde telakki ediyoruz.",
      "order_index": 295
    },
    {
      "type": "paragraph",
      "text": "Nur’un küçük kahramanlarından Mustafa Sungur ve Rahmi’nin güzel mektuplarında, onların köylerinde Ahmed Fuad’ın ciddi gayretiyle ders vermesi ve Eflani nahiyesinin, Barla nahiyesi gibi bir medrese-i Nuriye hükmüne girdiğini ve ora ahalisi iştiyakla Nurları dinlemesi ve yeniden iki genç muallim daha eski yazı ile Nurlara girmesi ve çocukların huruf-u Kur’aniyeyi öğrenmeye başlaması ile Risale-i Nurları da yazmaya girmeleri, büyük bir fâl-i hayırdır. Cenab-ı Hak o masumları muvaffak etsin ve onların üstadları ve peder ve validelerinden razı olsun. Onlar, duada masumlar dairesine girdiler. Başta Ahmed Fuad, Mustafa ve Rahmi olarak, Eflani nahiyesini tebrik ediyoruz.",
      "order_index": 296
    },
    {
      "type": "paragraph",
      "text": "Nur’un küçük kahramanlarından Mustafa Sungur ve Rahmi’nin az bir zamanda, eski harfle, Mustafa Sungur’un gayet mükemmel “Meyve”nin On Birinci Meselesi Hâtimesi ile ve Rahmi’nin Gençlik Rehberi’ni eski harfle güzelce yazmaları ve Kastamonu’dan gelen kitaplarım içinde bize göndermeleri; hakikaten benim için yeni biraderzadelerim bir Abdurrahman ve Fuad dünyaya gelmiş gibi beni memnun ediyor.",
      "order_index": 297
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 298
    },
    {
      "type": "paragraph",
      "text": "Edhem Hoca namında Balıkesir’de muhacir ve Celaleddin-i Rumî’nin mensuplarından, yirmi seneye yakın köy hocalığı ve çocuklara Kur’an okutmakla meşgul ve şimdi de tam Risale-i Nur’a Balıkesir ve Kırkağaç havalisinde hizmet eden ve uzun mektubuyla korkak hocaları Nurlara davet eden ve cesaret veren ve “Balıkesir, Kırkağaç havalisi Nur şakirdleri namına, Sandıklı Alamescid Köy imamı İbrahim Edhem” imzasıyla yazdığı mektupta, çok ehemmiyetli ve güzel fıkraları var ve korkak hocalara tokatları var. O zatı cidden tebrik ediyorum. Cenab-ı Hak muvaffak eylesin. Hem ona hem mektubunda isimleri bulunan yeni ve çok Nurculara selâm ediyorum.",
      "order_index": 299
    },
    {
      "type": "paragraph",
      "text": "Onun uzun mektubunu, hastalığımdan tashih ve ıslah ve ta’dil edemedim. Hakkımda pek ziyade senalarını ya kaldırmak ya ta’dil etmek lâzımdır. Lâhika’ya girmek için suretini size gönderiyorum. İnşâallah Hasan Feyzi, Ahmed Fuad, muallimleri Nurlara sevk ettikleri gibi; bu gayretli kardeşimiz de hocaları Nurlara sevk edecek.",
      "order_index": 300
    },
    {
      "type": "paragraph",
      "text": "Ben Denizli Otelinde iken bana mahdumuyla ara sıra ekmek, ateş cihetinde hizmet eden ve Tahir Çavuşla bana mektup gönderen ekmekçi Mustafa’ya da selâm ediyorum.",
      "order_index": 301
    },
    {
      "type": "paragraph",
      "text": "Umuma binler selâm ve selâmetlerine dua ederiz.",
      "order_index": 302
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 303
    },
    {
      "type": "paragraph",
      "text": "Deniliyor ki: Neden Nur şakirdlerinin kuvvetli hüsn-ü zanları ve kat’î kanaatleri, senin şahsın hakkında Nurlara daha ziyade şevklerine medar olan bir makamı ve kemalâtı şahsına kabul etmiyorsun? Yalnız Risale-i Nur’a verip kendini çok kusurlu bir hâdim gösteriyorsun?",
      "order_index": 304
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Hadsiz hamd ve şükür olsun ki Risale-i Nur’un öyle kuvvetli ve sarsılmaz istinad noktaları ve öyle parlak ve keskin hüccetleri var ki benim şahsımda zannedilen meziyete, istidada ihtiyacı yoktur. Başka eserler gibi müellifin kabiliyetine bakıp makbuliyeti ve kuvveti ondan almıyor. İşte meydanda, yirmi senedir kat’î hüccetlerine dayanıp şahsımın maddî ve manevî düşmanlarını teslime mecbur ediyor.",
      "order_index": 305
    },
    {
      "type": "paragraph",
      "text": "Eğer şahsiyetim ona ehemmiyetli bir nokta-i istinad olsaydı, dinsiz düşmanlarım ve insafsız muarızlarım kusurlu şahsımı çürütmekle, Nurlara büyük darbe vurabilirdiler. Halbuki o düşmanlar divaneliklerinden, yine her nevi desiselerle beni çürütmeye ve hakkımda teveccüh-ü âmmeyi kırmaya çalıştıkları halde, Nurların fütuhatına ve kıymetine zarar veremiyorlar. Yalnız bazı zayıf ve yeni müştakları bulandırsa da vazgeçiremiyorlar.",
      "order_index": 306
    },
    {
      "type": "paragraph",
      "text": "Bu hakikat için hem bu zamanda enaniyet ziyade hükmettiği için haddimden çok ziyade olan hüsn-ü zanları kendime almıyorum. Ve ben, kardeşlerim gibi kendi nefsime hüsn-ü zan etmiyorum. Hem kardeşlerimin bu bîçare kardeşlerine verdiği makam-ı uhrevî, hakiki, dinî makam ise Mektubat’ta İkinci Mektup’un âhirindeki kaideye göre “Şahsıma verdikleri manevî hediye olan kemalâtı, eğer hâşâ ben kendimi öyle bilsem olmamasına delildir; kendimi öyle bilmesem onların o hediyesini kabul etmemek lâzım geliyor.” Hem kendini makam sahibi bilmek cihetinde enaniyet müdahale edebilir.",
      "order_index": 307
    },
    {
      "type": "paragraph",
      "text": "Bir şey daha kaldı ki “Dünya cihetinde hakaik-i imaniyenin neşrindeki vazifedar, makam sahibi olsa daha iyi tesir eder.” denilebilir. Bunda da iki mani var:",
      "order_index": 308
    },
    {
      "type": "paragraph",
      "text": "Birisi: Faraza velayet olsa da bilerek, isteyerek makam yapmak tarzında, velayetin mahiyetindeki ihlas ve mahviyete münafîdir. Nübüvvetin vereseleri olan sahabeler gibi izhar ve dava edemezler, onlara kıyas edilmez.",
      "order_index": 309
    },
    {
      "type": "paragraph",
      "text": "İkinci mani: Pek çok cihetlerle çürütülebilir ve fâni ve cüz’î ve muvakkat ve kusurlu bir şahıs sahip olsa Nurlara ve hakaik-i imaniyenin fütuhatına zarar gelir.",
      "order_index": 310
    },
    {
      "type": "paragraph",
      "text": "Fakat bir nokta var ki mûcib-i şükrandır: Ehl-i siyasetteki düşmanlarım, mezkûr hakikatleri bilmedikleri için şerefli, izzetli Eski Said’i düşünüp mütemadiyen Nurlar bedeline benim şahsıma ihanet ve tenkis etmekle meşgul oluyorlar. Bazı mutaassıp, enaniyetli hocaları da şahsımın aleyhine çeviriyorlar. Güya Nurları söndürmeye çalışıyorlar. Halbuki Nurları daha ziyade parlattırmaya vesile oluyorlar. Nurlar, âdi şahsımdan değil, Kur’an güneşinin menbaından nurları alıyor.",
      "order_index": 311
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 312
    },
    {
      "type": "paragraph",
      "text": "Alamescid köyü Hocası İbrahim Edhem’in hâlisane mektubuyla, ehemmiyetli ve Nur’un masum şakirdlerinin o mübarek hocanın dersinden tam hisse alan ve Nur dairesine giren altı küçücük masumların kendi kendilerine düşünüp hocalarına söyleyerek, altı pusula kendi kalemleriyle yazarak, bu ihtiyar, hasta Said’e, o masum mübarekler, ömürlerinden her biri bir kısmını vermesi, hakikaten gayet medar-ı hayret ve takdir bir hâdise-i Nuriyedir. Ben dahi o masumların o mübarek hediyelerini kabul edip yine o küçücük Saidlere hediye ederek, benim yerimde çalışmak için bağışlıyorum. Cenab-ı Hak onları muvaffak eylesin. O küçücük Saidler ise işaretlerinden: İbrahim dokuz yaşında, Mustafa on bir yaşında, Halil İbrahim on iki yaşında, Emin Yılmaz on dört yaşında, Mehmed on bir yaşında, Abdullah on iki yaşlarındadır.",
      "order_index": 313
    },
    {
      "type": "paragraph",
      "text": "Medrese-i Nuriye kahramanlarından ve o medresenin üstad-ı mübareği merhum Hacı Hâfız’ın mahdumu ve vârisi Hâfız Mehmed’in, o medresenin umum şakirdleri namına yazdığı mektubunda “Nur’la iştigalin, ölümden başka her belaya, hastalıklara bir ilaç olduğu gibi; dehşetli ölümü de cennetin kapısı gösterip ehl-i imanı heyecanla şevke getiriyor.” diye fıkrası hakikat olduğuna pek çok hâdiseler var. Masum mahdumu da hâfızlığa başlaması, inşâallah muvaffak olacak; ceddinin ve pederinin mübarek hâfızlık unvanlarını daimleştirecek.",
      "order_index": 314
    },
    {
      "type": "paragraph",
      "text": "Medrese-i Nuriyenin elmas kalemli kahramanlarından Mustafa Yıldız’ın, sureten kısa ve manen uzun ve kıymetli mektubunda, Medrese-i Nuriyenin kahramanlarına havale edilen Sikke-i Gaybiye’nin yağlı kâğıda yazılmasını, üç dört hüdhüdün manen alkışlaması gösteriyor ki inşâallah Sikke-i Gaybiye medrese-i Nuriyede parlak bir tarzda çıkacak ve güzel fütuhat yapacak.",
      "order_index": 315
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 316
    },
    {
      "type": "paragraph",
      "text": "Kahraman Tahirî’nin gönderdiği kısa münâcat, sıhhatlidir. Fakat yalnız baştaki kısmın tercümesi var. Şimdi tam tercüme etmeye halim müsaade etmiyor, aynen yazılsın. Bu kısacık münâcat gösteriyor ki enaniyet-i nefsiye ve hissiyat-ı hayatiye, Risale-i Nur’un telifi zamanında hükmetmemişler, Nurların ihlas ve safiyetini bulandırmamışlar. Eski Harb-i Umumî’de daima şehit olmaya muntazır olduğumdan, İşaratü’l-İ’caz tefsiri tam hâlis yazıldığı gibi; bu münâcattaki tam rabıta-i mevtin kuvvetli tezahürü dahi Nurların safi ve hâlis bir mahiyet almasına vesile olmuş. İnşâallah hissiyat-ı nefsaniye karışmamış.",
      "order_index": 317
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 318
    },
    {
      "type": "paragraph",
      "text": "Nurların birinci medresesi olan ve ben ruhen çok alâkadar olduğum Barla’nın ehemmiyetli genç şakirdlerinden, aynen Denizli’den bana gelen Ahmed gibi Mehmed gibi bir Ahmed ve Mehmed buraya geldiler ki o eski zamanda en ziyade alâkadar olduğum ve bana sekiz sene sadakatle hizmet eden muhacir Hâfız Ahmed, Mustafa Çavuş hesabına merhum Mustafa Çavuş’un mahdumu Ahmed merhum pederi hesabına ve berber Mehmed ise kayınpederi merhum Muhacir Hâfız Ahmed bedeline ve Barla’daki Nur şakirdleri namına yanıma geldiler. Hakikaten ben Barla’ya ve o zamana gitmiş kadar sevindim. Mâşâallah Barla, birinci medrese-i Nuriye olduğunu hissetmeye başlamış. Ciddi bir intibah, bir alâkadarlık gösteriliyor. Hattâ eskiden Onuncu Söz’ü tabeden Hacı Bekir, benim orada oturduğum odayı, her bir masrafını deruhte edip satmaktan men’etmiş. Nur şakirdlerinin bir misafirhanesi hükmünde muhafaza edilmesini Barla’ya haber göndermiş.",
      "order_index": 319
    },
    {
      "type": "paragraph",
      "text": "Nur Santralı kardeşimiz Hoca Sabri’nin, eskiden beri onun gibi Nurcu refikasının ve mübarek mahdumu Nureddin’in (Yaşar) küçük bir mektuplarını aldım. Cenab-ı Hak, onlara sıhhat ve âfiyet ve saadet ihsan eylesin, âmin!",
      "order_index": 320
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 321
    },
    {
      "type": "paragraph",
      "text": "Garibdir ki müstesna olarak her tarafta yağmura ihtiyaç var iken, bu Emirdağı’na mahsus şiddetli bir yağmur ve emsali görülmemiş fındık kadar taneleri büyük ve ekinlere çok faydalı bir dolu geldi. Şimdi yanımda iki Nurcu kardeşler diyorlar ki:",
      "order_index": 322
    },
    {
      "type": "paragraph",
      "text": "“Hem mu’cizatlı Kur’an’ın gelmesi ve Afyon’dan bir nüsha Zülfikar’ın müsaderesi münasebetiyle ehemmiyetli bir hücum beklenirken takdir ile emniyet müdürü tarafından okunmuş ve üçü, İsmail namında üç ehemmiyetli memurun, aynı vakitte Nurlara tam şakird ve nâşir olmaları bu yağmura vesile oldu.”",
      "order_index": 323
    },
    {
      "type": "paragraph",
      "text": "Çünkü şimdiye kadar çok tecrübelerle Risale-i Nur’un serbest intişarıyla belaların ref’i ve ona ilişmek ve susturulmakla belaların gelmesi sabit olmuş. Hattâ mahkemede ispat edilmiş.",
      "order_index": 324
    },
    {
      "type": "paragraph",
      "text": "Anlaşılıyor ki bu bahar fırtınasında iki haricî, iki dâhilî dört cereyan, her biri bir maksada göre ve Nurcuların şevkine ve sa’ylerine ilişmek ve yüzlerini dünyaya ve siyasete çevirmek istemelerinden kuraklık başladı, inşâallah yakında ref’ olur.",
      "order_index": 325
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 326
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 327
    },
    {
      "type": "paragraph",
      "text": "Bütün tarih-i beşeriyede kat’iyen misli görülmemiş ve kavm-i Lût’un başına yağan semavî taşlardan daha müthiş taşlar, dinsizlik hesabına milyonlarla ehl-i imanı ve masumları edyan-ı semaviye ve kavanin-i İlahiye haricine dehşetli vasıtalarla sevk eden bir memleketi semavî taşlarla tokatlamasının bir mukaddimesi olarak, resmî gazetelerin kat’î haber verdikleri bir hâdise-i semaviyeyi, âdetime muhalif olarak bir Nur şakirdi bana haber verdi.",
      "order_index": 328
    },
    {
      "type": "paragraph",
      "text": "Dedim: Yirmi beş sene gazetelerin havadislerini merak etmedim. Fakat bu taşlar, Risale-i Nur’un dinsizlere manevî tokatlarını temsil ettiği cihette ve beş altı sene evvel ondan haber verdiği için o şakirde dedim: “Git, yalnız o hâdiseyi tamamıyla oku, tahkik et.”",
      "order_index": 329
    },
    {
      "type": "paragraph",
      "text": "O tahkik etti, geldi. Diyor ki: Bu baharda Rusya’nın Viladivostok Ormanlarına, zemin yüzünde hiç emsali görülmeyen büyüklükte semadan taşlar düşmüş. Ve en büyüğü, yirmi beş metre uzunluğunda ve on metre boyundadır. Düştüğünde etrafındaki ağaçları devirmiş ve otuz kadar büyük çukurlar husule getirmiş. Tetkik edilen parçalarında; demir, çelik ve başka maddeler karışık olarak mizansız bulunmaktadır.",
      "order_index": 330
    },
    {
      "type": "paragraph",
      "text": "İşte resmî gazetelerin kat’î verdikleri bu haber, bin üç yüz altmış sene evvel Sure-i Fil’in mu’cizane تَرْمٖيهِمْ بِحِجَارَةٍ cümlesi ile bin üç yüz elli dokuz (1359) tarihinde dünyayı dine tercih eden ve dinsizliği esas tutan, bir nevi medeniyet hesabına beşeri yoldan çıkaranların başlarına, Ebabil kuşları gibi semavî tayyarelerden bombalar başlarına inecek ve semavî taşlar yağdırmasına mukaddimesi olacak diye haber veriyor.",
      "order_index": 331
    },
    {
      "type": "paragraph",
      "text": "Ve فٖى تَضْلٖيلٍ aynen bin üç yüz altmış (1360) tarihini gösterip dalaletin cezası olarak kavm-i Lût’un başına gelen ahcar-ı semaviyeyi andıran semavî taşlar o tarihlerden sonra geleceğini haber verip tehdit ediyor.",
      "order_index": 332
    },
    {
      "type": "paragraph",
      "text": "Ve Risale-i Nur’un Sure-i Fil nüktesine ait beyanatı içinde hâşiyeli bu cümle var: “Evet bu tokatlardan pür-şer beşer, şirkten şükre girmezse ve Kur’an’a tarziye vermezse melaike elleriyle de ahcar-ı semaviye başlarına yağacağını, bu sure bir mana-yı işarî ile tehdit ediyor.”",
      "order_index": 333
    },
    {
      "type": "paragraph",
      "text": "İşte bu fıkra doğrudan doğruya bu taşlara işareti olmasına iki emare var:",
      "order_index": 334
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Şimdiye kadar gelen semavî taşlar bir iki karış oldukları halde, böyle yirmi beş metre uzunluğunda ve on metre genişliğinde dağ gibi taşlar, elbette semavatın dinsizliğe karşı bir alâmet-i hiddetidir. Sure-i Fil mu’cizane ona bakması, onun tefsiri ona işaret etmesi hakikattir. O hâdisenin o ihbara liyakati var. Çünkü emsalsizdir.",
      "order_index": 335
    },
    {
      "type": "paragraph",
      "text": "İkinci emaresi: Bütün zemin yüzünü ve nev-i beşeri tehdit eden dehşetli bir dinsizliğin merkezlerine gelmesidir. Ve dinsizler bunu hissetmişler ki küçücük hâdiseleri ehemmiyetle neşrettikleri halde, bir iki aydır bu acib dehşetli hâdiseyi, ellerinden geldiği kadar şaşaalandırmamaya çalışmışlar.",
      "order_index": 336
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 337
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 338
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 339
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim Tahirî, Sabri, Salahaddin, Mehmed, Mustafa!",
      "order_index": 340
    },
    {
      "type": "paragraph",
      "text": "Evvela: Bu gelen şuhur-u selâsenin hürmetine ve Nur şakirdlerinin sadakat ve ihlaslarının hürmetine, çok ehemmiyetli, hakkımda bir sebeb-i itab ve tokat bir hâdiseyi tamire çalışacağız ve gücenmeyiniz. Şöyle ki:",
      "order_index": 341
    },
    {
      "type": "paragraph",
      "text": "Bu gece hiç görmediğim bir itab, bir tazip suretinde manevî bir şiddetli ihtar ile denildi ki: “Dünyaya, zevke, keyfe tenezzül etmemekle Nurlardaki ihlas ve istiğnayı muhafazaya mükelleftin ve bu asırda يَسْتَحِبُّونَ الْحَيٰوةَ الدُّنْيَا sırrıyla dünyayı dine tercih etmek ve bilerek elması şişeye tebdil etmek olan hastalığa, Nur vasıtasıyla çalışmaya vazifedardın. Yüz tecrübenizle de anladın ki insanların hediyeleri, ihsanları, yardımları, sana dokunuyor. Hattâ seni hasta ediyor; her gün eserini, tecrübesini görüyorsun. Senin en ziyade itimat ettiğin ve Risale-i Nur’un fedakâr kahramanlarının yüzlerini Risale-i Nur’un hizmetinden ziyade kendi istirahatine çevirmeye sebebiyet verdin ilh. diye daha manen çok söylenildi.” diye beni tam tekdir etti. Hattâ şimdi bir manevî tokattan dahi korkuyorum.",
      "order_index": 342
    },
    {
      "type": "paragraph",
      "text": "Bu hâdisenin çare-i yegânesi: Bu otomobili alan sizler ilan edeceksiniz ki “Bu kardeşimiz Said, bunu kabul edemedi, manevî, dehşetli bir zarar hissetti.”",
      "order_index": 343
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Otomobil şimdi Konyalı Sabri’nin yanına gönderilmeli, oraya gitsin. O razı olmazsa Medresetü’z-Zehra erkânlarına gitsin. Sabri merak etmesin, her ay Nurlara onun hârika hizmeti, bir otomobil fiyatından ziyadedir. Onun için gücenmesin.",
      "order_index": 344
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Kat’iyen biliniz ki bu dehşetli itabı gördüğümün sebebi; istirahat için bir arzu nevinde ve bir temenni tarzında, bir otomobil ile gezmeye gittiğim vakitte, otomobilci dedi ki: “Küçücük otomobiller çıkmış, bin lira gibi bir fiyatla satılıyor.” Ben de temenni nevinden dedim ki: “Keşke öyle bir emanet küçük otomobil elimize geçseydi, sair yerlerdeki Nurcu kardeşlerimi ziyaret etseydim.” demiştim. Buna hakiki ve ciddi bir karar vermemiştim.",
      "order_index": 345
    },
    {
      "type": "paragraph",
      "text": "Bir arzu iken buradaki iki has kardeşimiz, bu arzuyu ciddi bir karar zannedip bin lira değil, dört bin liraya kadar fedakârane çalışmışlar. Buraya geldikleri vakit, yedi saat memnuniyetle telakki edip o arzuyu bir dua-yı makbule zannettiğim halde, birden bu gecede manevî itiraz ve itab gördüm. O arzumun hatasını anladım. Hiç görmediğim bu tarz manevî itabın üç sebebi var, başka vakit izah edilecek.",
      "order_index": 346
    },
    {
      "type": "paragraph",
      "text": "Bu otomobili alan beş kardeşimiz kat’iyen bilsinler ki değil beşinin bir otomobili sadaka ve ihsan ve hediye etmişler, belki onların hayırlı niyetleri cihetinde Risale-i Nur dairesi hizmetinde her biri tam bir otomobil fiyatı kadar bir hediye bilfiil yapmışlar gibi manen kabul edildiğine bana bir işaret ve kanaat var.",
      "order_index": 347
    },
    {
      "type": "paragraph",
      "text": "Madem kardeşlerim, sizin hâlisane bu hizmetiniz hakkınızda böyle makbuliyet var. Siz müteessir olmayınız. Beni de bu manevî itabdan kurtarınız. Hem benim düstur-u hayatıma hem Risalei’n-Nur’un sırr-ı ihlasına gelmek ihtimali bulunan zararı çabuk tamir ediniz. Hem o otomobil burada kalmasın, en büyük hisseyi veren zatın yanına gitsin. Üç ehemmiyetli sebebi izah ettiğim vakit, bu telaşımın hakikatini anlarsınız. Zaten hem şuhur-u selâse hem üç ay mühim mecmuaların çıkmasına kadar bütün dünya saltanatı verilse de bakmamaya mecburum. Şayet otomobile verdiğiniz para tam çıkmazsa o noksanını alâküllihal ben her şeyimi satıp tekmil etmeye karar verdim.",
      "order_index": 348
    },
    {
      "type": "paragraph",
      "text": "Umumunuza selâm. Hakkınızı bana helâl ediniz. Ben de sizi helâl ediyorum.",
      "order_index": 349
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 350
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 351
    },
    {
      "type": "paragraph",
      "text": "Merak etmeyiniz, inayet-i Rabbaniye devamdadır. Bu yeni taarruzları inşâallah akîm kalacak hem Nur’un fütuhatına yardım edecek. Şimdilik telaşsız, kanun dairesinde hakkımızdaki kanunsuz muameleyi def’etmek için bir kardeşimiz Ankara’ya gitsin. Eski partinin müfettişi Hilmi Uran ve Afyon vilayetinin müfettişi mebus Celal’i ve Diyanet Riyasetinde Ahmed Hamdi ve ehl-i vukuftaki Yusuf Ziya gibi zatları görsün, bize edilen kanunsuz ve keyfî muameleyi değiştirmeye çalışsın.",
      "order_index": 352
    },
    {
      "type": "paragraph",
      "text": "Hem müsadere edilen Zülfikar ve Asâ-yı Musa ve makine için mahkemeye ve zabıtaya deyiniz ki: Bunların nüshalarının teksiri, hariç içindir; harice gönderilecektir. Madem şimalde üç devlet Kur’an’ı kabul edip mekteplerinde ders vermeye başlamışlar. Ve madem Hindistan bu hükûmetten iki milyon liralık Kur’an-ı Kerîm istedi. Ve madem Zülfikar ve Asâ-yı Musa eczalarını iki sene üç mahkemeniz ve feylesof âlimleriniz onları tetkik ettikten sonra ittifakla beraetimize karar verip bu kitapları takdir ve tahsin etmişler. Ve madem bu iki kitap, Kur’an’ın iki keskin kılıncı ve iki parlak hüccetleridir ve en muannidleri de teslime mecbur ediyorlar. Ve madem bu iki eser, dehşetli ve tahripçi anarşistliği yetiştiren, şimalden gelen dinsizlik cereyanına karşı tam mukabele edebilir bir kuvvette olduklarına binler ehl-i tahkik ve ehl-i fen şehadet ediyorlar. Ve madem şimdiki hükûmet Kur’an mekteplerini açıyor ve mekteplere dinî dersler vermeye emretmiş.",
      "order_index": 353
    },
    {
      "type": "paragraph",
      "text": "Elbette bize karşı bu muamele, emsalsiz ve keyfî bir zulüm ve vatana ve millete ve asayişe ve hürriyet-i vicdana bir cinayettir. Biz istemiyoruz ki dünya siyaseti bize bulaşsın. Yoksa haberiniz olsun ki biz hakkımızı tam müdafaa edebiliriz. Bizi mecbur etmeyiniz!",
      "order_index": 354
    },
    {
      "type": "paragraph",
      "text": "Umumunuza binler selâm…",
      "order_index": 355
    },
    {
      "type": "paragraph",
      "text": "Benim için münasip bir vakitte ciltlettirdiğiniz Asâ-yı Musa’dan gönderirsiniz. Hüsrev’in vazifesini tam yaptıktan sonra gelen bu maddî zararın hiç ehemmiyeti yok. Zülfikarlar tam intişar etti. Asâ-yı Musa’da az zayiat olmakla beraber inşâallah manevî pek çok menfaati olacak. Yalnız Nurcular sebat ve tesanüdlerini muhafaza edip telaş etmesinler, şevkleri kırılmasın.",
      "order_index": 356
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 357
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 358
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 359
    },
    {
      "type": "paragraph",
      "text": "Madem Isparta Nur dershanesi hükmüne geçmiş ve şimdiye kadar her yerden ziyade oranın hükûmeti ve zabıtası müsamahakâr belki dost nazarıyla Nurculara bakmış, ziyade incitmemiş. Biz dahi Isparta’nın mübarekiyeti hesabına, onların bu hâdisede ilişmelerinden gücenmiyoruz ve bir cihette onları da tebrik ediyoruz ki Nur’un eczalarını vazifece tetkik etmeye ve okumaya ve istifade etmeye muvaffak oluyorlar.",
      "order_index": 360
    },
    {
      "type": "paragraph",
      "text": "Zaten onların hakkıdır. En evvel onlar okusunlar. İmanı kuvvetli bir zabıta veya adliye memurunun, on adam kadar millete ve vatana faydası olabilir. Onun için maddî zayiatımız, bu manevî faydaya nisbeten hiç ehemmiyeti yok.",
      "order_index": 361
    },
    {
      "type": "paragraph",
      "text": "Münasip gelse benim tarafımdan da emniyet müdürü ve müddeiumumîye selâm edip deyiniz ki: “Ben onlara beddua değil, bilakis dua ediyorum ki: Yâ Rabbi! Onlara iman-ı kâmil ve hüsn-ü hâtime ver ve Nurlardan müstefid yap.”",
      "order_index": 362
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 363
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 364
    },
    {
      "type": "paragraph",
      "text": "Gerçi şimdi ayrı ayrı kasabalarda kardeşlerimi görüp Nur hizmetinde bir cihette yardım etmek için beş kardeşimizin benim için minnetsiz olarak aldıkları otomobil, bir cihette kırk bin lira kadar faydası ve lüzumu varken, kabul etmediğimden zahirî bir zarar zannedildi. Fakat neticesinde Nur şakirdlerinin ellerinde kat’î bir hüccet oldu ki dünya için ilme ve dine zaruret var diye zarar veren muteriz hocaları ve siyasîleri; Risale-i Nur’un yüksek hakikati, dünyanın hiçbir menfaatine tenezzül edip âlet olmadığını kat’î bir surette bu hâdise ile bir hüccet olarak; onları ilzam etmesine kuvvetli bir senet olan hârika kerametinden daha kuvvetli bir bürhan hükmüne geçti. Hattâ çok evham eden ve Nur’dan kaçan ve Nur’un dünyanın hiçbir şeyine tenezzül etmediğine inanmayan bir kısmı, şimdi kemal-i teslimiyetle Nurların hakikatine ve her şeyin fevkinde olduğunu teslime mecbur oluyor. Demek o zararı da inayet-i Hak, hakkımızda ehemmiyetli bir rahmete çevirdi.",
      "order_index": 365
    },
    {
      "type": "paragraph",
      "text": "Hâşiye: Otomobil satıldıktan sonra yine onun fiyatından üç bin lira Emirdağı’na gönderilmişti ki Risale-i Nur’un hizmetinde sarf edilsin. Ben de telgraf havalesiyle sahiplerine gönderdim. Bugün işittim ki bu hâdiseyi dost memurlar muarızlara karşı demişler: Üç bin beş bin liraya tenezzül etmeyen bir adam, bu zamanda en ziyade itimat edilebilir bir adamdır ki hakikatten başka hiçbir şey onu alâkadar etmiyor.",
      "order_index": 366
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 367
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 368
    },
    {
      "type": "paragraph",
      "text": "Evvela: Bütün ruh u canımızla geçmiş rahmetli ve bereketli ve kerametli ve yağmurlu Mi’rac-ı Şerifinizi tebrik ve emsal-i kesîresiyle müşerref olmaklığınızı rahmet-i İlahiyeden niyaz ediyoruz.",
      "order_index": 369
    },
    {
      "type": "paragraph",
      "text": "Ve bu sene aynen geçen sene gibi Mi’rac Gecesinden evvel gecede, hiç emsali görülmemiş bir tarzda yağmurun gelmesi ve Mi’rac Gecesi ve gündüzünde devam etmesi, kâinat ve anâsır bu mübarek geceyi alkışladığına bir alâmet olduğu gibi Zülfikar ve Asâ-yı Musa’nın fütuhatlarına –hususan resmî dairelerde– bir emaresi olduğuna kanaatimiz kat’îdir.",
      "order_index": 370
    },
    {
      "type": "paragraph",
      "text": "Ve bu mübarek gecenin yarısına kadar şiddetli ve çalışmaya bir derece mani bir rahatsızlık ve sancı birdenbire zâil olmaları bana kanaat verdi ki bu mübarek gecede kardeşlerim sıhhat ve âfiyetim için duaları, hakkımda makbuliyetinin eseri olduğuna ve o gecenin bir miktarında ziyade hastalık cihetiyle her bir saati on saat kadar sevaplı bulunmasını bir nevi manevî müjde aldım; Allah’a şükrettim. Erhamü’r-Râhimîn’e hadsiz şükür olsun dedim.",
      "order_index": 371
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Nur’un bir kumandanı kardeşimiz Re’fet Bey’in Ankara seyahatiyle Nurlara, az bir zamanda büyük bir hizmete muvaffak olduğuna şüphe yoktur. İnşâallah yakında eseri görünecek. Hususan Diyanet Riyasetinin müntesipleri umumen Zülfikar ve Asâ-yı Musa mecmualarını takdir ve tahsin ile karşılamaları ve tenkit değil belki himaye ve müdafaa edeceklerine söz vermeleri, çok ehemmiyetli bir hâdisedir ve Zülfikar ve Asâ-yı Musa’ya parlak bir ilannamedir.",
      "order_index": 372
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 373
    },
    {
      "type": "paragraph",
      "text": "Muhterem Üstadım, Efendim Hazretleri!",
      "order_index": 374
    },
    {
      "type": "paragraph",
      "text": "Kardeşimiz Müteahhid İsmail Efendi, Hilmi Bey’le hususi olarak her zaman görüşmekte olduğundan, bu hususta lâzım gelen izahatın verilmesini ona havale ederek biz doğruca Diyanet Riyasetine gittik. Orada evvela bizim Isparta’da iken tanıdığımız müderris Hasan Hüsnü Bey vardı. Kendisi Diyanet Riyaseti Heyet-i Müşavere azasındandır. Onunla hususi olarak bir müddet görüştüm ve izahat verdim. Bilâhare beraberce heyet-i müşavere odasına giderek Ankara ehl-i vukuf raporunda imzası bulunan müderris Yusuf Ziya’yı gördüm. Baktım, Zülfikar ve Asâ-yı Musa mecmualarıyla, hakkımızda yazılmış olan evraklar önünde duruyordu. Yanında yer gösterdi, mufassalan izahat verdim.",
      "order_index": 375
    },
    {
      "type": "paragraph",
      "text": "Dedim: “Sizin raporunuz ve Denizli mahkemesinin kararı ve Mahkeme-i Temyizin tasdiki varken, kitaplarımıza vuku bulan taarruz ve bizlere verilen bu sıkıntı neden ileri geliyor? Madem cumhuriyet idaresinde kanun her şeyin fevkindedir ve onun hükmü cari olur, biz kanun huzurunda beraet etmişiz, bundan böyle bize ilişmemek gerektir. Bunun men’i, sizin vereceğiniz isabetli bir kararla mümkündür. Yoksa biz hakkımızı arayabiliriz.” dedim.",
      "order_index": 376
    },
    {
      "type": "paragraph",
      "text": "Sonra ilâve etti: “Bu, oradaki adliye memurlarıyla zabıtanın sizin meseleye vukuf-u tammeleri olmadığından ileri geliyor. Şimdi evrak önümdedir. Sû-i tevehhüme uğramış mütalaalarına birer birer cevap vereceğim.” dedi ve eserleri takdir ettiğini söyledi. Ben de Üstadımızın selâmını söyledim, bi’l-mukabele selâm ve duanızı istediğini bildirdi.",
      "order_index": 377
    },
    {
      "type": "paragraph",
      "text": "Ondan sonra oradan ayrıldım, Diyanet Reisinin yanına girdim. Onunla da bir müddet görüştüm ve izahat verdim. Cevaben “Ben Hoca Hazretlerini Dârülhikmetten tanırım, hürmetim vardır. Kendisine selâm ve hürmetlerimi iblağ ediniz.” dedi. Ve bize “Lâzım gelen cevabı vereceğiz, inşâallah iyi olur.” dediler ve bilumum Diyanet müntesipleri, eserleri takdir ile karşıladılar. Bu gibi yolsuz işlerin ancak âsâr-ı diniye mütalaasında hüsn-ü niyet taşımayarak, kendi kafalarına göre mana vermelerinden ileri geldiğini anladım. Ertesi gün Mehmed Efendi kardeşimiz, Erzurum Mebusu Vehbi Paşayı görmüş. O zat dahi “Ben dâhiliye vekilini görüp bu hususta uzun uzadıya görüşeceğim. Üstad Hazretlerine hürmet ve selâmlarımı götürünüz.” demiş. Bunun üzerine parti erkânıyla görüşmeyi İsmail Efendi’ye havale ederek Ankara’dan ayrıldık.",
      "order_index": 378
    },
    {
      "type": "paragraph",
      "text": "Kusurlu, âciz talebeniz Re’fet",
      "order_index": 379
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 380
    },
    {
      "type": "paragraph",
      "text": "Bu şaşaalı (Hâşiye[1]) baharın çiçeklerini temaşa etmek için araba ile bir iki saat geziyorum. Hiç hayatımda görmediğim bir tarzda bütün çiçekli otlar, âdetin fevkinde bir tarzda büyümüş, çiçekler açmış, tebessümkârane tesbihat edip lisan-ı hal ile Sâni’-i Zülcelallerinin sanatını takdir edip alkışlıyorlar gibi hakkalyakîn hissettiğimden; hayat-ı dünyeviyeye müştak hissiyatım ve gafil ve tahammülsüz nefsim bu halden istifade ederek, dünyadan nefret ve hastalıklı ve sıkıntılı hayattan usanmak ve berzaha gitmeye ve oradaki yüzde doksan dostlarını görmeye iştiyak cihetinde karar veren kalbime ve fânide bâki zevk arayan nefsime itiraz geldi.",
      "order_index": 381
    },
    {
      "type": "paragraph",
      "text": "Birden hissiyata da damarlara da sirayet eden iman nuru o itiraza karşı gösterdi ki: Madem toprak bu kadar cemal ve rahmet ve hayat ve ziynetlere maddî cihetinde mazhar olmasından hadsiz bir rahmetin perdesidir ve içine giren hiçbir şey başı boş kalmıyor. Elbette bütün bu zahirî ve maddî ziynetlerin ve güzelliklerin ve hüsün ve cemal ve rahmet ve hayatın manevî merkezlerinin ve bir kısım tezgâhlarının faal bir nev’i, toprak perdesinin altında ve arkasındadır. Elbette bu himayetli annemiz olan toprak altına girmek ve kucağına sığınmak ve o hakiki ve daimî ve manevî çiçekleri seyretmek, daha ziyade sevilir ve iştiyaka lâyıktır diye o kör hissiyatın ve dünya-perest nefsin itirazını tamamıyla izale ve def’etti. ‌اَلْحَمْدُ لِلّٰهِ عَلٰى نُورِ الْاٖيمَانِ مِنْ كُلِّ وَجْهٍ‌ dünya-perest nefsime de dedirtti.",
      "order_index": 382
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 383
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 384
    },
    {
      "type": "paragraph",
      "text": "Aziz, masum evlatlarım!",
      "order_index": 385
    },
    {
      "type": "paragraph",
      "text": "Kur’an’ı öğrenmek için ders almaya çalışıyorsunuz. Sizin bildiğiniz yeni harfte noksanlar olduğu için mümkün oldukça yeni harften okunmamak lâzım gelir.",
      "order_index": 386
    },
    {
      "type": "paragraph",
      "text": "Hem Kur’an’ı okumanın faydası, yalnız hâfız olmak ve dünyada onunla bir makam kazanmak, bir maaş almak değil belki her bir harfi, hiç olmazsa on hayrından tâ yüze, tâ binlere kadar cennet meyvelerini, âhiret faydalarını vermesini düşünüp ve ebedî hayatın rahatını ve saadetini temin etmek niyetiyle okumak lâzımdır.",
      "order_index": 387
    },
    {
      "type": "paragraph",
      "text": "Evet, mekteplerde dünya maişeti ya rütbeleri için fenleri ders okumak, bu kısacık dünyevî hayatta derecesi, faydası bir ise ebedî hayatta Kur’an ve Kur’an’ın kudsî kelimelerini ve nurlu ve imanî manalarını öğrenmek, binler derece daha kıymetlidir. Onlar şişe hükmünde, bunlar elmas hükmündedir.",
      "order_index": 388
    },
    {
      "type": "paragraph",
      "text": "Hem peder ve validenize hakiki ve faydalı evlatlar olabilirsiniz. Siz madem masumsunuz, daha günahınız yok; böyle kudsî bir niyetle okusanız sizleri Risale-i Nur’un masum şakirdleri içinde kabul edip umum şakirdlerin dualarına hissedar olursunuz ve nurlu ve mübarek talebeler olursunuz.",
      "order_index": 389
    },
    {
      "type": "paragraph",
      "text": "Hem üstadınızı hem sizi hem peder ve validelerinizi hem memleketinizi tebrik ediyorum.",
      "order_index": 390
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 391
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 392
    },
    {
      "type": "paragraph",
      "text": "Evvela: Bütün ruh u canımızla, geçen Leyle-i Beratınızı tebrik ediyoruz.",
      "order_index": 393
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Nur’un ehemmiyetli bir kumandanı ve nâşiri Re’fet Bey’in Nur hizmeti için İstanbul’a gitmesi çok iyi, çok güzeldir. Zaten oraya, onun gibi bir Nurcu lâzımdır. Cenab-ı Hak muvaffak eylesin, âmin!",
      "order_index": 394
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Ben ikisini Camiü’l-Ezher ulemasına, ikisini Medine-i Münevvere’nin Ravza-i Mutahhara civarındaki âlimlerine, ikisini de Şam-ı Şerif heyet-i ulemasına göndermek üzere üç Asâ-yı Musa üç Zülfikar’ı hazırladım. Başlarında, evvelce Camiü’l-Ezher ulemasına hitaben size gönderdiğimiz bir mektup dercedilmiştir. Mümkün olduğu kadar çabuk göndereceğiz inşâallah.",
      "order_index": 395
    },
    {
      "type": "paragraph",
      "text": "Râbian: Ben, iki cihette manevî hizmetlerinize ve dualarınıza ve benim yerimde yapamadığım manevî kazançlarınızın imdadıma gelmesine şiddetle ihtiyacım var:",
      "order_index": 396
    },
    {
      "type": "paragraph",
      "text": "Birinci sebep: Bütün hayatımda şimdiki kuvvetsizlik ve gittikçe ziyadeleşen zafiyeti hissetmemiştim. Çok sıkıntılarla daimî evradlarımı bazı da noksan olarak yapabilirim. Halbuki bu eyyam ve leyali-i mübarekede yüz derece çalışmaya ihtiyacım var. Ve sizin şirket-i maneviyenize hissem itibarıyla yardım etmek ve dualarınıza bin derece ziyade âminlerle iştirake koşmak lâzım iken bu iktidarsızlığım o şirket-i maneviyeye pek cüz’î yardım edebilir. Bunun çaresi, vazife-i Nuriyede benim vazifem size verildiği gibi o şirketteki vazifeyi de sizlerin manevî yardımlarına dayanıp haddimden ve istidadımdan pek çok ziyade bu âciz kardeşinizdeki hüsn-ü zannınıza muvafık çalışmayı rahmet-i İlahiyeden niyaz ediyorum.",
      "order_index": 397
    },
    {
      "type": "paragraph",
      "text": "İhtiyacın ikinci sebebi: Hem siz hem bizden olmayan bir kısım zatlar, Risale-i Nur’un hakikatinden ve şakirdlerinin şahs-ı manevîsinden tezahür eden fevkalâde halleri ve neticeleri bu bîçare kardeşinizden zannedildiğinden, o büyük neticelere karşı çok büyük bir iktidar, bir tahammül lâzımken pek cüz’î ve şahsî çalışmam, bu hastalık ve zafiyetle beraber, elbette beni şiddetle manevî yardımınıza muhtaç ediyor. Ben de bu manevî yardımlarınızı kendime koşturmak için اَجِرْنَا اِرْحَمْنَا gibi bütün mütekellim-i maalgayr tabir edilen kelimelerde sizleri niyet ediyorum. Güya umumunuzla beraberiz gibi çalışıyorum. Ve âmin dediğim vakitte, bütün dualarınıza bir âmin niyet ediyorum. İnşâallah Erhamü’r-Râhimîn rahmetiyle o çok noksan ve cüz’î çalışmamı, büyük çalışmanıza mükemmel bir âmin hükmünde kabul eder.",
      "order_index": 398
    },
    {
      "type": "paragraph",
      "text": "Hâmisen: Sâbık hâdiseden vaziyetiniz ne şekilde olduğunu çok merak ederdim. Cenab-ı Hakk’a şükür ki mektubunuzda Kahraman Tahirî’nin İstanbul’a makine ve kâğıt almak için gitmesi gösteriyor ki o hâdise sönüyor ve Nurların neşrine mani olmayacak belki başka yerlerde olduğu gibi orada da galibane fütuhatı var, inşâallah.",
      "order_index": 399
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 400
    },
    {
      "type": "arabic_block",
      "text": "عَلٰى صَاحِبِهَا اَفْضَلُ الصَّلَاةِ وَ السَّلَامِ",
      "order_index": 401
    },
    {
      "type": "paragraph",
      "text": "Ravza-i Mutahhara civarındaki mübarek heyet-i ulemaya takdim edilen Asâ-yı Musa ve Zülfikar Risalesi’dir. Hem bir vesile-i şefaat hem kudsî yerde hayırlı dualarına mazhar olmak için müellifin bedeline o mübarek yerleri ve elleri ziyaret etmek için gönderilmiştir.",
      "order_index": 402
    },
    {
      "type": "paragraph",
      "text": "Bu fıkra yalnız Şam, Mısır ve Hint’e gidenlerde Ravza-i Mutahhara yerinde Camiü’l-Ezher ve Şam ve Hint cemaat-i İslâmiyesine yazılmış. Aynen hem dört Zülfikar hem dört Asâ-yı Musa başlarında yazdık, ikişer nüsha olarak hem Mısır Camiü’l-Ezher hem Şam ulemasına hem Hindistan’da iki milyon liraya mukabil Kur’anları isteyen heyete gönderdik.",
      "order_index": 403
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 404
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 405
    },
    {
      "type": "paragraph",
      "text": "Asâ-yı Musa ve Zülfikar-ı Mu’cizat-ı Ahmediye ve Kur’aniye mecmualarından, münasip gördüğünüz zaman Ravza-i Mutahhara’nın civarındaki ulemaya göndermekle beraber, onlara yazınız ki:",
      "order_index": 406
    },
    {
      "type": "arabic_block",
      "text": "عَلٰى صَاحِبِهَا اَفْضَلُ الصَّلَاةِ وَ السَّلَامِ",
      "order_index": 407
    },
    {
      "type": "paragraph",
      "text": "Nur risalelerinin Medresetü’z-Zehrası, (Hâşiye[2]) Ravza-i Mutahhara’nın civarındaki ulemanın şefkatine çok muhtaç manevî bir mahdumudur, bir talebesidir, şiddetli düşmanların hücumuna maruz kalmış bir şakirdidir ve âlem-i İslâm’ı daima tenvir eden sizin o büyük medresenizin küçük bir dairesi ve şubesidir. Onun için o âlîkadr üstad ve müşfik peder ve hamiyetkâr mürşid-i a’zam olan zatlar bu bîçare evladına tam manevî yardım etmesini onların ulüvv-ü himmetinden bekliyoruz. O pek büyük üstadlarımıza takdim edilen iki kitap ise bir talebe dersini ne derece anlamış diye akşam üzeri üstadına ve babasına yazıp vermesi gibi o iki dersimiz, o şefkatli allâmelerin nazar-ı müsamahalarına arz edilmiş diye bir mektup yazınız ve selâm ve ihtiramlarımı ve ellerinden öptüğümü tebliğ ediniz.",
      "order_index": 408
    },
    {
      "type": "paragraph",
      "text": "“Bu risalelerin müellifi Said Nursî, yirmi iki senedir inzivadadır. Tecrid-i mutlak içinde bulunduğundan halklarla görüşemez. Ancak zaruret derecesinde başkalarıyla az bir zaman sohbet edebilir. Yanında hiçbir kitap bulunmaz. Bütün yazdıkları, yüz otuz parça risalelerin menbaları, me’hazleri yalnız Kur’an’dır.” diyor.",
      "order_index": 409
    },
    {
      "type": "paragraph",
      "text": "Biz de bütün kuvvetimizle tasdik ediyoruz. Kendisi hem hasta hem gurbette hem perişan bir halde bazen çok süratli yazdığı risalelerde sehivler bulunabilir diye sizin gibi allâmelerden nazar-ı müsamaha ile bakmanızı rica ettiğini bize söyledi. Biz de ricasını tebliğ ederek ellerinizden öperiz.",
      "order_index": 410
    },
    {
      "type": "paragraph",
      "text": "Nur şakirdlerinden",
      "order_index": 411
    },
    {
      "type": "paragraph",
      "text": "Tahirî, Hayri, Mustafa, Sadık, Osman, Hüsrev, Tahir",
      "order_index": 412
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 413
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 414
    },
    {
      "type": "paragraph",
      "text": "Şimalin İsveç, Norveç, Finlandiya Kur’an’ı mekteplerinde en büyük halâskâr bir kitap olarak kabul ettikleri gibi şimdi erkân-ı İslâmiyenin birincisi olan ramazan sıyamını tutmak niyetiyle Camiü’l-Ezhere “Şimalin pek uzun günlerinde bir çare-i tahfifi ve tehiri yok mu?” diye sormuşlar. Demek, Avrupa’nın yalnız o küçük hükûmetleri değil belki siyaset manası verilmemek için kendini izhar etmeyen eskide büyük ve dünyanın yüksek mevkiini tutmakla beraber, gayet dehşetli bir tarzda dünyanın fena ve fâniliğini dehşetli tokatla o yüksek mertebelerin hiçe indiğini görmekle hakiki teselli, yalnız ve ancak hakaik-i Kur’aniyede bulmasıyla, o küçüklerle manen beraber tahmin edilebilir.",
      "order_index": 415
    },
    {
      "type": "paragraph",
      "text": "Evet, dünyanın mahiyeti anlaşıldıktan sonra elbette hayat-ı ebediyeden başka beşeriyetin o inkisar-ı hayal yarasını tedavi edecek, Kur’an’dan başka yoktur.",
      "order_index": 416
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 417
    },
    {
      "type": "paragraph",
      "text": "Çok aziz ve sıddık, kahraman Sabri!",
      "order_index": 418
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak, Galib Bey gibi çok fedakârları İslâm ordusunda yetiştirsin. Bu zat garpta, aynı şarkta Hulusi Bey gibi imana hizmet ediyor. Tarîkat cihetiyle ehl-i imanı dalaletten çekmeye çalışıyor. Bu zat, eskiden beri Risale-i Nur’u görmeden Nur mesleğinde hareket etmeye çalışmış, sonra Nurlarla münasebeti kuvvetleştiği zaman, daha ziyade hizmet edebilir. Fakat Nur’un mesleği, hakikat ve sünnet-i seniye ve feraize dikkat ve büyük günahlardan çekinmek esastır; tarîkata ikinci, üçüncü derecede bakar. Galib kardeşimiz Alevîler içinde Kādirî, Şazelî, Rufaî tarîkatlarının bir hülâsasını sünnet-i seniye dairesinde Hulefa-yı Raşidîn, Aşere-i Mübeşşere’ye ilişmemek şartıyla muhabbet-i Âl-i Beyt dairesinde bir tarîkat dersi vermesini düşünüyor.",
      "order_index": 419
    },
    {
      "type": "paragraph",
      "text": "Hakikat namına ve imanı kurtarmak ve bid’alardan muhafaza etmek hesabına ehemmiyetli üç dört faydası var:",
      "order_index": 420
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Alevîleri başka fena cereyanlara kaptırmamak ve müfrit Râfızîlik ve siyasî Bektaşîlikten bir derece muhafaza etmek için ehemmiyetli faydası var.",
      "order_index": 421
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Hubb-u Ehl-i Beyt’i meslek yapan Alevîler ne kadar ifrat da etse Râfızî de olsa; zındıkaya, küfr-ü mutlaka girmez. Çünkü muhabbet-i Âl-i Beyt ruhunda esas oldukça, Peygamber ve Âl-i Beyt’in adâvetini tazammun eden küfr-ü mutlaka girmezler. İslâmiyet’e o muhabbet vasıtasıyla şiddetli bağlanıyorlar. Böylelerini daire-i sünnete tarîkat namına çekmek, büyük bir faydadır.",
      "order_index": 422
    },
    {
      "type": "paragraph",
      "text": "Hem bu zamanda, ehl-i imanın vahdetine çok zarar veren bazı siyasî cereyanlar Alevîlerin fıtrî fedakârlıklarından istifade edip kendilerine âlet etmemek için Nur dairesine çekmek büyük bir maslahattır. Madem Nur şakirdlerinin üstadı İmam-ı Ali’dir (ra) ve Nur’un mesleğinde hubb-u Âl-i Beyt esastır, elbette hakiki Alevîler kemal-i iştiyakla o daireye girmeleri gerektir.",
      "order_index": 423
    },
    {
      "type": "paragraph",
      "text": "Bu zaman, imanı kurtarmak zamanıdır. Seyr-ü sülûk-u kalbî ile tarîkat mesleğinde bu bid’alar zamanında çok müşkülat bulunduğundan, Nur dairesi hakikat mesleğinde gidip tarîkatların faydasını temin eder diye o kardeşimize ramazanını tebrik ve selâmımla beraber yazınız. O da bize dua etsin.",
      "order_index": 424
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 425
    },
    {
      "type": "paragraph",
      "text": "Safranbolu’daki hâlis kardeşlerimizden Hıfzı’nın küçük medrese-i Nuriyesi olan hanesindeki küçük ve çok çalışkan masumları on bir yaşında Yılmaz ve on üç yaşında Hüsnü’nün ve onlar gibi Nur’a çalışan muhterem validelerinin mübarek kalemleriyle yazdıkları tebriklerini, umum Safranbolu ve Eflani medrese-i Nuriyesi namına bu ramazanın bir firdevsî teberrükü hesabına kabul ettik. Yılmaz’ın rüyası aynen çıkmış.",
      "order_index": 426
    },
    {
      "type": "paragraph",
      "text": "Eflani’nin hakikaten küçük kahramanlarından Mustafa Sungur’un güzel ve samimi mektubunun bir kısmı Lâhika’ya geçecek. Elhak Mustafa Osman’ın, Mustafa Oruç ve Mustafa Sungur gibi iki namdaş ve Nur hizmetinde pek ciddi arkadaş bulması, sadakatinin ve muvaffakıyetinin bir kerameti hükmündedir. Hususan Safranbolu Hasan Feyzi’si olan Ahmed Fuad’ın vesair o mektuplarında isimleri bulunanlara birer birer selâm ve dua ediyoruz ve onların fevkalâde gayretlerini tebrik ediyoruz.",
      "order_index": 427
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerimize binler selâm ediyoruz.",
      "order_index": 428
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 429
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 430
    },
    {
      "type": "paragraph",
      "text": "Evvela: Siracünnur’un sıhhatli, mükemmel, güzel çıkması Medresetü’z-Zehranın gayet ehemmiyetli bir yeni dersidir ki geniş daire-i Nuriyede merakla okunacaktır, inşâallah.",
      "order_index": 431
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Kastamonu’nun Hüsrev’i Mehmed Feyzi’nin hiç sarsılmadan kemal-i iştiyakla Nurlara çalışması ve çalıştırılması ve okutmasını gösteren Nihad’ın ve Abdurrahman İhsan’ın mektupları gösterdiği gibi oradan gelenler de aynı haberi veriyorlar. Tam şakirdliğini yapıyor, Allah muvaffak eylesin, âmin! Ve Nur’un kahramanlarından Mustafa Osman’ın Karabük’te perde altında faaliyetle Nur’a hizmetini ve o havalideki ve Eflani’deki şakirdlerin şevk ve gayretini Leyle-i Kadirleriyle beraber tebrik ediyoruz.",
      "order_index": 432
    },
    {
      "type": "paragraph",
      "text": "Hâşiye: Siracünnur’u tashih ederken bu ramazanda ehemmiyetli virdlerime tam vakit bulamadığımdan müteessir oldum. Birden ihtar edildi ki: Okuduğun bu mebhaslar, bir cihetle ibadet olduğu gibi hem ayn-ı marifetullah ve zikrullah ve huzur-u kalbî ve muhabbet-i imaniye olmasından, senin noksan bıraktığın virdlerinin yerini tam doldurur. Ben de Elhamdülillah dedim.",
      "order_index": 433
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 434
    },
    {
      "type": "paragraph",
      "text": "Eğer kolay ise İstanbul’a gönderilen kitaplar buraya da uğrasa münasip olur. Benim için de yirmi otuz nüsha İstanbul’da ciltlense bana gönderilse iyi olur. Şimdilik fiyatı elimde yoktur ki göndereyim hem çoklara da hediye vermeye mecbur oluyorum.",
      "order_index": 435
    },
    {
      "type": "paragraph",
      "text": "Nurların erkânlarından bir iki doktor, benim hastalığımın şiddetiyle beraber o hâlis, sadık zatlara hastalık noktasında müracaat etmeyip ve ilaçlarını da yemeyip çok ağır hastalıklar içinde onlarla meşveret etmeyerek ve şiddet-i ihtiyacım ve elemlerim içinde yanıma geldikleri vakit, hastalığa dair bahis açmadığımdan endişeli bir merak onlara geldiğinden, sırlı bir hakikati izhara mecbur oldum. Belki size de faydası var diye yazıyorum. Onlara dedim ki:",
      "order_index": 436
    },
    {
      "type": "paragraph",
      "text": "Hem gizli düşmanlarım hem nefsim, şeytanın telkiniyle zayıf bir damarımı arıyorlar ki beni onunla yakalayıp Nurlara tam ihlas ile hizmetime zarar gelsin. En zayıf damar ve dehşetli mani, hastalık damarıdır. Hastalığa ehemmiyet verdikçe hiss-i nefs-i cisim galebe eder; zarurettir, mecburiyet var der, ruh ve kalbi susturur; doktoru müstebit bir hâkim gibi yapar ve tavsiyelerine ve gösterdiği ilaçlara itaate mecbur ediyor. Bu ise fedakârane, ihlasla hizmete zarar verir.",
      "order_index": 437
    },
    {
      "type": "paragraph",
      "text": "Hem gizli düşmanlarım da bu zayıf damarımdan istifadeye çalışmışlar ve çalışıyorlar. Nasıl ki korku ve tama’ ve şan ve şeref cihetinde çalışıyorlar. Çünkü insanın en zayıf damarı olan korku cihetinde bir halt edemediler, idamlarına beş para vermediğimizi anladılar.",
      "order_index": 438
    },
    {
      "type": "paragraph",
      "text": "Sonra insanın bir zayıf damarı, derd-i maişet ve tama’ cihetinde çok soruşturdular. Nihayetinde, o zayıf damardan bir şey çıkaramadılar. Sonra onlarca tahakkuk etti ki: Onlar mukaddesatını feda ettikleri dünya malı, nazarımızda hiç ehemmiyeti yok ve çok vukuatlarla onlarca da tahakkuk etmiş. Hattâ bu on sene zarfında yüz defadan ziyade resmen “Ne ile yaşıyor?” diye mahallî hükûmetlerden sormuşlar.",
      "order_index": 439
    },
    {
      "type": "paragraph",
      "text": "Sonra en zayıf bir damar-ı insanî olan şan ve şeref ve rütbe noktasında bana çok elîm bir tarzda o zayıf damarımı tutmak için emredilmiş ihanetler, tahkirlerle, damara dokunduracak işkencelerle dahi hiçbir şeye muvaffak olamadılar. Ve kat’iyen anladılar ki onların perestiş ettiği dünya şan ve şerefini bir riyakârlık ve zararlı bir hodfüruşluk biliyoruz, onların fevkalâde ehemmiyet verdikleri hubb-u câh ve şan ve şeref-i dünyeviyeye beş para ehemmiyet vermiyoruz, belki onları bu cihette divane biliyoruz.",
      "order_index": 440
    },
    {
      "type": "paragraph",
      "text": "Sonra bizim hizmetimiz itibarıyla bizde zayıf damar sayılan fakat hakikat noktasında herkesin makbulü ve her şahıs onu kazanmaya müştak olan manevî makam sahibi olmak ve velayet mertebelerinde terakki etmek ve o nimet-i İlahiyeyi kendinde bilmektir ki insanlara menfaatten başka hiçbir zararı yok. Fakat böyle benlik ve enaniyet ve menfaat-perestlik ve nefsini kurtarmak hissi galebe çaldığı bir zamanda, elbette sırr-ı ihlasa ve hiçbir şeye âlet olmamaya bina edilen hizmet-i imaniye ile şahsî makam-ı maneviyeyi aramamak iktiza ediyor; harekâtında onları istememek ve düşünmemek lâzımdır ki hakiki ihlasın sırrı bozulmasın.",
      "order_index": 441
    },
    {
      "type": "paragraph",
      "text": "İşte bunun içindir ki herkesin aradığı keşif ve keramatı ve kemalât-ı ruhiyeyi Nur hizmetinin haricinde aramadığımı zayıf damarlarımı tutmaya çalışanlar anladılar. Bu noktada dahi mağlup oldular.",
      "order_index": 442
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerimize birer birer selâm ve gelecek Leyle-i Kadri her bir Nurcu hakkında seksen üç sene ibadetle geçmiş bir ömür hükmüne geçmesini hakikat-i Leyle-i Kadri şefaatçi ederek rahmet-i İlahiyeden niyaz ediyoruz.",
      "order_index": 443
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 444
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 445
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 446
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 447
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 448
    },
    {
      "type": "paragraph",
      "text": "Evvela: Bu aşr-i âhir-i ramazanda her gece, hususan tek gecelerde Leyle-i Kadrin bulunmak ihtimali kuvvetli olduğunu hadîs-i şerif ferman ediyor. Onun için Nurcular, o nur-u a’zamdan istifadeye çalışmak gerektir.",
      "order_index": 449
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Hüsrev ve Tahirî gibi vazifelerini tam yapan ve bin Hüsrev ve beş yüz Tahirî meydanda bırakan iki kardeşimiz ve onların sisteminde bir Nurcuyu sulh mahkemesine vermek… İnşâallah neticesinde büyük bir inayet ve fütuhat olacak, hiç merak etmeyiniz. عَسٰٓى اَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ sırrıyla bu hâdise, zulmedenlere maddî manevî cehennemi ve Nurculara dünyevî uhrevî cenneti kazandırmaya bir sebeptir, inşâallah.",
      "order_index": 450
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Bu mektup münasebetiyle dünkü gün yanıma gelen mühim bir resmî memura böyle söyledim ki: Eski Said’in sergüzeşte-i hayatından hârika üç vakıa, şimdi tahakkuk etmiş ki ileride çıkacak Risale-i Nur’un kerameti imiş. Şöyle ki:",
      "order_index": 451
    },
    {
      "type": "paragraph",
      "text": "31 Mart Hâdisesi’nde Hareket Ordusunun başkumandanı Mahmud Şevket Paşa bana karşı fazla hiddetli iken ve Divan-ı Harb-i Örfîde beni muhakeme ettikleri gün, on beş adam karşımda darağacında asılı bir vaziyette Divan-ı Harb-i Örfî Reisi Hurşid Paşa benden sordu: “Sen şeriatı istedin mi? İşte şeriatı isteyenler böyle asılırlar.”",
      "order_index": 452
    },
    {
      "type": "paragraph",
      "text": "Ben de: “Şeriatın bir meselesine bin ruhum olsa feda ederim.” dediğim halde ve beni mahkûm etmeye pek çok esbab –muhbirlerin iftiralarıyla– varken, benim müstesna bir surette müttefikan beraetime karar vermeleri…",
      "order_index": 453
    },
    {
      "type": "paragraph",
      "text": "Hem eski harb-i umumînin nihayetinde İstanbul’da İngilizlerin başkumandanının eline benim İngiliz aleyhine şiddetli yazdığım Hutuvat-ı Sitte ve başpapazına tahkirkârane sözlerim eline geçtiği halde, beni mahvetmek yüzde yüz ihtimali varken, hiddetini geri alıp ilişmemesi…",
      "order_index": 454
    },
    {
      "type": "paragraph",
      "text": "Hem Ankara’da divan-ı riyasetinde pek çok mebuslar varken Mustafa Kemal şiddetli bir hiddet ile divan-ı riyasetine girip bana karşı bağırarak: “Seni buraya çağırdık ki bize yüksek fikir beyan edesin. Sen geldin, namaza dair şeyler yazıp içimize ihtilaf verdin.” Ben de onun hiddetine karşı dedim: “Namaz kılmayan haindir, hainin hükmü merduddur.” Dehşetli bir pot kırdım. Hazır mebus dostlarım telaş ettikleri ve herhalde beni ezeceklerini tahmin ettikleri sırada, bana karşı bir nevi tarziye verip o mecliste hiddetini geri alması, âdeta dehşetli bir kuvveti ve hakikati hissedip geri çekilmesi, ikinci gün hususi riyaset odasında: “Hücumat-ı Sitte”nin “Birinci Desise” içinde bulunan “Mesela, Ayasofya Camii ehl-i fazl ve kemalden ilâ âhir…” cümlesinden başlayan tâ “İkinci Desise”ye kadar, bir saat tamamen ona söyledim. Bütün hissiyatını ve prensibini rencide ettiğim halde bana ilişmemesi, hattâ taltifime çok çalışması…",
      "order_index": 455
    },
    {
      "type": "paragraph",
      "text": "Kat’iyen bu üç cebbar fevkalâde kumandanların bu üç acib haletleri, âdeta Eski Said’den korkmaları, şüphesiz ki Risale-i Nur’un, ileride kahraman şakirdlerin şahs-ı manevîsinin hârika bir kuvveti ve Risale-i Nur’un parlak bir kerametidir.",
      "order_index": 456
    },
    {
      "type": "paragraph",
      "text": "Râbian: Kardeşimiz Yakub Cemal’in Denizli şakirdleri namına ramazan ve Leyle-i Kadir tebriğine karşı bin bârekellah ve nefsine karşı mücadelesi veffekakellah ve İngiliz Devleti’nin payitahtında hatipleri kürsülerinde “Artık İngiltere’nin İslâmiyet’i kabul etmesi lâzımdır.” diyerek bağırdıklarını ve beşeriyetin bütün hakiki ihtiyacatını câmi’ olan Furkan-ı Hakîm’in âyetlerini birer birer okuyup tefsir ve beyan ettiklerini en son gazetede arkadaşların okuduklarını işitiyoruz diye o kardeşimizin bu havadisine bin elhamdülillah deriz. Evet, o devletin hem dünyası hem saltanatı hem saadeti onunla kurtulabilir.",
      "order_index": 457
    },
    {
      "type": "paragraph",
      "text": "Mübarekler pehlivanı ve Nur’un büyük Abdurrahman’ı büyük ruhlu Küçük Ali’nin Lemaat’taki muvaffakıyetine binler bârekellah ve masum mahdumu Nur Mehmed’in hâfızlığına bin mâşâallah veffekakellah deriz. Fakat Lem’alar mecmuasında Siracünnur’a ve Sikke-i Gaybiye ve Tılsımlar’a giren parçalar mükerrer olmamak için tensibinize havale ediyoruz.",
      "order_index": 458
    },
    {
      "type": "paragraph",
      "text": "Umumunuza binler selâm…",
      "order_index": 459
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 460
    },
    {
      "type": "paragraph",
      "text": "Hem benim şahsım hakkında desin ki: Kat’iyen bizce tahakkuk etti ki bu adam, altı yedi ay şiddetli hasta olduğu halde, kendi cismine nazar etmemek ve ehemmiyet vermemek için gayet sevdiği doktorlara kat’iyen ne müracaat etti ve ne de ilaçlarını aldı.",
      "order_index": 461
    },
    {
      "type": "paragraph",
      "text": "Hem dünyaya bakmamak ve hem de hizmet-i imaniyede ihlasına zarar gelmemek için on sene zarfında –mahkemece ispat edilmiş ki– Harb-i Umumî’ye bakmamış, merak etmemiş. Yine siyasete ve dünyaya bir meyil uyanmamak için yirmi beş sene bir gazeteyi dinlemedi ve okumamış, bütün kardeşlerine ve talebelerine de karışmayınız diye tavsiye etmiş.",
      "order_index": 462
    },
    {
      "type": "paragraph",
      "text": "Hem maişetçe yalnız ve ihtiyar olduğu halde, evham yüzünden kendisine yapılan sıkıntılara tahammül edip dünyaya bakmamış ve yirmi senedir istirahati için hükûmete müracaat etmemiş, zarurî bir hizmet olmadıkça kimseyi kabul etmiyor ve hiç kimsenin yardım ve ihsanını kabul etmiyor. Ve diyor ki:",
      "order_index": 463
    },
    {
      "type": "paragraph",
      "text": "Ben bu millet ve bu vatana en büyük, en elzem hizmet bildiğim imanlarına kuvvet vermek için Kur’an-ı Hakîm’in bu zamanda bir mu’cize-i maneviyesi olarak bazı hakaik-i imaniyeyi dertlerime deva bulduğum gibi derhal kaleme aldım. İki sene üç mahkeme ve Ankara ehl-i vukufunun tetkikinden sonra, bu millet ve vatana hiçbir zararı olmadığına dair ittifaken beraet kararı verildiği için bu hizmet-i imaniye devam etmek gayesiyle arkadaşına izin vermiş ki bazıları teksir edilsin.",
      "order_index": 464
    },
    {
      "type": "paragraph",
      "text": "Hem biz bu adamdan işitiyoruz ki: Bu memleket ve millet ve hükûmet, bu eserlere şiddetle muhtaçtır. Hükûmetin erkânlarından bekliyordum ki bazıları bu eserlere sahip çıksın. Çünkü ben, ölmek üzereyim hem elim bağlı, sahip olamıyorum. İnşâallah Ahmed Hamdi gibi dindar, muktedir zatlar benim bedelime sahip çıkacaklarına ümitle müteselli oluyorum. Bu vatanın ve İslâmiyet câmiasına yapacağınız bu kudsî vazifenizin mahkeme-i kübrada şefaatçi olmasına dua eder hem de bilhassa o iki zata selâm ederim.",
      "order_index": 465
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 466
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 467
    },
    {
      "type": "paragraph",
      "text": "Evvela: Leyle-i Kadirde kalbe gelen pek uzun ve geniş bir hakikate pek kısaca bir işaret edeceğiz. Şöyle ki:",
      "order_index": 468
    },
    {
      "type": "paragraph",
      "text": "Nev-i beşer bu son Harb-i Umumî’nin eşedd-i zulüm ve eşedd-i istibdadı ile ve merhametsiz tahribatı ile ve bir düşmanın yüzünden yüzer masumu perişan etmesiyle ve mağlupların dehşetli meyusiyetleriyle ve galiblerin dehşetli telaş ve hâkimiyetlerini muhafaza ve büyük tahribatlarını tamir edememelerinden gelen dehşetli vicdan azaplarıyla ve dünya hayatının bütün bütün fâni ve muvakkat olması ve medeniyet fanteziyelerinin aldatıcı ve uyutucu olması umuma görünmesiyle ve fıtrat-ı beşeriyedeki yüksek istidadatın, mahiyet-i insaniyesinin umumî bir surette dehşetli yaralanmasıyla ve ebed-perest hissiyat-ı bâkiye ve fıtrî aşk-ı insaniyenin heyecan içinde uyanmasıyla ve gaflet ve dalaletin, en sert, sağır olan tabiatın, Kur’an’ın elmas kılıncı altında parçalanmasıyla ve gaflet ve dalaletin en boğucu, aldatıcı en geniş perdesi olan siyasetin rûy-i zeminde pek çirkin, pek gaddarane hakiki sureti görünmesiyle elbette hiçbir şüphe yok ki:",
      "order_index": 469
    },
    {
      "type": "paragraph",
      "text": "Şimal’de, Garp’ta, Amerika’da emareleri göründüğüne binaen nev-i beşerin maşuk-u mecazîsi olan hayat-ı dünyeviyesi, böyle çirkin ve geçici olmasından fıtraten beşerin hakiki sevdiği ve aradığı hayat-ı bâkiyeyi bütün kuvvetiyle arayacak. Ve elbette hiç şüphe yok ki:",
      "order_index": 470
    },
    {
      "type": "paragraph",
      "text": "Bin üç yüz altmış senede, her asırda üç yüz elli milyon şakirdi bulunan ve her hükmüne ve davasına milyonlar ehl-i hakikat tasdik ile imza basan ve her dakikada milyonlar hâfızların kalbinde kudsiyet ile bulunup lisanlarıyla beşere ders veren ve hiçbir kitapta emsali bulunmayan bir tarzda, beşer için hayat-ı bâkiyeyi ve saadet-i ebediyeyi müjde verip bütün beşerin yaralarını tedavi eden Kur’an-ı Mu’cizü’l-Beyan’ın şiddetli, kuvvetli ve tekrarlı binler âyâtıyla, belki sarîhan ve işareten on binler defa dava edip, haber verip sarsılmaz kat’î delillerle, şüphe getirmez hadsiz hüccetlerle hayat-ı bâkiyeyi kat’iyetle müjde ve saadet-i ebediyeyi ders vermesi, elbette nev-i beşer, bütün bütün aklını kaybetmezse ve maddî ve manevî bir kıyamet başlarında kopmazsa; İsveç, Norveç, Finlandiya ve İngiltere’nin Kur’an’ın kabulüne çalışan meşhur hatipleri ve din-i hakkı arayan Amerika’nın çok ehemmiyetli dinî cemiyeti gibi rûy-i zeminin kıtaları ve hükûmetleri Kur’an-ı Mu’cizü’l-Beyan’ı arayacaklar ve hakikatlerini anladıktan sonra bütün ruh u canlarıyla sarılacaklar. Çünkü bu hakikat noktasında kat’iyen Kur’an’ın misli yoktur ve olamaz ve hiçbir şey bu mu’cize-i ekberin yerini tutamaz.",
      "order_index": 471
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Madem Risale-i Nur, o mu’cize-i kübranın elinde bir elmas kılınç hükmünde hizmetini göstermiş ve en muannid düşmanları teslime mecbur etmiş. Hem kalbi hem ruhu hattâ hissiyatı tam tenvir edecek ve ilaçlarını verecek bir tarzda hazine-i Kur’aniyenin dellâllığını yapan ve ondan başka me’haz ve mercii olmayan bir mu’cize-i maneviyesi bulunan Risale-i Nur, o vazifeyi yapıyor. Ve aleyhinde dehşetli propagandalara ve gayet muannid zındıklara tam galebe çalmış. Ve dalaletin en kalın ve boğucu ve geniş daire-i âfakında ve fennin en geniş perdelerinde Asâ-yı Musa’daki Meyve’nin Altıncı Meselesi ve Birinci ve İkinci, Üçüncü ve Sekizinci Hüccetleriyle gayet parlak bir tarzda gafleti dağıtıp nur-u tevhidi göstermiş.",
      "order_index": 472
    },
    {
      "type": "paragraph",
      "text": "Elbette bizlere lâzım ve millete elzem, şimdi resmen izin verilen din tedrisatı için hususi dershaneler açılmasına ve izin verilmesine binaen, Nur şakirdleri mümkün olduğu kadar her yerde küçücük bir dershane-i Nuriye açmak lâzımdır. Gerçi herkes kendi kendine bir derece istifade eder fakat herkes her bir meselesini tam anlamaz. Hem iman hakikatlerinin izahı olduğu için hem ilim (Hâşiye[3]) hem marifet hem ibadettir.",
      "order_index": 473
    },
    {
      "type": "paragraph",
      "text": "Eski medreselerde beş on seneye mukabil, inşâallah Nur medreseleri beş on haftada aynı neticeyi temin edecek ve yirmi senedir ediyor.",
      "order_index": 474
    },
    {
      "type": "paragraph",
      "text": "Ve hem hükûmet ve millet ve vatan hem hayat-ı dünyeviyesine ve siyasiyesine ve uhreviyesine pek çok faydası bulunan bu Kur’an lemaatlarına ve dellâlı bulunan Risale-i Nur’a değil ilişmek, tamamıyla terviç ve neşrine çalışmaları elzemdir ki geçen dehşetli günahlara keffaret ve gelecek müthiş belalara ve anarşistliğe bir set olabilsin.",
      "order_index": 475
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Bu ramazan-ı şerifte, Kur’an’ı zevk ve şevk ile okumak çok ihtiyacım vardı. Halbuki elemli hastalık, maddî ve manevî sıkıntılar, yorgunlukla ve meşgalelerin tesiriyle telaş ettim. Birden Hüsrev’in şirin kalemiyle yazılan mu’cizatlı cüzler ve Hâfız Ali ve Tahirî’ye pek çok sevap kazandıran parlak ve kerametli Hizbü’l-Ekber-i Kur’aniye’yi birbiri arkasından okumaya başlarken öyle bir zevk ve şevk verdi ki bütün o yorgunlukları hiçe indirdi. Hiçbir vesveseye meydan vermeyerek pek parlak bir surette ders-i Kur’aniyeyi onlardan dinlerken bütün ruh u canımla arzu ettim ve kasd u azmettim ki mümkün olduğu derecede aynı Hizbü’l-Ekber-i Kur’aniye gibi fotoğrafla mu’cizatlı Kur’an’ımızı tabedeceğiz, inşâallah.",
      "order_index": 476
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 477
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 478
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Bu senenin emsalsiz bir rahmetli yağmuru ve ordunun başından şapkanın kısmen kalkması ve Kur’an mekteplerinin resmen açılması ve Zülfikar, Asâ-yı Musa’nın iman kurtarmak için tesirli bir surette intişar etmesi, bunun gibi çok rahmetli neticeleri vermesine delildir.",
      "order_index": 479
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerimize binler selâm ve dua ediyoruz.",
      "order_index": 480
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: Medresetü’z-Zehranın maddî tesisine çok maniler bulunduğundan şimdilik Nur şakirdlerinin heyet-i mecmuasının dairesinden ibarettir.",
      "order_index": 481
    },
    {
      "type": "paragraph",
      "text": "[3] Hâşiye: Şayet biri biliyor, taallüm etmeye muhtaç değilse ibadete muhtaç veya marifete müştak veya huzur ister. Onun için herkese lüzumlu bir derstir.",
      "order_index": 482
    },
    {
      "type": "paragraph",
      "text": "Bu defa Nurların galebesiyle ve manevî fütuhatıyla müsadere edilen kitaplarınızı Ankara’nın emriyle size iade etmeleri, büyük bir fâl-i hayırdır. Ve Risale-i Nur’un tam serbestiyetine bir vesile olduğu cihetle, büyük bir fütuhat ve maslahat-ı Nuriye oldu. اَلْحَمْدُ لِلّٰهِ هٰذَا مِنْ فَضْلِ رَبّٖى",
      "order_index": 483
    },
    {
      "type": "paragraph",
      "text": "Alîl Ali Osman ve Çilingir Ali, Nur’un pek çalışkan kardeşlerimizin tebriklerini ruh u canımızla hem bayramlarını hem Leyle-i Kadirlerini hem hârika ve kıymetli ve çok sevaplı hizmet-i Nuriyelerini tebrik ediyoruz ve muvaffakıyetlerine ve mahfuziyetlerine dua ediyoruz. Onlar, Nur dairesini ebede kadar bir cihette minnettar ettiler, Allah razı olsun, âmin! Ali Osman’ın mektubunda isimleri bulunan kardeş ve hemşirelerimize birer birer selâm ve dua ediyoruz ve dualarını istiyoruz. Ve mübarek bir kardeşimiz olan Kâzım’ın ruhuna Cenab-ı Hak binler rahmet eylesin ve kabrini pür-nur etsin, âmin!",
      "order_index": 484
    },
    {
      "type": "paragraph",
      "text": "Ali Osman’ın mübarek kaleminin bir kerametidir ki gönderdiği on beş parça risalecikler, aynı vakitte Konya Medrese-i Nuriyesinin iki mühim şakirdi geldiler, aynı o risaleler bize lâzımdır dediler, onlara verildi. Ali Osman’a daha geniş bir sahada sevap kazandıracaklar.",
      "order_index": 485
    },
    {
      "type": "paragraph",
      "text": "Umuma birer birer selâm ve dua ediyoruz.",
      "order_index": 486
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 487
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 488
    },
    {
      "type": "paragraph",
      "text": "Nur’un küçük kahramanlarından Muallim Mustafa Sungur hem Eflani hem Safranbolu hem Kastamonu hem İnebolu hem Daday hem Araç kardeşlerimizin namına bayram tebriği için yanımıza geldi. Biz de onu bir küçük Said olarak hem size hem o kardeşlerimize maddî ve manevî bayramlarını tebrik için gönderdik. Ve Emirdağı’nın Süleyman Rüşdü’sü olan Çalışkan Mehmed’i Siracünnur’u almak ve harice giden kitapları anlamak niyetiyle İstanbul’a gönderdik.",
      "order_index": 489
    },
    {
      "type": "paragraph",
      "text": "Nurların muarızları, her cihetle mağlup olduktan sonra zahiren bize hoş görünmeyen ve hakikaten Nurlara daha menfaatli bir plan takip ediyorlar. Güya Nurcuların tesanüdünü kırıp bilinmeyecek bir tarzda bazı mühim erkânlarını başka yerlere gitmelerine sebebiyet veriyorlar. Halbuki onların gitmesiyle tesanüd kırılmadığı gibi gideceği yerlerde lüzumları var. Ezcümle: Muharrem’i Tavas’a, Mustafa Osman’ı Karabük’e, Re’fet’i İstanbul’a gibi… Bazı kardeşlerimizi dağıtmaya sebebiyet veriyorlar. Bu kardeşlerimiz de onlara hissettirmeyerek, güya kendi ihtiyarlarıyla gidiyorlar. Hakikat ise hiç ihsas edilmeyecek bir tarzda, tesanüde zarar niyetiyle öyle zemin ihzar ediliyor.",
      "order_index": 490
    },
    {
      "type": "paragraph",
      "text": "Hem bir planları da onların usûlünce hapse müstahak olduğumuz halde hapsimize taraftar çıkmıyorlar, aman hapse girmesinler diyorlar. Sebebi: Birden Denizli hapsi bir Nur medresesi olmasıyla hem oradan başka hapishanelere gidenler oraları tenvire çalışmaları, gizli düşmanlarımızı bütün bütün şaşırttı. Onun için hapisten çıkmamıza onlar da taraftar oldular. Hem adliyeler, Risale-i Nur’un hakkaniyetine karşı bir nevi teslimiyetle istikbalde gelecek olan şiddetli itirazdan çekinmek için çekindiler, keyfî kanunların aleyhimizdeki hükümlerini nazara almadılar. Ve muannid bazı dinsizler, Nur’un hakikatine karşı mağlup olup inadı terk ettiler. Gizli düşmanlar da “Aman hapisten çıksınlar, yoksa hapishaneler Nur medreseleri hükmüne geçecek.” diye üç kısım da müttefikan beraetimize taraftar çıktılar.",
      "order_index": 491
    },
    {
      "type": "paragraph",
      "text": "Bu da inayet-i İlahiyenin Risale-i Nur’a verdiği bir keramettir ki nasıl ki bu asrın en dehşetli üç büyük kumandanlarını korkutup hârika bir tarzda hem Mart Hâdisesi’nde Hareket Ordusunun başkumandanı hem İstanbul’un Eski Harb-i Umumî’deki istilasındaki Hareket-i Milliye sırasında İstanbul’u istila eden dehşetli ecnebi kumandanı korkutup bize taarruz edememesi ve hem Ankara’da divan-ı riyasetinde en dehşetli reisin hiddetini tarziyeye çevirmesi gibi üç adliyenin de dokunaklı, şiddetli müdafaata karşı binler bahane tutabildikleri halde, hakperestane ve musalahakârane ittifakla beraet kararını vermeleri, elbette Kur’an’ın bir mu’cize-i manevîsi olan Risale-i Nur’un bir kerametidir diye kat’î bu gece bir ihtar hissettim ve kaleme aldım. Fakat gayet müşevveş ve tashih ve ıslah edilmeden size gönderildi.",
      "order_index": 492
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 493
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 494
    },
    {
      "type": "paragraph",
      "text": "Evvela: Siracünnur’un biri tamam, biri de bakiyyesini –iki parça– aldık. Yanlışları pek az. Hata-savabın küçük cetvelini leffen gönderiyoruz.",
      "order_index": 495
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Madem Isparta manevî bir Medresetü’z-Zehradır ve madem o mübarek dershanedeki hükûmeti şimdiye kadar mümkün olduğu kadar müsaadekârane davranıyor ve başta emniyet müdürü olarak takdirkârane Risale-i Nur’a bakıyorlar; biz, oradaki hükûmete karşı dost nazarıyla bakıyoruz; ne yaparlarsa gücenmeyiniz ve gücenmeyeceğiz.",
      "order_index": 496
    },
    {
      "type": "paragraph",
      "text": "Hem şimdiye kadar onların bize karşı az tazyikleri neticesinde ehemmiyetli hayırlar olmuş. Şimdi bir maslahat için bütün bütün serbest olarak her tarafa neşretmek belki “Sırran Tenevverat” sırrına münafî olduğundan bir derece ihtiyat tavsiyelerinde bir hayır var.",
      "order_index": 497
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Dadaylı ehemmiyetli muallimlerden ve kıymetli Nur nâşirlerinden Hâfız Hasan’ın ve Nurcu iki mübarek mahdumlarının, Doktor Hakkı ve Hüsnü ve Araçlı Tahir’in ve Daday’daki Fuad gibi kıymetli kardeşlerimizin bayram tebriklerine mukabil, ruh u canımızla hem geçmiş bayramlarını hem Nur hizmetinde sebatkârane muvaffakıyetlerini tebrik ediyoruz. Ve mektubunu Lâhika’ya geçmek için leffen gönderiyoruz.",
      "order_index": 498
    },
    {
      "type": "paragraph",
      "text": "Râbian: Nur kahramanlarından Re’fet kardeşimiz, kendi sisteminde gayet ehemmiyetli Abdü’l-Ehad namında bir büyük hocayı, Risale-i Nur’a tam bağlı bir kardeşi İstanbul’da bulmuş. Cenab-ı Hak ikisini de daima muvaffak eylesin, âmin!",
      "order_index": 499
    },
    {
      "type": "paragraph",
      "text": "Hâmisen: Bir miktardır hiç görmediğim bir tarzda pek şiddetli bir alâka ile çoktan görmedikleri peder, validelerine hararetli bir iştiyak ile ellerine sarılmaları gibi; iki yaşından on yaşına kadar masum çocuklar, faytonla gezdiğim vakit beni görünce, aynen öyle uzaktan koşup benim ellerime sarıldıklarının ne hikmeti var diye hayret ediyordum. Birden ihtar edildi ki:",
      "order_index": 500
    },
    {
      "type": "paragraph",
      "text": "Bu küçücük masumlar taifesi, bir hiss-i kable’l-vuku ile ileride Risale-i Nur ile saadeti bulacaklarını ve tehlike-i manevîden kurtulacaklarını, belki de içinde çokları şakird olacaklarını ve buranın maddî manevî havasına imtizaç edemediğim için menfîlere verilen serbestiyet münasebetiyle buradan gitmemekliğim için lâkayt olan büyüklerin bedeline “Bizler Nur dairesindeyiz, bizi bırakma, gitme.” gibi bir mana var, hissettim.",
      "order_index": 501
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 502
    },
    {
      "type": "paragraph",
      "text": "Kardeşlerim!",
      "order_index": 503
    },
    {
      "type": "paragraph",
      "text": "Merak etmeyiniz ve Nur’un fevkalâde perde altındaki fütuhatına kanaat ediniz. Şimdiye kadar hiçbir eserin böyle ağır şerait altında bu derece tesirli intişarını tarih göstermiyor. Hem tam serbestiyet verilmemesinin sebebi ve hikmeti: Nurların fevkalâde kuvvetinden korkuyorlar. Belki sarsıntı verecek diye, tam takdir ve kabul etmek ile beraber, şimdilik resmen intişarından telaş ettiklerini, Diyanet Reisi büyük reisle görüşmesinden haber alınmış. Eski gibi hücum yok, belki musalaha istiyorlar. Fakat Nurlar lehinde kuvvetli cereyanlar, inşâallah o telaşı iştiyakla resmen neşrine çevirecek. Hem çok enaniyetliler, eserlerini terviç etmek için Nurların meydana çıkmalarına kıskanmak damarıyla taraftar olmuyorlar. Merak etmeyiniz, Nur galebe edecek.",
      "order_index": 504
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 505
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 506
    },
    {
      "type": "paragraph",
      "text": "Evvela: Medresetü’z-Zehranın yirmi derslerini ve hediyesini aldım. Ona mukabil, Dârülhikmette vazife-i ilmiyede iken tayinatım olan, elime verilen ve o zaman tabettiğim risalelerin masrafından fazla kalan ve onunla hacca gitmek niyet ettiğim ve yirmi otuz seneye yakın bir zamanda benim ihtiyat erzakım bulunan doksan banknot ki nazarımda bin banknot kadar kıymeti vardı, Medresetü’z-Zehranın kudsî derslerine medar olmak için Nur’un ehemmiyetli bir nâşiri ve Hâfız Ali’nin (rh) çalışkan bir vârisi Hâfız Mustafa (rh) ile size gönderdim. Bu yeni derslerin fiyatı, aynı Siracünnur ve Sikke-i Gaybiye gibi benim hakkımda yedi buçuk lira olsun. Çünkü ben, çoklara hediye vermeye mecbur oluyorum. Bununla beraber, her bir ders ve nüshayı Medresetü’z-Zehranın erkânlarından bin hediye hükmünde kabul ediyorum.",
      "order_index": 507
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Risale-i Nur, hacılarla hariç âlem-i İslâm’a yayılıyor, kendi kendini lâyık ellere yetiştiriyor. Ve Şam’a el yazısı ile gönderdiğimiz Asâ-yı Musa ve Zülfikar’ı, heyet-i ilmiye on beş gün tetkik etmiş, tam takdir etmelerine alâmet olarak demişler: “Biz, bunu mecmualar halinde kısım kısım tabedelim. Hem bunu birden tabetmeye çok para lâzım. Hem bunu şimdi birden Arabîye tercüme etmek uzun zaman lâzım, imkân olmuyor.” Onun için oradaki eski talebem ve yeni gönderdiğim şakird, kitabı onların elinden kurtarmaya çalışmışlar ki para kazanmak için tabetmesinler. O kardeşlerim, kendi ellerinde müştaklara okutturuyorlar. Halbuki ben, tabetmek için iznim yoktu. Şimdi zamanı değil. Hem Arabîye çevirmek, Mısır ulemasının iştirakiyle ehemmiyetli ve yüksek bir heyet-i ilmiye lâzım. Her ne ise acele edilmiş.",
      "order_index": 508
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Harice göndermek için İstanbul’a gönderdiğimiz bir kısım nüshalar daha gönderilmemesinin sebebi, hacca gitmek için pek çoklar rağbet göstermediklerinden ve “Hududa fazla dikkat ediliyor ve bir bahane ile çevriliyor.” diye elinde olan emanet bulunan, hacca gidecek olan zat, bize yazmış ki: “Bunu posta ile doğrudan doğruya Mekke-i Mükerreme’de Mehmed Ali Mâlikî, Vaziye Mahalle-i Şamiye adresiyle gönderilsin.” diye münasip görmüş; onu, bahane ile huduttan çevrilmemek için beraber götürmemiş. Çok da isabet olmuş.",
      "order_index": 509
    },
    {
      "type": "paragraph",
      "text": "Çünkü benim ve Nur şakirdlerinin namına şimdi bu mecmuaları göndermek, herhalde inkişafa başlayan İslâm birlik fikri ve ittihad-ı İslâm siyaseti, Risale-i Nur’u kendine bir kuvvet, bir âlet yapmaya çalışacaktı ve bizleri siyaset-i İslâmiyeye bakmaya mecbur edecekti. Halbuki Risale-i Nur’un mesleğindeki sırr-ı ihlas; iman, Kur’an hakikatlerinden başka hiçbir şeye âlet, tabi olmadığı…",
      "order_index": 510
    },
    {
      "type": "paragraph",
      "text": "Hem müşterileri aramak değil belki müşteriler hakiki ihtiyacını hissedip ve yarasının tedavisi için Risale-i Nur’u aramasının lüzumu… Halbuki gönderilecek o mübarek merkezler, şimdilik Nurlara hakiki ihtiyacını değil belki âlem-i İslâm’ın hayat-ı dünyasına ait cihetleri düşünmeye mecbur olması…",
      "order_index": 511
    },
    {
      "type": "paragraph",
      "text": "Hem Nur mesleğinde benlik ve gösteriş, bir nevi şöhret-perestlik merdud olduğundan, bu enaniyet zamanında insanlara kendini satmaya çalışmak ve beğendirmek, bir anda Nur şakirdleri böyle büyük bir imtiyaz gibi bu eserlerle meşhur mevkilere kendilerini göstermek bir nevi gösteriş olması cihetiyle, Kader-i İlahî Nur şakirdlerini tam ihlasın muhafazası için şimdilik müsaade etmiyor.",
      "order_index": 512
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 513
    },
    {
      "type": "paragraph",
      "text": "Hâmisen: Kahraman ve sadakatte hiç sarsılmadan ve kardeşiyle, masum evlatlarıyla ve az zamanda pek çok kıymettar hizmet eden Süleyman Rüşdü’nün dünyada, âhirette Cenab-ı Hak onu manevî ve maddî ticaretinde daima onu ihsanına mazhar eylesin, âmin!",
      "order_index": 514
    },
    {
      "type": "paragraph",
      "text": "Sadisen: “Hüve Nüktesi” pek ince, gerçi çok mücmel ve muhtasar olmuş fakat herkes ondan pek kuvvetli bir nur-u imanî hissedebilir diye size gönderildi. Fakat o nüktenin âhirlerinde “Her zerre, cezbedarane hal diliyle لَا اِلٰهَ اِلَّا هُوَ ۞ قُلْ هُوَ اللّٰهُ اَحَدٌ deyip gezer.” cümlesine “hal diliyle ve mezkûr hakikatin şehadeti ve lisanıyla” kelimeleri ilâve edilecek.",
      "order_index": 515
    },
    {
      "type": "paragraph",
      "text": "Bu “Hüve Nüktesi” ile Yirmi Dokuzuncu Mektup’un Beşinci Kısmı olan اَللّٰهُ نُورُ السَّمٰوَاتِ âyeti münasebetiyle bir seyahat-i hayaliye ve yine Yirmi Dokuzuncu Mektup’un Birinci Kısmı’nda yalnız “Nun-u Na’büdü” kapısıyla cemaat sırrını gösteren seyahat-i hayaliye dahi beraber Sikke-i Gaybiye’nin âhirine veyahut münasip gördüğünüz yere konulsun. Eğer “İnayat” Sikke-i Gaybiye’ye konulmamış ise onun da bir hülâsasını dercedilmesini size havale ediyorum.",
      "order_index": 516
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 517
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 518
    },
    {
      "type": "paragraph",
      "text": "Mesmuatıma nazaran, Şemsi ve isimlerini söylemeyi münasip bulmadığımız müellifler, Zülfikar’dan ve sair Risale-i Nur’dan bazı kısımları kendi namlarına neşretmelerine razıyım ve helâl ediyorum ve memnun olurum. Onlar da Nur’un şakirdleridirler, bu surette Nurları neşrederler. Yirmi seneden beri çoklar, hattâ büyük hocalar, eserlerinde ve müellifler de Nur’un meselelerinden çoklarını almışlar ve alıyorlar.",
      "order_index": 519
    },
    {
      "type": "paragraph",
      "text": "Hattâ değil böyle dost zatları, belki resmî makamları bulunan ve eserler yazan ve Nurların intişarlarına taraftar olmayan ve eserleri revaç bulmak niyetiyle Nurun neşrine mani olanları dahi helâl ediyoruz. Çünkü onların men’leri başka bir tarzda ve daha faydalı intişarına ve fütuhatına vesile oluyorlar.",
      "order_index": 520
    },
    {
      "type": "paragraph",
      "text": "Ben hal-i hazıra bakmadığım için bilemiyorum. İstemeyerek işittim ki: Eser yazan ve Nur’dan çalan resmî büyük zatlar diyorlar: “Risale-i Nur’u okuyabilirsiniz, başkasına vermeyiniz.” Güya Nurlar onların eserlerini setrettirecek. Halbuki Nurlar, o eserlerdeki hakikatleri tasdik eder, onlara kuvvet ve revaç verir. İnşâallah bir zaman onlar resmen neşrine mecbur olacaklar.",
      "order_index": 521
    },
    {
      "type": "paragraph",
      "text": "Fakat İzmirli hâkimin dediği gibi “Risale-i Nur gizlenmiyor ve başka kitaplara benzemiyor ve temellük edilmiyor, nerede bulunursa bulunsun, ben Nur’dan gelmişim.” der.",
      "order_index": 522
    },
    {
      "type": "paragraph",
      "text": "Hem Risale-i Nur’un sekiz senedir en mühim parçaları İstanbul’a gidiyordu ve kemal-i şevkle müellifler okuyorlardı. Esasen Risale-i Nur ise ona şakird olmak şartıyla, herkesin kendi malı gibidir.",
      "order_index": 523
    },
    {
      "type": "paragraph",
      "text": "Isparta’dan hacca giden ve benim bedelime dahi manen haccetmeyi vaad eden o mübarek kardeşlerimizi, has şakirdler dairesinde bütün manevî kazançlarımıza hissedar etmeye karar verdik. Cenab-ı Hak onları iki cihanda mesud eylesin, âmin!",
      "order_index": 524
    },
    {
      "type": "paragraph",
      "text": "Medresetü’z-Zehranın bana gönderdiği bu defaki Asâ-yı Musa fiyatından kalan altmış banknotu yakında göndereceğim.",
      "order_index": 525
    },
    {
      "type": "paragraph",
      "text": "Hem Nur Ticarethanesini tebrik ediyorum. İnşâallah, yakın zamanda muhaberemiz Nur Ticarethanesi sahibi vasıtasıyla olacak.",
      "order_index": 526
    },
    {
      "type": "paragraph",
      "text": "Umuma birer birer selâm…",
      "order_index": 527
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 528
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 529
    },
    {
      "type": "paragraph",
      "text": "Evvela: “Rehber”den yüz tanesini nâşirlerinden elli banknota aldım ve kendi Asâ-yı Musa nüshalarımdan sattığımdan onlara verdim. Bana son gönderdiğiniz Asâ-yı Musa fiyatından borcum kalan altmış banknotun yerine size gönderdim. Yirmi otuz tanesi Medresetü’z-Zehranın dâhilinde ve mütebâkisi Denizli, Milas, Burdur, Antalya, Aydın, İzmir gibi yerlere tensib ettiğiniz miktarda gönderirsiniz. Asıl bunun ehemmiyetli hakiki fiyatı, alan adam hiç olmazsa on adama okutmaktır. Çünkü nüshaları azdır.",
      "order_index": 530
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Mahkemedeki müdafaatınızı beğendim, güzeldir. Teşrin yirmi ikiye tehiri de hayırlıdır. Zaten onların elindeki kısmı, resmî adamların bir cihette hisseleridir, okusunlar. Okumasalar da yakınlarında dairelerinde bulunması ve onlar vazifeten onların hakaikiyle mücmelen meşgul olması, manevî ders alıyorlar. Hiç merak etmeyiniz, Nurların inkişafı ve fütuhatı gittikçe ziyadeleşiyor, resmî adamların çoklarını içine alıyor. Resmî memurlara bir merak düşmüş, arıyorlar; buldukları vakit tokadını yedikleri halde elini öpüyorlar.",
      "order_index": 531
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Küçük Isparta’nın kahramanlarından Küçük İbrahim’le Salih’in mektupları, beni fevkalâde mesrur eyledi, bin bârekellah! O iki kardeşimiz, o havalideki ehemmiyetli kardeşlerimizi ziyaret edip sıhhat ve selâmetlerini yazdıkları gibi Karadeniz sahillerinde Ordu, Sinop, Gerze, Ayancık, Bartın, Zonguldak gibi yerler Nurlarla münevver olduklarını ve İstanbul’un Üsküdar tarafından Nurcu vaiz hocalar Nur’a çalıştıklarını ve Gerze’den mühim bir tüccar ve gayet Nurlara müştak ve Nurlara tam çalışmaya azmeden bir yeni kardeşimizin güzel mektubunu aldık. İbrahim’le Salih’i ve o zatı çok selâmımızla beraber tebrik ediyoruz, muvaffakıyetlerine dua ediyoruz.",
      "order_index": 532
    },
    {
      "type": "paragraph",
      "text": "Râbian: Alamescid imamı faal kardeşimiz İbrahim Edhem’in kendi sisteminde tam Nurcu olarak bulduğu Vaiz Ali Şentürk’ün ve Vaiz Osman Nuri’nin samimi ve fedakârane ve Nur hizmetinde azimkârane mektuplarında arzu ettikleri tarzda has şakirdler dairesinde kabul olmuşlar. Cenab-ı Hak onları muvaffak eylesin, âmin! Ali Şentürk’ün mektubunda ismi bulunan müfti-i belde Ali Rıza’ya pek çok selâm edip Ali Rıza namındaki çok ehemmiyetli kardeşlerimizin içinde Nur dairesine girdiğini ve çoklara hüsn-ü misal olacağını tebliğ ediniz.",
      "order_index": 533
    },
    {
      "type": "paragraph",
      "text": "Umuma binler selâm…",
      "order_index": 534
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 535
    },
    {
      "type": "paragraph",
      "text": "Mu’cizeli Kur’an’ımızdan Sure-i Rahman tevafukat-ı latîfesi içinde bulunan cüz ile güzel tevafuklu bir cüzü İstanbul’da matbaacı Aziz’e göstermek için göndermiştik; o da çok beğenmiş, söz vermiş ki: “Ne vakit isterseniz bunu da Hizb-i Kur’aniye ve Hizb-i Nuriye gibi fotoğrafla tabedeceğim. Hindistan’a bir milyon Kur’an’ı göndermeye söz verdiğimden, bu mu’cizatlı Kur’an’ı da içinde onlara göndermek güzel olur.” Cenab-ı Hak, inşâallah Nurcuları muvaffak eder.",
      "order_index": 536
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 537
    },
    {
      "type": "paragraph",
      "text": "Sikke-i Gaybiye’nin fiyatı olarak elli Rehber’i nâşirlerinden parasını verdim, aldım, size gönderiyorum. Hem o mübarek mecmuanın bir mübarek fiyatı olarak, bana hizmet eden ve şimdilik pek lüzumu bulunmayan ve başkalarına da vermek istemediğim iki tencere ve on beş sene giydiğim pamuklu entari ve gayet mübarek bir kitaba mukabil, bir çaydanlık ve yirmi dört seneden beri tıraşa hizmet eden bir ustura ve çok zamandan beri bana hizmet eden bir çarşaf, hazır Kılınç Ali’nin pederiyle Ahmed Râsih’in tahmin ve tensibiyle, dokuz lira tencere, dokuz lira da çaydanlık, dokuz lira tıraş bıçağı, pamuklu entari ve çarşaf ile iki el havlusu ve bir iç donu ile bir pamuklu gömlek fiyatı yekûnü 125 lira tahmin edilmiştir. Hazır olan zatlar bu kıymeti takdir ettiler; ben, daha az fiyat verdim; bu fiyat çoktur derim.",
      "order_index": 538
    },
    {
      "type": "paragraph",
      "text": "Umuma selâm…",
      "order_index": 539
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 540
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerimiz!",
      "order_index": 541
    },
    {
      "type": "paragraph",
      "text": "Evvela: Leyali-i aşerenizi tebrik ile beraber, size Nur’un iki kerametini beyan ediyoruz. Şöyle ki: Bu sıralarda çok cihetlerde, hususan makine ile Nurların inkişafatı, gizli düşman zındıkları şaşırttı. Cüz’î fakat elîm bir tarzda bir plan ile çok evhama ve iftiralara medar olabilir bir hâdiseyi, bir bîçare muhakemesiz bir adamın vasıtasıyla yaptırdılar ki burada Nur’un en mühim ve vazifesi en ehemmiyetli bir şakirdini, tam hanesinin yanında dört gülle ile o bîçare adam yaralanıyor. Doktor “Yüzde yüz ölecektir.” diyor. O mecruhun tarafında dava edecek resmî, gayr-ı resmî çok adamlar varken ve yüzde doksan o ehemmiyetli şakirde isnad etmek ve o vesile ile hanesindeki bütün Nur Risalelerini ve mektuplarını taharri bahanesiyle elde etmek yüzde doksan ihtimali varken ve o vasıta ile beni ve Nurcuları alâkadar etmek ve o masum şakirdi de acib iftiralarla lekedar etmek, esbablar olduğu halde فَاِنَّكَ مَحْرُوسٌ بِعَيْنِ الْعِنَايَةِ sırrıyla yine inayet-i İlahiye imdada yetişti. O adam tam yüzünden dört gülle ile yakından vurulduğu halde ölmedi. Ve hârika bir surette hiçbir şahit bulunmadı. Hiçbir emare bulunmadı. O vurulan adam, ne mahkemeye ne babasına ne kardeşlerine kim vurduğunu ısrar ettikleri halde söylemedi yani söylettirilmedi. Eğer söylese idi habbeyi kubbe yapan münafıklar, acib iftiralar edeceklerdi. Cenab-ı Hak, ihsan ve keremiyle Nurları ve Nurcuları himaye edip o hâdise ve o bombanın patlaması bize zarar vermedi. Kat’î kanaatimiz gelmiş ki bu bir keramet-i Nuriyedir.",
      "order_index": 542
    },
    {
      "type": "paragraph",
      "text": "Hem o adam Nurların bir parçasını okuduğu cihetiyle, onun kerametiyle hayatını kurtardığı gibi ondan aldığı cüz’î bir ders-i hakikat hissiyle, o elîm vaziyetinde ve inatçı tabiatında, yine Nurlara zarar gelmemek için susturuldu. Ne mahkemeye ne akrabasına söylettirilmedi. Fakat benim yanıma bir defa geldiği ve istikamete söz verdiği halde yanlış hareket ettiği için tokat yedi. Hattâ ittihama maruz olabilir şakirdin de kemal-i sadakat ve ihlas içinde bazı lâkaytlıkları yüzünden bir şefkat tokadı yediğini anladık.",
      "order_index": 543
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 544
    },
    {
      "type": "paragraph",
      "text": "“Hüve Nüktesi”nin âhirinde bu parça yazılacak",
      "order_index": 545
    },
    {
      "type": "paragraph",
      "text": "Gördüm ki âlem-i misal, nihayetsiz fotoğraflar ve her bir fotoğraf, hadsiz hâdisat-ı dünyeviyeyi aynı zamanda hiç karıştırmayarak alıyor. Binler dünya kadar büyük ve geniş bir sinema-i uhreviye ve fâniyatın fâni ve zâil hallerini ve vaziyetlerini ve geçici hayatlarının meyvelerini sermedî temaşagâhlarda ve cennette saadet-i ebediye ashablarına dünya maceralarını ve eski hatıralarını levhalarıyla gözlerine göstermek için pek büyük bir fotoğraf makinesi olarak bildim.",
      "order_index": 546
    },
    {
      "type": "paragraph",
      "text": "Hem Levh-i Mahfuz’un hem âlem-i misalin iki hücceti ve iki küçücük numunesi ve iki noktası insanın başında olan kuvve-i hâfıza ve kuvve-i hayaliye mercimek küçüklüğünde iken, hiç karıştırmayarak kemal-i intizamla içlerinde bir büyük kütüphane kadar malûmatın yazılması kat’î ispat eder ki o iki kuvvenin numune-i ekber ve a’zamları, âlem-i misal ile Levh-i Mahfuz’dur.",
      "order_index": 547
    },
    {
      "type": "paragraph",
      "text": "Hava ve su unsurlarının, hususan nutfelerin suyu ve hava unsuru, toprak unsurunun pek fevkinde daha ziyade hikmet ve irade ile ve kalem-i kader ve kudret ile yazıldıkları ve tesadüf ve kör kuvvetin ve sağır tabiatın ve camid ve hedefsiz esbabın karışması yüz derece muhal ve hiçbir cihetle mümkün olmadığı ve Hakîm-i Zülcelal’in kalem-i kader ve hikmetinin sahifesi olduğu ilmelyakîn ile kat’î bilindi.",
      "order_index": 548
    },
    {
      "type": "paragraph",
      "text": "Mütebâkisi şimdilik yazdırılmadı.",
      "order_index": 549
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 550
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 551
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 552
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim ve hizmet-i Kur’aniyede faal, sebatkâr arkadaşlarım!",
      "order_index": 553
    },
    {
      "type": "paragraph",
      "text": "Evvela: Bu sene hacc-ı ekber manasını taşıyan leyali-i aşerenizi ruh u canımızla tebrik ederiz.",
      "order_index": 554
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Hem dâhilde hem hariçte Nurun fütuhatı devam ediyor. Fakat gizli düşmanlarımız olan ehl-i dalalet ve sefahet, ehemmiyetsiz bazı hâdiselerle Nur talebelerine telaş vermeye ve habbeyi kubbe yapıp sarsıntı veriyorlar.",
      "order_index": 555
    },
    {
      "type": "paragraph",
      "text": "Bugünlerde ekser kitaplarım ve üç senelik muhabere mektuplarım meydanda bulunan ehemmiyetli bir şakirdin hanesine yakın, gecede bir vukuat oldu. Ondan istifade ile o şakirdin hanesini taharri etmek yüzde doksan ihtimal-i kavî varken Cenab-ı Hak, inayetiyle ve hıfz ve himayetiyle o haneyi taharriden kurtardı. Eğer sabahleyin safdil iki kardeşimizi ciddi ikaz etmeseydim ve kitap ve mektupları oradan kaldırmasaydım, yine Nur dairesi içinde büyükçe bir mesele olacaktı. O vukuatta bir nevi siyaset korkusu da görünüyor. Gerçi inayet-i İlahiye bizi muhafaza etti fakat bu sırada ki mecmualar çıkıyor ve intişar ediyor ve biz de pek çok sükûnete ve ihtiyata mecbur olduğumuz halde böyle heyecanlı bir hâdise habbeyi kubbe yapan düşmanlarımız bize telaş ve sarsıntı verecekti. İnayet-i İlahiye o planı da def’etti, bizi muhafaza etti.",
      "order_index": 556
    },
    {
      "type": "paragraph",
      "text": "Fakat o hilaf-ı me’mul birden bu hâdiseden ruhuma gelen heyecan ve manevî darbe ve Nur hizmetine ehemmiyetli zarar gelmek düşünmesiyle, hiç ömrümde görmediğim bir sıkıntı ve âsabımda manevî yaralar açıldı. İhtiyarsız teessürat beni çok eziyordu. Birden Cenab-ı Erhamü’r-Râhimîn, kemal-i merhametinden o teessürat-ı manevî yaralarıma tam bir merhem olarak çok fedakâr Nuri Benli’yi ve Kastamonu kahramanı Sadık Bey’i ve İnebolu kahramanlarından İsmail’i tam bir merhem ve ilaç olarak ikinci gün gönderdi.",
      "order_index": 557
    },
    {
      "type": "paragraph",
      "text": "Hem on beş seneden beri şehit olmuş işittiğim ve daima Ubeyd gibi şehit talebelerim içinde ona dua ettiğim hem İşaratü’l-İ’caz’ı hem Onuncu Söz’ü tabeden Molla Hamza hayatta, Irak’ta olduğunu ve Nurları aradığını, memlekete giden kardeşimiz Emin’in mektubunda o müjde, tamamıyla yaramı tedavi etti. Cenab-ı Hakk’a hadsiz şükür olsun dedim.",
      "order_index": 558
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerimize binler selâm ederiz.",
      "order_index": 559
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 560
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 561
    },
    {
      "type": "paragraph",
      "text": "Evvela: Size hem acib hem elîm hem latîf bir macera-yı hayatımı, düşmanlarımın hem şenî hem bin ihtimalden bir tek ihtimal ile hiçbir şeytan hiçbir kimseyi kandıramadığı bir iftiralarını ve Nur’a karşı istimal edilecek hiçbir silahları kalmadığını beyan etmeye bir münasebet geldi. Şöyle ki:",
      "order_index": 562
    },
    {
      "type": "paragraph",
      "text": "Tarih-i hayatımı bilenlere malûmdur: Elli beş sene evvel ben, yirmi yaşlarında iken Bitlis’te merhum Vali Ömer Paşa hanesinde iki sene onun ısrarıyla ve ilme ziyade hürmetiyle kaldım. Onun altı adet kızları vardı. Üçü küçük, üçü büyük. Ben, üç büyükleri, iki sene beraber bir hanede kaldığımız halde, birbirinden tefrik edip tanımıyordum. O derece dikkat etmiyordum ki bileyim. Hattâ bir âlim misafirim yanıma geldi, iki günde onları birbirinden fark etti, tanıdı. Herkes ve ben de bu hale hayret ederdik.",
      "order_index": 563
    },
    {
      "type": "paragraph",
      "text": "Bana sordular: “Neden bakmıyorsun?”",
      "order_index": 564
    },
    {
      "type": "paragraph",
      "text": "Derdim: “İlmin izzetini muhafaza etmek, beni baktırmıyor.”",
      "order_index": 565
    },
    {
      "type": "paragraph",
      "text": "Hem kırk sene evvel İstanbul’da Kâğıthane şenliğinin yevm-i mahsusunda, Köprü’den tâ Kâğıthane’ye kadar Haliç’in iki tarafında binler açık saçık Rum ve Ermeni ve İstanbullu karı ve kızlar dizildikleri sırada, ben ve merhum mebus Molla Seyyid Taha ve mebus Hacı İlyas ile beraber kayığa bindik, o kadınların yanlarından geçiyorduk. Benim hiç haberim yoktu. Halbuki Molla Taha ve Hacı İlyas beni tecrübeye karar verdikleri ve nöbetle beni tarassud ettiklerini bir saat seyahat sonunda itiraf edip dediler:",
      "order_index": 566
    },
    {
      "type": "paragraph",
      "text": "“Senin bu haline hayret ettik, hiç bakmadın.”",
      "order_index": 567
    },
    {
      "type": "paragraph",
      "text": "Dedim: “Lüzumsuz, geçici, günahlı zevklerin âkıbeti elemler, teessüfler olmasından istemiyorum.”",
      "order_index": 568
    },
    {
      "type": "paragraph",
      "text": "Hem bütün tarih-i hayatımda hediyeleri kabul etmek ve minnet altına girip halkın sadaka ve ihsanlarını almaktan çekindiğimi, benimle arkadaşlık edenler bilirler. Nurların ve hizmet-i imaniye ve Kur’aniyenin şerefini ve selâmetini himaye etmek için dünyanın maddî ve içtimaî ve siyasî bütün ezvakını ve merakını terk ettiğimi ve idam gibi ehl-i garazın bütün tehditlerine beş para ehemmiyet vermediğimi, yirmi sene işkenceli esaretimdeki iki dehşetli hapislerimde ve mahkemelerimde kat’î göründü.",
      "order_index": 569
    },
    {
      "type": "paragraph",
      "text": "İşte yetmiş beş sene devam eden bu düstur-u hayatım varken Risale-i Nur’un fevkalâde kıymetini kırmak fikriyle şeytanların bile hatır ve hayaline gelmeyen bir iftira, resmî makamını işgal eden bir adam yaptı. Ve demiş: “Gecede tablalarla baklavalar, fahişe ve namussuzlar yanına gidiyorlar.” Halbuki benim kapım gecede dışarıdan ve içeriden kilitli hem sabaha kadar bir bekçi o bedbahtın emriyle kapımı bekliyordu. Hem buradaki komşular ve bütün dostlar bilirler ki ben işâ namazından sonra tâ sabaha kadar hiç kimseyi yanıma kabul etmemişim. İşte böyle bir iftiraya bir sefih, ahmak insan eşek olsa sonra şeytan olsa buna ihtimal vermez. O adam anladı, o gibi planlardan vazgeçti, buradan başka yere cehennem olup gitti.",
      "order_index": 570
    },
    {
      "type": "paragraph",
      "text": "Onun resmiyet cihetiyle beni değil belki Nurcuları lekedar etmek için kurduğu planı ile bu yeni hâdiseyi vesile edip şakirdlere leke sürmek istenildi. Fakat hıfz ve himayet ve inayet-i İlahiye, o planı da hârika bir tarzda akîm bıraktı.",
      "order_index": 571
    },
    {
      "type": "paragraph",
      "text": "Bu beyanla ben nefsimi tebrie etmiyorum belki “Kudsî hizmet-i imaniye, o nefsi bütün hevesatından vazgeçirmiş ve o hizmetteki manevî zevk ona kâfi geliyor.” demek istiyorum ve Nurcuların ihtiyat ve dikkate ihtiyaçlarını beyan ediyorum.",
      "order_index": 572
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Makine işinde tecrübeli ve muktedir hususi kâtibi size gönderiyorum. Kendim zahmetle yazdığımdan bundan sonra kısaca yazacağım, gücenmeyiniz.",
      "order_index": 573
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Eflani taraflarından Hatip Mehmed Tevfik’e selâm ediyorum, rüyası mübarektir.",
      "order_index": 574
    },
    {
      "type": "paragraph",
      "text": "Râbian: Bu dakikada Kastamonu Hüsrev’i Mehmed Feyzi’nin tebrik ve Nur fütuhatının müjdelerini hâvi parlak, güzel mektubunu aldım ve o kıymetli kardeşimiz başta olarak Hilmi, Emin, Beşkardeşler; Ulviyeler, Zehralar, Lütfiyeler gibi Nurcu hemşirelerimizin hem leyali-i aşerelerini hem bayramlarını ruh u canımızla tebrik ediyoruz. Hem Hulusi’nin hem Feyzi’nin mektuplarını leffen gönderiyoruz.",
      "order_index": 575
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 576
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 577
    },
    {
      "type": "paragraph",
      "text": "Evvela: Nur’un ehemmiyetli ve çok hayırlı bir şakirdi, çokların namına benden sordu ki: Nur’un hâlis ve ehemmiyetli bir kısım şakirdleri, pek musırrane olarak âhir zamanda gelen Âl-i Beyt’in büyük bir mürşidi seni zannediyorlar ve o kadar çekindiğin halde onlar ısrar ediyorlar. Sen de bu kadar musırrane onların fikirlerini kabul etmiyorsun, çekiniyorsun. Elbette onların elinde bir hakikat ve kat’î bir hüccet var ve sen de bir hikmet ve hakikate binaen onlara muvafakat etmiyorsun. Bu ise bir tezattır, herhalde hallini istiyoruz.",
      "order_index": 578
    },
    {
      "type": "paragraph",
      "text": "Ben de bu zatın temsil ettiği çok mesaillere cevaben derim ki: O has Nurcuların ellerinde bir hakikat var. Fakat iki cihette bir tabir ve tevil lâzım:",
      "order_index": 579
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Çok defa mektuplarımda işaret ettiğim gibi Mehdi-i Âl-i Resul’ün temsil ettiği kudsî cemaatinin şahs-ı manevîsinin üç vazifesi var. Eğer çabuk kıyamet kopmazsa ve beşer bütün bütün yoldan çıkmazsa o vazifeleri onun cemiyeti ve seyyidler cemaati yapacağını rahmet-i İlahiyeden bekliyoruz. Ve onun üç büyük vazifesi olacak:",
      "order_index": 580
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Fen ve felsefenin tasallutuyla ve maddiyyun ve tabiiyyun taunu, beşer içine intişar etmesiyle, her şeyden evvel felsefeyi ve maddiyyun fikrini tam susturacak bir tarzda imanı kurtarmaktır. Ehl-i imanı dalaletten muhafaza etmek ve bu vazife hem dünya hem her şeyi bırakmakla, çok zaman tetkikat ile meşguliyeti iktiza ettiğinden Hazret-i Mehdi’nin o vazifesini, bizzat kendisi görmeye vakit ve hal müsaade edemez. Çünkü hilafet-i Muhammediye (asm) cihetindeki saltanatı, onun ile iştigale vakit bırakmıyor. Herhalde o vazifeyi ondan evvel bir taife bir cihette görecek. O zat, o taifenin uzun tetkikatı ile yazdıkları eseri kendine hazır bir program yapacak, onun ile o birinci vazifeyi tam yapmış olacak. Bu vazifenin istinad ettiği kuvvet ve manevî ordusu, yalnız ihlas ve sadakat ve tesanüd sıfatlarına tam sahip olan bir kısım şakirdlerdir. Ne kadar da az da olsalar manen bir ordu kadar kuvvetli ve kıymetli sayılırlar.",
      "order_index": 581
    },
    {
      "type": "paragraph",
      "text": "İkinci Vazifesi: Hilafet-i Muhammediye (asm) unvanı ile şeair-i İslâmiyeyi ihya etmektir. Âlem-i İslâm’ın vahdetini nokta-i istinad edip beşeriyeti maddî ve manevî tehlikelerden ve gazab-ı İlahîden kurtarmaktır. Bu vazifenin, nokta-i istinadı ve hâdimleri, milyonlarla efradı bulunan ordular lâzımdır.",
      "order_index": 582
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Vazifesi: İnkılabat-ı zamaniye ile çok ahkâm-ı Kur’aniyenin zedelenmesiyle ve şeriat-ı Muhammediyenin (asm) kanunları bir derece tatile uğramasıyla o zat, bütün ehl-i imanın manevî yardımlarıyla ve ittihad-ı İslâm’ın muavenetiyle ve bütün ulema ve evliyanın ve bilhassa Âl-i Beyt’in neslinden her asırda kuvvetli ve kesretli bulunan milyonlar fedakâr seyyidlerin iltihaklarıyla o vazife-i uzmayı yapmaya çalışır.",
      "order_index": 583
    },
    {
      "type": "paragraph",
      "text": "Şimdi hakikat-i hal böyle olduğu halde, en birinci vazifesi ve en yüksek mesleği olan imanı kurtarmak ve imanı tahkikî bir surette umuma ders vermek, hattâ avamın da imanını tahkikî yapmak vazifesi ise manen ve hakikaten hidayet edici, irşad edici manasının tam sarahatini ifade ettiği için Nur şakirdleri bu vazifeyi tamamıyla Risale-i Nur’da gördüklerinden, ikinci ve üçüncü vazifeler buna nisbeten ikinci ve üçüncü derecedir diye Risale-i Nur’un şahs-ı manevîsini haklı olarak bir nevi Mehdi telakki ediyorlar.",
      "order_index": 584
    },
    {
      "type": "paragraph",
      "text": "O şahs-ı manevînin de bir mümessili, Nur şakirdlerinin tesanüdünden gelen bir şahs-ı manevîsi ve o şahs-ı manevîde bir nevi mümessili olan bîçare tercümanını zannettiklerinden, bazen o ismi ona da veriyorlar. Gerçi bu bir iltibas ve bir sehivdir fakat onlar onda mes’ul değiller. Çünkü ziyade hüsn-ü zan, eskiden beri cereyan ediyor ve itiraz edilmez. Ben de o kardeşlerimin pek ziyade hüsn-ü zanlarını bir nevi dua ve bir temenni ve Nur talebelerinin kemal-i itikadlarının bir tereşşuhu gördüğümden onlara çok ilişmezdim. Hattâ eski evliyanın bir kısmı, keramet-i gaybiyelerinde Risale-i Nur’u aynı o âhir zamanın hidayet edicisi olduğu diye keşifleri, bu tahkikat ile tevili anlaşılır.",
      "order_index": 585
    },
    {
      "type": "paragraph",
      "text": "Demek iki noktada bir iltibas var, tevil lâzımdır:",
      "order_index": 586
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Âhirdeki iki vazife, gerçi hakikat noktasında birinci vazife derecesinde değiller fakat hilafet-i Muhammediye (asm) ve ittihad-ı İslâm ordularıyla zemin yüzünde saltanat-ı İslâmiyeyi sürmek cihetinde herkeste, hususan avamda, hususan ehl-i siyasette, hususan bu asrın efkârında o birinci vazifeden bin derece geniş görünüyor.",
      "order_index": 587
    },
    {
      "type": "paragraph",
      "text": "Ve bu isim bir adama verildiği vakit, bu iki vazife hatıra geliyor; siyaset manasını ihsas eder belki de bir hodfüruşluk manasını hatıra getirir belki bir şan şeref ve makam-perestlik ve şöhret-perestlik arzularını gösterir. Ve eskiden beri ve şimdi de çok safdil ve makamperest zatlar, Mehdi olacağım diye dava ederler. Gerçi her asırda hidayet edici bir nevi Mehdi ve müceddid geliyor ve gelmiş fakat her biri üç vazifelerden birisini bir cihette yapması itibarıyla, âhir zamanın Büyük Mehdi unvanını almamışlar.",
      "order_index": 588
    },
    {
      "type": "paragraph",
      "text": "Hem mahkemede Denizli ehl-i vukufu, bazı şakirdlerin bu itikadlarına göre, bana karşı demişler ki: “Eğer Mehdilik dava etse bütün şakirdleri kabul edecekler.”",
      "order_index": 589
    },
    {
      "type": "paragraph",
      "text": "Ben de onlara demiştim: “Ben, kendimi seyyid bilemiyorum. Bu zamanda nesiller bilinmiyor. Halbuki âhir zamanın o büyük şahsı, Âl-i Beyt’ten olacaktır. Gerçi manen ben Hazret-i Ali’nin (ra) bir veled-i manevîsi hükmünde ondan hakikat dersini aldım ve Âl-i Muhammed aleyhisselâm bir manada hakiki Nur şakirdlerine şâmil olmasından, ben de Âl-i Beyt’ten sayılabilirim. Fakat bu zaman şahs-ı manevî zamanı olmasından ve Nur’un mesleğinde hiçbir cihette benlik ve şahsiyet ve şahsî makamları arzu etmek ve şan şeref kazanmak olmaz ve sırr-ı ihlasa tam muhalif olmasından, Cenab-ı Hakk’a hadsiz şükür ediyorum ki beni kendime beğendirmemesinden, ben öyle şahsî ve haddimden hadsiz derece fazla makamata gözümü dikmem ve Nur’daki ihlası bozmamak için uhrevî makamat dahi bana verilse bırakmaya kendimi mecbur biliyorum.” dedim, o ehl-i vukuf sustu.",
      "order_index": 590
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 591
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 592
    },
    {
      "type": "paragraph",
      "text": "Evvela: Umum Nurcuların mübarek bayramlarını ve haccü’l-ekberde bulunan Nur şakirdleriyle ve hacdaki Nur taraftarlarının bayramlarını tebrik içinde ve çok zamandan beri esaret altında kalmış ve istiklaliyetini kaybetmiş Hindistan, Arabistan gibi âlem-i İslâm’ın büyük memleketleri birer devlet-i İslâmiye şeklinde Hint’te yüz milyon bir devlet-i İslâmiye, Cava’da elli milyondan ziyade bir devlet-i İslâmiye ve Arabistan’da dört beş hükûmet bir cemahir-i müttefika gibi Arap birliği ile İslâm birliğini birleştirmesindeki âlem-i İslâm’ın bu büyük bayramının mukaddimesini tebrik ile bu bayram bize müjde veriyor.",
      "order_index": 593
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: İstanbul’da, Re’fet Bey’in ve Mustafa Oruç’un yazdıklarına göre, çok zaman İslâm ordusunu idare eden ve sonra dârülfünuna inkılab eden Harbiye Nezareti ve Bab-ı Seraskerî, o muazzam binanın alnında اِنَّا فَتَحْنَالَكَ فَتْحًا مُبٖينًا ۞ وَ يَنْصُرَكَ اللّٰهُ نَصْرًا عَزٖيزًا hatt-ı Kur’an ile o manidar Kur’an âyeti yazılmışken, sonra da mermer taşlarla üzeri kapatılıp o nurları gizlemişlerdi. Şimdi yeniden hatt-ı Kur’aniyeye bir numune-i müsaade ve Risale-i Nur’un takip ettiği maksadına bir vesile ve Üniversite ileride bir Nur Medresesi olmasına bir işaret olduğu gibi Denizli Nurcularından Ahmedlerin meşhur âlim ve akılca on dokuzuncu asrın en büyüğü ve içtimaî feylesofların en ilerisi Bismark’ın eserinden aldıkları bir fıkrada, o yüksek Bismark eserinde diyor ki:",
      "order_index": 594
    },
    {
      "type": "paragraph",
      "text": "“Kur’an’ı her cihetle tetkik ettim, her kelimesinde büyük bir hikmet gördüm. Bunun misli ve beşeriyeti idare edecek hiçbir eser yoktur ve gelemez.”",
      "order_index": 595
    },
    {
      "type": "paragraph",
      "text": "Ve Peygamber’e hitaben der:",
      "order_index": 596
    },
    {
      "type": "paragraph",
      "text": "“Yâ Muhammed! Sana muasır olamadığımdan çok müteessirim. Beşeriyet senin gibi mümtaz bir kudreti bir defa görmüş, ba’dema göremeyecektir. Binaenaleyh, senin huzurunda kemal-i hürmetle eğilirim.”",
      "order_index": 597
    },
    {
      "type": "paragraph",
      "text": "Bismark",
      "order_index": 598
    },
    {
      "type": "paragraph",
      "text": "diye imzasını atmış. Ve o fıkrasında tahrif ve nesholunan kütüb-ü münzeleyi ziyade tenkis ettiği için o cümleler yazılmamalı, ben de işaret ettim.",
      "order_index": 599
    },
    {
      "type": "paragraph",
      "text": "O zat, on dokuzuncu asrın en akıllı ve en büyük bir feylesofu ve siyasetin ve içtimaiyat-ı beşeriyenin en mühim bir şahsiyeti olması hem âlem-i İslâm istiklaliyetini bir derece elde etmesi ve ecnebi hükûmetlerin hakaik-i Kur’aniyeyi araması ve Garp ve Şimal-i Garbîde Kur’an lehinde büyük bir cereyan bulunması hem Amerika’nın en yüksek ve meşhur feylesofu olan Mister Karlayl dahi aynen Bismark gibi demiş:",
      "order_index": 600
    },
    {
      "type": "paragraph",
      "text": "“Başka kitaplar, hiçbir cihette Kur’an’a yetişemez. Hakiki söz odur, onu dinlemeliyiz.” diye kat’î karar vermesi (Hâşiye[1]) ve Nurların da her tarafta fütuhatı ve ileri gitmesi, büyük bir fâl-i hayırdır ki ecnebide çok Bismarklar ve Mister Karlayllar çıkacaklar ve emareleri de var diye Nurculara bir bayram hediyesi olarak takdim ediyoruz ve Bismark’ın fıkrasını leffen gönderiyoruz.",
      "order_index": 601
    },
    {
      "type": "paragraph",
      "text": "İnebolu kahramanlarından Berber Ali Osman’ın masum mahdumunun güzel yazısıyla gönderdiği mektuba baktım, birden hatırıma geldi: Üç mühim Nur merkezinde üç berber tam birbirine benzer bir tarzda Nur’a büyük hizmetleri hem her birisi çocuklarıyla Nur’a çalışmaları, beni mesrur eyledi. Berber Burhan, Berber Hıfzı, Berber Ali Osman; Nur’un birer kıymetli kahramanlarıdır. Allah onları çoluk ve çocuklarıyla dünyada ve âhirette mesud etsin, âmin!",
      "order_index": 602
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 603
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 604
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 605
    },
    {
      "type": "paragraph",
      "text": "Evvela: Medresetü’z-Zehranın üç şakirdinin hafifçe bir ay hapis cezası ve pek haksız ve çok manasız ve soğuk hâkimin hiddetine maruz kalmalarına mukabil, kat’î bir kanaat ile ve çok emarelerin kuvvetiyle müjde veriyoruz ki o şakirdler ve yardımcıları, o adamın küçücük verdiği ceza ve manasız hiddetine bedel ruhanîler, melaikeler ve istikbaldeki nesl-i âti milyonlar alkışlamalar ile öyle şakirdleri tebrik ediyorlar. Ve haps-i ebedînin milyonlar sene cezalarından kurtulmaya vesile oldukları için böyle sinek kanadı kadar ehemmiyeti olmayan bu gibi taciz ve tazipleri hiçe indirir belki iftiharla sevindirir.",
      "order_index": 606
    },
    {
      "type": "paragraph",
      "text": "Evet, bir asır evvel dünyanın en akıllı ve en müdakkiki ve feylesofu ve saltanatlı hâkimi telakki edilen ve kendi Hristiyan iken bütün eski dinleri ve kitapları hiçe indiren belki inkâr etmek cüretini gösteren, gayet enaniyetli ve şöhretli olan Prens Bismark’ın Kur’an-ı Hakîm’in önünde kendi imzasıyla ve bütün kuvvetiyle tasdikkârane secde etmesini yazan ve inat ve enaniyetini ve dinsizliğini bırakıp Kur’an’a teslim olduğunu âleme ilan ettiğini ceridelerde neşredildiği bir hengâmda ve bütün edyan-ı semaviyeyi inkâr eden ve şark-ı şimalîdeki şimdiki dehşetli hükûmetin teşviki ile kesretle içindeki Müslümanları hacca gönderip âlem-i İslâm nazarında dinsizliğini ve inat ve adâvetini bırakmak tarzında güya Kur’an’ı inkâr edemiyor ve azametine karşı bir nevi teslimiyet ve dehalet tarzında buradakilerden daha ziyade Kur’an’ı ehemmiyetli biliyorum diye bu noktada onlar benden daha geri düşüyorlar ki benim kadar hacı gönderemiyor demesine mukabil; buradakiler dahi mâşâallah tam müsaade ettikleri halde ve böyle siyasî propaganda edildiği bir zamanda, Medresetü’z-Zehranın Nur şakirdleri, o mahiyet ve azametteki Kur’an-ı Mu’cizü’l-Beyan’ın hakikatlerini Zülfikar ve Asâ-yı Musa gibi hârika risalelerle mu’cizelerini kalemleriyle neşredip en muannid dinsizleri tasdike mecbur etmelerine mukabil, ehl-i dalaletin hücumu; elbette değil yalnız ehl-i hakikat insanları belki ruhanîleri belki melekleri de ağlatır ve arzı ve semayı hiddete getirebilir.",
      "order_index": 607
    },
    {
      "type": "paragraph",
      "text": "Madem iki sene tetkikten sonra Âyetü’l-Kübra eski harflerle tabedilen bin nüsha ve Nur’un bütün risaleleri ittifaken beraet ile beraber umumu iade edilmiş. Aynen iade edilen bazı risalelerin eski huruf ile teksirini bir suç sayıp ceza vermek, adliyeleri cidden alâkadar edip adalet şerefini kırıyor.",
      "order_index": 608
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Benim hususi kâtibim şimdi yok, başka kâtipler de benim dilimi iyi anlamıyorlar; ben de hem rahatsız ve hem de geç ve güç yazabiliyorum. Halbuki dünden beri yirmiye yakın mektuplar geldi. İçinde de pek çok kardeşlerimiz ve hemşirelerimizin isimleri var. Biz onların umumunun hem bayramlarını tebrik ediyoruz hem yeni şakird olmak isteyenleri ruh u canımızla kabul ediyoruz. Ve onları öyle sevk eden zatlara da Allah razı olsun ve kalplerindeki muradları ne ise Cenab-ı Hak onları muvaffak eylesin deriz.",
      "order_index": 609
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Nur santralı Sabri’nin (rh) Lâhika’ya girecek güzel mektubu ve Ali Osman ve Çilingir Ali’nin Nurların neşrindeki kudsî hizmetleri ve İbrahim Edhem’in Balıkesir vesair taraflarda tesirli faaliyeti ve onun irşadıyla çokların Nur dairesine girmesi ve Ahmed Fuad’ın da Eflani havalisinde Hasan Feyzi gibi faaliyeti ve şiddetli alâkası ve Konyalı Sabri’nin genç mekteplilerin çoklukla Nur dairesine girmelerine çalışması ve başta müfessir hacı ve hoca Vehbi Efendi ve Konya ulemasının Nurlara karşı hüsn-ü teveccühleri ve tasdikkârane münasebetleri ve muallim Abdurrahman İhsan’ın hasbihal mektubundaki samimi ve ciddi Nur’a alâkadarlığı ve Tavşanlı Vaizi Osman’ın mektubunda pek samimi ve ciddi iki üç zatın Nur şakirdliğine kemal-i ciddiyetle girmeleri ve Eğirdir köylerinde Ali Osman’ın ve Halil İbrahim’in tasdikiyle çok hâlis Nurcuların yetişmesi ve Ankara Dârülfünununda Nur’a ehemmiyetli hizmet eden ve Kastamonu’da mektep gençlerinden en evvel Nurlara giren ve Ankara’daki Abdurrahman’ın oğlu Vahdet’i himaye ve muhafazaya çalışan Araçlı Abdullah’ın mektubunda tam imanlı ve dindarane ve müjdekârane yazması ve orada okuyucuların çok olmasıyla ellerindeki risalenin kâfi olmadığına ve Konyalı arkadaşı Mehmed ile beraber gençler içerisinde Nur neşretmeleri ve Aydın tarafında inşâallah bir Ahmed Feyzi hükmünde Nurlarla gayet alâkadar Ali Akdağ’ın güzel ve samimi mektubundaki duaları ve tavsifleri ve Nur’un tesirlerini hissetmesi gibi fıkraların mealleri, bizi ve Nur dairesini tamamıyla mesrur ettiği gibi bu bayramda da büyük bir manevî hediye olarak kabul ediyoruz. Cenab-ı Hak onların umumundan razı olsun. Hususi ve ayrı ayrı mektup yazamadığımdan gücenmesinler.",
      "order_index": 610
    },
    {
      "type": "paragraph",
      "text": "Hüsrev’in lâyiha-i Temyize ait mektubunu hiç ilişmeden kabul ettiğim için sizdeki aynı suretini Mahkeme-i Temyize gönderebilirsiniz. Madem sizde bir sureti vardır, bu mektubu göndermeden Lâhika’ya da geçsin. Şimdi gelen mektupta Gençlik Rehberi’nin fiyatını siz benden daha iyi bilirsiniz. Bir veya bir buçuk banknottan aşağı olmasın. Hüsrev’in kalemi Dördüncü Söz’e başlamasına bin bârekellah deriz. Allah muvaffak eylesin, âmin!",
      "order_index": 611
    },
    {
      "type": "paragraph",
      "text": "Safranbolu kahramanı berber Hıfzı; Hüsnü, Yılmaz iki masum Nurcu mahdumlarıyla ve İnebolu kahramanlarından Ali Osman ve iki Nurcu mahdumlarının bayram tebriklerine mukabil selâm hem muvaffakıyetlerine dua ederiz.",
      "order_index": 612
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 613
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Risale-i Nur’dan Arabî İşaratü’l-İ’caz tefsiri otuz sene evvel, onun bu kıymetli hakperestane hükmüne işaret etmiş.",
      "order_index": 614
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşim Re’fet Bey!",
      "order_index": 615
    },
    {
      "type": "paragraph",
      "text": "Evvela: Bazı bize temas eden cüz’î hâdiseler münasebetiyle bir hakikati beyan etmek şiddetle ruhuma ihtar edildi. Şöyle ki:",
      "order_index": 616
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur hiçbir şeye âlet olamadığını ve rıza-yı İlahiyeden başka hiçbir maksada vesile olamadığını ve doğrudan doğruya her şeyden evvel iman hakikatlerini ders vermek ve bîçare zayıfların ve şüpheye düşenlerin imanlarını kurtarmak olduğunu elbette sizin gibi Nurun has şakirdleri biliyorlar.",
      "order_index": 617
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Risale-i Nur’un bu kadar muarızlarına mukabil en büyük kuvveti ihlas olduğundan ve dünyanın hiçbir şeyine âlet olmadığı gibi tarafgirlik hissiyatına bina edilen cereyanlara, hususan siyasete temas eden cereyanlarla alâkadar olmaz. Çünkü tarafgirlik damarı ihlası kırar, hakikati değiştirir.",
      "order_index": 618
    },
    {
      "type": "paragraph",
      "text": "Hattâ benim otuz seneden beri siyaseti terk ettiğime sebep, bir mübarek âlimin takip ettiği cereyanın tarafgirlik damarı ile salih ve büyük bir âlimin onun fikrine muhalif olmasından tefsik derecesinde tahkir edip ve cereyanına ve kendi fikrine muvafık meşhur ve mütecaviz bir münafığı gayet medh ü sena etti. Ben de bütün ruhumla ürktüm. Demek, tarafgirlik hissine siyasetçilik de karışsa böyle acib hatalara sebebiyet veriyor diye ‌اَعُوذُ بِاللّٰهِ مِنَ الشَّيْطَانِ وَ السِّيَاسَةِ‌ dedim. O zamandan beri siyaseti terk ettim.",
      "order_index": 619
    },
    {
      "type": "paragraph",
      "text": "O halim neticesi olarak, sizin gibi kardeşlerim bilirsiniz ki yirmi beş seneden beri bir gazeteyi ne okudum ne dinledim ve ne de merak ettim. Ve on sene harb-i umumîye bakmadım, bilmedim ve merak etmedim. Ve yirmi iki sene bu işkenceli esaretimde tarafgirliğe ve siyasete temas etmemek için ve Nurlardaki ihlasa zarar gelmemek için müdafaatımdan başka istirahatim için hiç müracaat etmediğimi bilirsiniz.",
      "order_index": 620
    },
    {
      "type": "paragraph",
      "text": "Hem bilirsiniz ki hapiste size yazdığım gibi benim idamıma hükmeden adamlar, beni işkenceli tazip edenler, Risale-i Nur ile imanlarını kurtarsalar şahit olunuz ki ben onları helâl ediyorum. Ve tarafgirlik damarıyla ihlasa zarar gelmemek için bu iki üç senede dâhilden ve hariçten gelen fırtınalı cereyanlara hiç temas etmedik ve kardeşlerimi de bir derece ikaz ettim.",
      "order_index": 621
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Bilirsiniz ki kendim sadaka ve yardımları kabul etmediğim gibi öyle yardımlara da vesile olamadığımdan, kendi elbisemi ve lüzumlu eşyamı satıp o para ile kendi kitaplarımı, yazan kardeşlerimden satın alıyorum. Tâ Risale-i Nur’un ihlasına dünya menfaatleri girmesin, bir zarar vermesin ve başka kardeşler de ibret alıp hiçbir şeye âlet edilmesin.",
      "order_index": 622
    },
    {
      "type": "paragraph",
      "text": "Râbian: Nur’un hakiki şakirdlerine Nur kâfidir. Onlar da kanaat etmeli. Başka şereflere veya maddî, manevî menfaatlere gözünü dikmesin. Hem münakaşa, münazaa ve mesail-i diniyede damarlara dokunacak tarafgirane mübahase etmemek lâzımdır ki Nur aleyhinde garazkârlar çıkmasın.",
      "order_index": 623
    },
    {
      "type": "paragraph",
      "text": "Hattâ bir hiss-i kable’l-vuku ile Mustafa Oruç kardeşimizin Risale-i Nur’un mesleğine muhalif olarak birisiyle mübahasesi aynı zamanda belki aynı dakikada ona gayet hiddet ve şiddetle bir gücenmek kalbime geldi. Hattâ o Nur’dan kazandığı çok ehemmiyetli makamından atmak arzusu oldu, kalben müteessir oldum. Bu benim için bir Abdurrahman idi, neden böyle şiddetli hiddet ettim? Sonra bu bayramda yanıma geldi, Cenab-ı Hakk’a şükür ki çok ehemmiyetli bir ders dinledi ve o büyük hatasını da anladı ve benim burada hiddetimin aynı dakikada hatasını itiraf etti. İnşâallah o keffaret oldu, tam temiz olarak kurtuldu.",
      "order_index": 624
    },
    {
      "type": "paragraph",
      "text": "Hâmisen: Dört beş aydan beri bir zat, bana buraya bir gazete gönderiyormuş; ben yeniden haber aldım ki bana gönderiliyormuş. Buradaki dostlarım âdetimi bildikleri içindir ki değil gazete, Nur’dan başka hiçbir kitabı, hiçbir mecmuayı kabul etmediğim gibi yeni yazıdan hiçbir harf bilmediğim için korkmuşlar, bana haber vermemişler ve göstermemişler. Şimdi bir zat, bir mektup içinde bir sahifesi benimle konuşan bir gazetecinin fakat dost ve hemşehri bir zatın mektubunu gösterdi.",
      "order_index": 625
    },
    {
      "type": "paragraph",
      "text": "Dediler ki: “Çoktan beri senin namına bir gazete gönderiyordu, biz korktuk sana göstermedik.”",
      "order_index": 626
    },
    {
      "type": "paragraph",
      "text": "Ben de dedim: “O zata benim tarafımdan çok selâm ediniz. O dostun eski bildiği Said değişmiş, dünya ile alâkası kesilmiş. Hem hasta hem hususi mektubu kardeşime de yazamadığımdan o zat gücenmesin.”",
      "order_index": 627
    },
    {
      "type": "paragraph",
      "text": "Oradaki umum dostlara, hususan Hâfız Emin ve Hâfız Fahreddin gibi kardeşlerimize selâm ve bayramlarını tekrar tebrik ediyoruz.",
      "order_index": 628
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 629
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un avukatı ve Aydın havalisinin Hasan Feyzi’si ve o civarın bir Hüsrev’i kardeşimiz Ahmed Feyzi, üç seneden beri Sikke-i Tasdik-i Gaybî’nin Risale-i Nur’a verdiği yüzer işaret ile tasdiklerini, tam bir kat’î bürhan olarak hem hadîslerden hem âyetlerden mana ve cifir muvafakatlarıyla Risale-i Nur’un şahs-ı manevîsini pek kuvvetli bir surette ispat ediyor. Risale-i Nur’un şahs-ı manevîsinin bir mümessili olan Nur şakirdlerinin şahs-ı manevîsine bazı işaret-i hadîsiyeyi, Nur’un tercümanına veriyor. Hakikat ise tercüman, bir derece telif itibarıyla, o şahs-ı manevînin bir nevi mümessili olmak itibarıyladır. Yoksa haddim ve hakkım değildir ki ben o kudsî işarete medar olayım. Her ne ise…",
      "order_index": 630
    },
    {
      "type": "paragraph",
      "text": "Ben daha fazla tetkik edemedim. Onun üç buçuk senede ve onun gibi fevkalâde zeki bir kardeşimizin ince tetkikatını vaktim ve hastalığım müsaade etse tetkik ve ta’dilden sonra size gönderip ya Tılsımlar mecmuasının zeyli veya Lem’alar mecmuasına Risale-i Nur’un hakkaniyetine bir hüccet olarak yazarsınız.",
      "order_index": 631
    },
    {
      "type": "paragraph",
      "text": "O kardeşimizin Nur avukatı Ahmed Feyzi’nin incir teberrüküne mukabil, benim namıma bir Sikke-i Gaybiye mecmuasını ona gönderiniz ki incirleri bana dokunmasın. Çünkü bu âhirde kat’iyen mukabelesiz hediyeler beni hastalandırdığı, çok tecrübelerle pek kat’îleşti.",
      "order_index": 632
    },
    {
      "type": "paragraph",
      "text": "Hem o kardeşimizin iki mübarek haremi ve muhterem validesinin ve Said ve Nuri namındaki evlatlarının bana yazdıkları samimi mektuplarına mukabil hem onlara hem evlatlarına çok dua ediyorum. Öyle bir kahraman Nurcunun öyle hakikatli, muhterem dindar refikasının Nurlara fedai ve hâdim olarak verdikleri masum evlatlarını ruh u canımızla Nur’un masumlar dairesinde kabul ediyoruz. Ve Mehmed Emin ve Ali Akdağ ve Ahmed Feyzi’ye ve umum kardeşlerimize selâm ve dua ederiz.",
      "order_index": 633
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 634
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 635
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 636
    },
    {
      "type": "paragraph",
      "text": "Lüzumu olmayan erzak ve elbiselerimi satıp gayet mübarek yüz lirayı hem Dârülhikmetten aldığım maaşla –ki onunla hacca gidecektim– hem yirmi iki sene hisse-i erzakıyemin bakiyyesi olan on lirayı da üstünde suret bulunduğu için tekrar o mübarek on lirayı da Lem’alar mecmuasının fiyatı olarak beraber gönderiyorum.",
      "order_index": 637
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 638
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 639
    },
    {
      "type": "paragraph",
      "text": "Hadsiz şükür olsun ki Risale-i Nur’un Haremeyn-i Şerifeynce makbuliyetine bir alâmet şudur ki:",
      "order_index": 640
    },
    {
      "type": "paragraph",
      "text": "Denizli kahramanı Hâfız Mustafa, İstanbul’dan aldığı Zülfikar ve Asâ-yı Musa ve Siracünnur’u –ki Hindistan ulemasına gönderilecekti– onları alıp yolda bazı hacılara okutup beraber Medine-i Münevvere’de Keşmirli gayet meşhur bir âlim ve Türkçe de güzel bilen zata teslim etmiş. O zatın da çok takdir edip kat’î teminat ile Hindistan ulemasının merkezine göndereceğini ve Medine-i Münevvere’ye mahsus olan mecmualar da yetiştiğini ve sair yerlere de gönderilen mecmualar selâmetle yetiştiğini, Denizlili Hâfız Mustafa’ya beraber arkadaş olup ve yolda Nurları okuyarak giden hem genç hem Nurcu iki Afyonlu hacı ve başka hacılar, bu müjdeli haberi bana getirdiler ve hariçte Risale-i Nur’un ehemmiyetli revacını ve makbuliyetini müjdelediler.",
      "order_index": 641
    },
    {
      "type": "paragraph",
      "text": "Yalnız Camiü’l-Ezhere gidecek üç mecmuadan Zülfikar burada kaldı, gönderemedik; ikisi gitmişler. Bunun hikmeti şudur ki: Zülfikar ilmî bir geniş derstir. Âlem-i İslâm’ın medrese-i kübrası olan Camiü’l-Ezhere ders suretiyle göndermek münasip olmadığı gibi hem orada kolera hastalığının istilasıyla elbette Zülfikar, lâyık olduğu dikkat-i nazara bu sırada alâkadarane mazhar olamayacaktı.",
      "order_index": 642
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 643
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 644
    },
    {
      "type": "paragraph",
      "text": "Evvela: Nur’un ehemmiyetli kahramanlarından, Nur’un ehemmiyetli mecmualarını Mekke-i Mükerreme’ye götürüp gayet büyük bir Hintli âlim Ahmed Ali Şimşirî’ye teslim edip hem Hintçe tercüme etmeye ve Hint’e de göndermeye teminat alan kardeşimiz Hâfız Mustafa’ya binler bârekellah ve mâşâallah ve es’adekâllah deriz. Medresetü’z-Zehra, Mekke-i Mükerreme’deki o büyük zatla muhabere etsin. Adresi şudur: “Mekke-i Mükerreme’de Babü’s-Selâm’da Ahmed Ali Şimşirî” diye mektup yazabilirsiniz.",
      "order_index": 645
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Bu defaki hâdise bir habbeyi, evham yüzünden çok kubbeler yaptıklarını öğrendik. Bir emaresi de şudur:",
      "order_index": 646
    },
    {
      "type": "paragraph",
      "text": "Dâhiliye vekilinin emriyle gece içinde Afyon Valisi, Emniyet Müdürüyle buraya gelip gecede menzilimi basmak istemişler. Müddeiumumî muvafakat etmediğinden sabaha kadar bekleyip en ziyade aleyhimizde bulunan iki adamı tayin edip, kilidimi kırıp füc’eten baskın vermeleri hem aynı gün (Hâşiye[1]) faytonla çıktığım vakit –burada emsali vuku bulmayan– beş tayyare pek aşağıda uçup benim faytonumu bildikleri için etrafımda iki defa dönmeleri, ikinci gün başka bir tarafa, çok görünmeyen gizli bir dere tarafına faytonla giderken aşağıda uçan beş tayyareyi bir şey arıyor gibi gördük; anladık ki bizi arıyorlar.",
      "order_index": 647
    },
    {
      "type": "paragraph",
      "text": "Yine aynen evvelki gün gibi o beş tayyare etrafımızda ve kasaba üstünde gezip odamıza girdiğimiz zaman onların da gitmeleri kuvvetli bir emaredir ki bir habbe yüz kubbe yapılmış. Burada böyle manasız, evham yüzünden bana eziyet verilmesi ve Medresetü’z-Zehranın kahramanlarına buraya nisbeten bu üç senede on dereceden yalnız bir derece eziyet verilmek cihetiyle, Isparta hükûmetine ve adliyesine teşekkürümü ve minnettarlığımı ve onların verdiği eziyetleri de helâl ettiğimi bildirirsiniz.",
      "order_index": 648
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Bu defaki musibette, her vakit olduğu gibi yine kaderin adaletine ve inayet-i İlahiyenin feyzine baktım, gördüm ki: Sair vilayete nisbeten bir derece Nur’dan geri kalan ve Nur dairesine de yakın bulunan Kütahya ve adliyesini ve hükûmetini Denizli, Kastamonu gibi Risale-i Nur’la alâkadar etmek… Evet, ne kadar fikri ve vazifesi aleyhimizde olsa da herhalde kalbi, ruhu Risale-i Nur’dan imanı cihetinde büyük istifade etmek ve Nurculara da sevap kazandırmak hikmetiyle o vilayete gönderildi.",
      "order_index": 649
    },
    {
      "type": "paragraph",
      "text": "Kader-i İlahî dahi bana bir şefkat tokadı olarak, dâhiliye vekili Erzurumlu ve hemşehrim ve Afyon Valisi (Antalyalı) ve şimdiye kadar bana ilişmemesi cihetiyle demiştim: “Gerçi serbest oldum, şimdi böyle insaflı bir vali buldum, Emirdağı’ndan gitmeyeceğim.” diye bir nevi sevinç ve ihtiyatsızlığımın cezası olarak, o iki adamın elleriyle kader-i İlahî bana tokat vurdu, adalet etti.",
      "order_index": 650
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 651
    },
    {
      "type": "paragraph",
      "text": "Afyon Valisi, Emniyet Müdürü ve buradaki heyetiyle meselemize dair Ankara’ya yazmışlar ki: “Cemiyetçilik, tarîkatçılık gibi meseleler yok. Fakat Said Nursî’nin onun sözüyle kendini feda edecek iki yüz bin Nurcu kardeşleri var.” diye başka bir cihette yine hükûmete büyük bir evham vermişler.",
      "order_index": 652
    },
    {
      "type": "paragraph",
      "text": "Fakat onların bu yazmasında, Nur’a ve Nurculara bir fayda ve benim şahsıma da belki bir zarar ihtimali var. Faydanın bir ciheti şudur ki:",
      "order_index": 653
    },
    {
      "type": "paragraph",
      "text": "Bu kadar ağır şerait içinde öyle demir gibi sarsılmaz bir hakikat var ki iki yüz bin Türk ruhunu ona feda edecek o hakikatin müşterisi bulunur. Bu noktada, zayıf imanlı olanlar imanını kuvvetlendirir. Ehl-i siyaset de ve imanını kaybedenler onlara ilişmekten korkarlar, daha çabuk taarruz edemezler.",
      "order_index": 654
    },
    {
      "type": "paragraph",
      "text": "Bana zararı ise –Cenab-ı Hak Hâfız’dır– beni çürütmek ve kardeşlerimi benden kaçırmak ve kardeşliğimizi kırmak için şeytanın bile hatırına gelmeyen iftiralar ve isnadlar ile benim ehemmiyetimi kırmak için çalışmaları muhtemeldir.",
      "order_index": 655
    },
    {
      "type": "paragraph",
      "text": "Ehl-i vukuftan ve Diyanet Riyasetinin müşavirlerinden Yusuf Ziya ve oradaki hocalar, Risale-i Nur’un tamam bir takımını bizden istiyorlar. Hem zerrelere ait Otuzuncu Söz ve Otuz İkinci’nin Birinci Mevkıf’ının başındaki zerre bahsi ve “Hüve Nüktesi” ve Tabiat Risalesi’nin zerre bahsi gibi parçaları, rica suretinde ve hürmetkârane, oraya gönderdiğimiz Hasan Çalışkan ile cevap göndermişler. Güya وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ manasını anlamak istiyorlar ve bu parçalarla anlaşılır ve şimdi serbest ifsada başlayan maddiyyunları susturur.",
      "order_index": 656
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 657
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 658
    },
    {
      "type": "paragraph",
      "text": "Kanunca ifademi almak lâzımken ifademi almadılar. Ben de ifademi şimdi adliyenin şahs-ı manevîsine ve dâhiliye vekiline bera-yı malûmat beyan ediyorum:",
      "order_index": 659
    },
    {
      "type": "paragraph",
      "text": "Bu kırk sene zarfında bu vatana ve millete hiç zarar etmeyip pek çok menfaati dokunan; ezcümle Mart İhtilali’nde isyan eden sekiz taburu bir nutukla itaate getiren ve çok zabitleri kurtaran ve harekât-ı milliyede Hutuvat-ı Sitte Risalesi ile ulemayı ve Şeyhülislâmı, İstanbul’u işgal eden ecnebi taraftarlığından kurtaran ve Eski Harb-i Umumî’de merhum Enver Paşa’nın çok takdir ve tahsini ile fedakârane hizmet eden ve üç dehşetli kumandanlar ona hiddet ettikleri halde ilişmeye cesaret edemeyen ve gizli zındıkların iftiralarına binaen kanunlar onu mes’ul ettiği halde, üç mahkeme onun takip ettiği hakikate karşı mağlup olup mahkûmiyetine cesaret etmeyen ve risaleleri ehl-i fen ve ehl-i ilim yanında çok takdir ve tahsinlerle karşılanan ve o risaleler hesabına konuşan bir adamı bir saat dinlemeniz, vazifeniz itibarıyla elzemdir ve vâcibdir.",
      "order_index": 660
    },
    {
      "type": "paragraph",
      "text": "İşte başlıyorum. Elimizde hak var. Hakkımızı kuvvetle ve başka suretle aramaya Cenab-ı Hak mecbur etmesin, âmin!",
      "order_index": 661
    },
    {
      "type": "paragraph",
      "text": "Bu yirmi senede yüzer tecrübe ile inayet-i İlahiye bizi himaye ettiği ve dehşetli zulümlerden kurtardığı gibi bu yeni, manasız, bütün bütün kanunsuz, gaddarane zulümden de kurtaracağına kat’î kanaat etmeliyiz. Şayet bir parça sıkıntı, zahmet, zarar da görsek binler derece o zahmetten ziyade rahmet ve ihsan-ı İlahiyeye ve sevaba mazhar olmakla beraber pek çok bîçare ehl-i imanın imanlarına başka bir tarzda bir kudsî hizmet hükmüne geçeceğini rahmet-i İlahiyeden pek kuvvetli ümit ediyoruz.",
      "order_index": 662
    },
    {
      "type": "paragraph",
      "text": "Bu hâdisenin on vecihle kanunsuz olduğunu beyan ediyorum:",
      "order_index": 663
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Üç mahkeme ve üç ehl-i vukufun ve Ankara’nın yedi makamatından ve adliyelerin elinde iki sene Risale-i Nur tetkik ile nazardan geçtiği halde, ittifakla hiçbir muhalif kalmadan hem umum risalelerin beraetine hem Said ile beraber yetmiş beş arkadaşı birlikte beraet ettirildiği ve bir gün bile ceza verilmediği halde, yeniden evrak-ı muzırra gibi onlara el uzatmak, ne derece kanunsuzdur, zerre kadar insafı olan bilir.",
      "order_index": 664
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Beraetinden sonra üç buçuk sene Emirdağı’nda münzevi, garib, kapısını hem dışarıdan kilit hem içeriden sürgü ile kapayan ve yüzde bir adamı zarurî bir iş olmasa yanına kabul etmeyen ve yirmi seneden beri devam eden telifini de bırakıp daha telif etmeyen bir adama dünya siyaseti için kapısının kilidini kırıp yanına gelip Arabî evradından, yanındaki iki levha-i imaniyeden başka taharriciler bir şey bulamadıkları halde, bu eziyetin ne derece hilaf-ı kanun olduğunu, zerre kadar aklı bulunan anlar.",
      "order_index": 665
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Mahkemece yetmiş şahidin tasdiki ile yedi sene Harb-i Umumî’yi bilmeyen ve merak etmeyen, sormayan ki şimdi on senedir aynı o halde bulunan ve yirmi seneden beri hiçbir gazeteyi okumayan ve dinlemeyen ve otuz seneden beri ‌اَعُوذُ بِاللّٰهِ مِنَ الشَّيْطَانِ وَ السِّيَاسَةِ‌ deyip siyasetten bütün kuvvetiyle kaçan ve yirmi iki sene işkencede sıkıntılar çektiği halde ehl-i siyasetin nazar-ı dikkatini kendine celbetmemek ve siyasete karışmamak için bir defa istirahati için hükûmete müracaat etmeyen bir adama, dehşetli bir siyasî gibi ve siyasî entrikacısı gibi onun menzilini ve inzivagâhını basıp hasta halinde emsalsiz bir sıkıntı ruhuna vermek, hiçbir kanuna muvafık gelir mi? Zerre kadar vicdanı bulunan, bu hale acıyacak.",
      "order_index": 666
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Eskişehir Mahkemesinde altı ay tetkikten sonra ve sebebi de cemiyetçilik, tarîkatçılık olduğu, o evham bahanesiyle büyük bir reisin ona şahsî garazı ile onun aleyhinde bazı adliyecileri teşvik ettiği halde cemiyetçilik, tarîkatçılık ve Risale-i Nur cihetinde beraet ettirip yalnız Risale-i Nur’un bir küçük parçası olan Tesettür Risalesi’ni bahane ederek kanunen değil de kanaat-i vicdaniye ile yüz şakird içinde beş on şakirde altı ay ceza verdiler ki tetkik zamanına kadar dört ay mevkuf, yani bir buçuk ay hapis kaldıkları ve on sene sonra Denizli Mahkemesi yine dokuz ay cemiyetçilik ve tarîkatçılık gibi birkaç bahane ile yirmi senelik bütün mektubat ve telifatlarını inceden inceye tetkik ile beraber, Ankara ve Denizli Mahkemesinde tetkikte kaldıkları halde, o mahkemeler ittifakla cemiyetçilik ve tarîkatçılık (Hâşiye[2]) vesair bahaneleri cihetinde beraet kararı verip o kitap ve mektupları aynen sahiplerine iade ve Said’i arkadaşlarıyla beraber beraet ettirdikleri halde “bir siyasî cemiyetçi” nazarıyla ve “entrikacı bir siyasî adam” tarzında onu ittiham etmek ve adliye memurlarını onun aleyhinde cemiyetçilik ve tarîkatçılık noktasında sevk etmek, ne kadar kanunsuz olduğunu insaniyeti sukut etmeyenler bilir.",
      "order_index": 667
    },
    {
      "type": "paragraph",
      "text": "Beşincisi: Şöyle ki ben Risale-i Nur mesleğinin esası ve otuz seneden beri bir düstur-u hayatım olan şefkat itibarıyla bir masuma zarar gelmemek için bana zulmeden canilere, değil ilişmek hattâ beddua edemiyorum. Hattâ en şiddetli garazla bana zulmeden fâsık belki dinsiz zalimlere hiddet ettiğim halde değil maddî, belki beddua ile de mukabeleden beni o şefkat men’ediyor. Çünkü o zalim gaddarın, ya peder ve validesi gibi ihtiyar bîçarelere veya evladı gibi masumlara maddî ve manevî darbe gelmemek için o dört masumların hatırına binaen o zalim gaddara ilişmiyorum. Bazen helâl ediyorum.",
      "order_index": 668
    },
    {
      "type": "paragraph",
      "text": "İşte bu sırr-ı şefkat içindir ki idare ve asayişe kat’iyen ilişmediğimiz gibi bütün arkadaşlarımıza da o derece tavsiye etmişim ki üç vilayetin insaflı zabıtalarının bir kısmı itiraf etmişler ki: “Bu Nur şakirdleri manevî bir zabıtadır, idare ve asayişi muhafaza ediyorlar.” dedikleri ve bu hakikate binler şahit ve yirmi sene hayatıyla tasdik ve binler şakirdlerin de zabıtaca hiçbir vukuat kaydetmemesi ile tasdik ve teyid ettikleri halde, o bîçare adamın ihtilalci ve insafsız bir komiteci gibi menzilini basmak ve insafsız adamlar ona ihanet etmek ve menzilinde bir şey bulamamakla beraber, yüz cinayeti bulunan bir adam gibi hattâ Kur’an’ı ve başındaki levhalarını evrak-ı muzırra gibi toplamak, acaba dünyada hangi kanun buna müsaade eder?",
      "order_index": 669
    },
    {
      "type": "paragraph",
      "text": "Altıncısı: Bundan otuz sene evvel, Cenab-ı Hakk’ın inayetiyle dünyada muvakkat şan ve şeref ve enaniyetli hodfüruşluk ve şöhret-perestlik ne kadar zararlı ve ne kadar faydasız ve manasız olduğunu hadsiz şükür olsun ki Kur’an’ın feyziyle anlamış bir adam, o zamandan beri bütün kuvvetiyle nefs-i emmaresiyle mücadele edip mahviyet etmek ve benliği bırakmak ve tasannu ve riyakârlık yapmamak için elinden geldiği kadar çalıştığına ona hizmet veya arkadaşlık edenler kat’î bildikleri halde ve yirmi seneden beri herkes kendi hakkında hoşlandığı ziyade hüsn-ü zan ve teveccüh-ü nâs ve şahsını medh ü senadan ve kendini manevî makam sahibi olduğunu bilmekten herkese muhalif olarak bütün kuvvetiyle kaçtığını hem has kardeşlerinin onun hakkındaki hüsn-ü zanlarını reddedip o has kardeşlerinin hatırlarını kırması ve yazdığı cevabî mektuplarında onların kendi hakkında medihlerini ve ziyade hüsn-ü zanlarını kırması ve kendini faziletten mahrum gösterip bütün fazileti Kur’an’ın tefsiri olan Risale-i Nur’a ve dolayısıyla Nur şakirdlerinin şahs-ı manevîsine verip kendini âdi bir hizmetkâr bilmesi kat’î ispat ediyor ki:",
      "order_index": 670
    },
    {
      "type": "paragraph",
      "text": "Şahsını beğendirmeye çalışmadığı ve istemediği ve reddettiği halde, onun rızası olmadan bazı dostları uzak bir yerden onun hakkında ziyade hüsn-ü zan edip medhetmek gibi bir makam vermesi ve Kütahya havalisinde tanımadığı bir vaizin bazı sözleriyle ve Kütahya’ya kendim hiçbir mektup göndermediğim halde ve benim imzamı taklit ile ve medar-ı mes’uliyet tevehhüm edilen bir mektup ile ve kimin yazısı bilinmeyen dokunaklı bir kitap Balıkesir’de bulunmasıyla acaba hangi kanunla medar-ı mes’uliyet olur ki o bîçare ve hasta, çok ihtiyar, garib ve münzevi adamın odasına, büyük bir cinayet işlemiş gibi kilidini kırıp taharri memurlarını sokmak hem evradından ve levhalarından başka bahane bulamamak; acaba dünyada hiçbir kanun, hiçbir siyaset bu taarruza müsaade eder mi?",
      "order_index": 671
    },
    {
      "type": "paragraph",
      "text": "Yedincisi: Bu sırada dâhilde o kadar dâhilî haricî heyecanlı parti cereyanları varken ve bundan tam istifade etmek, yani mahdud birkaç arkadaşına bedel, çok diplomatları kendisine taraftar kazanmak için zemin hazır iken, sırf siyasete karışmamak ve ihlasına zarar vermemek ve hükûmetin nazarını kendine celbetmemek ve dünya ile meşgul olmamak için bütün arkadaşlarına yazıp ki “Sakın cereyanlara kapılmayınız, siyasete girmeyiniz, asayişe dokunmayınız!” dediği ve bu iki cereyan bu çekinmesinden ona zarar verdikleri; eskisi evhamından, yenisi “Bize yardım etmiyor.” diye ona çok sıkıntı verdikleri halde, ehl-i dünyanın dünyalarına hiç karışmayıp kendi âhireti ile meşgul olan ve memleketinde ve Nurs karyesinde öz kardeşine yirmi iki sene zarfında bir tek mektup yazmayan ve o vilayetlerdeki dostlarına yirmi senede on mektup yazmayan bir bîçareye, onun âhiret meşguliyetine bu kadar ilişmek, hangi kanun müsaade eder?",
      "order_index": 672
    },
    {
      "type": "paragraph",
      "text": "Bu vatana ve millete, ahlâka çok zararlı olan dinsizlerin kitaplarının intişarına ve komünistlerin neşriyatlarına serbestiyet kanunu ile ilişilmediği halde, üç mahkeme medar-ı mes’uliyet olacak içinde hiçbir maddeyi bulmayan, millet ve vatanın hayat-ı içtimaiyesini ve ahlâkını ve asayişini temine yirmi seneden beri çalışan ve milletin hakiki nokta-i istinadı olan âlem-i İslâm’ın uhuvvetini ve bu millete de dostluğunu iade ve takviyesine tesirli bir surette çabalayan ve Diyanet Riyasetinin uleması tenkit niyetiyle Dâhiliye Vekilinin emriyle üç ay tetkikten sonra, tenkit etmeyerek tam kıymetini takdir edip “Kıymettar eser” diye Diyanet kütüphanesine konulan Zülfikar ve Asâ-yı Musa gibi Nur eczalarını evrak-ı muzırra gibi toplayıp mahkeme eline vermeye acaba hiçbir kanun, hiçbir vicdan, hiçbir insaf buna müsaade eder mi?",
      "order_index": 673
    },
    {
      "type": "paragraph",
      "text": "Sekizincisi: Yirmi sene sıkıntılı ve sebepsiz bir nefiyden sonra tam serbestiyet verildiği halde, binler akraba ve ahbabı bulunan doğduğu memleketine gitmeyerek gurbeti, kimsesizliği tercih ederek tâ ki dünyaya ve hayat-ı içtimaiyeye ve siyasete temas etmesin. Ve çok sevaplı olan camideki cemaatin hayrını bırakıp odasında yalnız namazını kılıp oturmasını tercih eden, yani halkın hürmetinden çekinmek olan bir halet-i ruhiyeyi taşıyan ve yirmi sene hayatının şehadetiyle yüz binler Türk kıymettar zatların tasdikiyle bir dindar, müttaki Türk’ü lâkayt çok Kürtlere tercih eden, hattâ mahkemede Hâfız Ali gibi kuvvetli imanı bulunan Türk kardeşlerini, yüz Kürt’e değiştirmediğini ispat eden ve hürmet ve ihtiram görmemek için zaruret olmadan halklarla görüşmeyen ve camiye gitmeyen ve kırk seneden beri bütün kuvvetiyle ve âsârıyla İslâmiyet’in uhuvvetine ve Müslümanların birbirine muhabbetine çalışan ve şedit düşmanına karşı menfî hareket etmeyen ve hattâ onunla meşgul olmayan, bedduayı dahi etmeyen ve Türk milleti Kur’an’ın bayraktarı ve sena-i Kur’aniyeye mazhar olduğu için o milleti çok seven ve hayatını onların içinde geçiren bir adam hakkında, resmî lisanıyla ihanet için propaganda yapmak, dostlarını ürkütmek için “O Kürt’tür, siz Türk’sünüz; o Şafiî’dir, siz Hanefî’siniz.” deyip halkları ürkütüp ondan çekinmeyi ve yirmi iki senede ve iki mahkemede, tarz-ı kıyafeti değiştirmeye mecbur edilmeyen ve şapkanın yarı askerin başından kalkmasıyla beraber, münzevi bir adama zorla şapka giydirmeye cebretmesi hangi kanun buna müsaade eder?",
      "order_index": 674
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncusu: Çok mühimdir (Hâşiye[3]) çok kuvvetlidir. Fakat siyasete temas ettiği için sükût ediyorum.",
      "order_index": 675
    },
    {
      "type": "paragraph",
      "text": "Onuncusu: Bu da hiçbir kanun müsaade etmediği ve hiçbir maslahat bulunmadığı, yalnız manasız evhamdan bir habbeyi kubbeler yapmaktan ibaret, hiçbir kanuna girmeyen bir taarruzdur. Bu da mesleğimizce bakamadığımız siyasete temas etmemek için sükût ederek, böylece on vecihle kanunsuz muamelelere karşı yalnız حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ deriz.",
      "order_index": 676
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 677
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 678
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 679
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hakk’a hadsiz şükür olsun ki bu yeni taarruzda ve çok geniş ve çok evhamlı taarruz, yüzde bire indi. Dünkü gün dört saat mahkemede ifademi aldılar. Evvelce size gönderdiğim ifadenin aynını ve izahatıyla cevap verdim. Allah Isparta Adliyesinden çok razı olsun ki onların buraya lehimizdeki iş’arı bize çok yardım etti. Yoksa Afyon’daki evham ve burada bazı resmîler gizli düşmanlarımıza da yardımları ile pek çok zahmet çekecektik.",
      "order_index": 680
    },
    {
      "type": "paragraph",
      "text": "Müsadere ettikleri Kur’an’ımızı Diyanet Reisine göndermişler. Biz de İstanbul’a gönderdiğimiz iki cüzler ve baştaki cüz ile beraber, bir mektup Diyanet Reisine yazdık. “Bunu fotoğrafla tabetmeye çalışmak istiyoruz. Diyanet Reisinin tensibi ve muavenetini ümit ediyoruz.” diye mektup yazdık.",
      "order_index": 681
    },
    {
      "type": "paragraph",
      "text": "Bu defa bana mahkemede sordukları pek çok manasız sualler içinde “Ne ile yaşıyorsun?”",
      "order_index": 682
    },
    {
      "type": "paragraph",
      "text": "Dedim ki: “İktisat bereketiyle.” Hattâ bir vakit Isparta’da bir ramazanda bir ekmek, bir kilo torba yoğurdu, bir kilo pirinç ile yaşayan bir adam, maişeti için dünyaya tenezzül etmez ve hediyeyi de kabul etmeye mecbur olmaz.",
      "order_index": 683
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 684
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 685
    },
    {
      "type": "paragraph",
      "text": "Evvela: Sizin muvaffakıyetinizi ve sebatınızı ve Yirmi Dokuzuncu Söz’ün elifler kerametini muhafazasıyla mumlu kâğıtlara yazılmasını ve çalışmanıza fütur gelmemesini ruh u canımızla tebrik ediyoruz.",
      "order_index": 686
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Dört saat ifademi almakla, pek çok emsalsiz bir sıkıntı çektiğim on saat sonra, âdeta aynı zamanda iki milyon lira zarar veren maarif yangını gösterdi ki Risale-i Nur belaların def’ine bir vesiledir ki Nurlara hücum edildi, bela yol buldu geldi.",
      "order_index": 687
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Risale-i Nur’un kerameti olarak yangına dair yazılan bir parça, bir haftadan beri size göndermek için bekliyordu. Çünkü ziyade evhamlarından postahanelere çok dikkat ettiklerinden posta ile göndermedik. Sizin de mahkemece hakiki vaziyetinizi merak ediyoruz. Kardeşimiz Burhan’ın bir küçük musibeti varmış diye yazıyor. Ne imiş, merak ettik. Cenab-ı Hak def’etsin. Hem Re’fet Bey hem Abdullah Çavuş’un mektuplarından çok memnun oldum. Onlara hususan selâm ediyorum.",
      "order_index": 688
    },
    {
      "type": "paragraph",
      "text": "Umuma selâm…",
      "order_index": 689
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 690
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 691
    },
    {
      "type": "paragraph",
      "text": "Reisicumhura gönderilen istidanın zeylidir ki mecbur oldum yazmaya",
      "order_index": 692
    },
    {
      "type": "paragraph",
      "text": "Bana hücum eden garazkârların en esaslı sebebi, Mustafa Kemal’in dostluğu ve tarafgirliği vesilesiyle beni eziyorlar. Ben de o garazkârlara derim ki: Ölmüş gitmiş ve dünyadan ve hükûmetten alâkası kesilmiş bir adam hakkında otuz sene evvel bir hadîs-i şerifin ihbarıyla, Kur’an’a zararlı öyle bir adam çıkacak dediğimi ve sonra Mustafa Kemal o adam olduğunu zaman gösterdi.",
      "order_index": 693
    },
    {
      "type": "paragraph",
      "text": "Ben de beş yüz seneden beri kahramanlığıyla ve hakperestliğiyle dünyaya meydan okuyan kahraman bir ordunun şerefini ve zaferini, hilaf-ı hakikat olarak M. Kemal’e vermediğim için garazkâr dostları beni yirmi senedir bahanelerle tazip ediyorlar.",
      "order_index": 694
    },
    {
      "type": "paragraph",
      "text": "Evet, mahkemede ispat ettiğim gibi “Şerefler, müsbet hayırlar, maddî manevî ganimetler orduya, cemaate verilir, tevzi edilir; kusurlar, menfî icraatlar başa, reise verilir.” diye bir kaide-i hakikatle, kahraman ordunun ve bilfiil asker ve asker başında çalışan cesur zabitlerin zaferleri ve şerefleri Mustafa Kemal’e verilmez. Belki kusurlar, hatalar yalnız ona verilir diye beni onu sevmemekle ittiham edenleri, kahraman orduyu sevmemekle ve şereflerini kırmakla ittiham edip onlara hain-i millet nazarıyla bakıyorum. Bu hakikati mahkemede ispat ettiğim gibi onun muannid dostlarına da ispat etmeye hazırım.",
      "order_index": 695
    },
    {
      "type": "paragraph",
      "text": "Ben bu mübarek milletin bahadır ordusunun milyonlar efradı ve zabitlerini severim. Hürmetlerini, haysiyetlerini elimden geldiği kadar muhafaza ediyorum. Benim karşımdaki garazkâr muarızlarım, bir tek adamı sevmek yolunda, milyonlar efrada manen ihanet belki adâvet ediyorlar.",
      "order_index": 696
    },
    {
      "type": "paragraph",
      "text": "Evet, çok emarelerle bildik ki bana hücum edenleri tahrik eden, Mustafa Kemal’e itirazımdır ve ona dost olmadığımdır. Başka sebepler bahanedir. Bunun için mecbur oldum ki o muarızlarıma derim: O beni taltif etmek ve bütün vilayat-ı şarkiyeye vaiz-i umumî yapmak için Ankara’ya istedi. Ben oraya gittim. Bu gelen üç madde, beni onun dostluğundan vazgeçirdi. Yirmi sene inzivada azap çektim, dünyalarına karışmadım.",
      "order_index": 697
    },
    {
      "type": "paragraph",
      "text": "Birinci Madde: Bir hadîs-i şerifin âhir zamanda an’anat-ı İslâmiyenin zararına çalışacak diye haber verdiği adam, bu olduğunu ef’aliyle göstermesidir. Ben otuz altı sene evvel o hadîsi tefsir etmiştim. Aynen bu adama manası çıkmış. Mahkemedeki müdafaatımın “Üçüncü Esas”ında izahı var.",
      "order_index": 698
    },
    {
      "type": "paragraph",
      "text": "İkinci Madde: Bir şeyin vücudu ve tamiri ve hayatı, ona ait bütün erkân ve şeraitin vücuduyla olabilmesi ve o şeyin ademi ve tahribi ve ölmesi, bir tek şartın bozulmasıyla olduğu bir kaide-i hakikattir. Umumun dillerinde “Tahrip, tamirden çok kolaydır.” diye darb-ı mesel olmuştur.",
      "order_index": 699
    },
    {
      "type": "paragraph",
      "text": "Bu kat’î kaideye binaen, meydanda görünen ehemmiyetli kusurlar ve tahribatlar o kumandanın hatasından ve ehemmiyetli şerefler ve zaferler ise ordunun kahramanlığından geldiğinden; o fenalıkları ona, o iyilikleri orduya vermek lâzım gelirken bütün bütün aksine olarak cemaatin hayrını baştaki bir ferde ve o ferdin şerrini cemaate vermek dehşetli bir haksızlık olmasıdır.",
      "order_index": 700
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Madde: Cemaatin hayrını ve ordunun zaferini başa vermek ve o başın kusurunu cemaate isnad etmek ise binler hayırları bir tek hayra indirmek ve bir tek kusuru binler kusur yapmaktır.",
      "order_index": 701
    },
    {
      "type": "paragraph",
      "text": "Çünkü nasıl bir tabur, bir dehşetli düşmanı öldürse her bir neferi bir gazilik rütbesini alır ve yalnız binbaşısına verilse binden bire iner, bir tek gazi olur. O binbaşının hatasıyla zalimane bir katl yapılsa ve ona verilmeyip tabura verilse o bir tek katl bin cinayet hükmüne geçerek bin neferi mesul eder ve cezaya çarpar.",
      "order_index": 702
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de meydandaki görünen ehemmiyetli kusurlar onları işleyen ölmüş adama verilmezse beş yüz belki bin seneden beri gaziliğini ve hakperestliğini dünyaya gösteren ve ferman-ı şerefini ve Kur’an bayraktarlığını kılınçlarıyla ve kanlarıyla imzalayan bir orduya havalesiyle, o kusurlar binler derece ve erkânları adedince ziyadeleşir, o ordunun pek parlak mazisini dehşetli karartır ve bu asrın ordusunu, geçen asırların aynı orduları önünde mahcup ve mes’ul eder. Ve mevcud şerefler, zaferler tek adama verilse binler derece küçülür, erkân ve efrad adedince gazilik ve hayırlar bir tek hükmüne geçer söner, daha kusurlara karşı keffaretü’z-zünub olmaz.",
      "order_index": 703
    },
    {
      "type": "paragraph",
      "text": "İşte bu sebepler içindir ki ben onun dostluğunu bırakıp onun yerinde, ehemmiyetli bir zamanda içinde bulunduğum ve tesirli hizmet ettiğim o ordunun dostluğunu aldım ve binler derece daha ehemmiyetli şerefini muhafazaya Risale-i Nur ile çalıştım.",
      "order_index": 704
    },
    {
      "type": "paragraph",
      "text": "Emirdağı’nda Said Nursî",
      "order_index": 705
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 706
    },
    {
      "type": "paragraph",
      "text": "Yirmi senede kaç vilayetin zabıtaları kıyafetime ilişmedi. Yalnız yirmi beş sene evvel Ankara Valisi Nevzad Bey, cebren kıyafetime ilişmek istedi hem muvaffak olamadı hem kendi kendini intihar etmekle tokadını yedi. Hem Afyon Valisinin büyük bir memuru, cebren kıyafetime emir vermesine mukabil, Emirdağı’nın küçük bir adliye memuru ona mukabele edip “Kanun haricinde hiçbir şey yapamayız.” demiş, kanun-perestliğini göstermiş. Hem buranın kaymakamı evham etmeyip bana zulmetmediği için o vicdanlı zatın tebdiline çalıştılar. Hem camiye, cumaya gitmeye beni men’eden merdüm-girizlik hastalığı ile beraber, maddî birkaç hastalığa binaen, bir hafta rapor verip beni ifademi almaya sevk etmemek için doktorluk kanunu ile amel ettiğime binaen tâ Afyon’dan iki doktor gönderip onun raporunu bozmak, onu da mahkemeye vermek derecesinde keyfî kanunlara maruz olmuşuz.",
      "order_index": 707
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 708
    },
    {
      "type": "paragraph",
      "text": "Adliyenin şahs-ı manevîsine ve dâhiliye vekiline bera-yı malûmat takdim edilen ve Emirdağı’ndaki istintakta verdiğim ifadenin hâşiye ve lâhikasıdır.",
      "order_index": 709
    },
    {
      "type": "paragraph",
      "text": "Bu yirmi beş seneden beri hiçbir gazeteyi okumayıp dinlemediğim halde, dünkü gün bana hizmet eden bir adam, gazetenin bir parçasını bana okudu. İçinde, Ankara Maarif Dairesi iki milyon zararla hem yine Ankara’da otomobil garajı binası, aynı vakitte İzmir’de ehemmiyetli fabrika hem aynı vakitte Adana’da büyük bir binanın tamamen yandığını işittiğim vakit, pek çok teessür ve yazıklarla bu fakir millete acımakla, aynı zamanda bütün ömrümde çekmediğim bir sıkıntı içinde, hiçbir mahkemede benim gibi ihtiyar ve hasta halimde dört buçuk saat mütemadiyen ifademi sual-cevaba mecbur olduğum bir zamanda, eğer bura adliyesinin insaniyeti ve bir derece şefkati olmasaydı, kat’iyen dayanamadığım gibi kat’î karar vermiştim ki sert bir sözle bu soğukta, bu hastalığımda hapse girmeyi gözüme almıştım. Hattâ bana hizmet edenin birini odamda yatırmak, birisini de birine bir tokat vurup benim hizmetim için hapse yanıma gelmek için karar vermiştik. Fakat bura adliyesinin insaniyeti ve inayet-i İlahiye bana sabır verdi, tahammül ettim.",
      "order_index": 710
    },
    {
      "type": "paragraph",
      "text": "Bu acib vaziyetim ve asılsız evhamın sebebini merak ettim. Gençlik Rehberi’nin resmen tabedilmesi ve intişarı, pek çok mektepleri tenvir etmiş; hattâ Ankara Dârülfünunundaki ve İstanbul Dârülfünunundaki kıymettar gençlerin Risale-i Nur’un esasatını, bu vatan milletinin saadetine bir vesile olduğunu bilmeleri ve pek çok muallimler, hamiyet-i milliye ve vataniye ve haysiyet-i ilmiye cihetiyle Risale-i Nur’a kemal-i iştiyak ile alâkadar olmaları, Maarif Dairesinin nazar-ı dikkatini celbetmiş, Nurlara karşı bir derece beğenmemek tarzında bir ilişmek istemişler.",
      "order_index": 711
    },
    {
      "type": "paragraph",
      "text": "Hattâ burada “Gençleri elde ediyor. Matbu Gençlik Rehberi ile mektep talebelerinin nazarlarını dine çeviriyor.” diye ihbar edilmiş. Bunun üzerine hem bana hem ekser Risale-i Nur şakirdlerine bazı vilayetlerde ilişilmiş.",
      "order_index": 712
    },
    {
      "type": "paragraph",
      "text": "Halbuki ben, medreseden çıktığım için hocalardan istimdad etmek lâzımken, bütün kuvvetimle Maarif Dairesine ve mekteplilere itimat edip onlara dayanmak istiyordum. Çünkü Nur dairesine girenlerin çoğu mekteplilerdir, hocalar azdır; çoğu çekindiği halde mektepliler, kemal-i takdirle Nurlara sahip çıktığından kalbimden derdim: İnşâallah Maarif Dairesi, Nur şakirdlerini himaye edecek.",
      "order_index": 713
    },
    {
      "type": "paragraph",
      "text": "Ve yardımları beklerken birden bize bu yeni taarruzun sebebi; matbu Gençlik Rehberi’nin âhirinde “Nur şakirdleri, hükûmetin müsaadesine binaen, mümkün olduğu kadar Nur dershaneleri açılmak münasiptir.” diye bizim gizli düşmanlarımız Maarif Dairesini aleyhimize çevirmeye çalışması bir vesile oldu.",
      "order_index": 714
    },
    {
      "type": "paragraph",
      "text": "Şimdiye kadar o düşmanlarımız, desiselerle kaç defa adliye cihetiyle bizi perişan etmek istediler, muvaffak olamadılar, bir şey de çıkaramadılar. Sonra mutaassıp ve enaniyetli ve resmî makamlardaki hocaları aleyhimize sevk etmeye çalıştılar, onda da bir şeye muvaffak olamadılar. Şimdi en ziyade bana yardıma güvendiğimiz Maarif Dairesini aleyhimize istimal etmekle, bu hükûmetin bazı memurlarını üç mahkemede kat’î beraet kazandığımız cemiyetçilik ve tarîkatçılık bahanesiyle geniş bir dairede bîçare masum Nur şakirdlerine ve beni Risale-i Nur’un mütalaasından mahrum etmeye çalıştıkları bir zamanda ve benim acınacak dört buçuk saat istintakımın aynı vaktinde Maarif Dairesinin sebepsiz yanması ve söndürülmesine hiçbir imkân bulunmaması ve tamamen yanması, tesadüfe benzemiyor, bir eser-i hiddet görünüyor.",
      "order_index": 715
    },
    {
      "type": "paragraph",
      "text": "O ifademin âhirinde ve aynı zamanda demiştim ki: Beni bu gurbette, yalnızlıkta kitaplarımın mütalaasından mahrum etmeyiniz. Yoksa hem bana hem bu vatana yazık olur. (Hâşiye[4]) Belki zemin, yine zelzele ile hiddet eder dediğimden üç dakika sonra üç saniye devam eden zelzele ve o fıkrayı mahkemede tekrar ettiğim aynı zamanda –ya gece veya gündüzde– zemin ateşle Maarif Dairesine saldırması ve mahkemece dört defa ispat edilen çok defa zelzelenin Risale-i Nur’a ve şakirdlerine taarruzun aynı zamanında gelmesi, elbette bunda tesadüf olamaz.",
      "order_index": 716
    },
    {
      "type": "paragraph",
      "text": "Demek, bu vatanın ve milletin ve asayişin büyük bir temel taşı olan Risale-i Nur’un hakikatleridir ki böyle vukuatlı tokatlarla bu milletin nazar-ı dikkatini Kur’an’ın hakiki ve hakikatli ve kuvvetli bir tefsiri olan Risale-i Nur’a çeviriyor; milleti ona teşvik edip muarızlarına şefkat tokadı vuruyor.",
      "order_index": 717
    },
    {
      "type": "paragraph",
      "text": "Şimdi nasıl sadaka belayı def’ediyor, öyle de Risale-i Nur, bu memlekette belanın def’ine vesile olduğu çok hâdiselerle tahakkuk etmiş. Bu defa da Risale-i Nur’a hücum edildiğinin aynı zamanda bu yangın belasının gelmesi, Risale-i Nur belanın def’ine vesile olduğunu ispat ediyor.",
      "order_index": 718
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 719
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 720
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki Eğirdir’de Asâ-yı Musa’yı müsadere eden ve mahkemeye veren adam, kendisi iki sene hapis cezasıyla tokat yedi ve Hüsrev’e hiddetle bir ay ceza veren hâkimin istifaya mecbur olmasıyla ve refikasının oradan müfarakatıyla bir nevi tokat yemesi gibi aynen burada dahi size leffen gönderdiğimiz pusulada yazılan tokatlar kat’î gösteriyorlar ki biz, bir himayet ve inayet altındayız. Bize ilişenler âhirette şiddetli tokatlar yiyecekleri gibi dünyada dahi bir kısmı çabuk çarpılır.",
      "order_index": 721
    },
    {
      "type": "paragraph",
      "text": "Hem bu defa, bize hücumların aynı zamanında kış çok hiddet etti, şiddetli soğuk ve fırtına ile havanın kızdığını gösterdiği gibi; hücumları durmasıyla ve Nurcuların ferahlanmasıyla bu zemherir günleri nevruz günleri gibi gülmeye başladı. O tebessüm, devamla manevî bir müjde ve teselli veriyor kanaatindeyiz.",
      "order_index": 722
    },
    {
      "type": "paragraph",
      "text": "Bu defa pusulada yazıldığı gibi hiçbir şeytanın da kimseyi kandıramadığı acib ve maskaraca bir iftira etmekle teveccüh-ü âmmeyi hakkımızda kırmaya çalışan resmî polisler, aynı zamanda tokatlarını yemesiyle gösteriyor ki bize hücum edenler, iftiradan başka hiç çare bulamıyorlar, başka çareleri kalmamış. Hem biz de çok dikkat ve ihtiyat etmeye, böyle şâyialara ehemmiyet vermemeye mecbur oluyoruz.",
      "order_index": 723
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 724
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Evet, buradaki Nur şakirdleri namına tasdik ediyoruz, hâdise aynen vuku buldu.",
      "order_index": 725
    },
    {
      "type": "paragraph",
      "text": "Evet            Evet     Evet     Evet     Evet     Evet",
      "order_index": 726
    },
    {
      "type": "paragraph",
      "text": "Terzi Mustafa, İsmail, Mustafa, Hizmetkârı Nuri, Hayri ve Halil",
      "order_index": 727
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: Nurların esası ve hedefi, iman-ı tahkikî ve hakikat-i Kur’aniyedir. Onun için üç mahkeme tarîkat noktasında beraet vermişler. Hem yirmi senede hiçbir adam dememiş ki bana tarîkat vermiş. Hem bin seneden beri bu milletin ekser ecdadı bağlandığı bir meslek, sebeb-i mes’uliyet olamaz. Hem gizli münafıklar hakikat-i İslâmiyet’e tarîkat namını takıp bu milletin dinine taarruz ettiklerine karşı mukabele edenler, tarîkatla ittiham edilmez.",
      "order_index": 728
    },
    {
      "type": "paragraph",
      "text": "Cemiyet ise uhuvvet-i İslâmiye cihetinde bir uhrevî kardeşliktir. Yoksa siyasî cemiyet olmadığına üç mahkeme hüküm vermişler.",
      "order_index": 729
    },
    {
      "type": "paragraph",
      "text": "[3] Hâşiye: İslâm hükûmetlerde Hristiyan ve Yahudi bulunması ve Hristiyan ve Mecusi hükûmetlerde Müslümanlar bulunduğu gösteriyor ki idare ve asayişe bilfiil ilişmeyen muhaliflere kanunca ilişilmez. Hem imkânat, medar-ı mes’uliyet olamaz. Yoksa herkes bir adamı öldürebilir, herkesi bu imkânatla mahkemeye vermek lâzım gelir.",
      "order_index": 730
    },
    {
      "type": "paragraph",
      "text": "[4] Hâşiye: İşte yazık oldu.",
      "order_index": 731
    }
  ]
}