{
  "id": "sec_2",
  "blocks": [
    {
      "type": "heading",
      "text": "İkinci kısım ise: 1948-1949 Afyon Cezaevinde yirmi ay mevkufen kalıp tahliyeden sonra tekrar Emirdağı’na avdet edip orada bir müddet kaldıktan sonra 1951 yılında Eskişehir’de iki ay ikameti müteakip, oradan da Gençlik Rehberi mahkemesi münasebetiyle iki defa İstanbul’a gelip üçer ay İstanbul’da kaldığı 1952-1953 tarihlerinde ve daha sonra yine Emirdağı’nda iken talebelerine yazdığı mektuplar ve mahkemelere ve davalara temas eden meselelere dair müteaddid bahislerdir. 1953’ten sonra ikamet eylediği Isparta’da da ara sıra yazdığı mektuplar da vardır.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Eskişehir, Denizli ve Afyon Cezaevlerinde iken hapisteki talebelerine yazdığı pek kıymettar hapishane mektupları ise yine müellif-i muhterem Hazret-i Üstadın neşrini tensibiyle Şuâlar mecmuasında aynen neşredilmiştir. Bu lâhikalarda geçen talebelerin mektupları, Nurlardan aldıkları feyz-i iman, ihlas ve sadakatlerini, şehamet-i imaniyelerini ifade ile Üstadlarına arz etmek ve teşekküratlarını bildirmekle bu zamanda zuhur eden bu ders-i Kur’aniyenin muhatapları olduklarını izhar ediyor. Ve Risale-i Nur’un hakkaniyetine ve Hazret-i Üstadın davasına birer şahit hükmünde bulunuyor.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un telifi ve neşriyle beraber bu lâhika mektuplarının zuhuru, devamı ve neşri, bizzat muhterem müellifi tarafından yapılması ve tensib edilmesi ve müteaddid mektuplarda da bu lâhikaların kıymetini ifade buyurmaları ve nazara vermeleri, herhalde bu lâhikaların ehemmiyetini tebarüze kâfidir.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Evet, Risale-i Nur’un telifi, zuhuru ve neşri ile beraber hizmet-i Nuriyenin ve ders-i Kur’aniyenin taliminde ve îfasında ve meslek-i Nuriyenin taallümünde ve uzun bir zamandaki hizmetin devamında vaki olacak binler ahval ve hücuma maruz talebelerin cereyanlar karşısında sebat, metanet ve ihlasla hareketlerinde onlara yol gösterecek, hizmet-i Kur’aniyenin inkişafında suhulete medar olacak ikaz ve ihtarlara elbette ihtiyaç zarurîdir, kat’îdir, bedihîdir.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "İşte Hazret-i Üstadın bu gibi şüphe götürmez hakikatlere ve meselelere isabetle parmak basıp dikkati çekmesi, talebelerini ikazda bulunması, elbette bu hizmet-i kudsiyenin ehemmiyeti iktizasındandır. Hem bu lâhikaların bir kısmı, ihtiyaca binaen yazılmış ve yazdırılmış ihtarlar olması ve aynı ihtiyacın her zaman tekerrürü melhuz bulunduğundan daima müracaat olunacak hikmetleri ve düsturları muhtevidir. Nitekim yüzer vakıalar, hâdiseler ve meselelerde bu ihtiyaç, kendini göstermiştir.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Nurların birinci talebesi Hulusi Bey, Hazret-i Üstada arz ettiği bir mektubunda “Dünyayı unutmak isteseniz başka hiçbir sebep olmasa dahi yalnız bu mübarek Sözlerle rabıta peyda eden insanların rica edecekleri izahatı vermek isteyecek ve cevapsız bırakmayacaksınız… Allah için sizi sevenlere ve sizden istizahta bulunanlara yazdığınız pek kıymetli yazılarla meclis-i ilmînizde takrir buyurduğunuz mütenevvi ve Sözler’e bile geçmeyen mesail, kat’iyetle gösteriyorlar ki ihtiyaç da hizmet de bitmemiştir.” demekte ve Nurların hizmetinde ikaz, ihtar ve irşadlara ihtiyaç bulunacağını ifade etmektedir ki ondan sonra zuhur eden ihtiyaca muvafık lâhikalar, o mübarek zatın isabetli sözünü teyid etmiştir.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Bu lâhikalarda görüleceği gibi Nur Müellifi Aziz Üstadımız Risale-i Nur’un neşri, okunup yazılması gibi bizzat nurlarla iştigale ehemmiyet vermekte, talebelerini daima teşvik etmektedir. Bunun lüzum ve hikmeti ise şüphesiz izahtan vârestedir. Zira asrımızda kâinat fenleri ve maddî ilimler revaçta olup yeni yetişen nesiller bu ilim ve fenleri okudukları hem tabiiyyun ve maddiyyunun din ve maneviyat aleyhindeki neşriyatı hem küfr-ü mutlak cereyanı ki hiçbir din ve maneviyatı tanımayan ve Allah’a iman hakikatine karşı muaraza ederek dinsizliği neşreden, İslâmî fikri zedeleyen ve bütün beşeriyeti tehdit eden, yeni nesillere ve gençliğe imansızlık fikr-i küfrîsini aşılamak isteyen kitap, broşür, gazete gibi neşir vasıtalarının İslâm ve iman düşmanlarınca ön plana alındığı böyle acib ve dehşetli bir zamanda elbette Risale-i Nur’a, okunmasına, neşredilmesine şiddetle ihtiyaç ve zaruret var.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Çünkü Risale-i Nur, Kur’an-ı Hakîm’in bir mu’cize-i maneviyesi ve bu zamanın dinsizliğine karşı manevî atom bombası olarak solculuk cereyanlarının maneviyat-ı kalbiyeyi tahribine mukabil, maneviyat-ı kalbiyeyi tamir edip ferden ferdâ iman-ı tahkikîden gelen muazzam bir kuvvet ve kudrete istinadı okuyucuların kalplerine kazandırıyor. Ve bu vazifeyi de yine mukaddes Kur’an’ımızın ilham ve irşadıyla ve dersiyle îfa ediyor. Tefekkür-ü imanî dersiyle tabiiyyun ve maddiyyunun boğulduğu aynı meselelerde tevhid nurunu gösteriyor; iman hakikatlerini madde âleminden temsiller ve deliller göstererek izah ediyor. Liselerde, üniversitelerde okutulan ilim ve fenlerin aynı meselelerinde iman hakikatlerinin ispatını güneş zuhurunda gösteriyor. Bu gibi çok cihetlerle Risale-i Nur bu zamanda ehl-i iman ve İslâm için ön planda ele alınması icab eden ehl-i iman elinde manevî elmas bir kılınçtır. Asrın idrakine, zamanın tefehhümüne, anlayışına hitap eden, ihtiyaca en muvafık tarzı gösteren, ders veren ve doğrudan doğruya feyz ve ilham tarîkıyla âyetlerin yıldızlarından gelen ders-i Kur’anîdir, küllî marifetullah bürhanlarıdır.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Asrımızın efkârının anlayışına ve idrakine hitap edici mahiyeti ve Kur’an-ı Hakîm’in bu zamanın fehmine bir dersi olması noktasından Nur Risaleleri, bilhassa bu memlekette büyük ehemmiyet kazanmıştır. Asırlarca Kur’an’a bayraktarlık yapan ve dünyayı diyanetiyle ışıklandıran bu necip millet, yine dünyaya örnek, ahlâk ve fazilette üstad olarak insanlığın geçirdiği müthiş buhranlardan halâs için çare-i necatı göstermektedir. Beşeriyeti dehşetli sadmelere uğratan, tehdit eden anarşiliğin, ifsad ve tahribin yegâne çaresi ancak ve ancak İlahî, semavî bir dinin ezelî ve ebedî hakikatleridir, hakikat-i İslâmiyettir. Risale-i Nur, hakikat-i İslâmiye ve Kur’aniyeyi müsbet ve müdellel bir şekilde insanlığın nazar-ı tahkikine arz ve ifade etmektedir.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Hem Nur Müellifi bir mektubunda “Dâhilde tarafgirane adâvet ve münakaşalara vesile olan füruatı değil belki bütün nev-i beşerin en ehemmiyetli meselesi olan erkân-ı imaniyeyi ve beşerin medar-ı saadeti ve umum İslâm’ın esas ve rabıta-i uhuvveti bulunan Kur’an’ın hakaik-i imaniyesini bulmak ve muhtaçlara buldurmaya hayatımı vakfettim” demek suretiyle hizmet-i İslâmiyenin ve mesail-i diniyenin umumunu tazammun eden vüs’at ve câmiiyeti haiz bulunduğunu; dinî hizmetlerin her nevini teyid ve teşvik ettiğini ve bir cadde-i kübra-yı Kur’aniye olan Risale-i Nur dairesinin umum ehl-i iman ve İslâm’a şâmil bulunduğunu ifade ediyor. Ve yine aynı mektubunda devamla “Hattâ değil Müslümanlarla, belki dindar Hristiyanlarla dahi dost olup adâveti bırakmaya çalışıyorum. Harb-i Umumî ve komünizm altındaki anarşistlik tehlike ve tahribatlarının lisan-ı haliyle “Dünya fânidir, firaklarla doludur. Ey insanlar adâveti bırakınız, Kur’an dersini dinleyip birleşiniz; yoksa sizi mahvedeceğiz” diye beyanıyla bu zamanın şartları ve icabları karşısında tarz-ı hizmeti yine Kur’an’ın nuruyla göstererek hakîmane irşadın ve tevfik-i İlahiyeye muvafık hareketle isabetli hizmetin îfası gibi noktalardan Risale-i Nur’un lüzum ve ehemmiyetini tebarüz ettiriyor.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "İşte Lâhika Mektupları bu gibi hususlara da işaret ediyor. Değişen dünya hâdiseleri, geniş ve küllî meseleler ve şartlar altında isabetli hizmet-i Kur’aniyenin esaslarını ders veriyor.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman Said Nursî Hazretlerinin Hizmetkârları",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Tahirî, Zübeyr, Hüsnü Bayram, Mustafa Sungur, Bayram",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 13
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 14
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ بِعَدَدِ حُرُوفَاتِ رَسَائِلِ النُّورِ",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Emirdağ’daki kardeşlerime!",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Benim hakkımda evham edenlere deyiniz ki: Biz, hizmet ettiğimiz bu adamın yirmi senelik hayatının bütün mahrem ve gayr-ı mahrem mektuplarını ve kitaplarını ve esrarını hükûmet şiddetli taharriyatla elde etti. Dokuz ay hem Isparta hem Denizli hem Ankara adliyeleri tetkikten sonra, bir tek gün cezayı, bir tek talebesine vermeyi mûcib bir madde –beş sandık kitaplarında ve evraklarında– bulunmadı ki hem Ankara Ehl-i Vukufu hem Denizli Mahkemesi ittifakla beraetine karar verdiler.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Hem bu zarurî işlerini ihtiyarlığına hürmeten gördüğümüz adam, mahkemece dava etmiş ve bütün hazır arkadaşlarını şahit gösterip tasdik ettirmiş ki: Yirmi senedir hiçbir gazeteyi ve siyasî eserleri ne okumuş, ne sormuş, ne bahsetmiş. Ve on senedir, hükûmetin iki reisinden ve bir vali ve bir mebusundan başka hiçbir erkânı ve büyük memurlarını bilmiyor ve tanımıyor ve tanımaya merak etmemiş. Ve üç senedir harb-i umumîyi ne sormuş, ne bilmiş, ne merak etmiş, ne radyo dinlemiş. Ve intişar eden yüz otuz telifatından, yirmi sene zarfında yüz bin adamın dikkatle okudukları halde ne idareye, ne asayişe, ne vatana, ne millete hiçbir zararı hükûmet görmemiş. Beş vilayetin dikkatli zabıtaları ve taharri memurları ve mahkeme işiyle iştigal eden üç vilayetin ve merkez-i hükûmetin dört adliyelerinin ağır ceza mahkemeleri en ufak bir suç bulmamış ki tahliyelerine mecbur oldular.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Eğer bu adamın dünya iştihası ve siyasete meyli olsaydı, hiç imkânı var mı ki bir tereşşuhatı ve emareleri bulunmasın? Halbuki mahkeme safahatında hiçbir emare bulamadılar ki muannid bir müddeiumumî mecbur olup vukuat yerinde imkânatı istimal ederek mükerreren iddianamesinde “Yapabilir.” demiş ve “Yapmış.” dememiş. Yapabilir nerede? Yapmış nerede? Hattâ mahkemede Said ona demiş: “Herkes bir katli yapabilir, bu iddianız ile herkesi ve sizi mahkemeye vermek lâzım geliyor!”",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Ya bu adam tam divanedir ki bu derece dehşetli umûr-u dünyaya karşı lâkayt kalıyor veyahut bu vatanın ve bu milletin en büyük bir saadetine ihlasla çalışmak için hiçbir şeye tenezzül etmez ve ehemmiyet vermez. Öyle ise bunu taciz ve tazyik etmek, vatan ve millete ve asayişe bir nevi ihanettir. Ve onun hakkında bu çeşit evham etmek, bir divaneliktir.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Mühim Bir Suale Hakikatli Bir Cevaptır",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Büyük memurlardan birkaç zat benden sordular ki: “Mustafa Kemal sana üç yüz lira maaş verip Kürdistan’a ve vilayat-ı şarkiyeye, Şeyh Sünûsî yerine vaiz-i umumî yapmak teklifini neden kabul etmedin? Eğer kabul etseydin ihtilal yüzünden kesilen yüz bin adamın hayatlarını kurtarmaya sebep olurdun?” dediler.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Ben de onlara cevaben dedim ki: Yirmişer otuzar senelik hayat-ı dünyeviyeyi o adamlar için kurtarmadığıma bedel, yüz binler vatandaşa, her birisine milyonlar sene uhrevî hayatı kazandırmaya vesile olan Risale-i Nur, o zayiatın yerine binler derece iş görmüş. Eğer o teklifi ben kabul etseydim hiçbir şeye âlet olamayan ve tabi olmayan ve sırr-ı ihlası taşıyan Risale-i Nur meydana gelmezdi.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Hattâ ben hapiste muhterem kardeşlerime demiştim: Eğer Ankara’ya gönderilen Risale-i Nur’un şiddetli tokatları için beni idama mahkûm eden zatlar, Risale-i Nur ile imanlarını kurtarıp idam-ı ebedîden necat bulsalar; siz şahit olunuz, ben onları da ruh u canımla helâl ederim!",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Beraetimizden sonra Denizli’de beni tarassudla taciz edenlere ve büyük âmirlerine ve polis müdürüyle müfettişlere dedim:",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un kabil-i inkâr olmayan bir kerametidir ki yirmi sene mazlumiyet hayatımda, yüzer risale ve mektuplarımda ve binler şakirdlerde hiçbir cereyan, hiçbir cemiyet ile ve dâhilî ve haricî hiçbir komite ile hiçbir vesika, hiçbir alâka, dokuz ay tetkikatta bulunmamasıdır. Hiçbir fikrin ve tedbirin haddi midir ki bu hârika vaziyeti versin. Bir tek adamın, birkaç senedeki mahrem esrarı meydana çıksa elbette onu mes’ul ve mahcup edecek yirmi madde bulunacak.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Madem hakikat budur ya diyeceksiniz ki: “Pek hârika ve mağlup olmaz bir deha bu işi çeviriyor.” veya diyeceksiniz: “Gayet inayetkârane bir hıfz-ı İlahîdir.” Elbette böyle bir deha ile mübareze etmek hatadır, millete ve vatana büyük bir zarardır. Ve böyle bir hıfz-ı İlahî ve inayet-i Rabbaniyeye karşı gelmek, firavunane bir temerrüddür.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Eğer deseniz: “Seni serbest bıraksak ve tarassud ve nezaret etmesek, derslerinle ve gizli esrarınla hayat-ı içtimaiyemizi bulandırabilirsin.”",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Ben de derim: Benim derslerim bilâ-istisna bütünü, hükûmetin ve adliyenin eline geçmiş; bir gün cezayı mûcib bir madde bulunmamış. Kırk elli bin nüsha risale, o derslerden milletin ellerinde dikkat ve merakla gezdiği halde, menfaatten başka hiçbir zararı hiçbir kimseye olmadığı hem eski mahkemenin hem yeni mahkemenin mûcib-i mes’uliyet bir madde bulamamaları cihetiyle, yenisi ittifakla beraetimize ve eskisi, dünyaca bir büyüğün hatırı için yüz otuz risaleden beş on kelime bahane edip yalnız kanaat-i vicdaniye ile yüz yirmi mevkuf kardeşlerimden yalnız on beş adama altışar ay ceza verebilmesi kat’î bir hüccettir ki bana ve Risale-i Nur’a ilişmeniz, manasız bir tevehhümle çirkin bir zulümdür. Hem daha yeni dersim yok ve bir sırrım gizli kalmadı ki nezaretle ta’diline çalışsanız.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Ben şimdi hürriyetime çok muhtacım. Yirmi seneden beri lüzumsuz ve haksız ve faydasız tarassudlar artık yeter! Benim sabrım tükendi. İhtiyarlık zafiyetinden, şimdiye kadar yapmadığım bedduayı yapmak ihtimali var. “Mazlumun âhı tâ arşa kadar gider!” diye bir kuvvetli hakikattir.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Sonra o zalim, dünyaca büyük makamlarda bulunan bedbahtlar dediler: “Sen yirmi senedir bir tek defa takkemizi başına koymadın, eski ve yeni mahkemelerin huzurunda başını açmadın, eski kıyafetin ile bulundun. Halbuki on yedi milyon bu kıyafete girdi.”",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Ben de dedim: “On yedi milyon değil belki yedi milyon da değil belki rızasıyla ve kalben kabulüyle ancak yedi bin Avrupa-perest sarhoşların kıyafetlerine ruhsat-ı şer’iye ve cebr-i kanunî cihetiyle girmektense; azîmet-i şer’iye ve takva cihetiyle, yedi milyar zatların kıyafetlerine girmeyi tercih ederim. Benim gibi yirmi beş seneden beri hayat-ı içtimaiyeyi terk eden adama ‘İnat ediyor, bize muhaliftir.’ denilmez. Haydi inat dahi olsa madem Mustafa Kemal o inadı kıramadı ve iki mahkeme kırmadı ve üç vilayetin hükûmetleri onu bozmadı; siz neci oluyorsunuz ki beyhude hem milletin hem hükûmetin zararına, o inadın kırılmasına çabalıyorsunuz? Haydi siyasî muhalif de olsa madem tasdikiniz ile yirmi senedir dünya ile alâkasını kesen ve manen yirmi seneden beri ölmüş bir adam, yeniden dirilip faydasız, kendine çok zararlı olarak hayat-ı siyasiyeye girerek sizin ile uğraşmaz. Bu halde onun muhalefetinden tevehhüm etmek, divaneliktir. Divanelerle ciddi konuşmak dahi bir divanelik olmasından sizin gibilerle konuşmayı terk ediyorum. Ne yaparsanız minnet çekmem!” dediğim, onları hem kızdırdı hem susturdu. Son sözüm: حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ ۞ نِعْمَ الْمَوْلٰى وَ نِعْمَ النَّصٖيرُ",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Bu parçayı sizler dahi Risale-i Nur’un makbuliyetine imza basan risaleler ve mektuplar mecmuasının başında yazarsınız. Eğer mecmualar olmasa da Birinci Şuâ’nın başında yazarsınız. Beni merak etmeyiniz. Sevabın ziyade olması, bana sıkıntıları bir cihette sevdirir ve Nurların intişarına başka sahalarda meydan açar.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Umumunuza birer birer selâm…",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un makbuliyetine imza basan ve gaybî işaretler ile ondan haber veren sekiz parçadan birinci parçadır. Aynı meseleye, aynı davaya ittifakları sarahat derecesindedir. Vahdet-i mesele cihetiyle o emareler birbirine kuvvet verir, teyid eder. O sekizden üç tanesi, İmam-ı Ali’nin üç keramet-i gaybiyesiyle Risale-i Nur’dan haber vermesine dairdir.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Bu sekiz parçayı Ankara ehl-i vukufu tetkik etmiş, itiraz etmemişler. Yalnız demişler: “Bu yazılmamalı idi. Keramet sahibi, kerametini yazamaz.”",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Ben de onlara cevap verdim ki: Bu, benim değil, Risale-i Nur’un kerametidir. Risale-i Nur ise Kur’an’ın malıdır ve tefsiridir dedim. Onlar sustular, demek kabul ettiler.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Gerçi bu çeşit ikramlar yazılmasaydı daha münasipti fakat bu kadar hadsiz muarızlar ve çok kuvvetli ve kesretli düşmanlar karşısında az ve fakir ve zayıf olan bizlere kuvve-i maneviye ve gaybî imdat ve teşci ve sebat ve metanet vermek için mecburiyet-i kat’iye oldu, ben de yazdım. Benim benliğime bir hodfüruşluk verip sukutuma sebep olsa da ehemmiyeti yok. Bu hizmete, yani ehl-i imanı dalalet-i mutlakadan kurtarmaya –lüzum olsa– dünyevî hayat gibi uhrevî hayatımı da feda etmek bir saadet bilirim; binler dostlarım ve kardeşlerimin cennete girmeleri için cehennemi kabul ederim.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Ankara Ehl-i Vukufunun İttifakla Verdikleri Raporun Suretidir",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Dolu bulunan cem’an beş sandık kitap, tarafımızdan açılarak okundu. (Hâşiye[1]) Said Nursî tarafından telif edilen basılmış, basılmamış Risale-i Nur eczaları ve Risale-i Nur’a ekli Said Nursî ile bazı şakirdleri tarafından yazılmış kısmen ilmî ve dinî mektuplarla, şakirdlerin birbiriyle ve Said Nursî ile âdi muhabere mektupları ve klişeler, inceleme mevzuu salahiyetimiz dâhilinde görülerek incelendi. Bunların mahiyetini belirtmek için bu risale ve mektupları iki nev’e ayırmak gerektir:",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Risaleler: Bir âyetin tefsiri ve bir hadîsin şerhi maksadıyla yazılmış olanlarıyla; din, iman, Allah, Peygamber, Kur’an ve âhiret akidelerini ve ibarelerini açıkça anlatmak için temsillerle yazılmış ilmî görüşleri ve ihtiyarlarla gençlere hitap eden ahlâkî öğütler ve kısmen hayat tecrübesinden alınmış ibretli vak’alar ve esnafa ait faydalı menkıbeleri ihtiva eden, mevcudun yüzde doksanını teşkil eden risalelerdir ki –bunlarda– bütün bu risalelerde müellif hem samimi hem hasbî ve hem de ilim yolundan ve dinî esaslardan hiç ayrılmamıştır. Bunlarda dini âlet etmek ve cemiyet teşkil etmekle emniyeti ihlâl hareketinin bulunmadığı sarîhtir.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Şakirdlerin birbiriyle ve Said Nursî ile âdi muhabere mektupları da bu nevidendirler.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "1- Said Nursî, İstanbul’da iken kazandığı ehemmiyetli şan ve şerefin, kalın bir uykudan ibaret sakîl bir rüya, muvakkat bir sersemlik olduğunu söyler. Ve İstanbul’da bir iki sene gafletle siyasete karıştığından bunu dünyanın ölümü diye tasvir eder. Bu münasebetle “Eski Said” “Yeni Said” diye iki şahsiyet bulunduğunu ve bu şahsiyetlerin birbirinden ayrı olduklarını söyler. Sonra dokuz adet birincide, yirmi kadar risale bulunan mecmuasının sonunda, Isparta’da Risale-i Nur şakirdlerine yazılan mektubun içinde, siyasete tenezzülün hata olduğunu söyler.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "2- Said Nursî’nin en mühim kitabı olan Hüccetü’l-Bâliğa adlı kitabın bir münâcat kısmında: “Bu dünya fânidir. En büyük dava, bâki olan âlemi kazanmaktır. İnsanın itikadı sağlam olmazsa davayı kaybeder. Hakiki dava budur. Bunun haricindeki davalara karışmak zararlıdır. Siyasetle meşgul olan, ehemmiyetli hizmetlerinden geri kalır. Hem de siyaset boğuşmalarına kapılanlar, selâmet-i kalbini kaybeder.” der.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "3- Yirmi Altıncı Lem’a’da “İhtiyar dünyada, benim hakiki vazifem, neşr-i esrar-ı Kur’aniyedir.” (Sahife: 45). Bu memleketle, hamiyet-i İslâmiye noktasından alâkadarım. Yoksa benim ne hanem var ne evladım.” (Sahife: 59).",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "4- Yirmi Birinci Lem’a’da kardeşlerine verdiği öğütlerden birinci düstur: “Amelinizde rıza-i İlahî olacak, maddî menfaat fikri olmayacak.” Bu yazılarda: “Ben sofi değilim.” “Mesleğimiz tarîkat değildir” (Sahife: 8). “Hubb-u câh ve nazarı kendine celbetmek, ruhî bir marazdır. Buna gizli bir şirk denir.” “Eğer mesleğimiz şeyhlik olsaydı makam bir olurdu, o makama çok namzetler olurdu. Mesleğimiz uhuvvettir. Kardeş kardeşe peder olamaz, mürşid vaziyetini takınamaz…”",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Denizli Mahkemesinin İttifakla Verdiği Karar Suretidir",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Şahitler ifadelerinde, maznunlara atıf ve isnad olunan suçu işledikleri hakkında adem-i malûmat beyan etmişler; bilhassa Ankara Ağır Ceza Mahkemesinden Emin Büke’nin riyaseti altında ehl-i vukuf intihab olunan Ankara Diyanet İşleri Müşavere Heyeti azasından ders-i âmm ve profesör Yusuf Ziya Yörükhan ve Ankara Dil-Tarih Fakültesi Şarkiyat Enstitüsü Müdürü Necati Lügal ve Türk Tarih Kurumu ve Türk-İslâm Kitapları Derleme Heyeti azasından Yusuf Aykut tarafından tanzim kılınan evrak arasında mevcud raporlarında: Said Nursî’nin yegân yegân tetkik olunan risale ve kitaplarında halkı; dini ve mukaddesatı âlet ederek devletin emniyetini ihlâle teşvik etmek veya cemiyet kurmak kasdında olduğunu gösterir bir sarahat, emare olmayıp kendisini yegane âlim mahiyetinde göstermeye meraklı bir tavır takındığı…",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Mevkuflardan Said Nursî’nin mensuplarına gelince: Onlar Said Nursî’nin ilmî ve vâkıfane eserlerine, din meselelerini ve Kur’an hakikatlerini öğreneceğiz diye peşine düşmüşler ve bunlar hüsn-ü niyet sahibi olup sırf dinî itikad yönünden Said’e ve okudukları risalelere bağlılık göstermişler. Bu maksatla yaptıkları muhabere mektuplarının münderecatında, hükûmete karşı kötü maksat beslemedikleri ve bir cemiyet veya tarîkat kurmak fikriyle hareket etmedikleri anlaşılmış olduğuna mütedair olduğu görülmüş ve her ne kadar evrak arasında mevcud sorgu hâkimliğince Denizli ehl-i vukuf raporunda Said Nursî’nin bazı âsârından istidlal tarîkıyla ve mesnedsiz olarak kendisinin ve mensuplarının hükûmete karşı kötü bir maksat besledikleri beyan olunmakta ise de evrak-ı tahkikiye münderecatında ve şuhudun, maznunlara atfen ve isnad olunan ef’al hakkında adem-i malûmat beyan etmelerine ve Ankara Ağır Ceza Mahkemesince yaptırılan ehl-i vukuf raporu mahiyet ve münderecatına göre şâyan-ı ihticac ve iltifat görülmemiş ve esasen maznunların ekseriyet-i a’zamîsi okumak yazmaktan âciz bulunmuş, diğer kısmı da kendilerini ibadet ü taate vermiş oldukları, binaenaleyh devletin emniyetini ihlâl edecek mahiyet arz edecek şerait ve evsafı haiz kimselerden olmadıkları tezahür ve tahakkuk etmiş ve mahkemenin kanaat-i vicdaniyesi de bu merkezde tecelli ve tahassül etmiş olmakla; müddeiumumînin tecziyeleri hakkındaki mütalaası, zikir ve ta’dad olunan delaile karşı gayr-ı vârid görüldüğünden reddiyle, zan altına alındıkları ef’alden beraetlerine, başka sebeple mevkuf değillerse tahliyelerine müttefikan karar verildi. 15.6.944",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "(Denizli Ağır Ceza Mahkemesi, ittifakla beraetlerine kararlarını hükmüyle imza ediyorlar.)",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Aza",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Aza",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Reis Ali Rıza (rahmetullahi aleyh)",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Kendi Kendime Bir Hasbihaldir",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "(Bu hasbihali Ankara makamatına işittirmeyi, ıslahtan sonra sizin tensibinize havale ederim.)",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Hâkim kendisi müddeî olsa elbette “Kimden kime şekva edeyim, ben dahi şaştım!” benim gibi bîçarelere dedirtir. Evet, şimdiki vaziyetim hapisten çok ziyade sıkıntılıdır. Bir günü, bir ay haps-i münferid kadar beni sıkıyor. Bu gurbet ve ihtiyarlık ve hastalık ve yoksulluk ve zafiyetle, kışın şiddeti içinde her şeyden men’edildim. Bir çocukla bir hastalıklı adamdan başka kimse ile görüşmem. Zaten ben, tam bir haps-i münferidde yirmi seneden beri azap çekiyorum. Bu halden fazla bana tecrit ve tarassudlarıyla sıkıntı vermek ise “gayretullah”a dokunup bir belaya vesile olmasından korkulur.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Mahkemede dediğim gibi nasıl ki dört defa dehşetli zelzeleler, bize zulmen taarruzun aynı zamanında gelmesi gibi pek çok vukuat var. Hattâ tahmin ederim ki benim hukukumu muhafaza ve beni himaye etmek için çok güvendiğim Afyon Adliyesi, Denizli Mahkemesindeki Risale-i Nur hakkında müracaatıma bilakis ehemmiyet vermedi, beni meyus etti, adliyenin yangınına bir vesile oldu ihtimali var.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Ben derim ki: Benim hakkımda vicdanlı ve insaniyetli olan bu kazanın hükûmeti, zabıta ve adliyesiyle beraber beni tam himaye etmek, en ehemmiyetli bir vazifesidir. Çünkü yirmi senelik bütün eserlerimi ve mektuplarımı, üç adliye ve merkez-i hükûmet dokuz ay tetkikten sonra beraetimize ve tahliyemize karar verdi. Fakat ecnebi menfaati hesabına ve bu millet ve bu vatanın pek büyük zararına çalışan bir gizli komite, bizim beraetimizi bozmak için her tarafta habbeyi kubbe yaparak bir kısım memurları aleyhime evhamlandırdılar. Bir maksatları; benim sabrım tükensin, artık yeter dedirtsinler. Zaten onların şimdi benden kızdıklarının bir sebebi; sükûtumdur, dünyaya karışmamaktır. Âdeta ne için karışmıyorsun tâ karışsın maksadımız yerine gelsin diyorlar.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Aleyhime hükûmetin bir kısım memurlarını evhamlandırmakta istimal ettikleri bir iki desiselerini beyan ediyorum.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Derler: “Said’in nüfuzu var. Eserleri hem tesirli hem kesretlidir. Ona temas eden, ona dost olur. Öyle ise onu her şeyden tecrit etmek ve ihanet etmekle ve ehemmiyet vermemekle ve herkesi ondan kaçırmakla ve dostlarını ürkütmekle nüfuzunu kırmak lâzımdır.” diye hükûmeti şaşırtır, beni de dehşetli sıkıntılara sokarlar.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Ben de derim: Ey bu millet ve vatanı seven kardeşler! Evet, o münafıkların dedikleri gibi nüfuz var. Fakat benim değil belki Risale-i Nur’undur. Ve o kırılmaz, ona iliştikçe kuvvetleşir. Ve millet ve vatan aleyhinde hiçbir vakit istimal edilmemiş ve edilmez ve edilemez. İki adliye, on sene fâsıla ile şiddetli ve hiddetli yirmi senelik evrakımı tetkikat neticesinde, bir hakiki sebep cezamıza bulmaması, bu davaya cerh edilmez bir şahittir.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Evet, eserler tesirlidir. Fakat millet ve vatanın tam menfaatine ve hiçbir zarar dokundurmadan yüz bin adama kuvvetli iman-ı tahkikî dersi vermekle, saadet ve hayat-ı ebediyelerine tam hizmette tesirlidir. Denizli Hapishanesinde, kısmen ağır ceza ile mahkûm yüzler adam, yalnız Meyve Risalesi’yle gayet uslu ve mütedeyyin suretine girmeleri; hattâ iki üç adamı öldürenler, onun dersiyle daha tahta bitini de öldürmekten çekinmeleri ve o hapishane müdürünün ikrarıyla, hapishanenin bir terbiye medresesi hükmünü alması, bu müddeaya reddedilmez bir senettir, bir hüccettir.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Evet, beni her şeyden tecrit etmek, işkenceli bir azap ve katmerli bir zulümdür ve bu millete gadirli bir hıyanettir. Çünkü otuz kırk sene hayatımı bu millet içinde geçirdiğim halde, temasımdan hiç zarar görmediğine ve bu dindar millet çok muhtaç olduğu kuvve-i maneviye ve teselli ve kuvvet-i imaniye menfaatini gördüğüne kat’î bir delili; bu kadar aleyhimde olan şiddetli propagandalara bakmayarak, her tarafta Risale-i Nur’a fevkalâde teveccüh ve rağbet göstermeleri –hattâ itiraf ederim– yüz derece haddimden ziyade lâyık olmadığım büyük iltifat etmesidir.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Ben işittim ki benim iaşeme ve istirahatime buradaki hükûmet müracaat etmiş, kabul cevabı gelmiş. Ben bunların insaniyetine teşekkürle beraber derim:",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "En ziyade muhtaç olduğum ve hayatımda en esaslı düstur olan hürriyetimdir. Asılsız evham yüzünden, emsalsiz bir tarzda hürriyetimin kayıtlar ve istibdatlar altına alınması, beni hayattan cidden usandırıyor. Değil hapis ve zindanı, belki kabri bu hale tercih ederim. Fakat hizmet-i imaniyede ziyade meşakkat ise ziyade sevaba sebep olması bana sabır ve tahammül verir.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Madem bu insaniyetli zatlar benim hakkımda zulmü istemiyorlar, en evvel benim meşru dairedeki hürriyetime dokundurmasınlar. Ben ekmeksiz yaşarım, hürriyetsiz yaşayamam.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Evet, on dokuz sene bu gurbette yalnız iki yüz banknot ile şiddetli bir iktisat ve kuvvetli bir riyazet içinde kendini idare ederek, hürriyetini ve izzet-i ilmiyesini muhafaza için kimseye izhar-ı hâcet etmeyen ve minnet altına girmeyen ve sadaka ve zekât ve maaş ve hediyeleri kabul etmeyen bir adam, elbette iaşeden ziyade adalet içinde hürriyete muhtaçtır. Evet, emsalsiz bir tazyik altındayım. Bir iki cüz’î numunesini beyan ediyorum:",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Birisi: Mahkemece, Risale-i Nur’un ilmî bir müdafaanamesi ve Ankara’nın yedi makamatına ve Reisicumhura müdafaatımla beraber gönderilen ve neticede Ankara ehl-i vukufunun takdiriyle beraetimize bir sebep olan ve hapis arkadaşlarımın bana bir yadigâr ve hatıra olmak üzere güzel yazılarıyla birkaç nüshası yazılan ve elimde bulunan ve Denizli Zabıtası görüp ilişmeyen ve Afyon polishanesinde bir gece ve buranın zabıtasında da açık olarak bir gece kalan Meyve Risalesi ile Müdafaaname’yi, her gün endişeler içinde, bunları da elimden almasınlar diye saklıyordum. Belki beni taharri edecekler telaşı ile bu gurbette tanımadığım adamlara, bunları sakla diyemediğimden çok üzülüyordum.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Denizli Mahkemesi hiç ilişmediği ve Eskişehir Mahkemesi yalnız bir tek kelimesine ilişip bir tek harfle cevabını alan İhtiyarlar Risalesi’ni, İstanbullu bir adam, burada bir adamdan alıp İstanbul’a götürmüş. Her nasılsa aleyhimdeki bir dinsizin eline geçmiş. Habbeyi on kubbe yaparak vilayet zabıtasını şaşırtıp “Kiminle görüşüyor, yanına kimler gidiyor?” diye beni sıkmaya başladılar. Her ne ise… Bunlar gibi çok acı numuneler var. Fakat en manasızı budur ki beni konuşturmamak için hizmetimde bir çocukla bir hastalıklı adamdan başka herkesi ürkütüp benden kaçırtmalarıdır.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Ben de derim: On adamın benden çekinmeleri yerine, on binler belki yüz binler Müslüman, Risale-i Nur’un dersine hiçbir maniye ehemmiyet vermeyerek devam ediyorlar. Hem bu memlekette hem hariç âlem-i İslâm’da çok kuvvetli hakikatleri ve çok kıymetli faydaları için tam bir revaç ile intişar eden Risale-i Nur’un binler nüshalarından her biri, benim yerimde benden mükemmel konuşuyor. Benim susmamla, onlar susmaz ve susturulmazlar.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Hem madem mahkemece ispat edilmiş ki yirmi seneden beri siyasetle alâkamı kestiğim ve hiçbir emare aksine zuhur etmediği halde, elbette benimle görüşenden tevehhüm etmek pek manasızdır. (Hâşiye[2])",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Kendi kendime hasbihal namındaki parçaya lâhika olarak",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Adliye Vekiliyle ve Risale-i Nur’la alâkadar mahkemelerin hâkimleriyle bir hasbihaldir",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Efendiler! Siz, ne için sebepsiz bizimle ve Risale-i Nur’la uğraşıyorsunuz? Kat’iyen size haber veriyorum ki:",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Ben ve Risale-i Nur, sizinle değil mübareze, belki sizi düşünmek dahi vazifemizin haricindedir. Çünkü Risale-i Nur ve hakiki şakirdleri, elli sene sonra gelen nesl-i âtiye gayet büyük bir hizmet ve onları büyük bir vartadan ve millet ve vatanı büyük bir tehlikeden kurtarmaya çalışıyorlar. Şimdi bizimle uğraşanlar, o zaman kabirde elbette toprak oluyorlar. Farz-ı muhal olarak o saadet ve selâmet hizmeti bir mübareze olsa da kabirde toprak olmaya yüz tutanları alâkadar etmemek gerektir.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Evet, hürriyetçilerin ahlâk-ı içtimaiyede ve dinde ve seciye-i milliyede bir derece lâübalilik göstermeleriyle, yirmi otuz sene sonra dince, ahlâkça, namusça şimdiki vaziyeti gösterdiği cihetinden; şimdiki vaziyette de elli sene sonra bu dindar, namuskâr, kahraman seciyeli milletin nesl-i âtisi, seciye-i diniye ve ahlâk-ı içtimaiye cihetinde, ne şekle girecek elbette anlıyorsunuz.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Bin seneden beri bu fedakâr millet, bütün ruh u canıyla Kur’an’ın hizmetinde emsalsiz kahramanlık gösterdikleri halde, elli sene sonra o parlak mazisini dehşetli lekedar belki mahvedecek bir kısım nesl-i âtinin eline elbette Risale-i Nur gibi bir hakikati verip o dehşetli sukuttan kurtarmak en büyük bir vazife-i milliye ve vataniye bildiğimizden; bu zamanın insanlarını değil, o zamanın insanlarını düşünüyoruz.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Evet efendiler! Gerçi Risale-i Nur sırf âhirete bakar, gayesi rıza-yı İlahî ve imanı kurtarmak ve şakirdlerinin ise kendilerini ve vatandaşlarını idam-ı ebedîden ve ebedî haps-i münferidden kurtarmaya çalışmaktır. Fakat dünyaya ait ikinci derecede gayet ehemmiyetli bir hizmettir ve bu millet ve vatanı anarşilik tehlikesinden ve nesl-i âtinin bîçareler kısmını dalalet-i mutlakadan kurtarmaktır. Çünkü bir Müslüman başkasına benzemez. Dini terk edip İslâmiyet seciyesinden çıkan bir müslim; dalalet-i mutlakaya düşer, anarşist olur, daha idare edilmez.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Evet, eski terbiye-i İslâmiyeyi alanların yüzde ellisi meydanda varken ve an’anat-ı milliye ve İslâmiyeye karşı yüzde elli lâkaytlık gösterildiği halde; elli sene sonra yüzde doksanı nefs-i emmareye tabi olup millet ve vatanı anarşiliğe sevk etmek ihtimalinin düşünülmesi ve o belaya karşı bir çare taharrisi, yirmi sene evvel beni siyasetten ve bu asırdaki insanlarla uğraşmaktan kat’iyen men’ettiği gibi; Risale-i Nur’u hem şakirdlerini, bu zamana karşı alâkalarını kesmiş; hiç onlarla ne mübareze ne meşguliyet yok.",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Madem hakikat budur, adliyelerin değil beni ve onları itham etmek belki Risale-i Nur’u ve şakirdlerini himaye etmek en birinci vazifeleridir. Çünkü onlar bu millet ve vatanın en büyük bir hukukunu muhafaza ettiklerinden, onların karşısında, bu millet ve vatanın hakiki düşmanları Risale-i Nur’a hücum edip adliyeyi şaşırtıp dehşetli bir haksızlığa ve adaletsizliğe sevk ediyorlar. Küçücük iki numunesini beyan ediyorum:",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: Hapisteki arkadaşlarımdan, selâm kelâmdan ibaret ve Arabî bir risalemin fiyatı olan on banknotu, buradaki bir adama gönderip tâ Isparta’da tab masrafını veren o nüshalar sahibine verilsin diyen mektubu yüzünden hem adliye hem hükûmet bana sıkıntılar verip hem vasıta olan adamı taharri etti. Bu sinek kanadı kadar ehemmiyeti olmayan bir âdi mektubu hem altı ay zarfında bir tek âdi muhabereyi bu kadar büyük bir mesele suretine getirmek, elbette adliyenin şerefine, haysiyetine yakışmaz.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "İkinci Numune: Benim gibi garib, ihtiyar ve zayıf ve beraet etmiş bir misafire, herkesi hattâ hizmetçilerini resmen propaganda ile ondan ürkütmek, kendini perişan bir vaziyete sokmak bu vilayetteki hükûmetin hamiyet-i milliyesine yakışmadığından, sinek kanadı kadar mevhum bir zarara dağ gibi ehemmiyet verip aleyhimde resmen propaganda yapmak “Kimin ile görüşüyor ve yanına kim gidiyor?” diye herkese bir telaş vermek, hükûmetin hikmeti ve hâkimiyeti, bu acib halete elbette tenezzül etmemek gerektir. Her ne ise… Bu iki madde gibi muttali olanlara hayret veren çok maddeler var.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Efendiler! Dalalet ve fenalıklar cehaletten gelse def’etmesi kolaydır. Fakat fenden, ilimden gelen dalaletin izalesi çok müşküldür. Bu zamanda dalalet fenden, ilimden geldiği için ancak onları izale etmeye ve nesl-i âtiden o belaya düşen kısmını kurtarmaya, karşılarında dayanmaya Risale-i Nur gibi her cihetle mükemmel bir eser lâzımdır.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un bu kıymette olduğuna delil şudur ki: Yirmi seneden beri, benim şiddetli ve kesretli bulunan muarızlarım ve şiddetli tokatlarını yiyen feylesofların hiçbirisi, Risale-i Nur’a karşı çıkmamış ve cerh edememiş ve çıkamaz. Ve dokuz ay, üç adliye ve merkez-i hükûmet ehl-i vukufu, yüz kitaptan ibaret eczalarında, bizi mes’ul edecek bir tek madde bulamamalarıdır. Ve binler ehl-i dikkat olan Risale-i Nur şakirdlerine kanaat-i kat’iye veren “İşarat-ı Kur’aniye” ve “İhbarat-ı Gaybiye-i Aleviye ve Gavsiye”nin, bu asırda Risale-i Nur’un ehemmiyetine ve makbuliyetine imza basmalarıdır.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Evet, adliyeler hukukları muhafaza etmek ve haksızları tecavüzden durdurmak, vazifeleri olmak cihetiyle Risale-i Nur’un yüz risalesi, yirmi senede yüz bin adamın saadetlerine hizmet ettiği sabit olmakla beraber on seneden beri, iki mahkeme ve merkez-i hükûmet ve birkaç vilayetin zabıtaları ve Denizli Mahkemesi münasebetiyle dokuz ay bütün mahrem ve gayr-ı mahrem evraklarımızda ve risalelerde millete ve vatana bir zararlı maddeyi ve mûcib-i ceza bir yanlış görmediğinden, elbette Risale-i Nur’un bu vatanda gayet küllî ve büyük hukuku var. Bu küllî ve çok ehemmiyetli hukuku nazara almayıp âdi evraklar gibi müsadere ederek, millete ve takviye-i imana muhtaç bîçarelere pek büyük bir haksızlığı nazara almamak ve âdi bir adamın cüz’î ve küçük bir hakkını ehemmiyetle nazara almak; adliyenin mahiyetine ve adaletin hakikatine hiçbir cihetle yakışmaz diye size hatırlatıyoruz.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Doktor Duzi’nin vesair zındıkların eserlerine ilişmemek, Risale-i Nur’a ilişmek, gazab-ı İlahînin celbine bir vesile olabilir diye korkuyoruz. Cenab-ı Hak size insaf ve merhamet ve bize de sabır ve tahammül ihsan eylesin, âmin!",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Gayr-ı resmî fakat tecrid-i mutlakta Said Nursî",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 95
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "وَ شَاوِرْهُمْ فِى الْاَمْرِ emriyle, kardeşlerimle bir meşverete muhtacım.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Şimdi bir emr-i vaki karşısında bulunuyorum. Benim iaşem için her gün iki buçuk banknot hem yeniden benim için bir hane –mobilyasıyla beraber ve istediğim tarzda– yaptırmak için emir gelmiş. Halbuki elli altmış senelik bir düstur-u hayatım, bunu kabul etmemek iktiza eder. Gerçi Dârülhikmeti’l-İslâmiyede bir iki sene maaşı kabul ettim fakat o parayı kitaplarımın tabına sarf ederek ve ekserini meccanen millete verip milletin malını yine millete iade ettim. Şimdi eğer mecbur olsam ve size ve Risale-i Nur’a zarar gelmemek için kabul etsem, yine ileride millete iade etmek üzere saklayacağım. Zaruret-i kat’iye derecesinde kendime yalnız az bir parça sarf edeceğim.",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "İşittim ki eğer reddetsem onlar, hususan lehimde iaşem için çalışanlar gücenecekler. Ve aleyhimde olanlar diyecekler: “Bu adam başka yerden iaşe ediliyor.” O bedbahtlar, iktisadın hârikulâde bereketini bilmiyorlar ve iki günde beş kuruşluk ekmek bana kâfi geldiğini görmemişler ki bütün bütün asılsız bir evhama kapılıyorlar. Eğer kabul etsem, yetmiş senelik hayatım gücenecek ve bu zamandan haber verip tama’ ve maaş yüzünden bid’alara giren ve ihlası kaybeden âlimleri tokatlayan İmam-ı Ali radıyallahu anh dahi benden küsecek ihtimali var ve Risale-i Nur’un hakiki ve safi olan ihlası beni de ihlassızlıkla ittiham etmek ciheti var.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "Ben, hakikaten tahayyürde kaldım. Ben işittim ki eğer kabul etmesem, beni daha ziyade sıkacaklar ve belki Risale-i Nur’un tam serbestiyetine ilişecekler. Hattâ şimdiki tazyikleri, beni o iaşe tekliflerine mecbur etmek için imiş.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Madem hal böyledir. اِنَّ الضَّرُورَاتِ تُبٖيحُ الْمَحْظُورَاتِ kaidesiyle, zaruret derecesinde olsa inşâallah zarar vermez. Fakat ben reddettim, reyinize havale ediyorum.",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşlerim! Beni merak etmeyiniz. Ben her zahmette bir eser-i rahmet ve bir lem’a-i inayet gördüğümden, sıkılmıyorum. Sizin gayret ve ciddiyetiniz ve yardımınız, her sıkıntıyı izale eder, daimî sürur verir.",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Burada, Abdülmecid kardeşim hükmünde ve hanedanı da benim hanedanım olması cihetiyle en çalışkan ve fedakâr Mustafa Acet hem küçücük bir Hüsrev hem küçücük bir Abdurrahman hükmünde Ceylan namında çok çalışkan bir çocuk, Risale-i Nur’a tam hizmet ediyor.",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Size melaikeye ait “Meyveler”in bir parçasını daha gönderdim. Mahkeme reisi, kitaplarımı bana vereceğini söylemesi üzerine, Denizli’ye iki vekaletname gönderdim. Burada bana şiddetli bir tecrit ve tazyik verildiğine merak etmeyiniz, inayet-i Rabbaniye devam ediyor.",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Medar-ı ibrettir ki burada Risale-i Nur serbest okunup yazılırken –hilaf-ı âdet– başta bu kış, yaz gibi gittiğini çok adamlardan işittim. Ne vakit bana ve Risale-i Nur’a hücum edildi, yazdırılmadı, tatil oldu; gayet şiddetli bir kış başladığı gibi Afyon’a şekva suretinde yazılan hasbihal ve zelzeleleri Risale-i Nur’un tatiliyle münasebettar gösterdiği cihetini inanmayanlara güya inandırmak için aynı taarruz zamanında başlayıp şimdiye kadar ara sıra hafifçe sarsar, ikaz ediyor diye işittim. Hem ne vakit Risale-i Nur’a ilişilmişse bir nevi umumî korku başlamış görüyoruz.",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Demek bu vatanın belalardan muhafazası için Risale-i Nur bir kat’î vesiledir. Madem böyledir, millet ve vatanı sevenler Risale-i Nur’u serbest bıraksınlar ve okusunlar ve okutsunlar.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "İaşe için tahsisatlarından, yalnız masraf borçları vermek için bir tek defa sekiz günlük tayinatı kabul ettim, daha istemem dedim.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, tam metin kardeşlerim!",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Şehit merhumun berzahta okumasıyla mesrurane meşgul olduğu Nur Risalelerini dünyada kendi yerinde çalışmak ve beni de çalıştırmak için yazılmışlar gibi tam vaktinde yetişti ve Medrese-i Yusufiyenin üç tatlı meyvesini ve Kur’an’ın kudsî ve firdevsî binler meyveler veren üç hizbini beraber getirdi.",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "İki kahraman mübarek, yazdıkları güzel iki Meyvelerinin tarzında ve kıtasında On Birinci Mesele’sini dahi yazıp dört beş nüsha Hizb-i Nuriye varsa ve beş altı Hizb-i Kur’aniye ile beraber gönderilse münasiptir. Ve Hüsrev’in fıkrası, On Birinci Mesele’nin âhirinde kaydedilsin.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Size bu defa Âyetü’l-Kürsî’nin arkadaşı ve tetimmesi iki üç âyetin bir nükte-i i’caziyelerine dair bir parça gönderdim; daha tamamlamaya bir ihtar almadım, noksan kaldı, pek acelelikle yazıldı. Ehemmiyetli sırlar göründü fakat dünyaya bakmamak için tamam ve açık yazdırılmadı. Eğer hoşunuza gitse On Birinci Mesele’nin Hâşiyesi’nin bir lâhikası olarak kaydedersiniz ve İ’caz-ı Kur’an Risalesi’nin zeyllerinde hem El-Felak nüktesini hem bunu yazarsınız.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Kardeşlerim! Hiç merak etmeyiniz. Kat’î kanaatim geldi, bizler bir inayet altında, gayet ehemmiyetli bir hizmette ve ihtiyar ve iktidarımız haricinde bir dest-i gaybî tarafından istihdam ediliyoruz. Çok defa عَسٰٓى اَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ sırrına mazhar oluyoruz. Bu çalışmada zahmet pek az, ücret pek çok.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Sizin gayet mübarek ve cennet meyveleri gibi şirin hediyelerinizi ve Denizli cihetindeki beşaretinizi aldım. Şimdi bu dakikada pek çok işler beni uzun konuşturmayacak, kısa kesmeye mecbur oldum. Çünkü hediyeyi getiren çabuk gidecek diye acele yazdım.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "Evvela: Son parçada, başta بِالْعُرْوَةِ الْوُثْقٰى bin üç yüz kırk dört (1344) sehivdir. Eğer okunmayan iki hemze ve medde sayılmazlarsa sehiv değil hem çok manidardır. Doğrusu bin üç yüz kırk yedidir (1347) ki parçanın âhirinde tekrar doğru yazılmış. Hem bâki kalan kısmı hem ehemmiyetli hem dünyaya baktığı için ve “Alak”taki اِنَّ الْاِنْسَانَ لَيَطْغٰى o parçadaki tağuta baktığından şimdilik yazdırılmadı.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "Ve sâniyen: Fihriste’de Âyet-i Hasbiye olan “Dördüncü Şuâ”ın fihristesi “İhtiyar Lem’ası”nın On Dördüncü Rica’sı yerinde yazılsın. Hakikaten münasip görünüyor, tam bir ricadır.",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Yirmi Sekizinci Lem’a’nın Yirmi Sekizinci Nüktesi’nin aynı (fihristesi değil) On Beşinci Söz’ün âhirinde yazılsın. Çünkü ikisi aynı hakikatten bahsediyor.",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Râbian: Merhum Hâfız Ali’nin Lem’alarını tashih ettim. Yakında inşâallah gönderilecek.",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "Bugünlerde mübarek kahramanların firdevsî ve Yusufî meyvelerini tashih ederken o risale bana o derece kuvvetli ve kıymetli göründü ki bağırarak dedim: Bütün çektiğimiz hapis sıkıntıları yüz misli ziyade olsa da yine bu Meyve Risalesi, yüz derece daha fazla iş görmüş. En muannidleri de imana getirerek geniş dairelerde kendini zevkle okutturuyor.",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Ey bana sıkıntı veren bedbahtlar! Bana ne yaparsanız yapınız, beş para vermem. Başımıza ne gelse ucuzdur, ayn-ı inayettir ve mahz-ı rahmettir diye tam teselli buldum.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "Umum Risale-i Nur talebelerine selâm ve selâmetlerine dua ederiz.",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "Bu istida, üç makamata gönderilmiştir. Oradaki kardeşlerime bir me’haz olmak için gönderildi.",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Yirmi seneden beri sabredip sükût eden bir mazlumun şekvasını dinlemenizi istiyorum!",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Hürriyetin en geniş suretini veren cumhuriyet hükûmetinde her bir hürriyetten men’edilmekle beraber, düşmanlarım benim aleyhime her cihetle serbest olarak beni eziyorlar. Hürriyet-i vicdan ve hürriyet-i fikr-i ilmiyeyi temin eden cumhuriyet hükûmeti, ya beni tam himaye edip garazkâr, evhamlı düşmanlarımı sustursun veyahut bana, düşmanlarım gibi hürriyet-i kalem verip müdafaatıma yasak demesin.",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "Çünkü resmen, perde altında her muhabereden men’im için postahanelere gizli emir verilmiş. Su ve ekmeğimi getiren bir tek çocuktan başka kimse ile beni görüştürmemek için tenbihat verildiği bir zamanda, eskiden beri benim muarızlarım fırsat bulup tam Mahkeme-i Temyizin beraetimizi tasdik ederek, mahkemedeki ehl-i vukufun tahsin ettikleri kitaplarımı almayı beklerken o düşmanlarım, hiç münasebetim olmayan bir iki mahrem risalelerimi verdirip sonra meslekçe benim aleyhimde bir iki ehl-i vukufun eline geçirip aleyhimde fena bir rapor hazırladıklarını işittim. Daha sabır ve tahammülüm kalmadı. Ben hükûmet-i cumhuriyenin bütün erkânlarına belki dünyaya ilan ediyorum ki:",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Hakîm’in sırr-ı hakikatiyle ve i’cazının tılsımıyla, benim ve Risale-i Nur’un programımız ve mesleğimiz ve bilfiil semeresini gördüğümüz ve çalıştığımız ve gaye-i hareketimiz ve hedefimiz, ölümün idam-ı ebedîsinden iman-ı tahkikî ile bîçareleri kurtarmak ve bu mübarek milleti de her nevi anarşilikten muhafaza etmektir.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "İşte Risale-i Nur, üç ehl-i vukuf heyetinin ve üç mahkemenin incelemesinden geçtiği halde, bu iki vazife-i kudsiyeden başka, kasdî olarak dünyaya, idareye, asayişe dokunacak ciheti olmadığına, yirmi senelik hayatım ve yüz otuz Risale-i Nur meydanda cerh edilmez bir hüccettir.",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Evet, mahkemece dava ettiğim ve benimle münasebettar bütün dostlarımın tasdiki altında, yirmi seneden beri hiçbir gazeteyi okumayan, dinlemeyen ve bu kadar muhtaç olduğu halde istirahati için hiç müracaat etmeyen ve on seneden beri hükûmetin erkânlarını –birkaçı müstesna olarak– bilmeyen ve dört seneden beri dünya harbinden ve hâdisatından hiç haber almayan ve merak etmeyen bu bîçare mazlum Said, hiç imkânı var mı ki ehl-i siyasetle uğraşsın ve idareye ilişsin ve asayişin ihlâline meyli bulunsun? Eğer zerre miktar bulunsaydı “Karşımda kimler var, dünyada neler oluyor, bana kim yardım edecek?” diye soruşturacaktı, merak edecekti, karışacaktı, hilelerle büyüklere hulûl edecekti.",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "En elîm, cüz’î bir hâdise şudur ki:",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "“Bir tecrid-i mutlak içinde her muhabereden kesilmiş vaziyetimden kurtulmak için hapse girmeye bir bahane bulunuz ki beni hapse alsınlar, bu azaptan kurtulayım.” diye bazı dostlarıma bir gizli mektup elden göndermiştim. Tâ benim hayatımın sermayesi ve neticesi ve gayet ziynetli bir surette tezyin edilmiş Risale-i Nur’dan, Denizli’de mahkemede bulunan kitaplarıma yakın olayım ve teslim almaya çalışayım. Maatteessüf aleyhime olan oradaki ehl-i vukuftan bir tek adam beni müdafaa ederken, o dahi mektubumu görüp hapse girmem için aleyhime hüküm vermeye mecbur olmuş.",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Beni hapislere sokan muarızlarımın bir bahaneleri de –o mahkemede ondan beraet kazandığım– “tarîkatçılık”tır. Halbuki Risale-i Nur’da daima dava edip demişim: “Zaman tarîkat zamanı değil belki imanı kurtarmak zamanıdır. Tarîkatsız cennete gidenler çoktur, imansız cennete giden yoktur.” diye bütün kuvvetimizle imana çalışmışız. Ben hocayım, şeyh değilim. Dünyada bir hanem yok ki nerede tekkem olacak? Bu yirmi sene zarfında, bir tek adam yok ki çıksın desin: “Bana tarîkat dersi vermiş.” Ve mahkemeler ve zabıtalar bulmamışlar. Yalnız eskiden yazdığım tarîkatların hakikatlerini ilmen beyan eden Telvihat Risalesi var ki bir ders-i hakikattir ve yüksek bir ders-i ilmîdir, tarîkat dersi değildir.",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "Hürriyet-i vicdanı esas tutan hükûmet-i cumhuriyenin, elbette bu milletin milyarlar ecdadının ruhları bağlandığı bir hakikate ve onun yolunda dünyaya meydan okudukları ve iman-ı tahkikîyi galibane felsefeye karşı ispat eden bir eseri ve hâdimlerini himaye etmek, ehemmiyetli bir vazifesidir. Yoksa o zayıf hâdimin ellerini bağlayıp binler düşmanlarını ona saldırtmaya, hiçbir vecihle o cumhuriyetin düsturları müsaade etmez. Cumhuriyet beni dinleyecek diye şekvamı yazdım. Evet حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ derim.",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "Heyet-i Vekileye ve Milletvekilleri Riyasetine Cüz’î Fakat Ehemmiyetli Bir Maruzatımdır",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Otuz seneden beri hayat-ı siyasiyeden çekildiğim halde, bu sırada bir defaya mahsus olarak vatanî ve millî ve asayişî bir meseleyi beyan ediyorum. Şöyle ki:",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "Çok emarelerle kat’î kanaatimiz geldi ki anarşilik hesabına bana ve bu Emirdağ kasabasına ve dolayısıyla bu vatana bir sû-i kasd var ki bir habbeyi kubbeler ve bir sinek kanadı kadar ehemmiyeti olmayan bir hâdiseyi dağ gibi gösterip sükûnete muhtaç olan bu vatanda beni bahane edip anarşilik hesabına ve bir ecnebi planıyla bize yani bîçare vatandaşlarımızı idam-ı ebedîden ve şübehat-ı uhreviyeden kurtarmaya çalışan Nur şakirdlerine, bütün bütün kanunsuz ve keyfî hücum edildi. Pek zahir bir garaz ile evham yüzünden baruta ateş atmak gibi bu vatana ve asayişe beni bahane edip sû-i kasd edildi. Şöyle ki:",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "Üç mahkeme, yirmi senelik mektuplarımı ve kitaplarımı ve hallerimi inceden inceye tetkikten sonra, bize ve kitaplarıma beraet verdiği halde ve üç seneden beri telifatı terk ettiğim ve haftada ancak bir mektup yazabildiğim ve mecbur olmadan, her biri bir gün nöbetle zarurî hizmetimi yapan üç dört terzi çırağından başka kimseyi kabul etmediğim halde ve serbestiyet verildiği ve memleketime gitmediğim halde, hiç ömrümde görmediğim bir tarzda ve resmî bir surette beni hiddete getirip bir hâdise çıkarmak için tahkir ve ihanet kasdıyla, kanunsuz ve garazla, beni taharri ile kapımın kilidini kırıp Kur’an’ımı ve Arabî levhalarımı evrak-ı muzırra gibi alıp götürmekle beraber, adliyenin mühim bir memuru, resmen buradaki memurlara âmirane demiş ki: “Said’i iki jandarma ile teşhir suretinde çıkarıp zorla başına şapka giydirip öylece ifadeye getirmeli idiniz. Hem ona yanaşanları tutunuz.” diye ehemmiyetli bir mecliste ve ayn-ı hakikat olan ifademi okudukları vakit söylemiş. Bunda şek ve şüphe kalmadı ki beni tahkir ve ihanet edip hiddete getirip asayişi bozmak garazı takip ediliyor.",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hakk’a hadsiz şükür olsun ki: Binler haysiyet ve şerefimi bu vatandaki bîçarelerin istirahatine ve onlardan belaların def’ine feda etmek için bana bir halet-i ruhiyeyi ihsan eylemiş ki ben de onların yaptığı ve niyetinde bulundukları tahkirat ve ihanetlere karşı tahammüle karar vermişim. Bu milletin asayişine, hususan masum çocukların ve muhterem ihtiyarların ve bîçare hastaların ve fakirlerin dünyevî istirahatlerine ve uhrevî saadetlerine binler hayatımı ve binler şerefimi feda etmeye hazırım.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "İşte sinek kanadını dağ gibi yaptıklarının bir emaresi şu ki benim gibi gurbette, hasta, ihtiyar, zayıf, tek başına bulunan bir adam için on gün zarfında beş defa Afyon Valisi ve Emniyet Müdürü ve iki defa Afyon Müddeiumumîsi benim için buraya gelmesi ve iki günde, her bir günde beş tayyare benim gezdiğim yerlerde beni nezaret altına alması ve beş polis hafiyesinin burada bana tarassud edenlere ilâve edilip ahvalimi tecessüs etmek için gönderilmesi ve postahanelere, bana ait mektupların müsaderesi için resmen emir verilmesi gösteriyor ki Şeyh Said ve Menemen Hâdisesi’nin on misli bir hâdiseyi evhamla düşünmüşler. Habbeyi kubbe söylemişler ki böyle bir vaziyet alıyorlar. Benim eski hayatımı zannedip ihanetle hiddete gelecek tahmin etmişler. Bilakis aldandılar. Biz, bütün kuvvetimizle anarşiliğe bir sedd-i Zülkarneyn gibi bir sedd-i Kur’anî tesisine çalışıyoruz. Bize ilişenler, anarşilik ve belki komünistliğe zemin ihzar ediyorlar.",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "Evet, eğer eski hayatım gibi izzet-i ilmiyeyi muhafaza etmek için hiçbir hakareti kabul etmemek olsaydı ve vazife-i hakikiyesi, sırf âhiret ve ölümün idam-ı ebedîsinden Müslümanları kurtarmak vazifesi olmasaydı ve bana ilişenler gibi sırf dünyaya ve menfî siyasete çalışmak olsaydı on Menemen, on Şeyh Said Hâdisesi gibi bir hâdiseye, o anarşilik hesabına çalışanlar sebebiyet vereceklerdi.",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "Hem üç mahkeme ve yirmi senede kaç vilayetin zabıtaları, kıyafetime kanunca ilişmedikleri ve mazuriyetim ve inzivama binaen, tebdil-i kıyafetime hiçbir ihtar olmadığı halde, böyle keyfî, kanunsuz, cebren, ahali içinde başıma şapkayı giydirmeye çalışmak, kırk seneden beri bu vatanda, hususan iman-ı tahkikî dersinde kardeşane alâkadar olan yüz binler adam, pek büyük bir heyecan içinde zemini hiddete getirip emsalsiz ağlamaya vesile olacaktı.",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "Zaten ecnebi parmağıyla, güya hakkımda teveccüh-ü âmmeyi kırmak fikriyle damarlarıma dokunacak kanunsuz muamelelerin mezkûr maksat için yapıldığına, çok emarelerle kat’î kanaatimiz geldi. Fakat Cenab-ı Hakk’a hadsiz şükür olsun ki benim gibi kabir kapısında, alâkasız, dünyadan usanmış, hürmetten, teveccüh-ü âmmeden kaçmış ve şan ve şeref ve hodfüruşluk gibi riyakârlıklara hiçbir meyli kalmamış bir vaziyette iken, bunların bana karşı kanunsuz ihanetlerinin hiçbir ehemmiyeti kalmadı; Cenab-ı Hakk’a havale ediyorum. Bana lüzumsuz evham yüzünden eziyet edenlerin yakında ölümle idam-ı ebediyeye giriftar olacaklarını düşünüp hakikaten acıyorum.",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Yâ Rabbî, onların imanını Risale-i Nur’la kurtar! İdam-ı ebedîden sırr-ı Kur’an’la terhis tezkeresine çevir! Ben de onlara hakkımı helâl ediyorum!",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Ehl-i vukuf raporundaki tenkit kısmı, mahkemede kat’î cevapları verildiğinden ve müdafaatımın âhirinde yazıldığından, burada yazılmadı. Zaten o tenkitler, üç dört risalede yalnız on cüz’î meseledir. Hem siyasî değil, ilmîdirler. Hem o itirazlar, sehiv ve hata olduğu, senetlerle mahkemede ispat edilmiştir.",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: Garib ve acib bir hâdise: Bu ayda bir gün avluya indim, baktım. Gelen kar üstünde, Risale-i Nur’un eczalarında tevafukatına işaret eden boyalar, kırmızı-sarı mürekkebler misillü, o karın üstünde serpilmiş katreler ve noktalar var. Çok hayret ettim. Sair yerlere baktım, avlumdan başka yerlerde yoktu. Endişe ettim, kalben dedim: Risale-i Nur umum memleketle, belki Kur’an hesabına küre-i arzla o derece alâkadardır ki onun başına gelen beladan, musibetten bulutlar dahi kan ağlıyorlar. Bir iki adam çağırdım, onlar da hayret ettiler. Benim endişe ve telaşımı gören hane sahibinin biraderzadesi Mehmed Efendi zannetti ki ben karın çokluğundan yolu kapamasından telaş ediyorum. Ben yukarı çıktıktan sonra, yolu açmak için o karı iki tarafa atıp o işaretli manidar kırmızı-sarı hâdise-i cevviyeyi kapatmıştı. Ona dedim: “Kapatmasaydın daha iyi idi.” Aynı günde, Risale-i Nur aleyhinde üç hâdise zuhur eyledi:",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Afyon Adliyesiyle buradaki zabıta çavuşluğudur. Kitaplarımın iadesine dair müracaatıma mukabil “Daha temyizden tasdik gelmediğinden karışmayız.” diye o cihetten benim ümidimi kırdı.",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Aynı günde, benim ahvalimi tecessüs etmek için mahsus bir polisi, Afyon gönderdiğini öğrendik.",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Aynı günde İstanbul’da bir münafık, İhtiyar Risalesi’ni bahane ederek aleyhimizde propaganda etmiş, adliyeye aksettirmiş.",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Bu gibi hâdiselerden müştaklar çekinmeye başladılar. Ben de لِكُلِّ مُصٖيبَةٍ قَالُٓوا اِنَّا لِلّٰهِ وَ اِنَّٓا اِلَيْهِ رَاجِعُونَ dedim حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكِيلُ siperine girdim.",
      "order_index": 158
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "Bana Hizmet Eden Küçücük Bir Risale-i Nur Talebesinin Çoklar Namına Sorduğu Sualine Cevaptır",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "Sual: Üstadım, yağmur duası ve namazın neticesi görünmedi, faydasız kaldı; iki üç defa bulut toplandı, yağmur vermeden dağıldı. Neden?",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Yağmursuzluk, bu çeşit dua ve namazın vaktidir, illeti ve hikmeti değil. Nasıl ki güneş ve ayın tutulması zamanında küsuf ve husuf namazı kılınır ve güneşin gurûbuyla akşam namazı kılınır; öyle de yağmursuzluk, kuraklık, yağmur namazının ve duasının vaktidir.",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "İbadet ve duanın sebebi ve neticesi, emir ve rıza-i İlahîdir; faydası, uhrevîdir. Eğer namazdan, ibadetten dünyevî maksatlar niyet edilse yalnız onlar için yapılsa o namaz battal olur. Mesela, akşam namazı güneşin batmaması için ve husuf namazı ayın açılması için kılınmaz. Öyle de bu nevi ibadet, yağmuru getirmek için kılınsa yanlış olur. Yağmuru vermek, Cenab-ı Hakk’ın vazifesidir. Biz vazifemizi yaptık, onun vazifesine karışmayız. Gerçi yağmur namazının zahir neticesi yağmurun gelmesidir fakat asıl hakiki, en menfaatli neticesi ve en güzel ve tatlı meyvesi şudur ki:",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "Herkes o vaziyetle anlar ki onun tayinini veren, babası, hanesi, dükkânı değil belki onun tayinini ve yemeğini veren, koca bulutları sünger gibi ve zemin yüzünü bir tarla gibi tasarrufunda bulunduran bir zat, onu besliyor, rızkını veriyor. Hattâ en küçücük bir çocuk da –daima aç olduğu vakit validesine yalvarmaya alışmışken– o yağmur duasında küçücük fikrinde büyük ve geniş bu manayı anlar ki: Bu dünyayı bir hane gibi idare eden bir zat hem beni hem bu çocukları hem validelerimizi besliyor, rızıklarını veriyor. O vermese başkalarının faydası olmaz. Öyle ise ona yalvarmalıyız der, tam imanlı bir çocuk olur.",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "Bu münasebetle kısacık altı nokta beyan edilecek.",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "Birinci Nokta: Nimet ve rahmet-i İlahiyenin fiyatı, şükürdür. Biz, şükrü hakkıyla vermedik. Evet, rahmetin fiyatını şükürle vermediğimiz gibi zulmümüzle, isyanımızla gazabı celbediyoruz. Şimdi zemin yüzünde zulüm ve tahribat, küfür ve isyan ile nev-i beşer, tam tokada kendini müstahak etti ve dehşetli tokatlar yedi. Elbette bir parça hissemiz de olacak.",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta: Hadîste var ki: “Hattâ deniz dibindeki balıklar dahi günahkâr ve zalimlerden şekva ediyorlar ki onların yüzünden yağmur kesilir hattâ bizim de nafakamız azalır.” derler. Evet, bu zamanlarda öyle günahlar, zulümler oluyor ki rahmet istemeye yüzümüz kalmıyor; masum hayvanlar da azap çekerler.",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nokta: Âyette vardır: “Öyle musibetten kaçınız ki geldiği vakit zalimlere mahsus kalmaz, masumlar ve mazlumlar da içinde yanar.” Çünkü musibet-i âmmeden masumlar hârika bir tarzda yangın içinde selâmette kalsalar hikmet-i diniye bozulur. Çünkü din bir imtihan, bir tecrübedir. O vakit Ebucehil gibi fenalar, aynen Ebubekir-i Sıddık (radıyallahu anh) gibi tasdik ederler. Onun için musibet-i âmmede masumlar da bela çekerler.",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Nokta: Şimdi malda ve rızıkta hileler ile sû-i istimal ile rüşvetle çok haram karıştığı ve ekinciler kendi malına hakkıyla sahip olmadığı ve on adamdan iki üçü tam rahmete müstahak ise ekincilerin malından istifade edenlerden beş altısı ya zulüm ile ya haram karıştırmakla ya şükürsüzlükle rahmete istihkakını kaybediyor.",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "Beşinci Nokta: Risale-i Nur, bu Anadolu memleketine belaların def’ine ehemmiyetli bir vesiledir. Sadaka nasıl belayı def’ediyor, onun intişarı ve okunması küllî bir sadaka nevinde semavî ve arzî belaların def’ine çok emareler ve çok hâdiselerle tebeyyün etmiş. Hattâ Kur’an’ın işaretiyle tahakkuk etmiş. Ve yazmasını ve intişarını men’etmek zamanlarında dört defa zelzelelerin başlaması ve intişarıyla durmaları ve Anadolu’da ekser okunması, İkinci Harb-i Umumî’nin Anadolu’ya girmemesine bir vesile olduğu Sure-i Ve’l-Asr işaret ettiği, bu iki ay kuraklık zamanında mahkemenin Risale-i Nur’un beraetine ve vatana menfaatli olduğuna dair kararını Mahkeme-i Temyiz tasdik ederek tam bir serbestiyetle Risale-i Nur’un intişar ve okunmasını beklerken, bütün bütün aksine olarak men’edilmesi ve mahkemedeki risalelerin sahiplerine iade edilmemesi ve bizi de o cihetle konuşmaktan men’etmeleri cihetiyle, belaların def’ine vesile olan bu küllî sadaka-i maneviye karşı çıkamadı, günahımız neticesi kuraklık başladı.",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "Altıncı Nokta: Yağmursuzluk bir musibettir ve ceza-yı amel bir azaptır. Buna karşı ağlamakla ve hüzün ve kederle, niyaz ve hazînane yalvarmakla ve pek ciddi nedamet ve tövbe ve istiğfar ile karşılamak ve sünnet-i seniye dairesinde, bid’alar karışmadan, şeraitin tayin ettiği tarzda dergâh-ı İlahiyeye iltica etmek ve dua ve o hale mahsus ubudiyetle mukabele etmektir.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "Hem böyle umumî musibetler, ekser nâsın hatasından geldiği cihetle, o insanların ekseri –kısm-ı a’zamı– tövbe ve nedamet ve istiğfar etmekle def’olur.",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "Biz Risale-i Nur şakirdleri dünyaya çok ehemmiyet vermediğimizden, dünyaya yalnız Risale-i Nur için baktığımızdan bu yağmursuzlukta dahi o noktadan bakıyoruz. İşte Denizli’de mahkemeye verilen cüz’î bir kısım Risale-i Nur, sahiplerine iadesinin aynı zamanında, burada dahi bir kısım zatlar yazmaya başlamaları aynı vaktinde, bu yağmursuzlukta bir derece rahmet yağdı fakat Risale-i Nur’un serbestiyeti cüz’î olmasından rahmet dahi cüz’î kaldı. İnşâallah yakında benim de risalelerim iade edilecek, tam serbest ve intişarı küllîleşecek ve rahmet dahi tam olacak.",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Hizbü’l-Kur’ani’l-Muazzam’ın hem fevkalâde ehemmiyeti hem faydaları hem okumasında hiçbir vesvesenin gelmemesi hem bütün Kur’an’ın en sevaplı âyetlerinin ihtivası hem Resail-i Nuriye’nin bütün esaslarını ve hakikatlerini cem’etmesi hem herkese hususan her vakit bütün Kur’an’ı okumaya fırsat bulamayan ve hâfız olmayanlara tamam Kur’an’ın bir numune-i kudsîsi hem tamam Kur’an’ın tevafuklu tabında bir misal-i musağğarı ve müjdecisi hem maddî ve lafzî ve manevî parlak bir i’caz göstermesi gibi pek çok hâsiyetleri var ve bu şuhur-u mübarekedeki pek çok bereketlere ve nurlara ve sevaplara medardır ve onun tabına ve neşrine çalışmışlara çok büyük hayırlar kazandırır.",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un iki parlak ve kudsî istinad noktası ve âb-ı hayat çeşmesi olan شَهِدَ اللّٰهُ اَنَّهُ لَٓا اِلٰهَ اِلَّا هُوَ وَالْمَلٰٓئِكَةُ … الخ âyetiyle قُلِ اللّٰهُمَّ مَالِكَ الْمُلْكِ … الخ âyeti, her nasılsa sehven Sure-i Âl-i İmran’dan alınan âyetlerde yazılmamışlar. O iki âyeti de yazıp içine koyunuz.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "Bugünlerde on ikinci sahifeyi okurken birden اِنَّ الْمُنَافِقٖينَ فِى الدَّرْكِ الْاَسْفَلِ مِنَ النَّارِ âyeti gözüme ilişti. Mâkabline baktım وَمَنْ اَحْسَنُ دٖينًا مِمَّنْ اَسْلَمَ وَجْهَهُ لِلّٰهِ … الخ gördüm. Arka sahifesine baktım, gördüm ki Risale-i Nur’a işaret eden dört âyet var ve onlar Birinci Şuâ’da izah edilmiş. Kalbime geldi: Herhalde bu dehşetli âyet, bu dehşetli ve zulümatlı ve nifakı kuvvetli asrımıza da hususi bakar. Dikkat ettim, kanaatim geldi. Bir emaresi şudur ki: اِنَّ الْمُنَافِقٖينَ فِى الدَّرْكِ الْاَسْفَلِ مِنَ النَّارِ cifir ve ebced hesabıyla, tam tamına nifakın dört mertebesinin tarihlerine tevafuk ile parmak basıyor. Şöyle ki:",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Şeddeler sayılır, eğer okunmayan hemzeler ve فٖى deki okunmayan ى sayılmazsa tam tamına bin üç yüz altmış iki (1362) ederek bu seneye parmak basar.",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "Eğer مِنَ النَّارِ deki şedde bir nun bir lâm-ı aslî hesap olsa bin üç yüz kırk iki (1342) ederek Birinci Harb-i Umumî’nin dehşetli nifakları netice veren tarihine tam tamına tevafukla haber verir.",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "Eğer şedde iki nun sayılsa okunmayan hemzeler ve ى de sayılsa bin üç yüz yetmiş altı (1376) ederek, bu zulümatlı nifakın sukut mertebesine ve çok âyetlerde “Nur” ile karşılaştırılan الظُّلُمَاتِ kelimesinin makam-ı cifrîsi olan bin üç yüz yetmiş ikiye (1372) dört farkla tevafuk ederek haber verir.",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "Eğer okunmayanlar sayılsa ve النَّارِ deki şedde lâm-ı aslî olsa tam tamına bin üç yüz elli altı (1356) ederek küfür ve nifakın dehşetli fırtınalarının tarihine tevafukla parmak basar gördüm.",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "Evet, iki ر 400; üç ف , iki ل 300; bir ق , iki şeddeli ن lar 300; bir م bir س 100; diğer م , bir ى , bir ن o da 100; iki ن o da 100; yekûnü bin üç yüz (1300). Bir ل , bir ك 50, şeddeli د 8 ve iki medde, iki hemze 4; mecmuu bin üç yüz altmış iki (1362) eder. Öteki üç adedi de kıyas edilsin.",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "Hem on ikinci ve on üçüncü sahifelere dikkatle baktım, gördüm ki: Risale-i Nur’a ve şakirdlerine ve muarızlarına o derece mutabık geliyor ki değil yalnız bir mana-yı işarî ile bir remizdir; belki bu asra bakan mana-yı sarîhiyle hususi bakar, küllî manasına mümtaz bir fert olarak dâhil eder diye kat’î anladım, hadsiz şükrettim.",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "Bu hizmet-i nuriyede şimdiye kadar başımıza gelen belalar yüz derece ziyade olsa yine ucuzdur; biz kazanıyoruz. O belalar, ehemmiyetsiz fâni şişelerimizi ve cam parçalarımızı kırmalarıyla, bâki ve uhrevî elmasları bize kazandırıyorlar diye sabır içinde şükretmeliyiz ve sevinmeliyiz bildim.",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "Hem beni bu sekizinci defadaki zehirlendirmeleri dahi yine akîm kaldığını size beşaret veriyorum. فَاِنَّكَ مَحْرُوسٌ بِعَيْنِ الْعِنَايَةِ Gavs-ı A’zam’ın teminatı yine tahakkuk eyledi.",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerime birer birer selâm ve dua eder ve dualarını bu mübarek şuhur-u selâsede isterim.",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "Ve daire-i nuriyede kesretli bulunan masumların ve elleri boş dönmeyen mübarek ihtiyarların masumane dualarını bütün ruhumla arzu eden kardeşiniz Said Nursî",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşlerim!",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "Size iki pusulayı Leyle-i Regaibden altı saat evvel yazdım. “Hizbü’n-Nuriye” kâğıt ile teslimden sonra, kat’iyen benim kanaatimde bir nevi mu’cize-i Ahmediye olarak, iki aydan beri mütemadiyen kuraklık ve yağmursuzluk, her tarafta daima namazlardan sonra pek çok duaların akîm kaldığı ve herkes meyusiyetten derd-i maişet endişesiyle kalben ağlarken, birden Leyle-i Regaib –bütün ömrümde hiç mislini işitmediğim ve başkalar da işitmediği– üç saatte yüz defa, belki fazla tekrar ile melek-i ra’dın yüksek ve şiddetli tesbihatıyla öyle bir rahmet yağdı ki en muannide dahi Leyle-i Regaibin kudsiyetini ve Hazret-i Risalet’in bir derece, bir cihette âlem-i şehadete teşrifinin umum kâinatça ve bütün asırlarda nazar-ı ehemmiyette ve Rahmeten li’l-âlemîn olduğunu ispat etti ve kâinat o geceyi alkışlıyor diye gösterdi. Acaba dualarımızda Isparta bu memleketle beraberdi, bu yağmurda hissesi var mı, merak ediyorum.",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "Şimdiye kadar çok emarelerle Risale-i Nur bir vesile-i rahmet olmasından bu rahmet îma eder ki her halde ehemmiyetli bir fütuhatı perde altında vardır ve belki serbestiyetine bir işarettir. Hem burada Lem’alar’ın verdiği iştiyak cihetiyle yazıcıların çoğalması, inşâallah bir nevi makbul dua hükmüne geçti.",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, sarsılmaz kardeşlerim ve vârislerim!",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "Bana karşı şimdiki tazyikatın üç sebebi var:",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Heyet-i Vekilenin kararıyla, iaşem için her gün iki buçuk banknot ve sair masraflar için de bir tahsisat ve istediğim tarzda bir haneyi inşa edip bana vermek hakkında buraya emir gelmişti. Ben de kabul etmedim. Yalnız yol masrafı için Denizli’de sevkiyatım için verilen bir kısmı kabul ettim. Onlar da kızdılar, tarassuda başladılar.",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "İkinci Sebep: Denizli havalisindeki ahali, Risale-i Nur hesabına bana karşı haddimden pek çok ziyade hüsn-ü teveccüh göstermesiyle ve buralarda dahi aynı hal başlaması, garazkârların evhamına dokunmasıdır.",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Malûm ölmüş adamın hesabına benden intikamını almak için Afyon Valisinin garazkârane bahaneleridir.",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Fakat kader-i İlahî, onların bu zulümlerini hakkımızda merhametlere ve maslahatlara çeviriyor. Siz merak etmeyiniz. Bir maslahat şudur ki:",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "Onlar, yalnız Risale-i Nur yerinde beni susturuyorlar. Halbuki benim bedelime Risale-i Nur yüzer dillerle ve şakirdleri binler lisanlarıyla mükemmel konuşuyorlar; bu Nurları, zulmetli kafalara ders veriyorlar. En büyük memurların onlara gönderilen Risale-i Nur’un müdafaası olan “Meyve”nin tesiriyle başka risaleleri de bilhassa “Hüccetullahi’l-Bâliğa mecmuasını kemal-i merakla tetkik etmeye başlamaları, onların inatlarını kırdığına çok emareler var.",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "Evet, nasıl ki onlar şahsımla meşgul olmaları Risale-i Nur’un bir derece serbestiyetine ve intişarına faydadır, öyle de kardeşlerimle görüştürmemek dahi ehemmiyetli bir maslahattır. Hattâ bir defa görüşmek için yüz lirasını sarf edip buraya kadar gelen bir kardeşimizin görüşmeden geri gitmesi tam bir maslahat oldu. Eğer kapı açılsa her taraftan ziyaretçi tehacümüyle hem garazkâr ve vehhamların evhamına dokunmak ihtimali hem sırr-ı ihlasa ve mesleğimiz olan mahviyet ve enaniyeti bırakmak ve dünya cereyanlarına karışmamak, hattâ düşünmemek olan prensibimize zararı bulunması cihetiyle bu tecridim, hakkımızda bir inayettir.",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "Bu şuhur-u mübarekede kazanç bire yüzdür. Mübarek kardeşlerim ricalen ve nisaen ve masumlar ve muhterem ihtiyarlar dualarıyla bize yardım etmelerine pek ziyade ihtiyacımız var. İnşâallah daha hiçbir fırtına sizleri sarsmayacak, çelik gibi metanetiniz kırılmayacak.",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "Hem manevî hem maddî birkaç cihette sorulan bir suale mecburiyet tahtında bir cevaptır.",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "Sual: Neden ne dâhilde ne hariçte bulunan cereyanlara ve bilhassa siyasetli cemaatlere hiçbir alâka peyda etmiyorsun ve Risale-i Nur ve şakirdlerini mümkün olduğu kadar o cereyanlara temastan men’ediyorsun? Halbuki eğer temas etsen ve alâkadar olsan birden binler adam Risale-i Nur dairesine girip parlak hakikatlerini neşredeceklerdi hem bu kadar sebepsiz sıkıntılara hedef olmayacaktın.",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Bu alâkasızlık ve içtinabın en ehemmiyetli sebebi: Mesleğimizin esası olan “ihlas” bizi men’ediyor. Çünkü bu gaflet zamanında, hususan tarafgirane mefkûreler sahibi, her şeyi kendi mesleğine âlet ederek hattâ dinini ve uhrevî harekâtını da o dünyevî mesleğe bir nevi âlet hükmüne getiriyor. Halbuki hakaik-i imaniye ve hizmet-i nuriye-i kudsiye, kâinatta hiçbir şeye âlet olamaz. Rıza-yı İlahîden başka bir gayesi olamaz. Halbuki şimdiki cereyanların tarafgirane çarpışmaları hengâmında bu sırr-ı ihlası muhafaza etmek, dinini dünyaya âlet etmemek müşkülleşmiş. En iyi çare, cereyanların kuvveti yerine, inayet ve tevfik-i İlahiyeye dayanmaktır.",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "İçtinabımızın çok sebeplerinden bir sebebi de Risale-i Nur’un dört esasından birisi olan “şefkat etmek”, zulüm ve zarar etmemektir. Çünkü وَ لَا تَزِرُ وَازِرَةٌ وِزْرَ اُخْرٰى Yani “Birisinin hatasıyla, başkası veya akrabası hatakâr olmaz; cezaya müstahak olmaz.” olan düstur-u irade-i İlahiyeye karşı, bu zamanda اِنَّ الْاِنْسَانَ لَظَلُومٌ كَفَّارٌ sırrıyla şedit bir zulüm ile mukabele eder. Tarafgirlik hissiyle, bir caninin hatasıyla, değil yalnız akrabasına belki taraftarlarına dahi adâvet eder. Elinden gelse zulmeder. Elinde hüküm varsa bir adamın hatasıyla bir köye bomba atar. Halbuki bir masumun hakkı, yüz cani için feda edilmez; onların yüzünden ona zulmedilmez.",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "Şimdiki vaziyet, yüz masumu birkaç cani için zararlara sokar. Mesela, hatalı bir adama müteallik, bîçare ihtiyar valide ve pederi ve masum çoluk çocukları ezmek, perişan etmek, tarafgirane adâvet etmek, şefkatin esasına zıttır. Müslümanlar içinde tarafgirane cereyanlar yüzünden, böyle masumlar zulümden kurtulamıyorlar. Hususan ihtilale sebebiyet veren vaziyetler, bütün bütün zulmü dağıtır, genişletir.",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "Cihad-ı dinî de olsa kâfirlerin çoluk çocuklarının vaziyetleri aynıdır. Ganimet olabilir; Müslümanlar, onları kendi mülkiyetine dâhil edebilir. Fakat İslâm dairesinde birisi dinsiz olsa çoluk çocuğuna hiçbir cihetle temellük edilmez, hukukuna müdahale edilmez. Çünkü o masumlar, İslâmiyet rabıtasıyla dinsiz pederine değil belki İslâmiyet’le ve cemaat-i İslâmiye ile bağlıdır. Fakat kâfirin çocukları, gerçi ehl-i necattırlar fakat hukukta, hayatta pederlerine tabi ve alâkadar olmasından, cihad darbesinde o masumlar memlûk ve esir olabilirler.",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerime birer birer selâm ve kârı binler olan Leyle-i Mi’racınızı tebrik ederim. Merhum Hacı İbrahim’in Re’fet Bey gibi müteallikatlarına benim tarafımdan taziye edip deyiniz ki: “O merhum, Risale-i Nur talebeleri dairesi içindedir; daima onlara olan dualara mazhardır. Biz de hususi ona dua ederiz.”",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 214
    },
    {
      "type": "paragraph",
      "text": "Sual: “Tevafukla bu keramet nasıl kat’î sabit oluyor?” diye kardeşlerimizden birisinin sualine küçük cevaptır.",
      "order_index": 215
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Bir şeyde tevafuk olsa küçük bir emare olur ki onda bir kasd var, bir irade var, rastgele bir tesadüf değil. Ve bilhassa tevafuk birkaç cihette olsa o emare tam kuvvetleşir. Ve bilhassa yüz ihtimal içinde iki şeye mahsus ve o iki şey birbiriyle tam münasebettar olsa o tevafuktan gelen işaret, sarîh bir delâlet hükmüne geçer ki bir kasd ve irade ile ve bir maksat için o tevafuk olmuş, tesadüfün ihtimali yok.",
      "order_index": 216
    },
    {
      "type": "paragraph",
      "text": "İşte bu mesele-i mi’raciye de aynen böyle oldu. Doksan dokuz gün içinde yalnız Leyle-i Regaib ve Leyle-i Mi’raca yağmur rahmetinin tevafuku ve o iki gece ve güne mahsus olması, daha evvel ve daha sonra olmaması ve ihtiyac-ı şedidin tam vaktine muvafakatı ve Mi’raciye Risalesi’nin burada çoklar tarafından şevk ile kıraat ve kitabet ve neşrine rast gelmesi ve o iki mübarek gecenin birbiriyle birkaç cihette tevafuk etmesi ve mevsimi olmadığı için acib gürültülerle, söylenmeyecek maddî manevî zemin gürültüleriyle feryatlarına tehditkârane ve tesellidarane tevafuk etmesi ve ehl-i imanın meyusiyetinden teselli aramalarına ve dalaletin savletinden gelen vesvese ve zafiyetine karşı kuvve-i maneviyenin takviyesini istemelerine tam tevafuku, bu geceler gibi şeair-i İslâmiyeye karşı hürmetsizlik edenlerin hatalarına bir tekdir olarak, kâinat bu gecelere hürmet eder “Neden siz etmiyorsunuz?” diye manasında, kesretli rahmetle şeair-i İslâmiyeye karşı, hattâ semavat ve feza-yı âlem hürmetlerini göstermekle tevafuk etmesi, zerre miktar insafı olan bilir ki bu işte hususi bir kasd ve irade ve ehl-i imana hususi bir inayet ve merhamettir, hiçbir cihetle tesadüf ihtimali olamaz.",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "Demek hakikat-i mi’rac, bir mu’cize-i Ahmediye (asm) ve keramet-i kübrası olduğu ve mi’rac merdiveni ile göklere çıkması ile Zat-ı Ahmediye’nin (asm) semavat ehline ehemmiyetini ve kıymetini gösterdiği gibi; bu seneki Mi’rac da zemine ve bu memleket ahalisine kâinatça hürmetini ve kıymetini gösterip bir keramet gösterdi.",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "İşarat-ı Gaybiye-i Gavsiye ve Aleviye’de, altmış dörtte Risale-i Nur telifçe tamam olur. Demek o tarihten sonra, yalnız izahat ve hâşiyeler ve tetimmeler olacak. Bu münasebetle iki nokta ihtar etmek kalbime geldi:",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Risale-i Nur’un fıtraten ve zamanın vaziyetine göre talebesi olacak, başta masum çocuklardır. Çünkü bir çocuk, küçüklüğünde kuvvetli bir ders-i imanî alamazsa sonra pek zor ve müşkül bir tarzda İslâmiyet ve imanın erkânlarını ruhuna alabilir. Âdeta gayr-ı müslim birisinin İslâmiyet’i kabul etmek derecesinde zor oluyor, yabani düşer. Bilhassa peder ve validesini dindar görmezse ve yalnız dünyevî fenlerle zihni terbiye olsa daha ziyade yabanilik verir. O halde o çocuk, dünyada peder ve validesine hürmet yerinde istiskal edip çabuk ölmelerini arzu ile onlara bir nevi bela olur. Âhirette de onlara şefaatçi değil belki davacı olur: “Neden imanımı terbiye-i İslâmiye ile kurtarmadınız?”",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "İşte bu hakikate binaen en bahtiyar çocuklar onlardır ki Risale-i Nur dairesine girip dünyada peder ve validesine hürmet ve hizmet ve hasenatı ile onların defter-i a’maline vefatlarından sonra hasenatı yazdırmakla ve âhirette onlara derecesine göre şefaat etmekle bahtiyar evlat olurlar.",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un ikinci kısım talebeleri: Fıtraten Risale-i Nur’a muhtaç, bir derece de dünyadan ürkmüş veyahut küsmüş kadınlardır. Hususan bir derece yaşlı da olsa Risale-i Nur ona hakiki bir gıda-yı manevîdir. Çünkü Risale-i Nur’un dört esasından birisi şefkattir ki ism-i Rahîm’in mazhariyetinden gelmiş. Kadınların da en esaslı hâssaları ve fıtrî vazifelerinin mayası şefkattir.",
      "order_index": 224
    }
  ]
}