{
  "id": "sec_3",
  "blocks": [
    {
      "type": "heading",
      "text": "Üçüncü kısım: Fıtrî olmasa da vaziyeti itibarıyla Risale-i Nur’a ekmek ve ilaç gibi muhtaç olan hastalar ve ihtiyarlardır. Çünkü Risale-i Nur hayat-ı bâkiyeyi güneş gibi gösterdiğinden ve dünyevî hayatın fânilik cihetinde mahiyetini tam gösterdiğinden; dünyevî hayatlarına ya hastalık veya ihtiyarlıkla darbe gelen ve gaflet veya dalalet cihetiyle ölümü idam tevehhüm eden hastalar ve ihtiyarlar Risale-i Nur’a o derece muhtaçtırlar ve öyle bir teselli, bir nur alırlar ki onların hastalık ve ihtiyarlığını sıhhat ve gençliğe tercih ettiriyor.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "İhtar Edilen İkinci Nokta: Madem Arabîce altmış dörde girdik, işaret-i gaybiye gelmesiyle Risale-i Nur tekemmül etmiş olur. Eğer Rumî tarihi olsa daha iki senemiz var. Halbuki çok mühim yerde yazılmayan ve tehir edilen risaleler kalmış. Mesela, Otuzuncu Mektup ve Otuz İkinci Mektup ve Otuz İkinci Lem’alar gibi ehemmiyetli mertebeler boş kalmış. Kalbime ihtar edilmiş ki:",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Eski Said’in en mühim eseri ve Risale-i Nur’un fatihası, Arabî ve matbu olan İşaratü’l-İ’caz tefsiri, Otuzuncu Mektup olacak ve olmuş. Eski Said’in en son telifi ve yirmi gün ramazanda telif edilen, kendi kendine manzum gelen Lemaat Risalesi, Otuz İkinci Lem’a olması ve Yeni Said’in en evvel hakikatten şuhud derecesinde kalbine zahir olan ve Arabî ibaresinde Katre, Habbe, Şemme, Zerre, Hubab, Zühre, Şule ve onların zeyllerinden ibaret büyükçe bir mecmua Otuz Üçüncü Lem’a olması ihtar edildi. Hem Meyve On Birinci Şuâ olduğu gibi Denizli Müdafaanamesi de On İkinci Şuâ ve hapiste ve sonra Küçük Mektuplar mecmuası On Üçüncü Şuâ olması ihtar edildi. Ben de aziz kardeşlerimin tensiblerine havale ediyorum. Demek, birkaç mertebede kapı açıktır, bizlere daha iyi tetimmeler yazdırılabilir.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşlerime birer birer selâm ediyorum. Kastamonu ve civarındaki kardeşlerimi de –eski zamanda olduğu gibi– daima beraber görüyorum. Hiç merak etmesinler; Risale-i Nur tevakkuf etmiyor, perde altında büyük fütuhatı var. Sıkıntılarımızın neticeleri, Risale-i Nur’un derslerine daha ziyade nazar-ı dikkati celbedip geniş bir dairede kendini okutturuyor. Onun için gayet çalışkan iki kardeşimiz olan baba ve oğlu; ve babası ziyade sıkıntı çekmelerinde iftihar etsinler, orada muvakkat tevakkuftan müteessir olmasınlar. Benim ve bizim nazarımızda onlar, eski mevkilerini tam muhafaza ediyorlar.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Başta Risale-i Nur’un fıtrî talebeleri masum çocuklar demiştik. İşte bir numunesi; bu mektubumu rahatsızlıktan kendim yazamadığım için ben söyleyip yeni hurufla yazan Ceylan, biri de ona mektup yazan masum Küçük Ali, biri de bu defa bana kâmilane ve müdakkikane mektup yazan Medrese-i Nuriye’nin küçük şakirdi Küçük Mehmed’dir. Ben de onlara “Bârekellah bahtiyar çocuklar!” derim, peder ve validelerini de tebrik ederim.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Bir suale mecburi cevabın tetimmesidir.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Bu yaz mevsimi, gaflet zamanı ve derd-i maişet meşgalesi hengâmı ve şuhur-u selâsenin çok sevaplı ibadet vakti ve zemin yüzündeki fırtınaların silahla değil, diplomatlıkla çarpışmaları zamanı olduğu cihetle; gayet kuvvetli bir metanet ve vazife-i Nuriye-i kudsiyede bir sebat olmazsa Risale-i Nur’un hizmeti zararına bir atalet, bir fütur ve tevakkuf başlar.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşlerim, siz kat’î biliniz ki: Risale-i Nur ve şakirdlerinin meşgul oldukları vazife, rûy-i zemindeki bütün muazzam mesailden daha büyüktür. Onun için dünyevî merak-âver meselelere bakıp vazife-i bâkiyenizde fütur getirmeyiniz. Meyve’nin Dördüncü Mesele’sini çok defa okuyunuz, kuvve-i maneviyeniz kırılmasın.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Evet, ehl-i dünyanın bütün muazzam meseleleri, fâni hayatta zalimane olan düstur-u cidal dairesinde gaddarane, merhametsiz ve mukaddesat-ı diniyeyi dünyaya feda etmek cihetiyle; kader-i İlahî onların o cinayetleri içinde, onlara bir manevî cehennem veriyor. Risale-i Nur ve şakirdlerinin çalıştıkları ve vazifedar oldukları; fâni hayata bedel, bâki hayata perde olan ölümü ve hayat-ı dünyeviyenin perestişkârlarına gayet dehşetli ecel celladının, hayat-ı ebediyeye birer perde ve ehl-i imanın saadet-i ebediyelerine birer vesile olduğunu, iki kere iki dört eder derecesinde kat’î ispat etmektedir. Şimdiye kadar o hakikati göstermişiz.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Ehl-i dalalet, muvakkat hayata karşı mücadele ediyorlar. Bizler, ölüme karşı nur-u Kur’an ile cidaldeyiz. Onların en büyük meselesi –muvakkat olduğu için– bizim meselemizin en küçüğüne –bekaya baktığı için– mukabil gelmiyor. Madem onlar divanelikleriyle bizim muazzam meselelerimize tenezzül edip karışmıyorlar; biz, neden kudsî vazifemizin zararına onların küçük meselelerini merakla takip ediyoruz.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Bu âyet لَا يَضُرُّكُمْ مَنْ ضَلَّ اِذَا اهْتَدَيْتُمْ ve usûl-ü İslâmiyet’in ehemmiyetli bir düsturu olan اَلرَّاضٖى بِالضَّرَرِ لَا يُنْظَرُ لَهُ Yani “Başkasının dalaleti sizin hidayetinize zarar etmez. Sizler lüzumsuz onların dalaletleriyle meşgul olmazsanız.” Düsturun manası: “Zarara kendi razı olanın lehinde bakılmaz, ona şefkat edip acınmaz.”",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Madem bu âyet ve bu düstur, bizi zarara bilerek razı olanlara acımaktan men’ediyor; biz de bütün kuvvetimiz ve merakımızla vaktimizi kudsî vazifeye hasretmeliyiz. Onun haricindekileri malayani bilip vaktimizi zayi etmemeliyiz. Çünkü elimizde nur var, topuz yoktur. Biz tecavüz edemeyiz. Bize tecavüz edilse nur gösteririz. Vaziyetimiz bir nevi nurani müdafaadır.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Bu tetimmenin yazılmasının sebeplerinden birisi:",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un bir talebesini tecrübe ettim. Acaba bu heyecan, şimdiki siyasete karşı ne fikirdedir diye boğazlar hakkında bir boşboğazlığı münasebetiyle bir iki şey sordum. Baktım, alâkadarane ve bilerek cevap verdi. Kalben “Yazık!” dedim, bu vazife-i Nuriyede zararı olacak. Sonra şiddetle ikaz ettim: ‌اَعُوذُ بِاللّٰهِ مِنَ الشَّيْطَانِ وَ السِّيَاسَةِ‌ bir düsturumuz vardır. Eğer insanlara acıyorsan geçmiş düstur onlara merhamete liyakatini selbediyor. Cennet adamlar istediği gibi cehennem de adam ister.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "(Beşinci Şuâ’nın yine kısmen verdiği haberler tezahür ediyor.)",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Denizli tüccarı, aslı Burdurlu Hâfız Mustafa’ya hitaptır.",
      "order_index": 19
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 20
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ بِعَدَدِ حُرُوفَاتِ رَسَائِلِ النُّورِ",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşim ve hizmet-i Kur’aniyede muvaffakıyetli arkadaşım!",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Sen binler safalarla geldin, beni ebedî minnettar ettin. Ve sadık arkadaşlarınla Risale-i Nur’un serbestiyetine hizmetiniz o derece büyük ve kıymetlidir, değil yalnız bizi ve Risale-i Nur’un şakirdlerini belki bu memleketi belki âlem-i İslâm’ı manen minnettar ettiniz ki ehl-i imanın imdadına yetişmeye Risale-i Nur’un yolunu serbestçe açtınız.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Ben, bir seneden beri seni ve seninle beraber bu serbestiyetine çalışanları, Merhum Hâfız Ali ve Hüsrev gibi Risale-i Nur’un kahramanlarıyla beraber manevî kazançlarıma, dualarıma şerik etmişim hem devam edecek. Buraya kadar her bir dakika yoldaki, bir gün Risale-i Nur’un hizmetinde bulunduğun gibi beni minnettar eyledin. Hâkim-i âdil namını alan malûm zatı ve lehimizde onunla beraber çalışanları, bu hakiki adalete hizmetleri için âhir ömrüme kadar unutmayacağım. Altı yedi aydır onları da aynen manevî kazançlarıma şerik ediyorum.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Bana teslim ettikleri Risale-i Nur’un bir kısmını, kardeşlerime cevap vereceğim, bütününü yazsınlar, onlara hediye edeceğim. Çünkü onlar, Risale-i Nur’un bundan sonraki hizmetine tam hissedardırlar. Bu meselede ben Denizli şehrini kendi karyeme arkadaş edip bütün emvatını ve ehl-i imanın hayatta olanlarını hem kendim hem Risale-i Nur’un talebeleri, manevî kazançlarımıza hissedar etmeye karar verdik. Denizli hapishanesini de bir imtihan medresemiz telakki ediyoruz. Ve bizimle alâkadar hem Denizli’de hem hapiste umumuna ve hususan tam adaletini gördüğümüz mahkeme heyetine çok selâm ve dualar ederiz.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Kat’iyen şek ve şüphemiz kalmadı ki bu hizmetimizin neticesi olan Risale-i Nur’un serbestiyetini değil yalnız biz ve bu Anadolu ve âlem-i İslâm alkışlıyor, takdir ediyor; belki kâinat memnun olup cevv-i sema, feza-yı âlem alkışlıyor ki üç dört ayda yağmura şiddet-i ihtiyaç varken gelmedi. Ve Denizli’de mahkemenin bilfiil teslimine karar vermesi, yine Leyle-i Mi’racda aynen Risale-i Nur’un bir rahmet olduğuna işareten Leyle-i Regaibe tevafuk ederek kesretli melek-i ra’dın alkışlamasıyla ve rahmetin Emirdağı’nda gelmesi, o teslim kararına tevafuk etmesi ve bir hafta sonra demek Denizli’de vekillerin eliyle alınması hengâmlarında yine aynen Leyle-i Mi’raca ve Leyle-i Regaibe tevafuk ederek aynen onlar gibi cuma gecesinde kesretli rahmet ve yağmurun bu memlekette gelmesi o tevafuklarıyla kat’î kanaat verdi ki Risale-i Nur’un müsaderesine ve hapsine dört zelzelelerin tevafuku küre-i arzca bir itiraz olduğu gibi bu Emirdağı memleketinde dört ay zarfında yalnız üç cuma gecesinde –biri Leyle-i Regaib, biri Leyle-i Mi’rac, biri de şaban-ı muazzamın birinci cuma gecesinde– rahmetin kesretli gelmesi ve Risale-i Nur’un da serbestiyetinin üç devresine tam tamına tevafuk etmesi; küre-i havaiyenin bir tebriği, bir müjdesidir ve Risale-i Nur’un da manevî bir rahmet ve yağmur olduğuna kuvvetli bir işarettir.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Ve en latîf bir emare şudur ki dün birdenbire bir serçe kuşu pencereye geldi, vurdu. Biz uçurmak için işaret ettik, gitmedi. Mecbur oldum, Ceylan’a dedim:",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "“Pencereyi aç, o ne diyecek?” Girdi durdu tâ bu sabaha kadar; sonra odayı ona bıraktık, yatak odama geldim. Bu sabah çıktım, kapıyı açtım; yarım dakikada döndüm. Baktım “Kuddüs Kuddüs” zikrini yapan bir kuş odamda gördüm. Gülerek dedim:",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "“Bu misafir ne için geldi?” Tam bir saat bana baktı, uçmadı, ürkmedi. Ben de okuyordum; ekmek bıraktım, yemedi. Yine kapıyı açtım çıktım, yarım dakikada geldim; o misafir kayboldu. Sonra bana hizmet eden çocuk geldi, dedi ki:",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "“Ben bu gece gördüm ki Hâfız Ali’nin kardeşi yanımıza gelmiş.” Ben de dedim:",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "“Hâfız Ali ve Hüsrev gibi bir kardeşimiz buraya gelecek.” Aynı günde, iki saat sonra çocuk geldi dedi:",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "“Hâfız Mustafa geldi.” Hem Risale-i Nur’un serbestiyetinin müjdesini hem mahkemedeki kitaplarımı da kısmen getirdi hem serçe kuşunun ve senin hem kuddüs kuşunun tabirini ispat etti ki tesadüf olmadığını ispat etti.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Acaba emsalsiz bir tarzda hem serçe kuşu acib bir surette hem kuddüs kuşu garib bir surette gelip bakması, sonra kaybolması ve masum çocuğun rüyası tam tamına çıkması, Risale-i Nur’un Hâfız Ali gibi bir zatın eliyle buraya gelmesinin aynı zamanına tevafuku hiç tesadüf olabilir mi? Hiçbir ihtimali var mı ki bir beşaret-i gaybiye olmasın?",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Evet bu mesele, küçük bir mesele değil; kâinat ve hayvanat ile alâkadardır. Ben Risale-i Nur’un bir şakirdi olmak itibarıyla kendi hisseme düşen bu kâr ve neticeyi, binler altın lira kadar kazancım var kanaat ediyorum. Başka yüz binler Risale-i Nur şakirdleri ve takviye-i imana muhtaç ehl-i imanın istifadeleri buna kıyas edilsin.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Evet dinin, şeriatın ve Kur’an’ın yüzden ziyade tılsımlarını, muammalarını hall ve keşfeden ve en muannid dinsizleri susturup ilzam eden ve mi’rac ve haşr-i cismanî gibi sırf akıldan çok uzak zannedilen Kur’an hakikatlerini en mütemerrid ve en muannid feylesoflara ve zındıklara karşı güneş gibi ispat eden ve onların bir kısmını imana getiren Risale-i Nur eczaları, elbette küre-i arz ve küre-i havaiyeyi kendi ile alâkadar eder ve bu asrı ve istikbali kendi ile meşgul edecek bir hakikat-i Kur’aniyedir ve ehl-i iman elinde bir elmas kılınçtır.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşim!",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un avukatı Ziya’yı bizim tarafımızdan hem çok teşekkür hem tebrik ediniz. Çoktan beri ruhuma ihtar edilmiş ki Ziya namında birisi, Risale-i Nur namına büyük bir hizmet edecek. Bu mesele gösterdi ki o Ziya, bu Ziya’dır. Bizleri ebede kadar minnettar eyledi. Mahkemede zabıt kâtibi ve azadan Hasnâ Hanım ve sorgu hâkimi gibi vicdanlı zatlara teşekkür ederiz. Ve onları unutmayacağımı bilhassa başta Müftü Osman, Hasan Feyzi olarak çok ehemmiyetli kardeşlerime selâmımızı ve minnettarlığımızı bildiriniz. Ve hâkim-i âdil olan zata, Risale-i Nur’un ekser eczalarını ona hediye etmek için yazdırmayı karar verdiğimi söyleyiniz. Ve Risale-i Nur’un fahrî avukatı Ziya’ya; kısm-ı mühimmini yazdırıp ona hediye etmek niyetindeyim.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Tabolunan Âyetü’l-Kübra Risalesi’nin beş yüz matbu nüshaları da tabedenlere verilecek mi? Merak ediyorum.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Biri de İstanbul’da müsadere edilen ne kadar Risale-i Nur varsa bana aittir. İçinde yirmi risale bulunan mecmua bana çok ehemmiyeti var.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Hem Denizli’den müfarakat ederken emanet Mu’cizat-ı Ahmediye Risalesi’ni, orada bazılarına bırakmıştım, o da bana çok lâzımdır belki Hoca Musa Efendi biliyor.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un zayıf veya yeni şakirdlerini vesveseden kurtarmak için beyan ediyorum ki: Gizli bir komitenin desisesiyle safdil bazı hocalar veyahut bid’a taraftarları bazı muarızlar, Risale-i Nur’un hiç zedelenmez bazı hakikatlerine karşı gelmek için benim çok kusurlu ve –itiraf ediyorum– çok hatalı şahsımın noksanlarını ve hatalarını işaa etmek ve beni onlar ile çürütmekle Risale-i Nur’a ilişmek ve darbe vurmak istediklerinin bu yirmi senedir yirmi ehemmiyetli hâdisesi var. Hattâ iki defa hapsimize de bir nevi vesilesi olduğundan dostlarıma ve Risale-i Nur’un şakirdlerine ilan ediyorum ki:",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Ben, Cenab-ı Hakk’a şükrediyorum ki nefsimi kendime beğendirmemiş ve kusurlarımı kendime bildirmiş. Değil kendimi satmak, hodfüruşluk etmek belki kemal-i mahcubiyetle Risale-i Nur’un mübarek şakirdleri içinde onların samimiyet ve ihlası ile kendimi affettirmek ve onların manevî şefaatiyle günahlarıma bir keffaret aramaktır.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Bana itiraz edenler, gizli ayıplarımı bilmiyorlar. Yalnız zahirî bazı hatalarımı bahane edip ve yanlış olarak Risale-i Nur’u benim malım zannedip Risale-i Nur’un nurlarına perde çekmek, intişarına rekabet etmek için derler: “Said cuma cemaatine gelmiyor, sakal bırakmıyor.” gibi tenkitleri var.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Ben, çok kusurları kabul ile beraber derim: Bu iki meselede büyük mazeretlerim var.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Evvela: Ben Şafiî’yim. Şafiî mezhebinde cumanın bir şartı, kırk adam imam arkasında Fatiha okumaktır. Daha başka şartlar da var. Onun için burada bana cuma farz değil. Ben, mezheb-i A’zamîyi takliden bazen sünnet olarak kılıyordum.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Yirmi senedir haksız olarak beni insanlarla görüştürmekten men’ettikleri için –hem bu âhirde, resmen dört ay evvel perde altında insanlarla temas ettirmemek için tenbihat olmuş– hem yirmi beş senedir ben münzevi yaşadığım için kalabalık yerlerde huzur bulamıyorum ve herkesin arkasında mezhebimce iktida edip namaz kılamıyorum ve okumakta yetişemiyorum ve daha Fatiha’nın yarısını okumadan, imam rükûya gidiyor. Bizde Fatiha okumak farzdır.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Sakal meselesi ise: Bu bir sünnettir, hocalara mahsus değil. Bu millette yüzde doksan sakalsız olanların içinde küçükten beri sakalsız bulundum. Bu yirmi senedir bana resmî hücumlarda bazı arkadaşlarımın sakallarını kestirmeleriyle, benim sakal bırakmadığım bir hikmet, bir inayet-i İlahiye olduğunu ispat etti. Eğer sakal olsaydı, tıraş edilseydi Risale-i Nur’a büyük bir zarardı. Çünkü ölecektim, dayanamayacaktım.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Bazı âlimler “Sakalı tıraş etmek caiz değildir.” demişler. Muradları sakalı bıraktıktan sonra tıraş etmek haramdır demektir. Yoksa hiç bırakmayan, bir sünneti terk etmiş olur. Fakat bu zamanda, dehşetli pek çok günah-ı kebireden çekinmek için bu terk-i sünnete mukabil, Risale-i Nur’un irşadıyla, yirmi sene haps-i münferid hükmünde işkenceli bir hayat geçirdik; inşâallah o sünnetin terkine bir keffarettir.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Hem bunu kat’iyen ilan ediyorum ki: Risale-i Nur, Kur’an’ın malıdır. Benim ne haddim var ki sahip olayım tâ ki kusurlarım ona sirayet etsin. Belki o Nur’un kusurlu bir hâdimi ve o elmas mücevherat dükkânının bir dellâlıyım. Benim karmakarışık vaziyetim ona sirayet edemez, ona dokunamaz. Zaten Risale-i Nur’un bize verdiği ders de hakikat-i ihlas ve terk-i enaniyet ve daima kendini kusurlu bilmek ve hodfüruşluk etmemektir. Kendimizi değil, Risale-i Nur’un şahs-ı manevîsini ehl-i imana gösteriyoruz.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Bizler, kusurumuzu görene ve bize bildirene –fakat hakikat olmak şartıyla– minnettar oluyoruz, Allah razı olsun deriz. Boynumuzda bir akrep bulunsa ısırmadan atılsa nasıl memnun oluruz, kusurumuzu –fakat garaz ve inat olmamak şartıyla ve bid’alara ve dalalete yardım etmemek kaydı ile– kabul edip minnettar oluyoruz.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşlerim!",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Ali (radıyallahu anh) وَ بِالْاٰيَةِ الْكُبْرٰى اَمِنّٖى مِنَ الْفَجَتْ fıkrasında Âyetü’l-Kübra yüzünden şakirdleri bir musibete düşüp ve onun berekâtıyla emniyet ve selâmete çıkacaklarını kerametkârane haber verdiği gibi Âyetü’l-Kübra Risalesi, Nurlar içinde yüzer matbu nüshasıyla serbestiyet noktasında daha ziyade mevki alması cihetiyle bu memlekete üç büyük yağmur rahmetine birinci vesile olduğu gibi; ben dünya halini bilmiyorum fakat eskiden beri boğazımızı sıkan ve daima bizi istila etmeye fırsat bekleyen ve dehşetli kuvvet alan ve taraftarlar bulan ve bizi istinadsız zannıyla fırsat bekleyenin istilasından ve esaretinden Âyetü’l-Kübra ve arkadaşlarının serbestiyeti çok hâdise ve emarelerle şimdiye kadar Risale-i Nur –sadaka gibi– belaların def’ine bir vesile olduğundan bu da bu belaya karşı vesiledir denilebilir.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Ve İmam-ı Ali radıyallahu anhunun وَ اسْمُ عَصَا مُوسٰى بِهِ الظُّلْمَةُ انْجَلَتْ fıkrasında bir vecihte Âyetü’l-Kübra Risalesi maksud olduğu gibi Denizli Meyvesi’nin on bir meselesi Hüccetü’l-Bâliğa on bir hüccetiyle aynen asâ-yı Musa’nın on bir mu’cizesine tevafuk edip bu fıkrada aynen Âyetü’l-Kübra Risalesi gibi İmam-ı Ali’nin (ra) medar-ı nazarı olduğu kalbime ihtar edildi. Demek Meyve Risalesi, asâ-yı Musa gibi çok firavunları susturur, mağlup eder. Âyetü’l-Kübra’yı tabeden kahraman ve mübarek kardeşlerimiz, pek büyük bir hizmet-i Nuriye yapmışlar. Merhum Hâfız Ali’nin (rh) hizmet-i Nuriyesi, bununla da devam ediyor.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Âyetü’l-Kübra’nın matbu nüshaları perde altında çok hizmet görmüşler. Baştaki ihtarın âhirinde –beyaz yerde– bir hâşiye olarak size altı satır suretini gönderdik, siz münasip görürseniz yazdırırsınız hem ıslah ve tashih edersiniz.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Benim kat’î kanaatim geldi ki: Bu defa Âyetü’l-Kübra’yı dikkatle ve muarızları nazara alıp okudum. Şüphem kalmadı ki Risale-i Nur’un çok şiddetli darbelerine karşı muarızlar zayıf bahaneler ve sinek kanadı kadar ehemmiyetsiz kusurları medar-ı mes’uliyet gördükleri halde; bu dehşetli darbeleri nazara almayıp hem beraetimizi hem Risale-i Nur’un serbestiyetini kabul etmelerinin sebebi: Başta Âyetü’l-Kübra olarak Risale-i Nur’un Meyve ve Hüccetü’l-Bâliğa gibi eczalarındaki hârikulâde ve sarsılmaz hakikatler, onların dehşetli inatlarını kırmasıdır. Çaresiz, mecburiyetle serbestiyetini; beraetimizi resmen kabul etmişler. Fakat yine gizli zındıka komitesi, elinden geldiği kadar nazar-ı millette kendilerini lanetten, nefretten bir derece kurtarmak için kusurlarımızı arıyorlar ve hükûmeti iğfal etmeye çalışıyorlar. Onun için biz, eskisi gibi ihtiyatımızı elden bırakmamalıyız. (Hâşiye[1])",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerimizin gelecek mübarek ramazan-ı şerifinizi ve geçmiş Berat Gecelerinizi bütün ruh u canımızla tebrik ediyoruz. Cenab-ı Hak, onların ve bizlerin hakkımızda bu ramazandaki Leyle-i Kadrimizi bin aydan hayırlı ve bin ay kadar medar-ı sevap eylesin, ümmet-i Muhammediyeye saadet ve selâmet versin, âmin!",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Hem cümlenize birer birer selâm eden kardeşiniz Said Nursî",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Âyetü’l-Kübra’nın başındaki ihtarın âhirinde “Nazar-ı dikkati celbetmiş.” cümlesine hâşiyedir:",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Evet İmam-ı Ali’nin (ra) Âyetü’l-Kübra hakkında verdiği haberi, tam tamına Denizli Hâdisesi tasdik etti. Çünkü bu risalenin gizli tabı hapsimize bir vesile oldu. Ve onun kudsî ve çok kuvvetli hakikati galebesiyle, beraet ve necatımıza ehemmiyetli bir sebep oldu. İmam-ı Ali’nin (ra) keramet-i gaybiyesini körlere de gösterdi. وَ بِالْاٰيَةِ الْكُبْرٰى اَمِنّٖى مِنَ الْفَجَتْ hakkımızdaki duasının kabulünü ispat etti.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, metin, sarsılmaz, sebatkâr, fedakâr, vefadar kardeşlerim!",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Bilirsiniz ki Ankara ehl-i vukufu Risale-i Nur’a ait kerametleri ve işaret-i gaybiyeleri inkâr edememişler. Yalnız, yanlış olarak o kerametlerde beni hissedar zannedip itiraz ederek “Böyle şeyler kitapta yazılmamalı idi; keramet izhar edilmez.” diye hafif bir tenkide mukabil müdafaatımda onlara cevaben demiştim ki:",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Onlar bana ait değil ve o kerametlere sahip olmak benim haddim değil. Belki Kur’an’ın mu’cize-i maneviyesinin tereşşuhatı ve lem’alarıdır ki hakiki bir tefsiri olan Risale-i Nur’da kerametler şeklini alarak (şakirdlerinin kuvve-i maneviyelerini takviye etmek için) ikramat-ı İlahiye nevindendir. İkram ise izharı bir şükürdür, caizdir hem makbuldür.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Şimdi ehemmiyetli bir sebebe binaen bu cevabı bir parça izah edeceğim. Ve “Ne için izhar ediyorum ve ne için bu noktada bu kadar tahşidat yapıyorum?” diye sual edildi.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Risale-i Nur’un hizmet-i imaniyesinde bu zamanda binler tahribatçılara mukabil yüz binler tamiratçı lâzım gelirken hem benimle lâekall yüzer kâtip ve yardımcı bulunmak ihtiyaç varken, değil çekinmek ve temas etmemek, belki millet ve ehl-i idare takdir ile ve teşvik ile yardım ve temas etmek zarurî iken ve o hizmet-i imaniye hayat-ı bâkiyeye baktığı için hayat-ı fâniyenin meşgalelerine ve faydalarına tercih etmek, ehl-i imana vâcib iken kendimi misal alarak derim ki:",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Beni her şeyden ve temastan ve yardımcılardan men’etmek ile beraber aleyhimizde olanlar bütün kuvvetleriyle arkadaşlarımın kuvve-i maneviyelerini kırmak ve benden ve Risale-i Nur’dan soğutmak ve benim gibi ihtiyar, hasta, zayıf, garib, kimsesiz bir bîçareye, binler adamın göreceği vazifeyi başına yüklemek ve bu tecrit ve tazyiklerde maddî bir hastalık nevinde insanlar ile temas ve ihtilattan çekilmeye mecbur olmak hem o derece tesirli bir tarzda halkları ürküttürmek ki en ziyade merbut görülen bazı dostların bana selâm vermemek, hattâ bazı namazı da terk etmek derecesinde ürkütmek ile kuvve-i maneviyeyi kırmak cihetleriyle ve sebepleriyle, ihtiyarım haricinde bütün o manilere karşı Risale-i Nur şakirdlerinin kuvve-i maneviyelerinin takviyesine medar ikramat-ı İlahiyeyi beyan ederek Risale-i Nur etrafında manevî bir tahşidat yaptırmak ve Risale-i Nur kendi kendine, tek başıyla –başkalarına muhtaç olmayarak– bir ordu kadar kuvvetli olduğunu göstermek hikmetiyle bu çeşit şeyler bana yazdırılmış.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Yoksa hâşâ kendimizi satmak ve beğendirmek ve temeddüh etmek, hodfüruşluk etmek ise Risale-i Nur’un ehemmiyetli bir esası olan ihlas sırrını bozmaktır. İnşâallah Risale-i Nur kendi kendine hem kendini müdafaa ettiği hem kıymetini tam gösterdiği gibi bizi de manen müdafaa edip kusurlarımızı affettirmeye vesile olacaktır.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşlerim!",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un zuhurundan kırk sene evvel, geniş bir hiss-i kable’l-vuku, acib bir tarzda hem bende hem bizim köyde hem nahiyemizde tezahür ettiğini şimdi bir ihtar-ı manevî ile kat’î kanaatim gelmiş. Şefik ve kardeşim Abdülmecid gibi eski talebelerime bu sırrı fâş etmek isterdim. Şimdi Cenab-ı Hak sizlerde çok Abdülmecidleri ve çok Abdurrahmanları verdiği için size beyan ediyorum:",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Ben on yaşında iken büyük bir iftihar, hattâ bazen temeddüh suretinde bir haletim vardı; istemediğim halde pek büyük bir iş ve büyük bir kahramanlık tavrını takınıyordum. Kendi kendime der idim: “Senin beş para kıymetin yok. Bu temeddühkârane hususan cesarette çok fazla gösterişin ne içindir?” Bilmiyordum, hayret içinde idim.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Bir iki aydır o hayrete cevap verildi ki Risale-i Nur, kable’l-vuku kendini ihsas ediyordu. Sen âdi odun parçası gibi bir çekirdek iken o firdevs salkımlarını bilfiil kendi malın gibi hiss-i kable’l-vuku ile hissedip hodfüruşluk ederdin.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Bizim Nurs köyümüz ise hem eski talebelerim hem hemşehrilerim biliyorlar ki bizim köyümüz, fevkalâde gösteriş ve cesarette ileri göstermek için temeddühü çok severdiler, güya büyük bir memleketi fetheder gibi kahramanane bir tavır almak istiyordular. Ben hem kendime hem onlara çok hayret ederdim. Şimdi hakiki bir ihtar ile bildim ki o masum Nurslu insanlar, Nurs karyesi Risale-i Nur’un nuruyla büyük bir iftihar kazanacak; o vilayetin, nahiyenin ismini işitmeyen, Nurs köyünü ehemmiyetle tanıyacak diye bir hiss-i kable’l-vuku ile o nimet-i İlahiyeye karşı teşekkürlerini temeddüh suretinde göstermişler.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Hem o nahiyemiz olan Hizan kazasına tabi İsparta’da, birdenbire meşhur Seyda namında Şeyh Abdurrahman-ı Tağî himmetiyle o kadar çok talebeler ve hocalar ve âlimler çıktılar ki bütün Kürdistan onlar ile iftihar eder bir şekil aldığı zaman, içlerinde münazara-i ilmiye ve pek büyük bir himmetle ve pek geniş bir daire-i ilim ve tarîkat içinde öyle bir vaziyet hissediyordum ki güya rûy-i zemini fethedecek bu hocalardır. Eski meşhur ulema ve evliyalar ve allâmeler ve kutublar, onların medar-ı bahsi oldukça ben de dokuz on yaşında iken dinliyordum. Kalbime geliyordu ki bu talebeler, âlimler; ilimde, dinde büyük bir fütuhat yapmışlar gibi vaziyet alıyorlardı. Bir talebenin bir parça ziyade zekâveti olsa idi büyük bir ehemmiyet verilirdi. Münazarada, bir meselede birisi galebe çalsa büyük bir iftihar alırdı. Ben de hayret ediyordum, o hissiyat bende de vardı. Hattâ tarîkat şeyhleri ve dairelerinde medar-ı hayret bir müsabaka hem nahiye hem kaza hem vilayetimizde vardı. O haletleri başka memleketlerde o derece göremedim.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Şimdi bir ihtar ile kat’î kanaatim geldi: O talebe arkadaşlarım, o üstadlar hükmünde hocalarım, o mürşidlerim, evliya ve şeyhlerim; bir hiss-i kable’l-vuku ile ruh hissedip akıl bilmeyerek –ki en lüzumlu bir zamanda– o talebeler içinde ve o hocaların şakirdleri içinde ve o mürşidlerin müridleri içinde parlak bir nur çıkacak, ehl-i imanın imdadına gelecek diye o istikbaldeki nimet-i İlahiyeye gayet ağır ve acib şerait içinde ve hadsiz muarızların karşısında ve bin seneden beri kuvvet bulan dalaletin mukabilinde ve gayet vehham ve garazkâr düşmanlarımızın desiselerinin ihatasında ve iki dehşetli mahkemenin uzun tetkikatında Risale-i Nur’un bu fevkalâde galebesi ve hârikulâde perde altında tenviratı ve düşmanlarını mecbur edip serbestiyetini kazanması gösteriyor ki o mevkiine lâyıktır ki kable’l-vuku İmam-ı Ali (radıyallahu anh) ve Gavs-ı A’zam (kuddise sırruhu) ondan haber verdikleri gibi bunlar, köy ve nahiye ve vilayetim, benimle beraber şuursuz olarak geleceğini hissedip mesrur olmuşlar. (Hâşiye[1])",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Sizi eski talebelerim ve eski arkadaşlarım ve kardeşim ve biraderzadem Abdülmecid ve Abdurrahmanlar bildiğimden bu mahrem sırrı size açtım.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Evet, ben yirmi dört saat evvel hassasiyetimle ve âsabımın rutubetten tesiriyle rahmet ve yağmurun gelmesini hissettiğim gibi aynen öyle de ben ve köyüm ve nahiyem, kırk dört sene evvel Risale-i Nur’daki rahmet yağmurunu bir hiss-i kable’l-vuku ile hissetmişiz demektir.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerimize ve hemşirelerimize selâm ve dua ederiz ve dualarını rica ederiz.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Hiss-i Kable’l-vukuun Tetimmesi",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un zuhuru hiss-i kable’l-vuku ile küllî bir surette hissedilmesi gibi, Risale-i Nur’un has talebelerinin bir kısmının itirafıyla ve bir kısmının tarz-ı hayatı Risale-i Nur gibi bir hizmete namzetliğini gösterdiği cihetle bu tetimmeyi yazıyorum:",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Evet, hiss-i kable’l-vuku herkeste cüz’î küllî vardır, hattâ hayvanatta dahi vardır. Hattâ rüya-yı sadıkanın ehemmiyetli bir kısmı, bu hiss-i kable’l-vukuun nevindendir. Hattâ bazılarda hassasiyet cihetiyle keramet derecesine çıkar. Benim âsabımdaki hassasiyetle yağmurdan yirmi dört saat evvelki rutubet-i havaiye ile yağmurun gelmesini hissetmem, bir cihette hiss-i kable’l-vuku sayılabilir ve bir cihette sayılmaz.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Ben Risale-i Nur’a ehemmiyetli hizmet eden kardeşlerimin tarz-ı hayatlarına dikkat ettim, gördüm ki aynı benim güzeran-ı hayatım gibi Risale-i Nur gibi bir neticeye göre teçhiz edilip sevk edilmiş.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Evet, Hüsrev, Feyzi, Hâfız Ali, Nazif gibi çok kardeşlerimizin geçen tarz-ı hayatları bu hizmet-i nuriyeye göre bir vaziyet verildiğini onlar hissettikleri gibi; ben de çok has kardeşlerimde, hattâ burada aynen tarz-ı hayatım gibi böyle bir nurani meyveyi vermek için tanzim edilmiş görüyorum. Hissetmeyen kısmı, dikkat etseler hissedecekler. Ben kendim, bütün hayatımın hârika kısmını, evvelce Gavs-ı A’zam’ın bir silsile-i kerameti telakki ediyordum; şimdi Risale-i Nur’un bir silsile-i kerameti olduğu tebeyyün etti.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: Ben hürriyetten evvel İstanbul’a gelirken yolda bir iki mühim, ilm-i kelâma ait kitaplar elime geçti. Dikkatle mütalaa ettim. İstanbul’a geldikten sonra, sebepsiz olarak hem ulemayı hem mektep muallimlerini münazaraya “Kim ne isterse benden sorsun!” diye ilan ettim. Medar-ı hayrettir ki münazaraya gelenlerin bütün sordukları sualler, yolda mütalaa ettiğim ve hâfızamda kaldığı meselelerdi.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Hem feylesofların sordukları sualler, hâfızamda bulunan meselelerdi. Şimdi anlaşıldı ki o fevkalâde muvaffakıyet ve benim de haddimden çok ziyade o hodfüruşluk ve manasız izhar-ı fazilet ise ileride Risale-i Nur’un İstanbulca ve ulemaca makbuliyetine ve ehemmiyetine zemin hazır etmek imiş.",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Hattâ ben, fakir ve muhtaç olduğum ve zâhid ve sofi ve riyazetçi olmadığım ve büyük bir şeref ve haysiyet ve hanedanlık haysiyetinden, şan ve şerefinden hissedar olmadığım halde –tarihçe-i hayatımda yazıldığı gibi– küçükten beri halkların mallarını, hediyelerini kabul edemiyordum; ihtiyacımı izhara tenezzül edemiyordum. Beni bilenler gibi ben de çok hayret ederdim. Şimdi hâssaten birkaç sene zarfında anlaşıldı ki Risale-i Nur’un dehşetli bir mücahedesinde, tama’ ve mal yüzünden mağlup olmamak ve itiraz gelmemek için o halet-i ruhiye bize ihsan edilmişti. Yoksa düşmanlarım, o cihetten büyük bir darbe indirecektiler.",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Hem ezcümle: Eski Said siyasette çok ileri gittiği halde, Yeni Said de taraftar bulmak için çok muhtaç olduğu zamanda bütün insanları meşgul eden bu beş altı senedeki beşer tufanları, siyaset fırtınaları içinde kat’â ve aslâ beni meşgul etmedi ve merakla mağlup etmedi ve beş sene, bilmeyi merak etmedim.",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Beni bilenler gibi ben de bu hale çok hayret ederdim. Hattâ kendi kendime der idim: “Acaba ben mi divane olmuşum ki bütün dünyayı kendiyle meşgul eden bu hâdisata bakmıyorum, ehemmiyet vermiyorum. Yoksa insanlar mı divane olmuşlar?” diye hayret içinde idim.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Şimdi hem manevî ihtarla hem mezkûr hiss-i kable’l-vuku ile hem meydandaki Risale-i Nur’un galebe ve serbestiyeti ile tahakkuk etti ki: Risale-i Nur’daki hakikat-i ihlas, rıza-yı İlahîden başka hiçbir şeye âlet ve tabi olamaz ve Kur’an’dan başka hiçbir nokta-i istinadı olmadığını ispat etmek için o acib halet-i ruhiye verilmiş.",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Meyve’nin Dördüncü Mesele’sindeki bir hakikatin izahını Eski Said’in âfaka bakmak damarıyla ve bana hizmet eden kâtibin ramazan başlarında bayram alâmetini şarkta bir hâdisenin tesiriyle heyecanla demesi ve bu ramazan-ı şerifteki kıymettar vakitleri radyonun malayaniyatıyla zayi etmemesi için manen kalbime kaç defa ihtar edildi ki o geniş ve karışık fırtınalı hakikatin kısaca zararlarını beyan eyle. Ben de gayet muhtasar bazı işaretler nevinde, Risale-i Nur şakirdlerinin meraklarını ta’dil etmek niyetiyle beyan ediyorum. Fakat hem mesele çok geniş, vaktim de dar, halim de perişan olmasından anlamasında zahmet çekeceksiniz, zekâvetinize güveniyorum.",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Meyve’nin o Dördüncü Mesele’sinde denilmiş ki: “Dünya siyasetine karışmadığımın sebebi: O geniş ve büyük dairede vazife az ve küçük olmakla beraber, cazibedarlık cihetiyle meraklıları kendiyle meşgul eder; hakiki ve büyük vazifelerini onlara unutturur veya noksan bıraktırır hem her halde bir tarafgirlik meylini verir, zalimlerin zulümlerini hoş görür, şerik olur.” mealinde orada denilmiştir.",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Şimdi ben de derim ki: Merak yüzünden ve âfakî hâdisatın verdiği sarhoşane gafletten zevk alan bîçareler! Eğer insanın fıtratındaki merak, insaniyet damarıyla sizin farz ve lâzım vazifeniz zararına, o hâdise o geniş boğuşmalara sevk ediyor. Bu da bir ihtiyac-ı manevîdir, fıtrîdir derseniz ben de derim:",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Kat’iyen biliniz ki: İnsanın çok mu’cizatlı hilkatine merak etmeyip, dikkat etmeyerek iki başlı veya üç ayaklı bir insan görse kemal-i merakla temaşasına daldığı gibi aynen bu asırda nev-i beşerin muvakkat ve fâni, tahripçi geniş hâdiseleri ve zemin yüzünde yüz bin millet ve insan nev’i gibi çok hâdisat-ı acibeye mazhar o milletlerden her baharda yalnız bir tek arı milletine ve üzüm taifesine baksan bu nev-i beşerdeki hâdisatın yüz defa daha mûcib-i merak ve ruhanî, manevî zevklere medar hâdiseler var.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Bu hakiki zevklere ehemmiyet vermeyip beşerin zararlı, şerli, ârızî hâdiselerine bu kadar merak ve zevk ile bağlanmak; dünyada ebedî kalmak ve o hâdiseler daimî olmak ve herkese o hâdiseden bir menfaat veya zarar gelmek ve o hâdiseye sebebiyet verenlerin hakiki fâil ve mûcid olmak şartıyla olabilir. Halbuki havanın fırtınaları gibi geçici hallerdir. Sebebiyet verenlerin tesirleri pek cüz’î. Ondaki zarar ve menfaati o vaziyet şarktan, Bahr-i Muhit’ten sana göndermez. Senden sana daha yakın ve senin kalbin onun tasarrufunda ve senin cismin onun tedbir ve icadında olan bir Zat-ı Akdes’in rububiyetini ve hikmetini nazara almayıp tâ dünyanın nihayetinden zarar ve menfaati beklemek, ne derece divanelik olduğu tarif edilmez!",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Hem iman ve hakikat noktasında bu çeşit merakların büyük zararları var. Çünkü gaflet verecek ve dünyaya boğduracak ve hakiki vazife-i insaniyeti ve âhireti unutturacak olan en geniş daire ise siyaset dairesidir. Hususan böyle umumî ve mücadele suretindeki hâdiseler, kalbi de boğuyor. Güneş gibi bir iman lâzım ki her şeyde, her vaziyette, her bir harekette kader-i İlahî ve kudret-i Rabbaniyenin izini, eserini görsün tâ o zulm-ü zulmette kalp boğulmasın, iman sönmesin; akıl, tabiat ve tesadüfe saplanmasın.",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Hattâ ehl-i hakikat, hakikat ve marifetullahı bulmak için kesret dairelerini unutmaya çalışıyorlar tâ kalp dağılmasın ve lüzumlu ve kıymetli şeye sarf etmek lâzım gelen merakı, zevki, şevki lüzumsuz fâni şeylerde telef olmasın.",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Hattâ bu ehemmiyetli sırdandır ki din düsturlarının bir hâdimi olmak cihetinde güneş gibi imanlar taşıyan bir kısım sahabeler ve onlara benzeyen mücahidînden, selef-i salihînden başka siyasetçi, ekserce tam müttaki, dindar olamaz. Tam ve hakiki dindar, müttaki olanlar siyasetçi olmazlar. Yani maksad-ı aslî siyasetini yapanlarda, din ikinci derecede kalır, tebeî hükmüne geçer. Hakiki dindar ise “Bütün kâinatın en büyük gayesi ubudiyet-i insaniyedir.” diye siyasete aşk-ı merak ile değil; ikinci, üçüncü mertebede onu dine ve hakikate âlet etmeye –eğer mümkünse– çalışabilir. Yoksa bâki elmasları, kırılacak âdi şişelere âlet yapar.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Nasıl ki sarhoşluk, hakiki vazifelerden gelen elemleri ve ihtiyaçları sarhoşlukla muvakkaten unutturduğu cihetle, menhus ve kısa bir zevk verir; öyle de böyle fâni boğuşmaları ve hâdiseleri merakla takip etmek, bir nevi sarhoşluktur ki hakiki vazifelerden gelen ihtiyacat ve yapmamaktan gelen teellümatı muvakkaten unutturduğu için menhus bir zevk verir. Veya tehlikeli bir yeise düşüp لَا تَقْنَطُوا مِنْ رَحْمَةِ اللّٰهِ âyetindeki emr-i İlahîye muhalefet eder, tokada müstahak olur. Veya لَا تَرْكَنُٓوا اِلَى الَّذٖينَ ظَلَمُوا فَتَمَسَّكُمُ النَّارُ olan şiddetli tehdid-i İlahî tokadına mazhar olur; zalimlerin zulümlerine hasbî olarak manen iştirak eder; bi’l-istihkak cezasını da dünyada, âhirette çeker.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Yalnız ehemmiyetli bir endişe ve bir teselli kalbime geliyor ki: Bu geniş boğuşmaların neticesinde Eski Harb-i Umumî’den çıkan zarardan daha büyük bir zarar, medeniyetin istinadı, menbaı olan Avrupa’da deccalane bir vahşet doğurmasıdır. Bu endişeyi teselliye medar; âlem-i İslâm’ın tam intibahıyla ve Yeni Dünya’nın, Hristiyanlığın hakiki dinini düstur-u hareket ittihaz etmesiyle ve âlem-i İslâm’la ittifak etmesi ve İncil, Kur’an’a ittihat edip tabi olması, o dehşetli gelecek iki cereyana karşı semavî bir muavenetle dayanıp inşâallah galebe eder.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerime birer birer selâm. Gelen veya geçen Leyle-i Kadirlerinizi tebrik ederiz.",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Denizli’nin bir Hüsrev’i Hasan Feyzi’nin uzunca, tafsilatlı bir mektubunu vasıtanızla aldım. Ve bildim ki nasıl bir dane, toprak altına konulur tâ çok daneleri sümbül versin, aynen öyle de şehit merhum Hâfız Ali o tarlada, toprak altına girdi, otuz kırk Hâfız Alileri sümbül verdi ve verecek kanaatim geldi. Siz, benim tarafımdan ona ve Risale-i Nur’un hizmetine çalışanlara yazınız ki:",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Bir iki sene zarfında Denizli kahramanları, yirmi sene kadar Risale-i Nur’a hizmet ettiklerinden biz Risale-i Nur şakirdleri ebede kadar onların bu iyiliklerini unutmayız. Ve Denizli, nazarımızda ikinci bir Isparta hükmüne geçtiği gibi hapishanesini dahi bir Medrese-i Nuriye manasında biliyoruz.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Feyzi’nin mektubunda isimleri bulunan ve bilhassa hâkim-i âdil ile beraber hakiki adalete çalışanlar (M.H.A.) ve Avukat Ziya gibi bütün o zatlar, değil yalnız bizi belki Anadolu’yu ve âlem-i İslâm’ı manen minnettar eylemişler. Onlar, bizim gibi Risale-i Nur’a sahiptirler. Eğer lüzum olsa elime teslim edilen bir kısım mecmuaları da onlara emaneten okutmak için göndereceğim. Orada kalan kitaplar, lüzumu varsa muattal kalmamak şartıyla kalabilirler. Büyük mecmua elinde bulunan (SVK), muattal bırakmamak ve okutmak ve mümkün ise hapishaneyi teşrik etmek şartıyla onun elinde kalsın. Daha isterse daha başkaları da ona ve oraya göndereyim.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Ben Denizli gibi az bir zamanda, bize ve Risale-i Nur’a metin kahraman sahipleri ve kardeşleri verdiği için elimden gelse kemal-i sürur ve sevinçle onların mübarek hapishanesinde bakiyye-i ömrümü geçirmek istiyorum. Bizimle çok alâkadar ve hapishanede görüştüğümüz veya bana hizmet eden Beylerbeyli Süleyman ve Tavaslı Mehmed Çavuş gibi ne kadar dostlar varsa hepsine çok selâm ediyorum ve her vakit manevî kazançlarımıza ve dualarımıza dâhildirler. Ve Feyzi’nin mektubunda isimleri bulunan zatlara bilhassa birer birer selâm ve umumunun ramazanlarını ve Leyle-i Kadirlerini ruh u canımızla tebrik ediyoruz.",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Milaslı Halil İbrahim, hakikaten Risale-i Nur’un demir gibi metin ve sarsılmaz bir şakirdidir. O kasaba onunla iftihar etmeli. Hem o zatın hem Hasan Feyzi’nin haddimden yüz derece ziyade hüsn-ü zanları neticesinde yazdıkları parlak manzum iki parçayı; Risale-i Nur’a hitap ediyorlar ve benim ehemmiyetsiz şahsımı perde ve ârızî bir unvan olarak yapmışlar diye kabul ediyorum. Yoksa benim ne haddim var ki o meziyetlere sahip olayım. Hem ona hem Risale-i Nur’un avukatı Ahmed Feyzi’ye ve arkadaşlarına ve eski kahraman kardeşlerimizden Şefik’e çok selâm ve dua ediyoruz.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "Kardeşlerim! Âyetü’l-Kübra ramazanda zuhur ettiği gibi zannımca ramazanda da matbaadan çıktığını, Isparta’ya geldiğini ve ramazanda serbestiyetle okunması ve camilere okutmak için girmesi gibi; bu ramazan-ı şerifte Âyetü’l-Kübra’dan çıkan ve bir saat tefekkür bir sene ibadet manasını taşıyan Hizb-i Nuriye Âyetü’l-Kübra’dan çıktığı misillü, bizim tesbihatımızda otuz üç defa ‌لَا اِلٰهَ اِلَّا اللّٰهُ Âyetü’l-Kübra’nın berekâtı ve feyziyle on dakikada aynı hakikat-i tevhidi veren iki sahife kadar ramazanın nuruyla kalbe ihtar edildi. Ben de on dakikada Âyetü’l-Kübra’nın tamamını okuyor gibi ve her bir mertebede, mukaddimesinde denildiği gibi küre-i arzın küllî dili benim hayalen lisanım olup ‌لَا اِلٰهَ اِلَّا اللّٰهُ der ve denizler ve dağlar ve unsurların ve göklerin ve insan tabakatlarının lisan-ı halleri benim dillerim olup ‌لَا اِلٰهَ اِلَّا اللّٰهُ der diye ben de her bir ‌لَا اِلٰهَ اِلَّا اللّٰهُ dedikçe ya bilisan-ı arz, ya bilisan-ı semavat, ya bilisan-ı cevv, ya bilisan-ı anâsır derim, gibi… İnşâallah sonra size gönderilecek.",
      "order_index": 120
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "İkramı İzhar Mektubunun Tetimmesi",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "İşarat-ı Kur’aniye’nin başında yazdık.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un makbuliyetine imza basan ve gaybî işaretlerle ondan haber veren sekiz parçadan birinci parçadır. Aynı meseleye bu risalede yirmi dokuz işaret var. Sair parçalar ile beraber bine yakın işaretler, rumuzlar, îmalar, emareler aynı meseleye, aynı davaya bakmaları sarahat derecesindedir. Vahdet-i mesele cihetiyle, o emareler birbirine kuvvet verir, teyid eder. O sekizden üç tanesi, İmam-ı Ali (radıyallahu anh) üç keramet-i gaybiyesiyle Risale-i Nur’dan haber vermiş.",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "Bu sekiz parçayı Ankara ehl-i vukufu tetkik etmiş, itiraz etmemişler. Yalnız demişler: “Keramet sahibi, kerametini yazmaz.”",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Ben de onlara cevap verdim ki: Bu benim değil, Risale-i Nur’un kerametidir. Risale-i Nur ise Kur’an’ın malıdır ve tefsiridir dedim, onlar sustular; demek kabul ettiler.",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "Gerçi bu çeşit ikramlar yazılmasaydı daha münasip olurdu fakat bu hadsiz ve kuvvetli ve kesretli düşmanlar karşısında az ve zayıf ve fakir olan bizlere kuvve-i maneviye ve gaybî imdat ve teşci ve sebat ve metanet vermek için mecburiyet-i kat’iye oldu, ben de yazdım. Benim benliğime bir hodfüruşluk verip sukutuma sebep olsa da ehemmiyeti yok. Bu hizmete yani ehl-i imanı dalalet-i mutlakadan kurtarmaya, lüzum olsa dünyevî hayat gibi uhrevî hayatımı da feda etmek bir saadet bilirim; binler dostlarım ve kardeşlerim cennete girmeleri için cehennemi kabul ederim.",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "Şimdi bir halimi size beyan etmek lâzım geliyor tâ başka sebepler sizi müteessir etmesin. O hal de şudur:",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Bu yirmi sene tazyik neticesi, ehemmiyetli ve müzmin bir hastalık bana ârız olmuş. Zaten eskiden beri o hastalığın esası bende vardı ki ona merdüm-girizlik yani insanlardan çekinmek, temas etmemek, temastan müteessir olmak… Hattâ şimdi en hafif ruhlu bir kardeşim, bir şakirdimle görüşmeyi –fakat Risale-i Nur hizmetine ait olmamak şartıyla– ruhum kaldırmıyor. Hattâ dostane bakmaktan cidden müteessir oluyorum. Bu ehemmiyetli halde, insanların bana karşı zulüm ve cinayetleri bir vesile olduğu gibi; inayet-i İlahiye ve kaderin adaleti ve hizmet-i imaniyedeki ihlasın muhafazası en ehemmiyetli bir sebeptir ki hem zulm-ü cinayet-i beşeriyeyi hiçe indiriyor hem bu hastalığı tam bana sevdiriyor, sabır ve tahammül verir.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki insanlar evham yüzünden beni temastan men’ ede ede âsabıma dokundurdular; inayet-i İlahiye dahi hizmet-i imaniyedeki ihlası kırmamak ve tasannukârane hodfüruşluk vaziyetine girmeye mecbur etmemek ve ziyade hüsn-ü zan edenlerin karşısında beni tekellüflere ve gösterişlere mecbur etmemek ve bu zamanda çok tesir eden şahsıma karşı teveccüh, muhabbet ve hizmete zarar veren kendini makam sahibi göstermek vaziyetinden kurtarmak ve Kur’an’dan gelen Risale-i Nur’un elmas gibi hakikatlerini bana mal etmekle cam parçalarına indirmemek hikmetleriyle, Cenab-ı Erhamü’r-Râhimîn bana bu hastalığı vermiştir. Ben, Cenab-ı Hakk’a şükrediyorum. Siz de müteessir olmayınız, memnun olunuz. Fakat fıtrî teellümlere karşı tahammülüm için duanıza muhtacım.",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşlerim! Bize teslim olunan kitaplarımın –yaldızlı kaplı büyük mecmualardan– bir kısmına baktım, gördüm ki: Nur, Gül fabrikalarının elmas kalemleriyle yazdıkları risaleler, o yaldızlı kaplar içinde bazen on beş yirmi risale içinde bulunan mecmualar o kadar güzel birer elmas kılınç hükmünde düşmanlarına karşı kendilerini büyük makamlarda ve mahkemelerde müdafaa etmek hikmetiyle; hiçbir sebep yokken birdenbire Risale-i Nur’u büyük mecmualar tarzında yaptırmaya hapsimizden beş ay evvel başladık. Bunda büyük bir inayet-i İlahiye olduğuna şüphem kalmadı ve feylesofların mağlubiyetinin hikmetini anladık. Çünkü içtimada, eczaların kuvvetinden çok ziyade bir kuvvet, hususan müdafaa vaktinde içtima ve tesanüdden ileri geliyor.",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "Kardeşlerim! Çoktan size söylemek lâzım gelirken unutmuştum; kerametli Yirmi Dokuzuncu Söz, o Söz’ün yalnız birinci makamıdır. O Söz’ün ikinci makamı ise ehemmiyetine binaen ki bir vecihte ona da “Âyetü’l-Kübra” namını İmam-ı Ali (radıyallahu anh) vermiş olan Yirmi Dokuzuncu Lem’a-i Arabiye’dir ki ‌اَللّٰهُ اَكْبَرُ‌ gibi sair tesbihatın mertebelerindeki nurları beyan ediyor ve Hizb-i Nuriye’nin de bir me’hazidir.",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerime birer birer selâm ve dua ederim. Gizli olan her gecede muhtemel bulunan Leyle-i Kadirlerinizi tebrik ederim.",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşim!",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "Bi’l-mukabele biz de ramazanınızı tebrik ediyoruz. Rüyalarınız pek çok mübarektirler. İnşâallah Cenab-ı Hak, sizi büyük ihsanlara mazhar eyleyecek diye bir işarettir.",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Bu zamanda en büyük bir ihsan, bir vazife; imanını kurtarmaktır, başkaların imanına kuvvet verecek bir surette çalışmaktır. Sakın, benlik ve gurura medar şeylerden çekin. Tevazu, mahviyet ve terk-i enaniyet, bu zamanda ehl-i hakikate lâzım ve elzemdir. Çünkü bu asırda en büyük tehlike, benlikten ve hodfüruşluktan ileri geldiğinden ehl-i hak ve hakikat, mahviyetkârane daima kusurunu görmek ve nefsini itham etmek gerektir. Sizin gibilerin ağır şerait içinde kahramancasına imanını ve ubudiyetini muhafaza etmesi, büyük bir makamdır. Senin rüyalarının bir tabiri de bu noktadan seni tebşir etmektir.",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur eczalarında tarîkat hakikatine dair Telvihat-ı Tis’a namındaki risaleyi elde edip bakınız. Hem zatınız gibi metin ve imanlı ve hakikatli zatlar, Risale-i Nur dairesine giriniz. Çünkü bu asırda Risale-i Nur, bütün tehacümata karşı mağlup olmadı. En muannid düşmanlarına da serbestiyetini resmen teslim ettirdi. Hattâ iki seneden beridir büyük makamatlar ve adliyeler, tetkikat neticesinde Risale-i Nur’un serbestiyetini tasdik ve mahrem ve gayr-ı mahrem bütün eczalarını sahiplerine teslime karar verdiler.",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un mesleği; sair tarîkatlar, meslekler gibi mağlup olmayarak belki galebe ederek pek çok muannidleri imana getirmesi; pek çok hâdisatın şehadetiyle, bu asırda bir mu’cize-i maneviye-i Kur’aniye olduğunu ispat eder. O dairenin haricinde, ekseriyetle bu memlekette bu hususi ve cüz’î ve yalnız şahsî hizmet veya mağlubane perde altında veya bid’alara müsamaha suretinde veya tevilat ile bir nevi tahrifat içinde hizmet-i diniye tam olamaz diye hadisat bize kanaat vermiş.",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "Madem sizde büyük bir himmet ve kuvvetli bir iman var; tam bir ihlas ve tam bir mahviyetle, sebatkârane Risale-i Nur’a şakird ol. Tâ binler belki yüz binler şakirdlerin şirket-i maneviye-i uhreviyelerine hissedar ol. Tâ senin hayırların, iyiliklerin cüz’iyetten çıkıp küllîleşsin, âhirette tam kârlı bir ticaret olsun.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "İki sene tetkikattan sonra mahkeme tarafından bana teslim olunan mecmualardan bugün, masumlar taifesinin ve ümmi ihtiyarlar cemaatinin bana yadigâr olarak gönderdikleri parçaları hâvi, büyük ve yaldızlı ciltli bir mecmua gördüm. Bu mecmuanın başında tâ Kastamonu’da yazdığım bir fıkrayı size göndermek hatırıma geldi. Belki de eskiden bir sureti size gönderilmiş. Bunda kanaatim geldi ki:",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Feylesoflara ve muannidlere karşı masumlar ve ümmilerin masumane ve hâlisane olan bu elimdeki mecmuası, en büyük bir vasıta-i galebedir; inatları kırıp insafsızları insafa getirmiştir. İşte çok yerlerden bana gönderilen mecmualar ve ümmilerin parçalarını üç mecmua içinde cem’etmiştik. Ve mecmuanın başında, bu gelen parça yazılı gördüm, size de gönderiyorum.",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Hem bununla, Risale-i Nur’un makbuliyetine delâlet eden sekiz parçadan mürekkeb yaptığımız bir mecmua ve Keramet-i Gavsiye ve Aleviye ve İşaret-i Kur’aniye’den başka, lâhika vesaireden üç dört parça daha ilâve edilen mecmuanın başında yazılmaya lâyık bir parçayı leffen beraber gönderiyorum.",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerime bilhassa masum ve ümmilere selâm ve dua eder ve dualarını istiyoruz. Ve bin mâşâallah ve bârekellah onlara deriz. Onların yazılarını kimler görüyorsa takdirkârane meftun olur.",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un küçük ve masum şakirdlerinden elli altmış talebenin yazdıkları nüshaları bize göndermişler, o parçaları üç cilt içinde cem’ettik. İşte bu mecmuadaki parçaları yazanların numune olarak bir kısmı şunlardır:",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "Ömer 15, Mustafa 13, Hâfız Nebi 14, Hicret 15, Hüseyin 11, Ahmed Zeki 13, Ayşe 11, Hâfız Ahmed 12, Mustafa 14, Bekir 9, Ali 12…",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "İşte bu mecmuadaki risaleler, bu masum çocukların Risale-i Nur’dan ders aldıkları ve yazdıklarının bir kısmıdır. Onların bu zamanda bu ciddi çalışmaları gösteriyor ki Risale-i Nur’da öyle bir manevî zevk ve cazibedar bir nur var ki mekteplerde çocukları okumaya şevkle sevk etmek için icad ettikleri her nevi eğlence ve teşviklere galebe edecek bir lezzet, bir sürur, bir şevk Risale-i Nur veriyor ki çocuklar böyle hareket ediyorlar. Hem bu hal gösteriyor ki Risale-i Nur kökleşiyor. İnşâallah daha hiçbir şey onu koparamayacak ensal-i âtiyede devam edecek gidecek.",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "Aynen bu masum çocuk şakirdler gibi Risale-i Nur’un cazibedar dairesine giren ümmi ihtiyarların dahi kırk elli yaşından sonra Risale-i Nur’un hatırı için yazıya başlayıp yazdıkları kırk elli parça, iki üç mecmua içinde dercedildi. Bu ümmi ihtiyarların ve kısmen çoban ve efelerin bu zamanda, bu acib şerait içinde her şeye tercihen Risale-i Nur’a bu surette çalışmaları gösteriyor ki: Bu zamanda Risale-i Nur’a ekmekten ziyade ihtiyaç var ki harmancılar, çiftçiler, çobanlar, yörük efeleri hâcat-ı zaruriyeden ziyade bir hâcat-ı zaruriyeyi, Risale-i Nur’un hakaikini görüyorlar.",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "Bu ciltte az ve sair altı cild-i âherde masumların ve ihtiyar ümmilerin yazılarının tashihinde çok zahmet çektim, vakit müsaade etmiyordu. Hatırıma geldi ve manen denildi ki: Sıkılma! Bunların yazıları çabuk okunmadığından, acelecileri yavaş yavaş okumaya mecbur ettiğinden Risale-i Nur’un gıda ve taam hükmündeki hakikatlerinden hem akıl hem kalp hem ruh hem nefis hem his, hisselerini alabilir. Yoksa yalnız akıl cüz’î bir hisse alır, ötekiler gıdasız kalabilirler.",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur, sair ilimler ve kitaplar gibi okunmamalı. Çünkü ondaki iman-ı tahkikî ilimleri, başka ilimlere ve maariflere benzemez. Akıldan başka çok letaif-i insaniyenin kut ve nurlarıdır.",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Masumların ve ümmi ihtiyarların noksan yazılarında iki fayda var:",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Teenni ve dikkatle okumaya mecbur etmektir.",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "İkincisi: O masumane ve hâlisane ve samimi ve tatlı dillerinden, derslerinden Risale-i Nur’un şirin ve derin meselelerini lezzetli bir hayretle dinlemek ve ders almaktır.",
      "order_index": 161
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "Elhamdülillah bu sene, Isparta’daki talebelerinizi dünyevî meşâgil daha çok gaflete sokmadı. Hizmet-i Nuriyedeki gayretlerimiz ciddi bir surette devam ediyor. Her birimizin kalplerimizdeki Nur’a karşı incizab, simalarımızda okunuyor. Sanki bu talebelerinizin kalpleri sevinçle doludur.",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "Evet sevgili Üstadımız, bütün talebeleriniz hep birden diyorlar: Liyakatsizliğimiz, hiçliğimiz ile beraber safiyane istihdam edildiğimiz bu hizmet-i Nuriyede bedî’ bir Üstada hem talebe hem kâtip hem muhatap hem nâşir hem mücahid hem halka nâsih hem Hakk’a âbid olmak gibi cihan-değer güzelliklerin hepsini birden bize veren Hazret-i Allah’a ne kadar şükretsek azdır. Ve bu yapmak istediğimiz şükürler dahi Hâlık’ımızın fazlı ile kalbimize gelen bir ihsan olduğunu tahattur eden biz talebelerinizin kalplerini sürur ve sevinç dolduruyor. Masum Nursluların Üstadımızın küçüklüğünde geçirdikleri hayatın müteşekkirane bir tarzı, hal ve etvarımızda okunuyor. Hudutsuz şükürler, nihayetsiz senalar olsun o Zat-ı Zülcelal’e ki bizleri cehl-i mutlak derelerinden, isyan ve küfran bataklıklarından lütf u keremiyle çıkarıp gözleri kamaştıran en parlak bir nura talebe etmiştir.",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "Eğer sevgili Üstadımız “iktiran” tabir edilen iki nimetin beraber geldiğini daha evvelden bize izah etmeseydi, çok minnettarlıklarımızı kalplerimize tercüman olan kalemlerimizden okuyacaklardı.",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "Evet sevgili Üstadımız! Biz kendimize bakıyoruz, Risale-i Nur’a muhatap olamıyoruz. Buna rağmen, ihtiyaç şiddetlendikçe Hâlık-ı Rahîm’in merhametli tecellilerini müşahede ediyoruz. Kalb-i Üstad parlak bir âyine, bir mazhar, bir ma’kes; lisan-ı Üstad âlî bir mübelliğ, bir muallim, bir mürşid; hal-i Üstad tecessüm etmiş en güzel bir örnek, bir numune, bir misal oluyor. Tavaif-i beşerin ihtiyaçları yazılıyor, gösteriliyor.",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "İşte yedi seneden beri ateş püsküren zalim beşerin hali, bugün daha çok ızdıraplı bir hale girmiş bulunuyor. Her bir zîidrak, acaba yarın ne olacak düşüncesiyle kulaklarını radyoların ağızlarına koymuşlar, mütehayyir duruyorlar. Şarkta Japonların mağlup olmasıyla, dünyanın salah-u selâmete ve emn ü emana kavuşması beklenirken; deccalane bir hareket şimalde kendini gösterdiği görülüyor. Şu vaziyet herkesi heyecana, endişeye sevk ediyor. İstikbalin zulmetlere gittiği zannıyla, merakla radyoları takibe koşturuyor. Lillahi’l-hamd Risale-i Nur’un âlî beyanatı, her ihtiyaçlı zamanlarımızda ihtiyacımıza koşuyor. En yüksek, en beliğ beyanatıyla ruhlarımızı teskin ediyor, hakiki dersleriyle kalplerimizi tatmin ediyor.",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "İşte bu günde meydana çıkan bu dehşetli cereyanı ancak ve ancak Hristiyanlık âleminin Müslümanlıkla ittihadı; yani İncil, Kur’an ile ittihat ederek ve Kur’an’a tabi olması neticesi elde edilecek semavî bir kuvvetle mağlup edileceği iş’ar buyuruluyor ki Hazret-i İsa aleyhisselâmın da vürûduna intizar etmek zamanının geldiğini mana-yı işarî ile ihtar ediyor. Mesmuata göre bugünkü Amerika, aktar-ı âleme tetkikat için gönderdiği dört heyetten birisini, bugünkü beşeriyetin saadetini temin edecek salim bir din taharrisine memur etmiştir. Bu ise müceddidliğini mahkeme lisanıyla her tarafa ilan eden Risale-i Nur; bu muzdarip, perişan beşeriyetin en büyük bir saadeti olacağına imanımız pek kuvvetlidir.",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "Sevgili Üstadımız başımızda ve en âlî hakikatleri taşıyan ve Kur’an’ın en yüksek ve mübarek tefsiri bulunan Risale-i Nur elimizde oldukça, sevinçlerimiz had ve hududa alınmaz.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "İşte bu hakikatlerin her bir cüzü, saha-i faaliyete çıksa her tarafta merakla, zevkle kendini okutturuyor. Buna bâriz deliller pek çok var. Hususuyla, inkâr-ı haşir mefkûresini mağlup eden Onuncu Söz matbu nüshaları ve bilhassa gizli tabedildiği halde kendini serbest okutan ve takviye-i imanda pek yüksek hârikaları taşıyan Âyetü’l-Kübra risaleleri ve inkâr-ı uluhiyet mefkûresini zîr ü zeber eden Külliyat-ı Nur Hüccetü’l-Bâliğa ve Meyve gibi eczaları meydanda. İnşâallah Kur’an’ın etrafına çevrilmek istenilen imansızlığın emansız sûr’unu, Risale-i Nur temelinden kaldıracak, imansızlığın emansız ateşini söndürüp âb-ı hayat bahşeden şarab-ı kevserini, bütün dünyaya emanlı iman vermekle içirecektir.",
      "order_index": 172
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "Çok kusurlu talebeniz Hüsrev",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Zatınızın şahsıma karşı haddimden pek çok ziyade hüsn-ü zannınızı, Risale-i Nur’un şahs-ı manevîsi namına kabul edebilirim; yoksa kendimi o makamlarda görmek benim haddim değil.",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "Hem Risale-i Nur mesleği tarîkat değil, hakikattir; sahabe mesleğinin bir cilvesidir. Bu zaman, tarîkat zamanı değil, imanı kurtarmak zamanıdır. Risale-i Nur, bu hizmeti lillahi’l-hamd en müşkül ve ağır zamanlarda yapmış ve yapıyor.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur dairesi, Hazret-i Ali ve Hasan ve Hüseyin’in (r.anhüm) ve Gavs-ı A’zam’ın (ks) –ihbarat-ı gaybiyeleriyle– şakirdlerinin bu zamanda bir dairesidir. Çünkü Hazret-i Ali, üç keramet-i gaybiyesiyle Risale-i Nur’dan haber verdiği gibi; Gavs-ı A’zam (ks) da kuvvetli bir surette Risale-i Nur’dan haber verip tercümanını teşci etmiş. Bu mahrem dört risale, Keramet-i Aleviye ve Gavsiyeye ait dört risale inşâallah bir vakit size gönderilebilir. Mahkeme ehl-i vukufu onlara itiraz edememiş, yalnız “Bu yazılmamalı idi.” diye küçük bir tenkit etmişler. Ben de cevap verdim, onlar sustular.",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Zaten Üveysî bir surette doğrudan doğruya hakikat dersimi Gavs-ı A’zam’dan (ks) ve Zeynelâbidîn (ra) ve Hasan Hüseyin (ra) vasıtasıyla İmam-ı Ali’den (ra) almışım. Onun için hizmet ettiğimiz daire onların dairesidir.",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hakk’a hadsiz şükür olsun ki duanızın himmetiyle, on beş günden ziyade şiddetli bir hararet içinde tehlikeli ve zehirli hastalığın, iki gündür tehlikesi geçti. Hastalıkla bir saat ibadet bir gün kadar olması cihetiyle, inşâallah yapamadığım çok hayratın yerini bu hastalık doldurmuş ve çok kusuratıma da keffaret olmuş. Fakat zafiyet ve hastalık devam ediyor.",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "Latîf ve manidar bir tevafuktur ki dünkü gün masumların mecmuası elime geçti, açtım. O mecmuanın başında, o masumların bir kumandanı hükmünde ve Medrese-i Nuriye’nin kahramanlarından Marangoz Ahmed’in gayet ziynetli ve nakışlı ve dikkatli yazdığı Küçük Sözler, başında dercedilmiş gördüm. Mâşâallah Marangoz Ahmed dedim, masumların çavuşu olmuş. Aynı günde bir mektubu elime geçti, açtım. Marangoz Ahmed’in gönderdiğimiz mektupları arkadaşlara gecede okumak zamanında, iki çekirge mektubun başına gelip tâ bitinceye kadar dinlemelerini gördüm. Birkaç gün evvel biz mektubu yazarken iki güvercin, mektubun makbuliyetini ve müjdeci serçe ve kuddüs kuşlarının müjdelerini tasdik ettikleri gibi; Marangoz’un iki çekirgeleri de güvercinleri ve müjdeci kuşları tasdik ederek, biz dahi Risale-i Nur’u tanıyoruz diye lisan-ı halleri ifade ediyor diye latîf ve manidar tevafuk olmuş.",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "Bu münasebetle, o mecmua içinde mübarek kahramanlardan Küçük Ali’nin biraderzadesi masum ve küçük bir Abdurrahman olan Hâfız Ahmed’in yazdığı Sekizinci Şuâ’nın Sekizinci Remz’inden bir sahife evvel bir fıkra nazarıma değdi. Bir iki aydır size Risale-i Nur’un makbuliyetine dair yazılan mektuplarda şahsımın hisse-i şerefi ve hüneri olmadığını ve sırf bir ikram-ı İlahî olmasına dair yazılan parçayı bu fıkrayı, o fıkraya alâkadar gördüm, size gönderiyorum. Onlara münasip bir yerde ilhak edersiniz. O fıkra, Celcelutiye’nin fevkalâde Risale-i Nur’a verdiği ehemmiyetten şahsımın bir lem’ası, bir hüneri olmadığına dairdir. Şöyle ki orada demiştim:",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "Hem ben itiraf ediyorum ki: Böyle makbul bir eserin mazharı olmak, hiçbir vecihle o makama liyakatim yoktur. Fakat küçük, ehemmiyetsiz bir çekirdekten koca dağ gibi bir ağacı halk etmek, kudret-i İlahiyenin şe’nlerindendir ve âdetidir ve azametine delildir.",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "Ben kasemle temin ederim ki: Risale-i Nur’u senadan maksadım, Kur’an’ın hakikatlerini ve imanın rükünlerini teyid ve ispat ve neşirdir. Hâlık-ı Rahîm’ime hadsiz şükrolsun ki kendimi kendime beğendirmemiş, nefsimin ayıplarını ve kusurlarını bana göstermiş ve o nefs-i emmareyi başkalara beğendirmek arzusu kalmamış.",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "Evet, kabir kapısında bekleyen bir adam, arkasındaki fâni dünyaya riyakârane bakması, acınacak bir hamakattir ve dehşetli bir hasarettir. Cenab-ı Hak beni böyle hasaretlerden muhafaza eylesin, âmin.",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerime birer birer selâm ve dua eder ve dualarını rica ederiz.",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, mübarek kardeşlerim!",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "Sizin mübarek ramazanınızı ve Leyle-i Kadrinizi ve bayramınızı bütün ruh u canımızla tebrik ve tes’id ediyoruz. Cenab-ı Erhamü’r-Râhimîn, emsal-i kesîresiyle sizleri müşerref eylesin, âmin!",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "Bu ramazan-ı şerifte gerçi bir tesmim neticesinde ziyade sıkıntı ve ızdırap çektimse de Cenab-ı Hakk’a hadsiz şükür olsun ki sabır ve tahammül ihsan eyledi. Ve hastalığın ehemmiyetli sevabı da ızdırabın verdiği gaflet noktalarını izale eyledi. Dualarınız berekâtıyla, bu defa da o tesmimden tam kurtuldum. Fakat verdiği zafiyet ve sarsıntı, ara sıra sıkıntı verir.",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "Size yazmıştım ki nasıl Hizb-i Nuriye, Risale-i Nur’un ve Âyetü’l-Kübra’nın bir hülâsasıdır; öyle de on dakika zarfında Hizb-i Nuriye’nin bir hülâsası, bu ramazan-ı şerifin feyzinden ve ramazanda telif edilen ve yeni intişar eden Ramazaniye Risalesi olan Âyetü’l-Kübra’nın otuz üç mertebe-i vücub u vücud ve tevhid otuz üç elsine-i külliye ile tezahür ettiği gibi; ruh ve hayal ve kalp o noktadan öyle bir inbisat ve inkişaf etti ki her bir mertebenin söylediği ‌لَا اِلٰهَ اِلَّا اللّٰهُ şehadetini dediğim vakit, o küllî lisan benim oluyor gibi azametli bir tevhid hissettiğimden Âyetü’l-Kübra güneş gibi iman nurlarını ruhlara telkin edebilir. Şeksiz şüphesiz kanaat ettim ve gördüm ve İmam-ı Ali’nin (ra) ona verdiği ehemmiyetin sırrını bildim.",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "Bu defa Isparta umum şakirdlerinin hissiyatı ile Risale-i Nur kahramanı Hüsrev’in yazdığı mektup, gerçi hakkım olmayarak bana ziyade hisse vermiş fakat Isparta ve civarı kahraman şakirdlerinin tam derece-i irtibatlarını ve Risale-i Nur’un tam kıymetini gösterdiğinden ve mektuplarım içinde ve Lâhika’ya hem daha münasip gördüğünüz makamlarda yazmaya lâyıktır. Size bir sureti yeni hurufla gönderiliyor.",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "Pek çok alâkadar olduğum Kastamonu ve içindeki ehemmiyetli kardeşlerim, Isparta şakirdleriyle vasıta-i irtibat Mustafa Osman, hakikaten az bir zamanda çok ehemmiyetli bir iş görmesinden, birinci saftaki haslar içine girmeye hak kazanmış. Demek, ihlası tamdır ki az bir zamanda çok zaman işini gördü. Cenab-ı Hak onun emsalini o havalide çoğaltsın, sebat ve selâmet versin, âmin!",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerime ve hemşirelerime birer birer selâm ve tebrik ve dua ediyorum.",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Evet Risale-i Nur’un tercümanı hem fakir hem âdi iken şansız ve âmî bir haneden olduğu halde, tarihçe-i hayatında yazıldığı gibi; fevkalâde istiğna ve hediye ve sadakaları kabul etmemek ve emsalsiz bir izzet-i ilmiye namıyla kimseye baş eğmemek ve tenezzül etmemek ve haddinden bin derece ziyade işlere girişmek gibi haller, bu mezkûr sırdan ileri gelmiştir.",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Gayet ehemmiyetli iki meseleyi, sizlere –zekâvetinize itimaden– Risale-i Nur’da müteferrikan parçaları bulunmalarına binaen, gayet muhtasar konuşacağım.",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Risale-i Nur’un hakiki ve hakikatli bir şakirdi bulunan ve Kur’an-ı Mu’cizü’l-Beyan’ın kâtibi, bu defa yazdığı mektupta, haddimden bin derece ziyade hüsn-ü zannına istinaden, bir hakikat soruyor. Risale-i Nur’un şahs-ı manevîsinin gayet ehemmiyetli ve kudsî vazifesini ve hilafet-i nübüvvetin de gayet ulvi vazifelerinden bir vazifesini benim âdi şahsımda, Üstadı noktasından bir cilvesini gördüğünden, bana o hilafet-i maneviyenin bir mazharı nazarıyla bakmak istiyor.",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "Evvela: Bâki bir hakikat, fâni şahsiyetler üstüne bina edilmez. Edilse hakikate zulümdür. Her cihetle kemalde ve devamda bulunan bir vazife, çürümeye ve çürütülmeye maruz ve müptela şahsiyetlerle bağlanmaz; bağlansa vazifeye ehemmiyetli zarardır.",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Risale-i Nur’un tezahürü, yalnız tercümanının fikriyle veyahut onun ihtiyac-ı manevî lisanıyla Kur’an’dan gelmiş, yalnız o tercümanın istidadına bakan feyizler değil; belki o tercümanın muhatapları ve ders-i Kur’an’da arkadaşları olan hâlis ve metin ve sadık zatların o feyizleri ruhen istemeleri ve kabul ve tasdik ve tatbik etmeleri gibi çok cihetlerle o tercümanın istidadından çok ziyade o Nurların zuhuruna medar oldukları gibi Risale-i Nur’un ve şakirdlerinin şahs-ı manevîsinin hakikatini onlar teşkil ediyorlar. Tercümanının da içinde bir hissesi var. Eğer ihlassızlıkla bozmazsa bir takaddüm şerefi bulunabilir.",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Bu zaman, cemaat zamanıdır. Ferdî şahısların dehası, ne kadar hârika da olsalar cemaatin şahs-ı manevîsinden gelen dehasına karşı mağlup düşebilir. Onun için o mübarek kardeşimin yazdığı gibi âlem-i İslâm’ı bir cihette tenvir edecek ve kudsî bir dehanın nurları olan bir vazife-i imaniye; bîçare, zayıf, mağlup, hadsiz düşmanları ve onu ihanetle, hakaretle çürütmeye çalışan muannid hasımları bulunan bir şahsa yüklenmez. Yüklense o kusurlu şahıs ihanet darbeleriyle düşmanları tarafından sarsılsa o yük düşer, dağılır.",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "Râbian: Eski zamandan beri çok zatlar, üstadını veya mürşidini veya muallimini veya reisini kıymet-i şahsiyelerinden çok ziyade hüsn-ü zan etmeleri, dersinden ve irşadından istifadeye vesile olması noktasında o pek fazla hüsn-ü zanlar bir derece kabul edilmiş, hilaf-ı vakıadır diye tenkit edilmezdi. Fakat şimdi, Risale-i Nur şakirdlerine lâyık bir üstada muvafık bir ulvi mertebe ve fazileti; bîçare, kusurlu bu şahsımda kabul ettikleri sebebiyle gayret ve şevkleriyle çalışmaları, bu noktada haddimden ziyade hüsn-ü zanları kabul edilebilir. Fakat Risale-i Nur’un şahs-ı manevîsinin malı olarak elimde bulunuyor diye bilmek gerektir.",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "Fakat başta zındıklar ve ehl-i dalalet ve ehl-i siyaset ve ehl-i gaflet, hattâ safi-kalp ehl-i diyanet şahsa fazla ehemmiyet verdikleri cihetinde, haksızlar o şahsı çürütmekle hakikatlere darbe vurmak ve o Nurlara, benim gibi bir bîçareyi maden zannederek bütün kuvvetleriyle beni çürütüp o nurları söndürmeye ve safi-kalplileri de inandırmaya çalışıyorlar. Ezcümle, İkinci Mesele’de bir hâdise bu hakikati gösteriyor.",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "İkinci Mesele: Bayramın ikinci gününde, teneffüs için kırlara çıktığım zaman, ehemmiyetli bir memur tarafından beş vecihle kanunsuz bir taarruza maruz kaldım. Cenab-ı Hak rahmet ve keremiyle belime, başıma yüklenen Risale-i Nur eczalarını ve ruhuma ve kalbime yüklenen şakirdlerinin haysiyet ve izzet ve rahatlarını muhafaza için fevkalâde bir tahammül ve sabır ihsan eyledi. Yoksa bir plan neticesinde beni hiddete getirip Risale-i Nur’un, bâhusus Âyetü’l-Kübra’nın fütuhatına karşı bir perde çekmek olduğu tahakkuk etti.",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "Sakın sakın hiç kederlenmeyiniz, merak etmeyiniz hem telaş etmeyiniz hem bana acımayınız. Şeksiz şüphesiz inayet-i İlahiye perde altında bizi muhafaza etmekle عَسٰٓى اَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ âyetine mazhar etsin.",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "Onların o planları da yine akîm kaldı. Fakat bu vilayette, doğrudan doğruya büyük bir makamdan kuvvet alıp şahsımla uğraşanlar var. Eğer mümkün olsa buranın havasıyla hiç imtizaç edemediğim cihetini vesile edip münasip bir yere naklime, Denizli mahkemesini ve Ankara Temyiz Mahkemelerini vasıta yapıp çalışmak lâzım geliyor. Ben kendim yapamadığım için benden bana daha ziyade alâkadar Denizli dostları teşebbüs etseler iyi olur. Hiç olmazsa oranın hapsine, bir daha bahane ile beni alsınlar.",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, çok mübarek, çok faal, çok hâlis, çok kıymettar kardeşim Hüsrev!",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "Senin bayramın ikinci gününde elime geçen mektubun bir güvercin haber veriyor gibi geldiği aynı günde beni çok müteessir eden hâdise-i taarruziyeden neş’et eden elemlerime, kederlerime bir merhem, bir ilaç hükmüne geçti. Bu manayı hatıra getirdi:",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "“Sana ihanet eden ehemmiyetsiz adamlara karşı, Gül ve Nur Fabrikasının kahramanlarının hârikulâde hürmet ve ihtiramları varken böyle bir iki vicdansızın hakaretine değil, milyonlarca düşmanların ihanetlerine karşı gelebilir ve hükümden ıskat edebilir.” diye kalbime geldi. Fakat kendi şahsıma baktım ki kurumuş, çürümüş, vazifesi bitmiş bir hurma çekirdeği hükmünde iken, Risale-i Nur bahçesinde bir derece o çekirdekten tezahür eden meyvedar, muhteşem koca bir ağaç nazarıyla baktığınızı gördüm. Sizin fevkalâde hüsn-ü zannınız o ağaçtan ileri geldiğini ve çekirdeğin de bir cihette, bir nevi vesile olduğu cihetinde hüsn-ü zanna mazhar olmuş gördüm.",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "O mektubun birinci sahifesi güzeldir, ben de iştirak ediyorum. İkinci sahifede, birkaç yerde kalem karıştırdım, ta’dil ettim. Ezcümle: Hazret-i Hasan radıyallahu anhın altı aylık hilafeti ile beraber Risale-i Nur’un, Cevşenü’l-Kebir’den ve Celcelutiye’den aldığı bir kuvvet ve feyizle vazife-i hilafetin en ehemmiyetlisi olan neşr-i hakaik-i imaniye noktasında Hazret-i Hasan radıyallahu anhın kısacık müddetini uzun bir zamana çevirerek tam beşinci halife nazarıyla bakabiliriz. Çünkü adalet-i hakikiye ile bu asırda insanları mesud edebilir bir istidatta bulunan Risale-i Nur’dur. Ve onun şahs-ı manevîsi, Hazret-i Hasan radıyallahu anhın bir muavini, bir mütemmimi, bir manevî veledi hükmündedir diye senin mektubunu ta’dil ettim. Buna kıyasen, sana vekaleten bir iki yerde kalem karıştırdım.",
      "order_index": 214
    },
    {
      "type": "paragraph",
      "text": "Fakat aynı günde mahkeme, kitaplarım içinde bana teslim ettikleri mektuplar müsveddeleri ve onların üstünde yeşil kalemle işaretlerine göre çok ehemmiyet verdikleri o müsveddeler içinde bu size yazdığım noksan bir parçayı gördüm. Fesübhanallah dedim, mektubuna benimle cevap ver diye manasını aldım. Belki bu parça Lâhika’ya girmiş, ben de size aynını yazıyorum. Parça budur:",
      "order_index": 215
    },
    {
      "type": "paragraph",
      "text": "Benim çok kusurlu şahsıma hüsn-ü zan ile verdiğiniz makamlar cihetinde değil; belki vazifeye, hizmete bakıp o noktada bakmalısınız. Perde açılsa benim baştan aşağıya kadar kusurat ile âlûde mahiyetim, benden kaçmaya bir vesile olur. Sizi kardeşliğimden kaçırmamak, pişman etmemek için şahsiyetime karşı haddimin pek fevkinde tasavvur ettiğiniz makamlara irtibatınızı bağlamayınız. Ben size nisbeten kardeşim, mürşidlik haddim değil. Üstad da değilim belki ders arkadaşıyım. Ben sizin, kusuratıma karşı şefkatkârane dua ve himmetinize muhtacım. Benden himmet beklemeniz değil, bana himmet etmenize istihkakım var. Cenab-ı Hakk’ın ihsan ve keremiyle sizlerle gayet kudsî ve gayet ehemmiyetli ve gayet kıymettar ve her ehl-i imana menfaatli bir hizmette, taksim-i mesai kaidesiyle iştirak etmişiz. Tesanüdümüzden hasıl olan bir şahs-ı manevînin fevkalâde ehemmiyet ve kıymeti ve üstadlığı ve irşadı bize kâfidir.",
      "order_index": 216
    },
    {
      "type": "paragraph",
      "text": "Madem bu zamanda her şeyin fevkinde hizmet-i imaniye bir kudsî vazifedir. Hem kemiyet, keyfiyete nisbeten ehemmiyeti azdır. Hem muvakkat ve mütehavvil siyaset daireleri ebedî, daimî, sabit hizmet-i imaniyeye nisbeten ehemmiyetsizdir, mikyas olmaz. Risale-i Nur’un talimatı dairesinde bize bahşettiği feyizli makamlara kanaat etmeliyiz. Haddimden fazla fevkalâde hüsn-ü zan ile müfritane âlî makam vermek yerine, fevkalâde sadakat ve sebat ve müfritane irtibat ve ihlas lâzımdır. Onda terakki etmeliyiz.",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "Elhak, bunda tam terakki etmişsiniz. (Parça bitti)",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, sebatkâr, muhlis kardeşlerim!",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "Hem maddî hem manevî hem nefsim hem benimle temas edenler gayet ehemmiyetli benden sual ediyorlar ki:",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "Neden herkese muhalif olarak –hiç kimsenin yapmadığı gibi– sana yardım edecek çok ehemmiyetli kuvvetlere bakmıyorsun? İstiğna gösteriyorsun? Ve herkes müştak ve talip olduğu ve Risale-i Nur’un intişarına, fütuhatına çok hizmet edeceğine o Risale-i Nur şakirdlerinin hasları müttefik oldukları ve senden kabul ettikleri büyük makamları kabul etmiyorsun? Şiddetle çekiniyorsun?",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Bu zamanda ehl-i iman öyle bir hakikate muhtaçtırlar ki kâinatta hiçbir şeye âlet ve tabi ve basamak olamaz ve hiçbir garaz ve maksat onu kirletemez ve hiçbir şüphe ve felsefe onu mağlup edemez bir tarzda iman hakikatlerini ders versin. Umum ehl-i imanın bin seneden beri teraküm etmiş dalaletlerin hücumuna karşı imanları muhafaza edilsin.",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "İşte bu nokta içindir ki dâhilî ve haricî yardımcılara ve ehemmiyetli kuvvetlerine, Risale-i Nur ehemmiyet vermiyor, onları arayıp tabi olmuyor tâ avam-ı ehl-i imanın nazarında, hayat-ı dünyeviyenin bazı gayelerine basamak olmasın ve doğrudan doğruya hayat-ı bâkiyeden başka hiçbir şeye âlet olmadığından, fevkalâde kuvveti ve hakikati, hücum eden şüpheleri ve tereddütleri izale eylesin.",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "“Amma manevî ve makbul ve zararsız ve bütün ehl-i iman ve hakikatin istedikleri nurani makamlar ve uhrevî rütbelerden, hâlis kardeşlerimizden hüsn-ü zanla verilen ve ihlasınıza zarar gelmediği halde, eğer kabul etsen reddedilmeyecek derecede senetler, hüccetler bulunduğu halde; sen değil tevazu ve mahviyetle belki şiddet ve hiddetle ve o makamı sana veren kardeşlerinin hatırını kırmakla o rütbelerden ve makamlardan kaçıyorsun?”",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Nasıl ki ehl-i hamiyet bir insan, dostların hayatını kurtarmak için kendini feda eder; öyle de ehl-i imanın hayat-ı ebediyelerini tehlikeli düşmanlardan muhafaza etmek için lüzum olsa –hem lüzum var– kendim değil yalnız lâyık olmadığım o makamları, belki hakiki hayat-ı ebediyenin makamlarını dahi feda etmeye, Risale-i Nur’dan aldığım ders-i şefkat cihetiyle terk ederim.",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "Evet her vakit, hususan bu zamanda ve bilhassa dalaletten gelen gaflet-i umumiyede, siyaset ve felsefenin galebesinde ve enaniyet ve hodfüruşluğun heyecanlı asrında, büyük makamlar her şeyi kendine tabi ve basamak yapar. Hattâ dünyevî makamlar için dahi mukaddesatını âlet eder. Manevî makamlar olsa daha ziyade âlet eder. Umumun nazarında kendini muhafaza etmek ve o makamlara kendini yakıştırmak için bazı kudsî hizmetlerini ve hakikatleri basamak ve vesile yapıyor diye itham altında kalıp neşrettiği hakikatler dahi tereddütler ile revacı zedelenir. Şahsa, makama faydası bir ise revaçsızlıkla umuma zararı bindir.",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Hakikat-i ihlas, benim için şan ve şerefe ve maddî ve manevî rütbelere vesile olabilen şeylerden beni men’ediyor. Hizmet-i Nuriyeye gerçi büyük zarar olur fakat kemiyet keyfiyete nisbeten ehemmiyetsiz olduğundan, hâlis bir hâdim olarak, hakikat-i ihlas ile her şeyin fevkinde hakaik-i imaniyeyi on adama ders vermek, büyük bir kutbiyetle binler adamı irşad etmekten daha ehemmiyetli görüyorum. Çünkü o on adam, tam o hakikati her şeyin fevkinde gördüklerinden sebat edip, o çekirdekler hükmünde olan kalpleri birer ağaç olabilirler. Fakat o binler adam, dünyadan ve felsefeden gelen şüpheler ve vesveseler ile o kutbun derslerini hususi makamından ve hususi hissiyatından geliyor nazarıyla bakıp mağlup olarak dağılabilirler. Bu mana için hizmetkârlığı, makamatlara tercih ediyorum.",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "Hattâ bu defa bana beş vecihle kanunsuz, bayramda, düşmanlarımın planıyla bana ihanet eden o malûm adama şimdilik bir bela gelmesin diye telaş ettim. Çünkü mesele şaşaalandığı için doğrudan doğruya avam-ı nâs bana makam verip hârika bir keramet sayabilirler diye dedim: “Yâ Rabbi, bunu ıslah et veya cezasını ver. Fakat böyle kerametvari bir surette olmasın.” Bu münasebetle bir şeyi beyan edeceğim. Şöyle ki:",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "Bu defa mahkemeden bana teslim olunan talebelerin mektupları içinde, çok imzalar üstünde bulunan bir mektup gördüm belki Lâhika’ya girmiş. Risale-i Nur’un şakirdlerinin maişet cihetindeki bereketine ve bazıların tokatlarına dairdi. Burada, aynen Kastamonu’daki tokat yiyenler gibi şüphe kalmamış; beş adam, aynen burada da tokat yediler. (*[1])",
      "order_index": 230
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un bir kâtibi dedi ki: “Neden dostların kusuratına tokat gelir. Hücum eden düşmanlara bu tarzda gelmiyor?”",
      "order_index": 231
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Memur olmayan veya hususi, şahsı itibarıyla hıyanet eden, hususi tokat yer. Bu nevi vukuat pek çoktur. Ve tam sadakat edenlerde, maişetindeki bereket ve kalbindeki rahat cihetinde ikramlara mazhar olanlar dahi pek çoktur.",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "Eğer memur ise kanun namına kanunsuz hıyanet eden, ilişen; o memlekete, o bîçare ahaliye bir umumî tokada vesile olur. Ya zelzele, ya yağmursuzluk, ya hastalık, ya fırtına gibi umumî belalara bir vesile olur. Kendisi, zahiren hususi tokat yememiş gibi görünüyor.",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "Hem eğer dinsizlik hesabına, imanî hizmetimize ilişenler olsa اَلظُّلْمُ لَا يَدُومُ وَالْكُفْرُ يَدُومُ kaidesince, küfür derecesine giren öylelerin zulümleri –büyük olduğu için– âhirete tehir edilir; ekseriyetçe küçük zulümler gibi cezaları dünyaca tacil edilmez.",
      "order_index": 234
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 235
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 236
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "Ankara’da bulunan Emniyet-i Umumiye Müdürü Bey’e,",
      "order_index": 238
    },
    {
      "type": "paragraph",
      "text": "Yirmi senedir gayr-ı resmî hem haps-i münferid hem tecrid-i mutlak içinde bulunduğu ve sebepsiz, evham yüzünden emsalsiz tazyik gördüğü halde sükût eden bir bîçare ile resmî değil, hakiki ve ciddi görüşmek istersen az sizinle konuşacağım.",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "Evvela: İki sene, iki mahkeme; yirmi sene hayatımın eserlerini, mektuplarını tetkikten sonra, idare ve asayiş aleyhinde hiçbir madde bulunmadığına ve bulmadıklarına delil; mahrem ve gayr-ı mahrem bütün kitaplarımı beraetimle beraber iade etmeleri cerh edilmez bir hüccettir, bir senettir.",
      "order_index": 240
    },
    {
      "type": "paragraph",
      "text": "Yirmi seneden evvelki hayatım ise bu vatan ve millet lehinde fedakârane sarf olunduğuna delil, Eski Harb-i Umumî’de gönüllü alay kumandanı olarak başkumandanın takdiratı altında hizmetlerimle ve harekât-ı milliyede fevkalâde hizmetimi Ankara’daki hükûmet reisleri takdir ile ve Meclis-i Mebusan beni orada görmekle alkışlamasıdır.",
      "order_index": 241
    },
    {
      "type": "paragraph",
      "text": "Demek bu yirmi senede bana verilen azap, bütün bütün kanunsuz ve keyfî bir muameledir. Bu yirmi sene kırk bayramımı münzevi, yalnız geçirdim. Artık yeter! Kabir kapısındayım, beni dünyaya baktırmayınız.",
      "order_index": 242
    },
    {
      "type": "paragraph",
      "text": "Hem Emniyet-i Umumiye Reisi olduğunuz cihetle, benim hizmetime taraftar olmanız lâzım. Çünkü mahkemelerce sabit olduğu gibi Risale-i Nur’un dersleri, dünyaya baktığı vakit bütün kuvvetleriyle asayişin temellerini muhafaza etmek, korumak ve fesat ve ihtilallerin önünü kesmek olmasından, kudsî ve manevî inzibat komiserleri hükmünde olduğuna delil, üç vilayet zabıtalarını işhad edebilirim. Risale-i Nur’un dersini işitenler, polisten ziyade asayişe hizmet ettiklerini ehl-i insaf zabıtalar anlamışlar.",
      "order_index": 243
    },
    {
      "type": "paragraph",
      "text": "Bu âhirde pek ziyade, ahaliyi memurlar benimle görüşmekten ürkütmek cihetiyle anladım ki hakkımda haddimden fazla ve lâyık olmadığım teveccüh-ü âmmeyi kırmak için imiş. Ben de size bunu kat’iyen beyan edip ve has kardeşlerime mahremce yazdığım mektuplarda teveccüh-ü âmmeyi kat’iyen –mesleğimize ve ihlasımıza muhalif olduğu için– şahsıma kabul etmiyorum ve reddediyorum. Ve o hususta, çok has kardeşlerimin de hatırlarını kırmışım. Yalnız Kur’an-ı Hakîm’in hakikatini emsalsiz bir surette tefsir eden Risale-i Nur’un kıymetini gösteren eski zatların gaybî haberlerini kabul edip yazmışım. Ve kendim âdi bir hizmetkâr olduğumu ispat etmişim. Farz-ı muhal olarak bu teveccüh-ü âmmeye taraftar olsam da asayiş lehinde hizmet edecek ve sizin gibi asayiş memurlarına faydası dokunacak.",
      "order_index": 244
    },
    {
      "type": "paragraph",
      "text": "Madem ölüm öldürülmüyor, hayattan çok ziyade ehemmiyetli bir meseledir. Yüzde doksanı, bu hayatın selâmetine çalışıyorlar; biz Risale-i Nur şakirdleri de herkesin başına muhakkak gelecek olan ölümün dehşetli hücumuna karşı mücadele ediyoruz. Hadsiz şükür olsun ki şimdiye kadar o ölüm idam-ı ebedîsini, yüz binler adam hakkında terhis tezkeresine Risale-i Nur ile çevirdiğine yüz binler şahit gösterebiliriz. Bu hakikat nokta-i nazarından sizin gibi vatan-perver, milliyet-perverler bizi teşviklerle alkışlaması lâzım gelirken, evhamlarla ittiham altına alıp tarassudlarla taciz etmek, ne kadar insaftan ve hamiyetten uzak olduğunu insafınıza havale ediyorum.",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "Gayr-ı resmî tecrit ve haps-i münferidde Said Nursî",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "Afyon Emniyet Müdürlüğüne,",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "Ben sizin insaniyet ve vicdanınıza itimaden, mahrem işlerimi size beyan ediyorum. Hem vazife itibarıyla siz, bizimle pek çok alâkadarsınız. Çünkü Risale-i Nur’un asayiş noktasında yirmi seneden beri yüz bin şakirdinden hiçbir vukuat olmadığı gibi; pek çok zabıta memurlarının itiraflarıyla ve bir şey aleyhimizde kaydetmemeleriyle, bunu ispat eder.",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "Buraya, Ankara Emniyet-i Umumiye Müdürü geldiğini bir çocuktan işittim. Her halde benim halimi soracak diye bir şey kaleme aldım ki rahatsızlığım münasebetiyle ona konuşmak yerinde takdim edeyim. Birden gittiğini işittim. Size leffen onu gönderiyorum. Münasip görseniz bera-yı malûmat ona gönderirsiniz. Ben dünya işlerini bilmiyorum, halklar ile görüşemiyorum. Senden başka burada kimsem yok ki reyini alayım. Benim şahsıma ait mesele gerçi çok ehemmiyetsizdir, cüz’îdir fakat Risale-i Nur’a ait mesele; bu vatan ve millette pek çok ehemmiyeti var.",
      "order_index": 250
    },
    {
      "type": "paragraph",
      "text": "Size kat’iyen ve çok emarelerle ve kat’î kanaatimle beyan ediyorum ki: Gelecek yakın bir zamanda, bu vatan, bu millet ve bu memleketteki hükûmet, âlem-i İslâm’a ve dünyaya karşı gayet şiddetle Risale-i Nur gibi eserlere muhtaç olacak; mevcudiyetini, haysiyetini, şerefini, mefahir-i tarihiyesini onun ibrazıyla gösterecektir.",
      "order_index": 251
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 252
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 253
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "Aliköyü’nde Risale-i Nur şakirdlerinden Ali Efendi, münafıklar hakkında bir âyet-i kerîmeyi soruyor. Şimdi zamanım izaha müsait olmadığı için kısaca bir iki cümle beyan ediyorum.",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "“Münafık öldükten sonra namazı kılınmaz.” mealindeki âyet, o zamandaki ihbar-ı İlahî ile bilinen kat’î münafıklar demektir. Yoksa zan ile şüphe ile münafık deyip namaz kılmamak olmaz. Madem ‌لَا اِلٰهَ اِلَّا اللّٰهُ der, ehl-i kıbledir. Sarîh küfür söylemese veyahut tövbe etse namazı kılınabilir.",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "O Aliköy’de Alevîler çok olduğunu ve bir kısmı Râfızîliğe kadar gidebilmesi nazarıyla, onların en fenası da münafık hakikatine dâhil olmamak lâzım gelir. Çünkü münafık itikadsızdır, kalpsizdir ve vicdansızdır, Peygamber (asm) aleyhindedir. (Şimdiki bazı zındıklar gibi.)",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "Alevî ve Şiîlerin müfritleri ise değil Peygamber (asm) aleyhinde, belki Âl-i Beyt’in muhabbetinden, ifratkârane muhabbet besliyorlar. Münafıkların tefritlerine mukabil, bunlar ifrat ediyorlar. Hadd-i şeriattan çıktıkları vakit, münafık değil ehl-i bid’a oluyorlar, fâsık oluyorlar; zındıkaya girmiyorlar.",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Ali (radıyallahu anh) yirmi sene hürmet ettiği ve onlara şeyhülislâm mertebesinde onların hükmünü kabul ettiği Ebubekir, Ömer, Osman radıyallahu anhüme ilişmeseler Hazret-i Ali (radıyallahu anh) o üç halifeye hürmet ettiği gibi onlar da hürmet etseler farz namazını kılsalar yeter.",
      "order_index": 259
    },
    {
      "type": "paragraph",
      "text": "Hem madem Risale-i Nur şakirdlerinin en büyük üstadı, Peygamber’den (asm) sonra Celcelutiye’nin şehadetiyle İmam-ı Ali radıyallahu anhudur; onun muhabbetini dava eden Şiîler, Alevîler, Risale-i Nur’un derslerini Sünnîlerden ziyade dinlemeseler Âl-i Beyt’e muhabbet davaları yanlış olur.",
      "order_index": 260
    },
    {
      "type": "paragraph",
      "text": "Zaten kaç sene evvel, o Alevî köyünde üç Ali’nin himmetiyle masumlar Risale-i Nur’u şevk ile yazmalarını işittim. Hattâ o zamanda, o köyü de duama dâhil etmiştim. İnşâallah yine orada imam olmak istenilen kardeşimiz Ali’nin himmetiyle ve Hâfız Ali’nin (rh) vârisi Küçük Ali gibi kardeşlerimizin gayretiyle, onların hakkındaki dualarım boş gitmeyecek; o köydeki iki kısım Sünnî, Alevî ittifak edecek.",
      "order_index": 261
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "Geçen hâdise-i ihanetten merak etmeyiniz. O hâdise söndü, planları akîm kaldı. O yapan adam da şimdi kendini nefret-i umumîden kurtarmak için yeminler ile inkâr ediyor. Ben onu, o olduğunu bilmedim. Yoksa ilişmezdim. Zaten iliştiği yoktur. Elini uzattı, başımdaki mendili açtı. Hem de buraya Ankara Emniyet Müdür-ü Umumîsi mühim memurlar ile buraya gelmesini haber aldığı için o ihanete cesaret etti.",
      "order_index": 263
    },
    {
      "type": "paragraph",
      "text": "O büyük memurlar buraya geldiler. Benim aleyhimde olan vali Rumelili olmasından benimle görüştürmedi. Ben de size gönderdiğim konuşmak parçasını Afyon Emniyet Müdürü vasıtasıyla Ankara’da ona göndermek için bunun ile melfuf pusula ile Afyon Emniyeti Dairesine gönderdim.",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "Ben de kat’iyen müteessir değilim. Zaten ehemmiyeti de kalmadı. Siz de hiç merak etmeyiniz. Hem her şeyde olduğu gibi bunda da kader-i İlahî benim hakkımda onların o zulmünü ehemmiyetli bir merhamete çevirdiğini kat’iyen gördüm, Allah’a şükrettim.",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "Dünkü gün, bayramdan sonra bana göndereceğiniz emanetleri beklerken mektubunuzu aldım “Bir iş’ar olmazsa on gün sonra takdim edeceğiz.” cümlesini gördüm. Demek telaş etmişsiniz, onun için göndermediniz. Endişe edilecek bir şey yok. Fakat buraya ehemmiyetli memurlar geldikleri zamanda göndermemek, emanet buraya gelmemek, ihtiyarsız bir güzel ihtiyat olmuş.",
      "order_index": 266
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 267
    },
    {
      "type": "paragraph",
      "text": "Salahaddin’in pek uzun ve on mektup kadar beni memnun eden ve sadakatine ve sebatına bu fırtınalar hiç tesir etmediğini ve daima bir Abdurrahman hükmünde bulunduğunu ve o havalideki kardeşlerimiz fütursuz çalıştıklarını bildiren mektubunu aldım, mâşâallah dedim, baba ve oğlu Isparta kahramanları gibi sarsılmıyorlar. Fakat şimdi Risale-i Nur’un tab suretiyle intişarı, hakiki bir ihlas ve kuvvetli bir tesanüd ve birbirinin kusuruna bakmamak lâzım geldiğinden, Kastamonu vilayetindeki kardeşlerimiz, Ispartalılara ihlas ve tesanüdde benzemeye mecburdurlar. İnşâallah onlar dahi şahsî hissiyatlarını bu kudsî hizmetin zararına istimal etmeyecekler.",
      "order_index": 268
    },
    {
      "type": "paragraph",
      "text": "Hem gerçi Risale-i Nur, parlak ve kuvvetli hakikatleriyle serbestiyetini kazanmış ve düşmanlarını bir cihette mağlup etmiş fakat eskiden ziyade ihtiyata ihtiyacımız var. Çünkü münafık düşmanlar durmuyorlar, bahaneler arıyorlar, hükûmeti iğfale çalışıyorlar.",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "Salahaddin hususi, kendine ait bir meseleyi soruyor. Dünya, hayat-ı içtimaiyeye bağlanmak istiyor. Madem o, haslar içindedir, kat’iyen Risale-i Nur’un hizmetine zararı varsa girmeyecek. Eğer bilse ki o refika-i hayatını bazı has kardeşlerimiz gibi Risale-i Nur’un hizmetinde yardımcı olarak çalıştırsa o hayata girebilir.",
      "order_index": 270
    },
    {
      "type": "paragraph",
      "text": "Çünkü hasların hayatı, Risale-i Nur’a aittir ve şahs-ı manevîsini temsil eden şakirdlerinin tensibiyle kayıt altına girebilir. Peder ve validesinin reyleri de varsa inşâallah zararı olmaz.",
      "order_index": 271
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 272
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 273
    },
    {
      "type": "paragraph",
      "text": "Merak etmeyiniz, telaş edilecek bir şey yok. Yalnız bayramdan sonra Ankara Emniyet-i Umumî Müdürü, mühim memurlarla buraya gelmeleri ve bir cihette benimle de gizli alâkadar bir surette gelmesinden evvel bir kumandan, onların gelmesinden cesaret alıp hafifçe bana ilişti. Fakat sonra pişman oldular. O büyük memurlar geldikten sonra, mûcib-i endişe bir şey olmadı.",
      "order_index": 274
    },
    {
      "type": "paragraph",
      "text": "Tahminimce, bana ait mesele bir derece kardeşlerime sirayet etmesi cihetiyle, Feyzi’ye zahiren hafifçe ilişilmiş. Fakat ben merak ediyorum, onu taharri etmekte neyi bahane etmişler? Neyi aramışlar? Tafsilatı nedir?",
      "order_index": 275
    },
    {
      "type": "paragraph",
      "text": "Madem iki sene tetkikattan sonra üç mahkeme kitap ve mektuplarımızı bilâ-istisna bize iade etmiş, biz de dünya siyasetiyle alâkadar olmadığımız onlarca tahakkuk etmiş, daha ne arayabilirler? Olsa olsa hususi belki kıskançlık eseri veyahut garaz veyahut gizli zındıkların tahrikiyle böyle bazı kanunsuzluklar kanun namına yapılıyor. Bu hallere mukabil, tam metanet ve tesanüd ve sarsılmamak ve telaş etmemek lâzımdır.",
      "order_index": 276
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 277
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşim!",
      "order_index": 278
    },
    {
      "type": "paragraph",
      "text": "Camide az görüştük; lüzumlu bazı şeyler söyleyeceğim, hatırında kalsın.",
      "order_index": 279
    },
    {
      "type": "paragraph",
      "text": "Evvela: Bedre’deki yüz senelik vazifeyi on sene zarfında gören Sabri kardeşimizin samimi dostları olan Hakkı, Hulusi, پ Mehmed ve Barla’da Şamlı, Süleyman, Bahri gibi kıymettar kardeşlerimize benim tarafımdan çok selâm ediyorum.",
      "order_index": 280
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Küçük Ali’nin büyük kardeşi mübarek Mustafa’nın Abdurrahman’dan irsiyet aldığı vazifesini, kahraman kardeşi ve mübarek mahdumu o vazifeyi tamamıyla görüyorlar. Onun vazifesi ve hizmeti devam ediyor, merak etmesin.",
      "order_index": 281
    },
    {
      "type": "paragraph",
      "text": "Hâfız Mustafa, elhak merhum Hâfız Ali’nin zamanında onunla beraber ektikleri nurani tohumların çok mübarek mahsulatı var. Hem Hâfız Ali’nin (rh) vefatından sonra hapiste onun yerinde bana hizmeti, her vakit onu, benim hatırıma getiriyor.",
      "order_index": 282
    },
    {
      "type": "paragraph",
      "text": "Merhum Lütfü’nün ehemmiyetli vârislerinden Abdullah Çavuş, kahraman Tahirî ile Atabey’i, Nurs karyem hükmüne getirmişler.",
      "order_index": 283
    },
    {
      "type": "paragraph",
      "text": "İslâmköylü Abdullah, Hâfız Ali (rh) zamanında Risale-i Nur’a çok hizmet etmiş. Onlara umumen selâm ediyorum.",
      "order_index": 284
    },
    {
      "type": "paragraph",
      "text": "Mübarek Tahirî’nin küçücük bir Medrese-i Nuriye hükmünde hanesindeki mübareklere dua ediyorum.",
      "order_index": 285
    },
    {
      "type": "paragraph",
      "text": "Yeni bir Hâfız Ali (rh) numunesini gösteren ve Milaslı Halil İbrahim’in sadakatini andıran İslâmköylü Halil İbrahim ve orada ona benzeyen kardeşlerime de pek çok selâm…",
      "order_index": 286
    },
    {
      "type": "paragraph",
      "text": "Ve bilhassa Isparta’da kahraman Rüşdü’nün kahraman kardeşi Burhan bizi çok minnettar ettiğini ve az bir işle bize ve Risale-i Nur’a pek çok iş gördüğünü söyleyiniz.",
      "order_index": 287
    },
    {
      "type": "paragraph",
      "text": "Zaten sana şifahen söylemiştim, unutma, hususi Zekâi’yi de gör ve de ki: “Cenab-ı Hakk’a şükrediyorum, yine Zekâi namında ve suretinde biraderzadem Abdurrahman’ı yine bana verdi.” Daha şifahen söylediklerimi sen bilirsin, sen benim mektubumsun.",
      "order_index": 288
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 289
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 290
    },
    {
      "type": "paragraph",
      "text": "Sizin bu defa neşeli, güzel mektuplarınız, Risale-i Nur’un serbestiyeti ve matbaa kapısıyla intişarı hakkında beni çok mesrur eyledi. Ve kahraman Tahirî’nin yine bu ehemmiyetli işte çalışması için buraya gelmesi, beni şiddetle dünyaya bakmaya sevk etti. Kalben dedim: Madem kardeşlerim bu derece istiyorlar, çaresini arayacağız.",
      "order_index": 291
    },
    {
      "type": "paragraph",
      "text": "Gecede kalbime geldi ki: İki ehemmiyetli sebepten, inayet-i İlahiye tam serbestiyet ve eski harflerle tamamını tabetmek tam müsaade etmiyor:",
      "order_index": 292
    },
    {
      "type": "paragraph",
      "text": "Birinci sebep: İmam-ı Ali’nin (ra) işaret ettiği gibi perde altında her müştak, kendi kalemi ile veyahut başka kalemi çalıştırmasıyla büyük bir ibadet ve âhirette şehitlerin kanıyla racihane muvazene edilen mürekkep ile mücahede hükmündeki kitabetle envar-ı imanı neşretmektir. Eğer tabedilse herkes kolayca elde ettiği için kemal-i merakla ona çalışamaz, bilfiil neşrine hizmet vazifesini kaybeder.",
      "order_index": 293
    },
    {
      "type": "paragraph",
      "text": "İkinci sebep: Risale-i Nur’un mühim bir vazifesi, âlem-i İslâm’ın ekseriyet-i mutlakasının yazısı ve hattı olan huruf-u Arabiyeyi muhafaza etmek olduğundan, tab yoluyla işe girişilse; şimdi ekser halk yalnız yeni hurufu bildikleri için en çok risaleleri yeni hurufla tabetmek lâzım gelecek. Bu ise Risale-i Nur’un yeni hurufa bir fetvası olup şakirdleri de o kolay yazıyı tercih etmeye sebep olur. Onun için şimdiye kadar pek çok müstahak ve lâyık iken Risale-i Nur’a serbestiyet verilmemişti. Lillahi’l-hamd şimdi hakikatlerinin kuvvetiyle serbestiyeti kazandı. Hattâ eski harfle tab yasak iken Âyetü’l-Kübra’yı bize teslim ettirip bir keramet-i ekber gösterdi.",
      "order_index": 294
    },
    {
      "type": "paragraph",
      "text": "Biz şimdi gayet mühim ve herkese lâzım Meyve ile Hüccetullahi’l-Bâliğa’yı ikisi bir cilt olarak yeni hurufla tabetmek için Tahirî ile İstanbul’a gönderdim. Yalnız Meyve’nin Onuncu ve On Birinci Meselelerini vakit bulamayıp tashihsiz ona verdim. Şayet tabedilse o iki meseleyi tam tashih edip ona gönderirsiniz.",
      "order_index": 295
    },
    {
      "type": "paragraph",
      "text": "Hem o iki risale; dâhilde ya hariçte, aşikâre veya gizli, İstanbul’da veya dışarıda eski harflerle tabetmek lâzımdır.",
      "order_index": 296
    },
    {
      "type": "paragraph",
      "text": "Hem Mu’cizat-ı Kur’aniye zeylleriyle ve Mu’cizat-ı Ahmediye (asm) dahi zeylleriyle beraber ikisi bir cilt içinde eski harflerle imkân dairesinde ya İstanbul veya başka yerde eski harflerle, tevafuklu Hizbü’n-Nuriye, Hizbü’l-Kur’an gibi tabetmesine çalışmak lâzımdır ki Kur’an-ı Mu’cizü’l-Beyan’ın göze görünen tevafuk mu’cizesinin muhafaza ile tabedilmesine mukaddime olsun. Fakat teenni ile meşveret ile ihtiyat ile bu kudsî meseleye çalışmak lâzımdır.",
      "order_index": 297
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerime birer birer selâm ve selâmetlerine dua ederiz. Cenab-ı Hakk’a hadsiz şükür olsun, en eski şakirdlerden olan Kâtip Osman ve Halil İbrahim, hiç sarsılmadan, değişmeden sadakatlerinde demir gibi devam edip çoklara da hüsn-ü misal oluyorlar.",
      "order_index": 298
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 299
    },
    {
      "type": "paragraph",
      "text": "Yirmi Yedinci Mektup’un Lâhikasının Zeyli",
      "order_index": 300
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 301
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 302
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 303
    },
    {
      "type": "paragraph",
      "text": "Bu defa şehit merhum Hâfız Ali’nin ehemmiyetli bir vârisi ve Denizli talebelerinin yüksek bir mümessili ve Denizli şehrinin Risale-i Nur’a karşı fevkalâde teveccühünün bir tercümanı kardeşimiz Hasan Feyzi’nin edibane, Risale-i Nur hakkında fevkalâde senakârane pek uzun bir mektubunu aldım. (*[2])",
      "order_index": 304
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un bana teslim olması münasebetiyle, kardeşimiz Hâfız Mustafa’nın çalışması hakkında yazdığım mektubun içinde Risale-i Nur’un çok ehemmiyetli kıymetini muhtasar bir surette beyanatıma ve hiss-i kable’l-vuku mektuplarımdaki ehemmiyetli davalarıma bu uzun mektup tam bir izah ve Denizli şehrinin Risale-i Nur lehinde bir kuvvetli şehadeti ve bir şahidi olmak cihetiyle hem bu zat mektep fenlerinde çok zaman alâkadar olup kıdemli bir muallim ve âlim olması haysiyetiyle, Risale-i Nur hakkındaki bu parlak şehadeti çok ehemmiyetli gördüm. Yalnız, bana bakan kısımları ya tayy veya ta’dil etmeyi münasip gördüm. Bir, iki, üç yerde de herkese göstermek münasip görmediğimden, çizgi altına aldım ve sizlere de Yirmi Yedinci Mektup’un veya Lâhikasının bir zeyli olarak gönderdim. Bu parça mektubumu, onun mektubunun başında yazabilirsiniz. Hasan Feyzi kardeşimiz, onun bazı cümlelerini tayyetmemden gücenmesin. Çünkü umum talebelere o tayyolunan kısım lâzım değil, hususi bazılarda kalabilir.",
      "order_index": 305
    },
    {
      "type": "paragraph",
      "text": "Bu zat, doğrudan doğruya hakaik-i imaniye ve Kur’aniyeyi bir şahs-ı manevî mahiyetinde, Risale-i Nur şahs-ı manevîsinin cesedine girmiş ve eczalarının libasını giymiş bir tarzda, fevkalâde bir sena ile ona hitap ediyor. Ben baktıkça birden itirazkârane “Hüsn-ü zannı pek ziyadedir.” tahattur ettiğim dakikada, hakikat-i Kur’aniye manen dedi: “Cesede, libasa bakma; bana bak. O, benim hakkımda konuşuyor. Doğru söylemiş.” Ben daha ilişmedim.",
      "order_index": 306
    },
    {
      "type": "paragraph",
      "text": "Yalnız Risale-i Nur tercümanı hakkında sarîhan veya işareten veya kinayeten onun haddinden pek fazla senakârane tabiratı ta’dil etmeye lüzumu var. Başkalar, hususan ehl-i tenkit insanlar nazarında bîçare şahsıma bu nevi hüsn-ü zannını kabul etmemek mesleğimize lâzım geliyor; ta’dilime gücenmesin.",
      "order_index": 307
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 308
    },
    {
      "type": "paragraph",
      "text": "O (Bedîüzzaman), Nur’un hâdimidir. Eğer dünyayı istese ve dileseydi, kendisine sunulan hediye ve behiyeleri, zekât ve sadakaları ve bu teberru ve terekeleri alsaydı, bugün bir milyoner olurdu. Fakat o, tıpkı Cenab-ı Ömer’in (ra) dediği gibi: “Sırtıma fazla yük alırsam, nefs-i nâtıka-i kâinatın kalbi ve Allah’ın habibi Muhammed-i Arabî aleyhissalâtü vesselâma ve yârânı olan kâmil ve vâsıllara yetişemem ve yarı yolda kalırım.” diyor. “Bütün eşya ve eflâki senin için yarattım habibim.” fermanına “Ben de senin için onların hepsini terk ve feda ettim.” diye verilen cevab-ı Hazret-i Risalet-penahî’ye ittiba ve imtisalen, o da dünya ve mâfîhayı ve muhabbet ve sevdasını terk ve hattâ terki de terk ederek bütün hizmet ve himmetini ve şu ömr-ü nâzeninini envar-ı Kur’aniyenin intişarına sarf ve hasretmiştir.",
      "order_index": 309
    },
    {
      "type": "paragraph",
      "text": "İşte bunun için şimdi çektiği bütün zahmetler rahmet, yaptığı hizmetler hikmet olmuş. Celali yüzünden cemalini de gösterip âlem, bir gülzar-ı kemal bulmuştur.",
      "order_index": 310
    },
    {
      "type": "paragraph",
      "text": "“Lütf u kahrı şey-i vâhid bilmeyen çekti azap,",
      "order_index": 311
    },
    {
      "type": "paragraph",
      "text": "Ol azaptan kurtulup sultan olan anlar bizi.”",
      "order_index": 312
    },
    {
      "type": "paragraph",
      "text": "Niyazi-i Mısrî gibi diyen bu tercüman, her şeyi hoş görerek katreyi umman, âdemi insan ve nurunu âleme sultan eylemiştir.",
      "order_index": 313
    },
    {
      "type": "paragraph",
      "text": "Ona “Kürdî” denilmesi ve Kaside-i Hazret-i İmam-ı Ali’de (ra) görülen يَا مُدْرِكًا kelimesinin hazf ve kalbiyle “Kürt” îma ve işaretinin bulunması, gerçekten Kürtlüğüne delâlet etmez ve onun manevî silsile-i şerafet ve siyadetten tenzil ve teb’idini icab ettirmez. Bu isnad ve izafe, Kürdistan’da doğup büyüyen ve bu lakapla maruf ve meşhur olan bu zatın Risaletü’n-Nur’un tercümanı olduğunu sırf âleme ilan etmek içindir; yoksa Kürtlüğünü ispat etmek için değildir. Kürtçe bilmesi, o kıyafete girmesi ve öyle görünmesi, kendini setr ve ihfa için olup hakiki hüviyet ve milliyetini ihlâl ve inkâr mana ve maksadıyla değildir diye düşünüyorum.",
      "order_index": 314
    },
    {
      "type": "paragraph",
      "text": "Âlem-i İslâmiyet ve insaniyete ve Haremeyn-i Şerifeyn’e asırlarca hizmet eden bu kahraman Türk milletini onun çok sevmesinde ve hayatının mühim bir kısmını hep Türklerle meskûn olan bu havalide geçirmesinde büyük hikmetler, mana ve mülahazalar olsa gerektir.",
      "order_index": 315
    },
    {
      "type": "paragraph",
      "text": "Âb-ı rûy-i Habib-i Ekrem için",
      "order_index": 316
    },
    {
      "type": "paragraph",
      "text": "Kerbelâ’da revan olan dem için",
      "order_index": 317
    },
    {
      "type": "paragraph",
      "text": "Şeb-i firkatte ağlayan göz için",
      "order_index": 318
    },
    {
      "type": "paragraph",
      "text": "Râh-ı aşkında sürünen yüz için",
      "order_index": 319
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’a ve Üstada ve İslâm’a zafer ver yâ Rabbî! Âmin!",
      "order_index": 320
    },
    {
      "type": "paragraph",
      "text": "Ey Risale-i Nur! Seni söndürmek isteyen bedbahtların necm-i istikbali sönsün. İzzet ve ikbali ve şan ve şerefi aksine dönsün. Sen sönmez ve ölmez bir nursun.",
      "order_index": 321
    },
    {
      "type": "paragraph",
      "text": "Boyun bâlâ, gözün şehlâ, gören mecnun seni leyla",
      "order_index": 322
    },
    {
      "type": "paragraph",
      "text": "Sözün ferşte, gözün arşta, gönül meftun sana cânâ",
      "order_index": 323
    },
    {
      "type": "paragraph",
      "text": "Nikabın nur, nigâhın nur, kitabın nur senin ey nur",
      "order_index": 324
    },
    {
      "type": "paragraph",
      "text": "Bağın Nursî, huyun munis, özün İdris ferd-i yekta",
      "order_index": 325
    },
    {
      "type": "paragraph",
      "text": "Açılmış gül, öter bülbül, yüzünde var zarif bir tül",
      "order_index": 326
    },
    {
      "type": "paragraph",
      "text": "Yazılmış üstüne nurdan قَابَ قَوْسَيْنِ اَوْ اَدْنٰى",
      "order_index": 327
    },
    {
      "type": "paragraph",
      "text": "Sana canın feda etmez mi senden hem görenler hak",
      "order_index": 328
    },
    {
      "type": "paragraph",
      "text": "Sözün hak hem özün hak hem mesleğin hak hem makamın Kâbe-tül Ulyâ.",
      "order_index": 329
    },
    {
      "type": "arabic_block",
      "text": "يُرٖيدُونَ لِيُطْفِؤُا نُورَ اللّٰهِ بِاَفْوَاهِهِمْ وَاللّٰهُ مُتِمُّ نُورِهٖ وَلَوْ كَرِهَ الْكَافِرُونَ",
      "order_index": 330
    },
    {
      "type": "paragraph",
      "text": "Üstadım Efendim Hazretleri!",
      "order_index": 331
    },
    {
      "type": "paragraph",
      "text": "Ben, bu yazıları Risaletü’n-Nur’un eli ve kalemi ve dili ile bu hakir kalbime ondan sıçrayan küçük bir kıvılcım parçasıyla yazdım. Kabulünü ve imdat ve ilhamın kesilmemesini rica eder ve hürmetle ellerinizden öper ve dualarınızı beklerim efendim.",
      "order_index": 332
    },
    {
      "type": "paragraph",
      "text": "Duanıza muhtaç talebeniz Hasan Feyzi",
      "order_index": 333
    },
    {
      "type": "paragraph",
      "text": "(rahmetullahi aleyh)",
      "order_index": 334
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 335
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 336
    },
    {
      "type": "paragraph",
      "text": "Size dört meseleyi beyan etmek kalbime ihtar edildi:",
      "order_index": 337
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Hem lisan-ı hal hem lisan-ı kāl ile ve başka tezahüratlarla sorulan bir suale cevaptır.",
      "order_index": 338
    },
    {
      "type": "paragraph",
      "text": "Deniliyor ki: Madem Risale-i Nur hem kerametlidir hem tarîkatlardan ziyade iman hakikatlerinin inkişafında terakki veriyor ve sadık şakirdleri kısmen bir cihette velayet derecesindeler. Neden evliyalar gibi manevî zevkler ve keşfiyatlara ve maddî kerametlere mazhariyetleri görülmüyor hem onun talebeleri de öyle şeyler aramıyorlar? Bunun hikmeti nedir?",
      "order_index": 339
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Evvela sebebi, sırr-ı ihlastır. Çünkü dünyada muvakkat zevkler, kerametler tam nefsini mağlup etmeyen insanlara bir maksat olup uhrevî ameline bir sebep teşkil eder, ihlası kırılır. Çünkü amel-i uhrevî ile dünyevî maksatlar, zevkler aranılmaz. Aranılsa sırr-ı ihlası bozar.",
      "order_index": 340
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Kerametler, keşfiyatlar; tarîkatta sülûk eden âmî ve yalnız imanı taklidî bulunan ve tahkik derecesine girmeyenlere, bazen zayıf olanları takviye ve vesveseli şüphelilere kanaat vermek içindir.",
      "order_index": 341
    },
    {
      "type": "paragraph",
      "text": "Halbuki Risale-i Nur’un imanî hakikatlerine gösterdiği hüccetler, hiçbir cihette vesveselere meydan vermediği gibi kanaat vermek cihetinde kerametlere, keşfiyatlara hiç ihtiyaç bırakmıyor. Onun verdiği iman-ı tahkikî; keşfiyat, zevkler ve kerametlerin çok fevkinde olmasından hakiki şakirdleri öyle keramet gibi şeyleri aramıyorlar.",
      "order_index": 342
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Risale-i Nur’un bir esası, kusurunu bilmekle mahviyetkârane yalnız rıza-i İlahî için rekabetsiz hizmet etmektir. Halbuki keramet sahipleri ve keşfiyattan zevklenen ehl-i tarîkatın mabeynindeki ihtilaf ve bir nevi rekabet ve bu enaniyet zamanında ehl-i gafletin nazarında onlara sû-i zan edip o mübarek zatları, benlik ve enaniyetle ittiham etmeleri gösteriyor ki Risale-i Nur’un şakirdleri şahsı için keramet ve keşfiyatlar istememek, peşinde koşmamak lâzım ve elzemdir.",
      "order_index": 343
    },
    {
      "type": "paragraph",
      "text": "Hem onun mesleğinde şahsa ehemmiyet verilmiyor. Şirket-i maneviye ve kardeşler birbirinde tefani noktasında Risale-i Nur’un mazhar olduğu binler keramet-i ilmiye ve intişar-ı hizmetteki teshilat ve çalışanların maişetindeki bereket gibi ikramat-ı İlahiye umuma kâfi gelir, daha başka şahsî kemalât ve kerameti aramıyorlar.",
      "order_index": 344
    },
    {
      "type": "paragraph",
      "text": "Râbian: Dünyanın yüz bahçesi, fâni olmak haysiyetiyle âhiretin bâki olan bir ağacına mukabil gelemez. Halbuki hazır lezzete meftun kör hissiyat-ı insaniye fâni hazır bir meyveyi, bâki uhrevî bir bahçeye tercih etmek cihetiyle, nefs-i emmare bu halet-i fıtriyeden istifade etmemek için Risale-i Nur şakirdleri ezvak-ı ruhaniyeyi ve keşfiyat-ı maneviyeyi dünyada aramıyorlar.",
      "order_index": 345
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur şakirdlerine bu noktada benzeyen eskiden bir zat, haremiyle beraber büyük bir makamda bulundukları halde, maişet müzayakası yüzünden haremi demiş zevcine: “İhtiyacımız şedittir.” Birden, altından bir kerpiç yanlarında hazır oldu.",
      "order_index": 346
    },
    {
      "type": "paragraph",
      "text": "Haremine dedi: “İşte cennetteki bizim kasrımızın bir kerpicidir.”",
      "order_index": 347
    },
    {
      "type": "paragraph",
      "text": "Birden o mübarek hanım demiş ki: “Gerçi çok muhtacız ve âhirette de çok böyle kerpiçlerimiz var fakat fâni bir surette bu zayi olmasın, o kasrımızdan bir kerpiç noksan olmasın. Dua et, yerine gitsin; bize lâzım değil.” Birden yerine gitti. Keşf ile gördüler diye rivayet edilmiş.",
      "order_index": 348
    },
    {
      "type": "paragraph",
      "text": "İşte bu iki kahraman ehl-i hakikat, Risale-i Nur şakirdlerinin dünyaya ait ezvak u kerametlere koşmadıklarına bir hüsn-ü misaldir.",
      "order_index": 349
    },
    {
      "type": "paragraph",
      "text": "İkinci Mesele: Tevafuk eğer müteaddid tarzda ve ayrı ayrı cihette birbirini takviye edecek surette olsa kat’iyet ve sarahat derecesinde kanaat verebilir.",
      "order_index": 350
    },
    {
      "type": "paragraph",
      "text": "İşte hapisten sonra yazılan bir kısım mektuplarımız hem makbul hem çok ehemmiyetli hem bu zamanda halk onlara çok muhtaç olduğuna bir emare olarak, yazdığımız zaman –hilaf-ı âdet bir tarzda– serçe kuşunun ve kuddüs kuşunun ve güvercinlerin garib bir tarzda odama gelmeleri ve birbirine tevafuk etmesi ve Milas’ta ehemmiyetli bir kardeşimiz Halil İbrahim’in, kuddüs kuşu bahsi bulunan mektubu aldıkları zaman aynen, hilaf-ı âdet, kilitli bir odasını açarken kuddüs kuşu oda içerisinde uçmaya çalışması hem içinde bulunan mektubu hem bizim kuşlarımıza tevafuku ve Medrese-i Nuriye’deki şakirdlerin o mektuplarımızı okumak zamanında iki çekirge mektubun başına gelip dinlemeleri, sâbık kuşlarda tevafukatına bu küçük kuşlar dahi hem tasdik hem tevafuk ettikleri gibi; İnebolu’daki sadık kardeşlerimizin imzalarıyla yine mektubumuzu gecede okudukları zaman gayet heyecanlı bir tarzda bir gece kuşu onları korkutup pencereye el atıp iki kanadı ile pencereyi döverek lisan-ı hal ile ben de o mektupla alâkadarım, bizi alâkasız zannetmeyiniz diye yine sâbık aynı meseleye ve sâbık kuşların alâkadarlıklarına, büyük kuş da tam tevafuk ve tasdik ediyor.",
      "order_index": 351
    },
    {
      "type": "paragraph",
      "text": "Aynı meseleye bu kadar tevafukat (Hâşiye[3]) hem mektuplardaki mücmelen bahsedilen hakikatlerin çok ehemmiyetli olmasından ve nev-i beşerin bu asırdaki vaziyetine bakması noktasında, acaba kâinat kitabının hâdisat ve meseleleri birbiriyle münasebettarlığını düşünen ve hayali geniş bir ehl-i kalp ve fikir böyle dese hakkı yok mu ki:",
      "order_index": 352
    },
    {
      "type": "paragraph",
      "text": "Güya beşer gayet kesretli tayyareleriyle ve insan kuşlarıyla, kuşların âlemi olan cevv-i havadaki kuşları hem korkutup hem kuşlar âleminde acib bir heyecanla nev-i beşerin gidişatına karşı kuşlar dahi ciddi alâkadarlık gösterip insanların bu zalim, tahribatçı canavar kuşlarına karşı kimler mukabele edip onları zulümden, tahripten vazgeçirip beşerin menfaatinde ve saadetinde çalıştırmasına çalışan kimlerdir diye Risale-i Nur meselelerine alâkadarlık gösteriyorlar denilse yeri yok mu? İhtimal verilmez mi? Manasız bir hayal denilebilir mi?",
      "order_index": 353
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Mesele: Geçen üç sene evvel ramazanda telif edilen ve yine bu sene ramazanda serbest intişar eden Âyetü’l-Kübra’nın bir hülâsası olan Hizb-i Nuriye’yi okudum. Fakat bir saatten fazla çekerdi. Birden o hülâsanın da bir hülâsası, on veya on beş dakika aynı ramazanda tezahür etti. Onu okuduğum zaman, bütün Âyetü’l-Kübra’yı okuyorum gibi bir inkişafat-ı imaniye ve تَفَكُّرُ سَاعَةٍ خَيْرٌ مِنْ عِبَادَةِ سَنَةٍ sırrına mazhar iki veya üç sahifelik Arabiyyü’l-ibare okuyorum. Vakit bulamıyorum, kendi kalemimle size yazayım. İnşâallah bir zaman size yazacağım. O parçayı benim gibi anlayanlar, kendisine mahsus nüshalarından ya Âyetü’l-Kübra’ya ya Hizbü’n-Nuriye’nin âhirinde yazar, tesbihattan ve duadan sonra otuz üç defa ‌لَا اِلٰهَ اِلَّا اللّٰهُ tesbihatımızın yerinde –yalnız sabah tesbihatında– manasını düşünerek onu okuyabilir.",
      "order_index": 354
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: İki noktadır:",
      "order_index": 355
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Isparta kardeşlerimiz, hususan Gül Nur kahramanı Hüsrev, benim bu kış münasebetiyle maddî hâcetlerimi merak ediyorlar, yardım etmek istiyorlar. Ben de onlara teşekkürle beraber derim ki:",
      "order_index": 356
    },
    {
      "type": "paragraph",
      "text": "Onların Risale-i Nur’a hizmeti, her şakirdin saadet-i ebediyesine menfaati gibi benim de hakiki kışım suretinde olan kabrimden sonraki kışta ihtiyacatıma o derece mükemmel yardım ediyorlar ki bu fâni, muvakkat kışın hâcatına yardımdan binler derece ziyadedir. Eğer benim elimden gelse idi bütün ruh u canımla, kemal-i iştiyak ile bütün onların hâcat-ı maddiyesini temine çalışırdım. Beni merak etmeyiniz. İktisat ve kanaat, bana iki hazinedir; tükenmez bitmez.",
      "order_index": 357
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta: Bir zaman Küçük Isparta namını alan ve her yerden ziyade, geçen meselemizde hapis musibetini çeken İnebolu ve civarı kardeşlerimin gayet güzel ve samimane mektupları, beni çok mesrur eyledi. Yalnız, Risale-i Nur’un kahramanlarından baba oğulun meşrepleri ayrı ayrı olduğundan birbiriyle tam imtizaç edemediklerinden endişe ediyorum.",
      "order_index": 358
    },
    {
      "type": "paragraph",
      "text": "Baba ne kadar haksız da olsa oğul onun rızasını tahsil etmeye mecburdur. Oğul da ne kadar serkeş de olsa baba şefkat-i fıtriyesini ona karşı esirgemez ve esirgememeli.",
      "order_index": 359
    },
    {
      "type": "paragraph",
      "text": "Değil böyle baba ve evlat ve mümtaz seciyeli ve Risale-i Nur’un baş şakirdleri, belki birbirinden çok uzak ve düşman da olsalar Risale-i Nur’un hatırı için Risale-i Nur şakirdlerinin mabeynindeki tefani, birbirini tenkit etmemek, kusurunu affetmek düsturu ile bu iki kardeşim, dünyevî ve cüz’î ve hissî şeyleri medar-ı münakaşa etmesinler. Pederlik ve veledliğin iktiza ettiği hürmet ve şefkatle beraber, Nur’un şakirdliği iktiza ettiği kusura bakmamak ve affetmek ve benim çok sevdiğim iki kardeşim benim hatırım için birbirini tenkit etmemek lâzım geliyor.",
      "order_index": 360
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerime birer birer selâm ve dua ediyoruz.",
      "order_index": 361
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 362
    },
    {
      "type": "paragraph",
      "text": "[1] * Evet biz gözümüzle gördük, hiç şüphemiz kalmadı.",
      "order_index": 363
    },
    {
      "type": "paragraph",
      "text": "Buranın talebeleri namına",
      "order_index": 364
    },
    {
      "type": "paragraph",
      "text": "Ceylan, İbrahim",
      "order_index": 365
    },
    {
      "type": "paragraph",
      "text": "[2] * Bu uzun mektubun tamamı, Konferans isimli kitapta neşredilmiştir.",
      "order_index": 366
    },
    {
      "type": "paragraph",
      "text": "[3] Hâşiye: Bu mektubu Üstadımızdan yeni almıştık. Ben yani Hüsrev okuyordum, arkadaşım Tahirî yazıyordu. Gül kahraman kuşu odamızın penceresine konup Hüsrev’in başını görmekle bırakıp gitti.",
      "order_index": 367
    },
    {
      "type": "paragraph",
      "text": "Hüsrev, Tahirî",
      "order_index": 368
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 369
    },
    {
      "type": "paragraph",
      "text": "Manen maruz kaldığım iki şıklı bir sualin cevabıdır:",
      "order_index": 370
    },
    {
      "type": "paragraph",
      "text": "Birincisi: “Neden en ziyade senin şahsın hakkında hüsn-ü zan eden ve sana büyük bir makam veren ve Risale-i Nur’la çok kuvvetli irtibatı bulunan ve sen de onları çok sevdiğin halde, hizmet-i Nuriyenin haricinde senin şahsın ile temaslarını istemiyorsun ve senin hakkında fazla hüsn-ü zan beslemeyeni sohbette tercih ediyorsun, daha ziyade iltifat gösteriyorsun, nedendir?”",
      "order_index": 371
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Otuz Üçüncü Söz’ün İkinci Mektup’unda dediğim gibi: Bu zamanda insanlar, ihsanını muhtaçlara çok pahalı satarlar. Mesela, benim gibi bir bîçareyi, salih veya veli zannedip sonra bir ekmek verir ve mukabilinde makbul bir dua ister. Bu kadar fiyat vermekten ise bu ihsanı istemiyorum diye hediyelerin adem-i kabulüne bir sebep gösterdiğim gibi –Risale-i Nur’un has şakirdleri müstesna olarak– başkaları beni büyük bir makamda bilmekle, kuvvetli bir alâka ve hizmet gösterir. Hem mukabilinde dünyada, ehl-i velayet gibi nurani neticeleri ister. Sonra bize hizmeti ile ve alâkası ile manevî ihsan eder. Böylelerin bu nevi ihsanlarına karşı, istediği fiyata sahip olamadığım için mahcup oluyorum. Onlar da ehemmiyetsizliklerimi bildikleri vakit inkisar-ı hayale uğrarlar, belki hizmette fütura düşerler.",
      "order_index": 372
    },
    {
      "type": "paragraph",
      "text": "Gerçi umûr-u uhreviyede hırs ve kanaatsizlik bir cihette makbuldür fakat mesleğimizde ve hizmetimizde –bazı arızalar ile– inkisar-ı hayal cihetiyle, şükür yerine, meyusiyetle şekva etmeye sebep olur belki de hizmetten vazgeçer. Onun için mesleğimizde kanaat, daima şükrü ve metaneti ve sebatı netice verdiği için ihlas dairesinde, hizmet noktasında çok hırs ve kanaatsizlik gösterdiğimiz halde, neticelerine ve semeratına karşı kanaatle mükellefiz.",
      "order_index": 373
    },
    {
      "type": "paragraph",
      "text": "Mesela, Risale-i Nur hizmetiyle Isparta ve civarında binler ehl-i imana fevkalâde kuvvet-i imaniyeyi temin etmek olan bu netice, bizim fevkalâde hizmetimize kâfidir. On kutub derecesinde biri çıksa bin adamı derece-i velayete sevk etse yine bu neticeyi aşağıya düşürtmez. Nur’un hakiki şakirdleri, bu gibi neticelere kanaat ediyorlar. O büyük kutbun müridlerinin kanaat-i kalbiyelerini temin eden üstadlarının fevkalâde makamı ve meselelerde hükümleri yerine, Risale-i Nur’un sarsılmaz hüccetleri –o müridlerinin kanaatlerinden çok ziyade– şakirdlerine kanaat verdiği gibi; bu halet ve itikad başkasına da sirayet eder, menfaat verir. O müridlerin kanaati ise hususi ve şahsî kalır.",
      "order_index": 374
    },
    {
      "type": "paragraph",
      "text": "Hattâ ilm-i mantıkta “kaziye-i makbule” tabir ettikleri, yani büyük zatların delilsiz sözlerini kabul etmektir, mantıkça yakîn ve kat’iyeti ifade etmiyor belki zann-ı galible kanaat verir. İlm-i mantıkta bürhan-ı yakînî, hüsn-ü zanna ve makbul şahıslara bakmıyor, cerh edilmez delile bakar ki bütün Risale-i Nur hüccetleri, bu bürhan-ı yakînî kısmındandır.",
      "order_index": 375
    },
    {
      "type": "paragraph",
      "text": "Çünkü ehl-i velayetin amel ve ibadet ve sülûk ve riyazetle gördüğü hakikatler ve perdeler arkasında müşahede ettikleri hakaik-i imaniye, aynen onlar gibi Risale-i Nur ibadet yerinde, ilim içinde hakikate bir yol açmış; sülûk ve evrad yerinde, mantıkî bürhanlarla ilmî hüccetler içinde hakikatü’l-hakaike yol açmış ve ilm-i tasavvuf ve tarîkat yerinde, doğrudan doğruya ilm-i kelâm içinde ve ilm-i akide ve usûlü’d-din içinde bir velayet-i kübra yolunu açmış ki bu asrın hakikat ve tarîkat cereyanlarına galebe çalan felsefî dalaletlere galebe ediyor, meydandadır.",
      "order_index": 376
    },
    {
      "type": "paragraph",
      "text": "Teşbihte hata olmasın, nasıl ki Kur’an’ın gayet kuvvetli ve mantıkî hakikati, sair dinleri felsefe-i tabiiyenin savletinden ve galebesinden kurtarıp onlara bir nokta-i istinad oldu; taklidî ve aklın haricindeki usûllerini de bir derece muhafaza etti.",
      "order_index": 377
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de bu zamanda onun bir mu’cizesi ve nuru olan Risale-i Nur dahi felsefe-i maddiyeden gelen dehşetli dalalet-i ilmiyeye karşı avam-ı ehl-i imanın taklidî olan imanlarını, o dalalet-i ilmiyenin savletinden kurtarıp umum ehl-i imana bir nokta-i istinad ve yakın ve uzaklarda olanlara dahi zapt edilmez bir kale hükmüne geçmiştir ki bu emsalsiz dehşetli dalaletler içinde, yine avam-ı mü’minînin imanını şüphelerden ve İslâmiyet’ini hakikatsizlik vesveselerinden muhafaza ediyor.",
      "order_index": 378
    },
    {
      "type": "paragraph",
      "text": "Evet her tarafta, hattâ Hint ve Çin’de ehl-i iman, bu zamanın çok dehşetli dalaletinin galebesinden; acaba İslâmiyet’te bir hakikatsizlik mi var ki sarsılmış diye şüpheye ve vesveseye düştüğü vakit birden işitir ki bir risale çıkmış, imanın bütün hakikatlerini kat’î ispat eder, felsefeyi mağlup edip zındıkayı susturuyor diye anlar. Birden o şüphe ve vesvese zâil olup imanı kurtulur ve kuvvet bulur.",
      "order_index": 379
    },
    {
      "type": "paragraph",
      "text": "Sualin ikinci şıkkı: “Sen, bir mektubunda, şairane bir latîfeyi –yani kuşların, mektuplarını yazmak ve okumak zamanında yanınıza ve şakirdlerin yanına gelmelerini o latîfeyi– ciddi bir tarzda kardeşlerine yazdın. Halbuki o kuşlar, hal-i âlemi ve Risale-i Nur’un hâdisata karşı faydasını bilecek mahiyetinden uzaktırlar?”",
      "order_index": 380
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Emir ve izn-i İlahî ve havl ve kuvvet-i Rabbaniye ile umum hayvanatın melaikeden bir çobanı, bir nâzırı olduğu gibi kuş taifesinin de bir çobanı var. Onlar bilmese de emr-i İlahî ile ve ilham-ı Rabbanî ile çobanları onları sevk eder. O sevk-i fıtrî ise kuşlara gelen ilhama dayanır. Kuşlar, ilhama mazhardırlar ki yaşı bir günlük bir arı yavrusu, havada bir gün mesafede gider; o ilham-ı fıtrî ile o sevk-i Rabbanî ile yolunu şaşırmadan dönüp gelip yuvasına girer.",
      "order_index": 381
    },
    {
      "type": "paragraph",
      "text": "Evet nasıl ki küre-i arz, Risale-i Nur ve şakirdlerine gelen zulme itiraz etti ve cevv-i hava yağmursuzlukla ve soğukla Risale-i Nur’a gelen tazyikat ve müsadereyi tenkit etti ve bulutlar serbestiyetini yağmurlarla alkışladı, elbette kuş nev’i de alâkadar olabilir.",
      "order_index": 382
    },
    {
      "type": "paragraph",
      "text": "Evet, insanın bir kısım sun’î kuşlarının bir bomba yumurtası ile bir köyü harap edip bin adamı mahveden cinayetine ve cehennemî zakkum yumurtaları taşıyan o insanî kuşların tahripçi kısmını hem küre-i arza hem nev-i beşere müstebidane, merhametsiz tahribatına karşı bu hayvanî kuşlar, tesirli bir surette istikbali tenvir eden Risale-i Nur’u elbette manen tebrik edip alkışlar diye suretindeki hâdise gerçi çok tatlı bir latîfedir fakat çok ince bir hakikat dahi içinde var.",
      "order_index": 383
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 384
    },
    {
      "type": "paragraph",
      "text": "Kardeşlerim!",
      "order_index": 385
    },
    {
      "type": "paragraph",
      "text": "Bu defa Meyve Risalesi’nin tam kıymetini bilen ve kendine “Meyveci” namını veren Risale-i Nur santralcısının yazdığı mektup, beni çok memnun eyledi. Çünkü Hulusi, Hakkı gibi yirmi seneye yakın bir zamandan beri mabeynlerinde olan samimane dostluk ve kardeşlik tam devam ve sebat ettiği gibi; onların Risale-i Nur’a karşı alâka ve irtibat ve sadakatleri, aynen mabeynlerindeki hâlisane münasebetleri gibi hem devam ediyor hem metanet kesbediyor, arızalarla sarsılmıyor. Cenab-ı Hakk’a şükrediyorum ki böyle hâlis, muhlis ve başkalara hüsn-ü misal olan sadık şakirdleri Risale-i Nur’a vermiş ki daimî hakta hulus ile ve Nur hizmetinde sabır içinde şükrediyorlar.",
      "order_index": 386
    },
    {
      "type": "paragraph",
      "text": "O Meyvecinin civarında ismini söylemediğim malûm ve çok alâkadar olduğum kardeşlerim, hususan Barla sıddıkları, beni çok defa hayalen eski zamana ve o memlekete celbediyorlar. Barla ve dağlarında gezdiriyorlar. Ben onlarla ve o yerleriyle çok alâkadarım, unutmuyorum. Onlara binler selâm ediyorum.",
      "order_index": 387
    },
    {
      "type": "paragraph",
      "text": "Kuzca hatibi Hasan Şükrü’nün mektubu beni memnun eyledi, selâm ederim. Masumlar, ümmiler, hemşireler ve kalemle çalışanlar başta olarak umum kardeşlerime birer birer selâm ve dua ediyoruz.",
      "order_index": 388
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 389
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 390
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 391
    },
    {
      "type": "paragraph",
      "text": "Mahkeme tarafından bana iade edilen ve daha elime geçmeden postadan müsadere edilen, Mübarekler Heyeti’nin pehlivanı Küçük Ali’nin bir mektubunu gördüm ki her iki senede bir defa bütün Risale-i Nur’u yazmaya karar vermiş ve yapmış. Bu kahramanlığı ile benim, Risale-i Nur’un birinci şakirdi olan büyük Mustafa’da hakiki bir Abdurrahman’ı ve arkasında çok Abdurrahmanları göreceğim diye keşfiyatımı tam tasdik etmiş ve o mübarek Mustafa’nın vazifesini tam yapmış. Ve Hâfız Mustafa dahi Hâfız Ali zamanında tam bir muavini ve vefatından sonra tam bir vârisi olduğunu hapiste gösterdi. Demek, Mübarek Heyet-i Âlîsinde on sekiz sene evvel ümit ettiğim hizmet-i Nuriyeyi tam yapmışlar ve yapıyorlar. Ektikleri tohumlar, onlar çalışmasalar da onların bedeline mahsulat veriyor.",
      "order_index": 392
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerimize birer birer selâm ve dua ediyoruz.",
      "order_index": 393
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 394
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 395
    },
    {
      "type": "paragraph",
      "text": "Evvela: Sizin leyali-i aşere olan mübarek o geçmiş gecelerinizi ve kudsî bayramınızı ruh u canımızla tebrik ediyoruz. Cenab-ı Hak, rahmet ve keremiyle ve hıfz ve himayetiyle ve tevfik ve hidayetiyle, Risale-i Nur’un tab ve intişarına ve Kur’an-ı Mu’cizü’l-Beyan’ın tevafuklu tabına sizleri muvaffak eylesin, âmin!",
      "order_index": 396
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Risale-i Nur’un bir hülâsası olan Âyetü’l-Kübra ve Hizb-i Nuriye’nin bir hülâsatü’l-hülâsası hükmünde otuz üç kelime-i tevhidin namaz tesbihatındaki eskiden beri okuduğum ve Risale-i Nur’un ekser hakikatleri namaz tesbihatında inkişaf etmesiyle hayalim fazla tevessü ederek, o otuz üç kelime-i tevhid her birisini kâinatın bir tabaka-i mahlukatının lisan-ı haliyle söylediği o kelimeyi ben o lisan ile söylüyorum gibi o küllî lisan-ı hal benim cüz’î lisan-ı kālimin aynı olur. Ben, kemal-i zevk ile okuyorum. Size de suretini gönderiyorum.",
      "order_index": 397
    },
    {
      "type": "paragraph",
      "text": "Benim şüphem kalmadı ki تَفَكُّرُ سَاعَةٍ … الخ sırrını taşıyan Hizb-i Nuriye’nin on beş dakika zarfında bu hülâsatü’l-hülâsası dahi aynı sırrı taşıyor. Arabî bilmeyenler Âyetü’l-Kübra’nın mertebelerini güzelce anlasalar bu Arabî parça tam anlaşılır. Arabî bilmeyen birkaç defa ikisine baksa tam anlayacak. Bunu ben yirmi dört saatte bir defa, ya sabah namazının tesbihatında veya başka vakitte en ziyade usandığım ve sıkıntı zamanında okuyorum. Bana ulvi bir inşirah verir, usancı izale eder. Âyetü’l-Kübra ve Hizb-i Nuriye’nin âhirinde yazılsa münasip olur.",
      "order_index": 398
    },
    {
      "type": "paragraph",
      "text": "Manidardır ki Âyetü’l-Kübra ve Risale-i Nur’un ekser hakikatleri, ramazanda ve namaz tesbihatında zuhuru gibi; bu Hülâsatü’l-Hülâsa aynen ramazanda ve tesbihatta zuhur etti.",
      "order_index": 399
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Bugünlerde haber aldım ki heyet-i vekile, benim nüfusumu Kastamonu’dan alıp Emirdağı’na nakletmeye karar vermişler. Anlaşılıyor ki Risale-i Nur’a ve talebelerine ilişmeye bahane bulamıyorlar; yalnız ehemmiyetsiz şahsıma ehemmiyet veriyorlar, kayıtlar altına alıyorlar. Ben de sizi bütün kuvvetimle temin ediyorum ki ben ruh u canımla, onların Risale-i Nur ve talebelerine ilişmeye bedel, bana ilişmelerini iftihar ile kabul ediyorum. Güya başka yerlerde birden bana iltihak ediyorlar ve men’ine çare bulamıyorlar fakat burada tam çare bulmuşlar zannedip böyle muamele oluyor, siz hiç müteessir olmayınız. Benim bu vaziyetim, Risale-i Nur şakirdlerinin fütuhatlarına bir vesiledir. İnayet ve merhamet-i İlahiye, hakkımda ehl-i dünyanın haksızlıklarını büyük bir hayra çevirecek kanaatindeyim.",
      "order_index": 400
    },
    {
      "type": "paragraph",
      "text": "Zaten mesleğimizde zaman, mekân sohbetimize mani olamaz. Şarkta, garpta hattâ âhirette, berzahta olsa da beraberiz. Mesela, berzahta Hâfız Ali (rh) her gün manen yanımızdadır. Bu hakikate binaen surî ayrılmaya hattâ ölüme ehemmiyet vermemeliyiz.",
      "order_index": 401
    },
    {
      "type": "paragraph",
      "text": "Râbian: Medrese-i Nuriye kahramanlarından Marangoz Ahmed’in bülbülü, Gül Fabrikasının mübarek gülcü kâtibinin bülbülünü tasdik etmesi pek latîf olmuş. Zaten baharda umum kuşlar namına nebatat kafilelerinin erzak-ı hayvaniyeyi getirmelerine karşı bülbüller bir hatiptir ki onları, kuşlar namına alkışlıyor. Risale-i Nur’un kuşlar tarafından alâkadarlıkları içinde elbette yine başta bülbül görünmek lâzım geliyordu ki göründü.",
      "order_index": 402
    },
    {
      "type": "paragraph",
      "text": "Safranbolulu muhlis, metin kardeşimiz Mustafa Osman, buradaki kardeşlerime bir iki mektup gönderdim diyor; mektupların cevabını alamadığından telaş etmiş. Etmesin. İhtiyata binaen ve Isparta vasıtasıyla muhabereye itimaden ona ayrı mektup yazılmamış, merak etmesinler.",
      "order_index": 403
    },
    {
      "type": "paragraph",
      "text": "Kastamonulu kardeşlerimiz de telaş etmesinler. Nüfusumun buraya nakli, Kastamonu ve onlarla alâkamı gevşetmez; bilakis daha kuvvetli beni onlarla bağlıyor. Ben, ekser vakitte hayalen ve manen kendimi Kastamonu’nun mübarek dağlarında ve o kardeşlerimin yanında buluyorum.",
      "order_index": 404
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 405
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim ve hakiki vârislerim!",
      "order_index": 406
    },
    {
      "type": "paragraph",
      "text": "Bayram tebriklerine ait çok mektupları aldım. Her birine cevap vermeye vaktim, halim müsaade etmiyor. Her bir mektubu, çok kardeşlerimi temsil ederek bir has kardeşimiz yazmış. O mektuplarda, tebrikten başka bazı ehemmiyetli noktalar da var; beni mesrur, minnettar eyledi.",
      "order_index": 407
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: Gül ve Nur Fabrikası namına Hüsrev’in tebrik mektubu, beni sevinçle ağlattırdı. Zaten Hüsrev’in mümtaz bir hâsiyeti budur ki şimdiye kadar bana gelen bütün mektuplarının hiçbirisi beni incitmiyor, elîm zamanlarımda da yumuşak geliyor, ruhumu okşuyor. Bu cihette dahi ona şahsım itibarıyla çok minnettarım.",
      "order_index": 408
    },
    {
      "type": "paragraph",
      "text": "Hulusi-i Sânî Sabri’nin, malûm kardeşleri hesabına tebriknamesi beni derinden derine sevindirdi. O has kardeşimizin takdir ve tahsin noktasında ileri olması, Hüsrev ve Hasan Feyzi hakkında çok güzel takdiratı, beni cidden müferrah eyledi.",
      "order_index": 409
    },
    {
      "type": "paragraph",
      "text": "Hasan Feyzi’nin Denizli şakirdlerinin hesabına tebriği dahi onun yüksek irtibatını, kuvvetli alâkasını gösterdi.",
      "order_index": 410
    },
    {
      "type": "paragraph",
      "text": "Kastamonu fedakârları namına Kastamonu’nun Hüsrev’i ve Rüşdü’sü olan Feyzi ve Emin’in tebrikli mektubu ve Feyzi’nin malûm hâdisede hiçbir endişe verecek bir hal vuku bulmadığını, bilakis bir teşvik kamçısı hükmüne geçtiğini yazması, bizim endişemizi izale etti.",
      "order_index": 411
    },
    {
      "type": "paragraph",
      "text": "Nazif’in o havalideki kardeşlerimizin namına tebriği ve Nazif’in sarsılmaz sadakat ve irtibatı ve kuvvetli ümitleri bize tam bir nefes aldırdı. Onun hususi rakipleri bulunduğu için telaşlı idim.",
      "order_index": 412
    },
    {
      "type": "paragraph",
      "text": "Sadakati hârika olduğu gibi cesareti de o nisbette olan Halil İbrahim’in (rh) doğrudan doğruya benim adresime gönderdiği tebriğini aldım. Onu ve Nur’un dikkatli avukatı başta olarak onların umumuna selâm ve bayramlarını tebrik ederiz.",
      "order_index": 413
    },
    {
      "type": "paragraph",
      "text": "Medrese-i Nuriye kahramanlarından Şükrü Efe’nin, kuşların ve serçelerin alâkadarlıklarını gösteren mektubu, kahraman Marangoz’un teyidini teyid etti, bizi de memnun etti.",
      "order_index": 414
    },
    {
      "type": "paragraph",
      "text": "Atabey kardeşlerimizden, Lütfü vârislerinden Ali Osman’ın mektubundaki sualine cevap vermeye vakit bulamadık.",
      "order_index": 415
    },
    {
      "type": "paragraph",
      "text": "İşte bu mezkûr kardeşlerimizin her biri temsil ettikleri kendilerine ve arkadaşlarına ayrı ayrı ruh u canımızla maddî ve manevî bayramlarını tebrik ediyoruz ve büyük Re’fet kardeşimize, binler safalar ile geldin deriz.",
      "order_index": 416
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerime ki içinde masumlar taifesi ve ümmi ihtiyarlar ve fedakâr hemşireler taifeleri olarak birer birer üçüncü olarak bayramlarınızı tebrik ve selâm ve selâmet ve saadetlerine dua ederek hatm-i mekal ediyorum.",
      "order_index": 417
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 418
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 419
    },
    {
      "type": "paragraph",
      "text": "Merhum şehit Hâfız Ali’nin (rh) kitaplarıyla beraber bana gelen, Mübareklerin pehlivanı ve Abdurrahmanların kahramanı büyük ruhlu Küçük Ali’nin “Sikke-i Tasdik-i Gaybî” namındaki mecmuası çok güzel ve münasiptir. Fakat Lâhika’da ve bilhassa Emirdağı parçasında, Risale-i Nur’un kerametlerine alâkadar zelzele ve yağmur ve kuşlar bahisleri gibi daha münasip gördüğünüz mektuplar, o Sikke’nin âhirine girse daha güzel olur. Bu münasebetle Mübarekler Heyetinin bayramlarını tekrar tebrik ile Küçük Ali’ye bin bârekellah derim.",
      "order_index": 420
    },
    {
      "type": "paragraph",
      "text": "Safranbolu bahadırı fedakâr Mustafa Osman’ın buradaki şakirdlere gönderdiği güzel mektubu okudum. Bu zat dahi Hasan Feyzi gibi fevkalâde sadakatini ve hüsn-ü zannını edibane yazmış fakat Risale-i Nur’un şahs-ı manevîsi yerine bana haddimden çok ziyade makam vermiş. Üstadını kendi parlak âyinesinde çok parlak görmüş. Ben de onun o hüsn-ü zannını bir manevî dua yerinde kabul ettim. Hem onun hem civarındaki kardeşlerimizin bayramlarını tebrik ederiz.",
      "order_index": 421
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 422
    },
    {
      "type": "paragraph",
      "text": "Muhterem, sevgili, mübarek kardeşlerim Risale-i Nur talebelerine beyan ediyorum ki:",
      "order_index": 423
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur nurdan bir ibrişimdir ki kâinat ve kâinattaki mevcudatın tesbihatları onda dizilmiştir.",
      "order_index": 424
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur âhize ve nâkile ile mücehhez bir radyo-yu Kur’aniyedir ki onun tel ve lambaları, âyine; tel ve bataryaları hükmündeki satırları, kelimeleri, harfleri öyle intizamkârane ve îcazdarane bast edilmiştir ki yarın her ilim ve fen adamları ve her meşrep ve meslek sahipleri ilim ve iktidarları miktarında âlem-i gayb ve âlem-i şehadetten ve ruhaniyat âleminden ve kâinattaki cereyan eden her hâdisattan haberdar olabilir.",
      "order_index": 425
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur mü’minlere; Kur’an’dan hedâyâ-yı hidayet, kevneyn-i saadet, mazhar-ı şefaat ve feyz-i Rahman’dır.",
      "order_index": 426
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur kâinata, baharın feyzini veren bir âb-ı hayat ve ayn-ı rahmet ve mahz-ı hakikat ve bir gülzar-ı gülistandır.",
      "order_index": 427
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur lütf-u Yezdan, kemal-i iman, tefsir-i Kur’an ve bereket-i ihsandır.",
      "order_index": 428
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur kâfire hazan, münkire tufan, dalalete düşmandır.",
      "order_index": 429
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur bir kenz-i mahfî ve bir sandukça-i cevher ve menba-i envardır.",
      "order_index": 430
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur hakaik-i Kur’an ve mi’rac-ı imandır.",
      "order_index": 431
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur Kur’an ve Hadîs’ten sonra sertâc-ı evliya, sultanü’l-eser ve zübdetü’l-meâni ve atâyâ-yı İlahî ve hedâyâ-yı Sübhanî ve feyyaz-ı Rahmanî’dir.",
      "order_index": 432
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur bir bahr-i hakaik ve bir sırr-ı dekaik ve kenzü’l-maarif ve bahrü’l-mekârimdir.",
      "order_index": 433
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur hastalara şifahane-i hikmet ve mâ-i zemzem, sağlara maişet-i hakikat ve rîh-ı reyhan ve misk-i amberdir.",
      "order_index": 434
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur mev’id-i Ahmedî (asm) ve müjde-i Haydarî (ra) ve beşaret ve teavün-ü Gavsî (ks) ve tavsiye-i Gazalî (ks) ve ihbar-ı Farukî (ks)dir.",
      "order_index": 435
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur Şems-i Kur’an-ı Mu’cizü’l-Beyan’ın elvan-ı seb’ası, Risale-i Nur’un menşur-u hakikatinde tam tecelli ettiğinden hem bir kitab-ı şeriat hem bir kitab-ı dua hem bir kitab-ı hikmet hem bir kitab-ı ubudiyet hem bir kitab-ı emir ve davet hem bir kitab-ı zikir hem bir kitab-ı fikir hem bir kitab-ı hakikat hem bir kitab-ı tasavvuf hem bir kitab-ı mantık hem bir kitab-ı ilm-i kelâm hem bir kitab-ı ilm-i ilahiyat hem bir kitab-ı teşvik-i sanat hem bir kitab-ı belâgat hem bir kitab-ı ispat-ı vahdaniyet; muarızlarına bir kitab-ı ilzam ve iskâttır.",
      "order_index": 436
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur Kur’an semalarından bir sema-yı maneviyenin güneşleri, ayları ve yıldızlarıdır. Nasıl ki zahiren, perde-i esbab olan güneşten, kamerden ve kevkeb-i münirden bütün kâinat tenevvür ve tezeyyün ve bütün eşya neşv ü nema ve hayat buluyor. İşte Risale-i Nur da Kur’an-ı Mu’cizü’l-Beyan’dan alıp saçtığı şuâlarla bütün âleme hayat ve âdeme kâmil insan ve kulûbe neşe-i iman ve ukûle yakîn bir itminan ve efkâra inkişaf-ı iman ve nüfusa teslim-i rıza ve candır. O sema-yı maneviyeyi bazen ve zahiren bihasebi’l-hikmet âfakî bir bulut kütlesi kaplar. O celalli sehabdan öyle bir baran-ı feyz-i rahmet takattur eder ki sümbüllenmeye müstaid tohumlar, çekirdekler, habbeler o sıkıcı ve dar âlemde gerçi muzdarip olurlar, o sıkılmaktan üzerlerindeki kışırları çatlar ve yırtarlar; o anda bulutlar da ufuklara çekilip nöbetçi vaziyetinde beklemesi bir imtihan-ı Rabbanî ve bir inkişaf-ı feyezanî ve bir rahmet-i nuranidir ki evvelceki bir habbe, bir çekirdek yeniden taze bir hayata iştiyakla ve neşe-i inkişafla meyvedar koca bir ağaç suretini alır ve يُبَدِّلُ اللّٰهُ سَيِّئَاتِهِمْ حَسَنَاتٍ sırrına mazhar olurlar.",
      "order_index": 437
    },
    {
      "type": "paragraph",
      "text": "Evet, yirmi senedir devam eden şu mevsim-i şita, inşâallahu teâlâ nihayet bulmuş ola… Dünyaya yeni ve feyizli bir fasl-ı nevbahar gele ve âlemin yüzü nur ile güle…",
      "order_index": 438
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur Kur’an-ı Mu’cizü’l-Beyan’ın taht-ı tasarrufunda olduğundan ona uzanan, ilişmek isteyen her el kırılır ve her dil kurur. Kur’an-ı Mu’cizü’l-Beyan’ın وَمَٓا اَرْسَلْنَا مِنْ رَسُولٍ اِلَّا بِلِسَانِ قَوْمِهٖ kavl-i şerifinin îma ve işaratından şu devrede Türk lisanının sadmeler geçirmesine bakılırsa Risale-i Nur, Türkçede lisan üzerinde de imam olacağına; yani yarın hâlis Türkçe olan Risale-i Nur’un kesb-i imtiyaz edip diğerlerini terk edeceklerine dair işaret-i Kur’aniyedendir demiş olsam hata etmemiş olurum zannederim.",
      "order_index": 439
    },
    {
      "type": "paragraph",
      "text": "Başta Üstadımız olduğu halde bilumum kardeşlerimize samimi selâmlarımla arz-ı hürmetler eyler, mübarek bayramlarını tebrik ve tes’id eylerim. Üstadım hakkında bir şey yazamadım. Çünkü veraset-i Muhammediye (asm) makamında olan bir zat-ı âlîkadr hakkında ne diyebilirim? Ona Hasan Feyzi Efendi kardeşimizin sözlerini tekrar etmekten başka bir şey bilmem.",
      "order_index": 440
    },
    {
      "type": "paragraph",
      "text": "Milas ve havalisi Risale-i Nur talebeleri namına duanıza muhtaç Halil İbrahim (rh)",
      "order_index": 441
    },
    {
      "type": "paragraph",
      "text": "Halil İbrahim’in Risale-i Nur hakkındaki parlak fıkrasının sonunda kaydedilip ikisi beraber Emirdağı mektuplarının âhirlerinde kaydedersiniz. Bu zat, Risale-i Nur’un çok eski ve çok sadık ve çok fedakâr bir şakirdidir, Risale-i Nur’a hitap ederek bu mektubu yazmış.",
      "order_index": 442
    },
    {
      "type": "arabic_block",
      "text": "هٰذَا مِنْ فَضْلِ رَبّٖى",
      "order_index": 443
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 444
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 445
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur",
      "order_index": 446
    },
    {
      "type": "paragraph",
      "text": "Mazhar-ı esma u sıfât-ı Bedîüzzaman’dır bu",
      "order_index": 447
    },
    {
      "type": "paragraph",
      "text": "Mev’ûd-u risaletten bizlere fazl-ı ihsandır bu",
      "order_index": 448
    },
    {
      "type": "paragraph",
      "text": "Kenz-i mahfîde muhit-i mekteb-i irfandır bu",
      "order_index": 449
    },
    {
      "type": "paragraph",
      "text": "Hava-i zulmette işrak eden şems-i tâbândır bu",
      "order_index": 450
    },
    {
      "type": "paragraph",
      "text": "Mişkât-ı misbahtan menşur-u hakikat-i Kur’an’dır bu",
      "order_index": 451
    },
    {
      "type": "paragraph",
      "text": "Mevsim-i a’sarda yekta bir gülistandır bu",
      "order_index": 452
    },
    {
      "type": "paragraph",
      "text": "İrşad-ı feth-i keşifte serencam-ı hidayettir bu",
      "order_index": 453
    },
    {
      "type": "paragraph",
      "text": "Sefine-i necatta sırr-ı menzile vusule kaptandır bu",
      "order_index": 454
    },
    {
      "type": "paragraph",
      "text": "Leyle-i zulmet-i cehilde nur-u çerağ-ı Yezdan’dır bu",
      "order_index": 455
    },
    {
      "type": "paragraph",
      "text": "Gamgin gönüllerde behçet-i ferah-feza-yı şâdümandır bu",
      "order_index": 456
    },
    {
      "type": "paragraph",
      "text": "Şems-i Kur’an’dan akseden nur-u irfandır bu",
      "order_index": 457
    },
    {
      "type": "paragraph",
      "text": "Sultanü’l-eser ve zübdetü’l-meâni tefsir-i Furkan’dır bu",
      "order_index": 458
    },
    {
      "type": "paragraph",
      "text": "Şeref-i Ehl-i Beyt ve teşci-i Gavs-ı A’zam’dır bu",
      "order_index": 459
    },
    {
      "type": "paragraph",
      "text": "Etba-i Ehl-i Sünnet ve iklim-i marifette sultandır bu",
      "order_index": 460
    },
    {
      "type": "paragraph",
      "text": "Maden-i marifet ve ibraz-ı şefkatte ümmü’l-enamdır bu",
      "order_index": 461
    },
    {
      "type": "paragraph",
      "text": "Cism-i velayette evliyaya ruhfeza-yı candır bu",
      "order_index": 462
    },
    {
      "type": "paragraph",
      "text": "Kevkeb-i muhakkikînde mü’minlere atâ-yı Sübhan’dır bu",
      "order_index": 463
    },
    {
      "type": "paragraph",
      "text": "Vahdet-i mevcud ve râhının semasında Kehkeşan’dır bu",
      "order_index": 464
    },
    {
      "type": "paragraph",
      "text": "İlm ü marifet bahrinde dürr-i yekta-yı mercandır bu",
      "order_index": 465
    },
    {
      "type": "paragraph",
      "text": "İlm ü hakikatte şuledar mâhitab-ı âhir zamandır bu",
      "order_index": 466
    },
    {
      "type": "paragraph",
      "text": "Müstağrak-ı envar-ı safada gelen bahardandır bu",
      "order_index": 467
    },
    {
      "type": "paragraph",
      "text": "Teslim-i rıza ve nezahet-i istiğnada aynı iz’andır bu",
      "order_index": 468
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur talebelerine hakikat-i kıble-i imandır bu!..",
      "order_index": 469
    },
    {
      "type": "paragraph",
      "text": "Halil İbrahim (rh)",
      "order_index": 470
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 471
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur",
      "order_index": 472
    },
    {
      "type": "paragraph",
      "text": "Bu Nur eser tefsiridir o semavî kitabın",
      "order_index": 473
    },
    {
      "type": "paragraph",
      "text": "İlan eder hakikati, emr-i hakkı bildirir",
      "order_index": 474
    },
    {
      "type": "paragraph",
      "text": "İsyanlara, zulümlere maruz olan cihanın",
      "order_index": 475
    },
    {
      "type": "paragraph",
      "text": "Bu asırda gözyaşını nur saçarak dindirir.",
      "order_index": 476
    },
    {
      "type": "paragraph",
      "text": "Bu eserdir muzdarip gönüllere teselli",
      "order_index": 477
    },
    {
      "type": "paragraph",
      "text": "Bu kararsız âlemin her buhranında nur saçar",
      "order_index": 478
    },
    {
      "type": "paragraph",
      "text": "Bu eserdir her zulmette selâmetin rehberi",
      "order_index": 479
    },
    {
      "type": "paragraph",
      "text": "Ehl-i iman bu sayede, bu eserle hür yaşar",
      "order_index": 480
    },
    {
      "type": "paragraph",
      "text": "Masumlara bir öğüttür, gençlerin de rehberi",
      "order_index": 481
    },
    {
      "type": "paragraph",
      "text": "Her mazluma “Ağlama!” der, güleceksin yarın sen",
      "order_index": 482
    },
    {
      "type": "paragraph",
      "text": "Tesellisi çok yücedir, ibretlidir dersleri",
      "order_index": 483
    },
    {
      "type": "paragraph",
      "text": "Beli bükük ihtiyara müjde verir derinden!",
      "order_index": 484
    },
    {
      "type": "paragraph",
      "text": "Bu eserdir insanları dehşetlerden dûr eden",
      "order_index": 485
    },
    {
      "type": "paragraph",
      "text": "Kudret eli hâmisidir, hayret-feza hükmü var",
      "order_index": 486
    },
    {
      "type": "paragraph",
      "text": "Muannidler teslim olur hükmüne mağrur iken",
      "order_index": 487
    },
    {
      "type": "paragraph",
      "text": "Her serseri feylesofu meftun eden nuru var!",
      "order_index": 488
    },
    {
      "type": "paragraph",
      "text": "Bu nur eser her bilginin, her mü’minin sertâcı",
      "order_index": 489
    },
    {
      "type": "paragraph",
      "text": "Dertlilerin dermanıdır, her münkiri tokatlar",
      "order_index": 490
    },
    {
      "type": "paragraph",
      "text": "Şirklerin hem hēdimidir hem her kaygu ilacı",
      "order_index": 491
    },
    {
      "type": "paragraph",
      "text": "Zındık, zalim ilişirse başında volkan patlar!",
      "order_index": 492
    },
    {
      "type": "paragraph",
      "text": "Ey güç yetmez dehşet veren haletlerden ağlayan",
      "order_index": 493
    },
    {
      "type": "paragraph",
      "text": "Fânilere aldanarak kırıldıkça bağırma",
      "order_index": 494
    },
    {
      "type": "paragraph",
      "text": "Ey zâilden, âcizlerden meded umup bağlanan",
      "order_index": 495
    },
    {
      "type": "paragraph",
      "text": "Gir bu Nur’un âlemine, fânileri çağırma",
      "order_index": 496
    },
    {
      "type": "paragraph",
      "text": "Ayıl artık gaflet sarhoşluğundan durma, uyan",
      "order_index": 497
    },
    {
      "type": "paragraph",
      "text": "Hevesatın bir ejderdir, kalbini kemirecek",
      "order_index": 498
    },
    {
      "type": "paragraph",
      "text": "Yarın mesud olacaktır yoklukta Hakk’ı bulan",
      "order_index": 499
    },
    {
      "type": "paragraph",
      "text": "Nur’a ver nakd-i ömrü, yarın sana verilecek",
      "order_index": 500
    },
    {
      "type": "paragraph",
      "text": "Huzuruna uhrada ihtişamlar serilecek.",
      "order_index": 501
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un kusurlu hâdimi Zekâi",
      "order_index": 502
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 503
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 504
    },
    {
      "type": "paragraph",
      "text": "Şimdiye kadar gizli münafıklar, Risale-i Nur’a kanunla, adliye ile ve asayiş ve idare noktasından hükûmetin bazı erkânını iğfal edip tecavüz ediyorlardı. Biz müsbet hareket ettiğimiz için mecburiyet olduğu zaman tedafüî vaziyetinde idik. Şimdi planları akîm kaldı. Bilakis tecavüzleri Risale-i Nur’un dairesini genişlettirdi. Bu defa yeni hurufla Asâ-yı Musa’yı tabetmek niyetimiz; ihtiyarımız olmadığı halde, tecavüz vaziyeti Risale-i Nur’a veriliyor gibidir. Bu hâdisenin ehemmiyetli bir hikmeti şu olmak gerektir:",
      "order_index": 505
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur bu mübarek vatanın manevî bir halâskârı olmak cihetiyle şimdi iki dehşetli manevî belayı def’etmek için matbuat âlemiyle tezahüre başlamak, ders vermek zamanı geldi veya gelecek gibidir zannederim.",
      "order_index": 506
    },
    {
      "type": "paragraph",
      "text": "O dehşetli beladan birisi: Hristiyan dinini mağlup eden ve anarşiliği yetiştiren şimalde çıkan dehşetli dinsizlik cereyanı, bu vatanı manevî istilasına karşı Risalei’n-Nur, sedd-i Zülkarneyn gibi bir sedd-i Kur’anî vazifesini görebilir.",
      "order_index": 507
    },
    {
      "type": "paragraph",
      "text": "Ve âlem-i İslâm’ın bu mübarek vatanın ahalisine karşı pek şiddetli itiraz ve ittihamlarını izale etmek için matbuat lisanıyla konuşmak lâzım gelmiş diye kalbime ihtar edildi.",
      "order_index": 508
    },
    {
      "type": "paragraph",
      "text": "Ben dünyanın halini bilmiyorum fakat Avrupa’da istilakârane hükmeden ve edyan-ı semaviyeye dayanmayan dehşetli cereyanın istilasına karşı Risale-i Nur hakikatleri bir kale olduğu gibi; âlem-i İslâm’ın ve Asya Kıta’sının hal-i hazırdaki itiraz ve ittihamını izale ve eskideki muhabbet ve uhuvvetini iade etmeye vesile olan bir mu’cize-i Kur’aniyedir. Bu memleketin vatan-perver siyasîleri çabuk aklını başına alıp Risale-i Nur’u tabederek resmî neşretmeleri lâzımdır ki bu iki belaya karşı siper olsun.",
      "order_index": 509
    },
    {
      "type": "paragraph",
      "text": "Acaba bu yirmi sene zarfında iman-ı tahkikîyi pek kuvvetli bir surette bu vatanda neşreden Risale-i Nur olmasaydı bu dehşetli asırda acib inkılab ve infilaklarda bu mübarek vatan; Kur’an’ını, imanını dehşetli sadmelerden tam muhafaza edebilir miydi? Her ne ise…",
      "order_index": 510
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’a daha vatana, idareye zararı dokunmak bahanesiyle tecavüz edilmez, daha kimseyi o bahane ile inandıramazlar. Fakat cepheyi değiştirip din perdesi altında bazı safdil hocaları veya bid’a taraftarı veya enaniyetli sofi-meşreplileri bazı kurnazlıklarla Risale-i Nur’a karşı –iki sene evvel İstanbul’da ve Denizli civarında olduğu gibi– istimal etmek ve Risale-i Nur’a ve şakirdlerine ayrı bir cephede tecavüz etmeye münafıklar çabalıyorlar. İnşâallah muvaffak olamazlar.",
      "order_index": 511
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur şakirdleri, tam ihtiyatla beraber, bir taarruz olduğu vakitte münakaşa etmesinler, aldırmasınlar. Aldanan ehl-i ilim ve imansa dost olsunlar. “Biz size ilişmiyoruz. Siz de bize ilişmeyiniz. Biz ehl-i imanla kardeşiz.” deyip yatıştırsınlar.",
      "order_index": 512
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Mübareklerin pehlivanı hem Abdurrahman hem Lütfü hem Büyük Hâfız Ali manalarını taşıyan büyük ruhlu Küçük Ali kardeşimiz bir sual soruyor. Halbuki o sualin cevabı Risale-i Nur’da yüz yerde var. “Risale-i Nur’un erkân-ı imaniye hakkında bu derece kesretli tahşidatı ne içindir? Bir âmî mü’minin imanı büyük bir velinin imanı gibidir diye eski hocalar bize ders vermişler?” diyor.",
      "order_index": 513
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Başta Âyetü’l-Kübra hem Yirmi Sekizinci Mektup’un Üçüncü Mes’ele’sinin İkinci Nokta’sında meratib-i imaniye bahislerinde ve âhire yakın müceddid-i elf-i sânî İmam-ı Rabbanî beyanı ve hükmü ki “Bütün tarîkatların müntehası ve en büyük maksatları, hakaik-i imaniyenin inkişafıdır. Ve bir mesele-i imaniyenin kat’iyetle vuzuhu, bin kerametlerden ve keşfiyatlardan daha iyidir.” ve Âyetü’l-Kübra’nın en âhirdeki ve Lâhika’dan alınan o mektubun parçası ve tamamının beyanatı cevap olduğu gibi Meyve Risalesi’nin tekrarat-ı Kur’aniye hakkında Onuncu Meselesi, tevhid ve iman rükünleri hakkında tekrarlı ve kesretli tahşidat-ı Kur’aniyenin hikmeti, aynen bitamamiha onun hakiki tefsiri olan Risale-i Nur’da cereyan etmesi de cevaptır.",
      "order_index": 514
    },
    {
      "type": "paragraph",
      "text": "Hem iman-ı tahkikî ve taklidî ve icmalî ve tafsilî ve imanın bütün tehacümata ve vesveseler ve şüphelere karşı dayanıp sarsılmamasını beyan eden Risale-i Nur parçalarının izahatı, büyük ruhlu Küçük Ali’nin mektubuna öyle bir cevaptır ki bize hiçbir ihtiyaç bırakmıyor.",
      "order_index": 515
    },
    {
      "type": "paragraph",
      "text": "İkinci Cihet: İman, yalnız icmalî ve taklidî bir tasdike münhasır değil. Bir çekirdekten tâ büyük hurma ağacına kadar ve eldeki âyinede görünen misalî güneşten tâ deniz yüzündeki aksine tâ güneşe kadar mertebeleri ve inkişafları olduğu gibi; imanın o derece kesretli hakikatleri var ki bin bir esma-i İlahiye ve sair erkân-ı imaniyenin kâinat hakikatleriyle alâkadar çok hakikatleri var ki “Bütün ilimlerin ve marifetlerin ve kemalât-ı insaniyenin en büyüğü imandır ve iman-ı tahkikîden gelen tafsilli ve bürhanlı marifet-i kudsiyedir.” diye ehl-i hakikat ittifak etmişler.",
      "order_index": 516
    },
    {
      "type": "paragraph",
      "text": "Evet iman-ı taklidî, çabuk şüphelere mağlup olur. Ondan çok kuvvetli ve çok geniş olan iman-ı tahkikîde pek çok meratib var. O meratiblerden ilmelyakîn mertebesi, çok bürhanlarının kuvvetleriyle binler şüphelere karşı dayanır. Halbuki taklidî iman bir şüpheye karşı bazen mağlup olur.",
      "order_index": 517
    },
    {
      "type": "paragraph",
      "text": "Hem iman-ı tahkikînin bir mertebesi de aynelyakîn derecesidir ki pek çok mertebeleri var. Belki esma-i İlahiye adedince tezahür dereceleri var. Bütün kâinatı bir Kur’an gibi okuyabilecek derecesine gelir.",
      "order_index": 518
    },
    {
      "type": "paragraph",
      "text": "Hem bir mertebesi de hakkalyakîndir. Onun da çok mertebeleri var. Böyle imanlı zatlara şübehat orduları hücum da etse bir halt edemez.",
      "order_index": 519
    },
    {
      "type": "paragraph",
      "text": "Ve ulema-i ilm-i kelâmın binler cilt kitapları, akla ve mantığa istinaden telif edilip yalnız o marifet-i imaniyenin bürhanlı ve aklî bir yolunu göstermişler. Ve ehl-i hakikatin yüzer kitapları keşfe, zevke istinaden o marifet-i imaniyeyi daha başka bir cihette izhar etmişler. Fakat Kur’an’ın mu’cizekâr cadde-i kübrası, gösterdiği hakaik-i imaniye ve marifet-i kudsiye, o ulema ve evliyanın pek çok fevkinde bir kuvvet ve yüksekliktedir.",
      "order_index": 520
    },
    {
      "type": "paragraph",
      "text": "İşte Risale-i Nur bu câmi’ ve küllî ve yüksek marifet caddesini tefsir edip bin seneden beri Kur’an aleyhine ve İslâmiyet ve insaniyet zararına ve adem âlemleri hesabına tahribatçı küllî cereyanlara karşı Kur’an ve iman namına mukabele ediyor, müdafaa ediyor. Elbette hadsiz tahşidata ihtiyacı vardır ki o hadsiz düşmanlara karşı dayanıp ehl-i imanın imanını muhafazasına Kur’an nuruyla vesile olsun.",
      "order_index": 521
    },
    {
      "type": "paragraph",
      "text": "Hadîs-i şerifte vardır ki: “Bir adam seninle imana gelmesi, sana sahra dolusu kırmızı koyunlardan daha hayırlıdır.” “Bazen bir saat tefekkür, bir sene ibadetten daha hayırlı olur.” Hattâ Nakşîlerin hafî zikre verdiği büyük ehemmiyet, bu nevi tefekküre yetişmek içindir.",
      "order_index": 522
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerime birer birer selâm ve dua ediyoruz. Kusura bakmayınız, acele yazıldı. Siz tashih ve ıslah ediniz.",
      "order_index": 523
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 524
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 525
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 526
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 527
    },
    {
      "type": "paragraph",
      "text": "“İhlas” ve mektupların suretlerinin hafiyeler tarafından alınması sizi müteessir etmesin. Zaten o mektupları ve “İhlas” ve İhbar-ı Aleviye’yi onlara okutmak, Risale-i Nur hesabına ve fütuhatına lâzım idi. Hem bu hâdise zamanında İstanbul’da Bolşevizm aleyhindeki nümayiş hâdisesi, Risale-i Nur’a karşı perde altında hücum eden iki kuvvet birbirine vaziyet almaya başladığı cihetle, Risale-i Nur fütuhatına büyük bir vesiledir. Muvakkat bize karşı bazı ilişmeler olsa da hiç ehemmiyeti yok. Çünkü Bolşevizm’in, Müslümanlar içinde anarşilik mahiyetinde küfr-ü mutlak ve fikr-i tabiatla yerleştirilmesine mukabil ancak ve ancak Risale-i Nur’un fevkalâde kuvvetli hakikatleri çıkabilmesinden, milliyet-perver ve vatan-perver ve siyasetçiler ve dindarlar, Risale-i Nur’un arkasına girmeye ve onunla barışmaya ve onunla siper almaya bir yol açılıyor nazarıyla bakıyoruz.",
      "order_index": 528
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 529
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 530
    },
    {
      "type": "paragraph",
      "text": "Afyon Emniyet Müdürlüğüne,",
      "order_index": 531
    },
    {
      "type": "paragraph",
      "text": "Zatınızı tanımadan bir defa gördüğüm vakit insaflı ve adaletli gördüğümden herkesten evvel alâkadar olduğun bir hakikati size beyan ediyorum. O hakikati alâkadar makamata vazifeniz itibarıyla bildirmeyi size bırakıyorum. O hakikat de şudur:",
      "order_index": 532
    },
    {
      "type": "paragraph",
      "text": "Benim şimdiki vaziyetim, tarihte emsali yoktur. Her şeyden tecrid-i mutlak içinde, herkesten hattâ camideki cemaat adamlarından ve temastan memnû olduğum halde; ihtiyarlık, hastalık, yoksulluk içinde birden kalbime geldi ki:",
      "order_index": 533
    },
    {
      "type": "paragraph",
      "text": "Madem ben de bu vatanın bir evladıyım, bu vatanın saadetine hizmet etmek benim için farzdır. Maddî cihette elimden hiçbir şey gelmiyor. Yalnız Kur’an’dan anladığım ve kaleme aldığım Meyve Risalesi ile Hüccetullahi’l-Bâliğa’yı yeni hurufla tabetmek için bazı kardeşlerime izin verdim.",
      "order_index": 534
    },
    {
      "type": "paragraph",
      "text": "O iki risaleyi iki seneye yakın alâkadar Ankara makamatı ve ehl-i vukufu hem Denizli Mahkemesi tetkikten sonra mûcib-i mes’uliyet hiçbir şey bulamayarak bize resmen teslim ettiler. Hem cevap gönderdim ki sansüre ve büyük muharrirlere göstersinler, sonra tabetsinler. Hem tabdan sonra resmen hükûmetin on iki makamatına vermek bir usûldür. Sonra da İhlas Risalesi ile İktisat Risalesi’ni de o iki risalenin âhirine ilhak edip yeni hurufla tabedilsin.",
      "order_index": 535
    },
    {
      "type": "paragraph",
      "text": "Kat’iyen size beyan ediyorum ki benim maksadım, bunun tabında, bu mübarek milleti ve vatanı manevî ve maddî anarşilikten muhafaza etmek ve asayiş ve inzibata manevî yardım etmek ve anarşiliği uyandıran haricî bir cereyanın istilasına manevî set çekmek ve âlem-i İslâm’ın bize karşı itiraz ve ittihamını izaleye ve eski muhabbet ve uhuvvetini celbetmeye çalışmaktır.",
      "order_index": 536
    },
    {
      "type": "paragraph",
      "text": "Fakat maatteessüf ben dünya ile alâkadar olmadığımdan ve ehl-i idare ile de görüşmediğimden ve dünya halini bilmediğimden ve kanunsuz ilişmek belasına maruz kaldığımdan, eskiden beri perde altında bana husumet eden bazı insanlar, fırsat bulup zabıtayı ya adliyeyi evhamlandırıyorlar.",
      "order_index": 537
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: Acib bir tesadüfle işittim ki dört risalem ile bu iki sene zarfında yazdığım mektupların suretini taharri memurları şimendiferde tutmuşlar. O risalelerin ikisi “İhlas”tır. Gerçi bir derece mahremdir fakat mahkeme hem Ankara ehl-i vukufu tetkikten sonra zararsız görmüşler ki bize iade ettiler.",
      "order_index": 538
    },
    {
      "type": "paragraph",
      "text": "Hem sansüre ve büyük muharrirlere göstermek için İstanbul’a gönderilmiş “İktisat” ise bu zamanda herkese lâzımdır.",
      "order_index": 539
    },
    {
      "type": "paragraph",
      "text": "On Sekizinci Lem’a olan Keramet-i Aleviye ise yanlışlıkla onlara, beraber gönderilmiş. Değil o risaleyi tabetmek belki en mahrem kardeşlerime de ancak okumasına izin veriyorum. Hem o, dünyaya bakmıyor. Hem ehl-i vukuf ve mahkeme tetkik etmiş, bize iade etmişler. Hem on sene evvel Eskişehir Hapishanesinde çok sıkıntılı bir zamanımda ve teselliye çok muhtaç olduğum bir zamanda bir müjde-i manevî kalbime geldi, ben de kaleme aldım.",
      "order_index": 540
    },
    {
      "type": "paragraph",
      "text": "Amma benim bu iki sene, belki dört beş senede yazdığım mektupların suretleri, değil o risaleler ile beraber tab ve neşretmek belki mahrem bir iki dostumun arzusu ile okunmasını merak edip beraber gönderilmiş. Bu mektupları kendim yazdığımın sebebi, benim yüzümden hapiste sıkıntı çekenlere bir teselli, bir musahabe ve bu vatan ve millete dünya ve âhiretlerine yirmi seneden beri büyük menfaati görülen Risale-i Nur hakkında bir müdavele-i efkâr etmek içindir. Hem zatınıza hem Ankara makamatına yazdığım bazı hasbihaller belki içinde bulunmuş.",
      "order_index": 541
    },
    {
      "type": "paragraph",
      "text": "İşte bu mahiyetteki risaleler ve mektuplar, taharri memurları tarafından alınmış belki size de gelmiş veya gelecek ihtimaliyle size bu hakikati beyan ediyorum. Benim şimdi pek ağır beş altı cihetteki sıkıntılarıma evham yüzünden kanunsuz bana iliştirmeye meydan vermemenizi, sizin vazife-perverliğinizden ve ciddiyetinizden ümit ediyorum.",
      "order_index": 542
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 543
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşlerimiz![1]",
      "order_index": 544
    },
    {
      "type": "paragraph",
      "text": "‌لَهُ الْحَمْدُ وَ الْمِنَّةُ‌ dün, Nur’un manevî bir fütuhatı, bütün azamet ve dehşetiyle İstanbul’da görüldü. Küfr-ü mutlakı dünyaya hususan âlem-i İslâm’a yerleştirmek isteyen bir cemiyet ve onun nâşir-i efkârı ve mürevvic-i âmâli olan bir iki gazete matbaası ve kütüphanesi darmadağın edilerek; dinsiz yaptık, komünist yaptık zannedilen gençlik ve mekteplilerin ağzıyla ve harekâtıyla ve fiilleriyle protesto edildi. “Kahrolsun komünistlik!” diye beddualar edildi. Bu cemiyetin binler lira maddî, milyonlar lira da manevî zararı oldu. Ve üzülen bizlere, kalbimiz ve ruhumuzla çok alâkadar bir şahs-ı manevî:",
      "order_index": 545
    },
    {
      "type": "paragraph",
      "text": "Ey Nurcular! Şimdi maddî imkân hasıl olmuyor diye üzülmeyiniz. Nur’un fütuhatı geniş bir sahada devam ediyor. Küllî bir muvaffakıyet hasıl oluyor. Vesaire vesaire diye bağırdı.",
      "order_index": 546
    },
    {
      "type": "arabic_block",
      "text": "هٰذَا مِنْ فَضْلِ رَبّٖى",
      "order_index": 547
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 548
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 549
    },
    {
      "type": "paragraph",
      "text": "Size, manidar ve acib ve Risale-i Nur’un talebeleriyle ve Risale-i Nur ve Âyetü’l-Kübra’nın kerametiyle ve ehl-i dünyanın ilişmek niyetleriyle alâkadar, karşımda eskiden belediye bulunan hükûmet dairelerinden birisi, hiçbir şey kurtulmayarak, hiç görmediğimiz acib bir parlamakla gecenin en soğuk bir vaktinde üç saat cehennem gibi yandığı halde; tam bitişiğinde, Risale-i Nur’un çalışkanlarından bir talebesi ve yine iki kardeşinin, masum Ceylan’ın sermayelerinin kısm-ı a’zamı bulunan büyük mağazaları, o yangın yeri ile iki küçük dükkân fâsıla ile o dehşetli yangın bütün şiddetiyle mağazaya doğru gelirken bîçare Ceylan yanıma geldi, dedi: “Biz yanıyoruz, mahvolduk!”",
      "order_index": 550
    },
    {
      "type": "paragraph",
      "text": "Ben de iki gün evvel mağazalarında bulunan Âyetü’l-Kübra’nın bir kısım matbu nüshalarını yanıma getirmek için söyledim fakat getirmedi. Demek o ateşi söndürmek için orada kalmıştı. Ben de Risale-i Nur’u ve Âyetü’l-Kübra’yı şefaatçi yapıp: “Yâ Rabbi kurtar!” dedim.",
      "order_index": 551
    },
    {
      "type": "paragraph",
      "text": "Üç saat o dehşetli yangın hücumunda bütün o büyük daireyi mahvetti. Altında ve bitişiğindeki dükkânları bütün yaktı, yıktırdı. Risale-i Nur’un ve Âyetü’l-Kübra’nın hıfzında olan mağazaya kat’iyen ilişmedi ve altındaki şakirdin dükkânı da müstesna olarak sağlam kaldı. Yalnız ahali camlarını kırdılar. Eğer ahali ilişmeseydi, eşyalarını almasaydılar hiçbir zarar olmayacaktı.",
      "order_index": 552
    },
    {
      "type": "paragraph",
      "text": "İşte Isparta halıcıhanesinin yangını ile Risale-i Nur’un derslerine köşklerini tahsis eden zatların o dehşetli yangınla bitişik iki kardeşinin iki hanesinin kurtulması Risale-i Nur’un bir kerameti olduğu gibi; Kastamonu’da aynen bu Emirdağı yangını gibi orada karşımdaki dehşetli bir yangının ittisalindeki Risale-i Nur şakirdlerinden Hâfız Ahmed’in evi hârika bir surette kurtulması ve hemşiresinin üçüncü kat yangın içinde hârika bir tarzda hem elmas ve altın mücevheratını hem canını Risale-i Nur’un berekâtıyla kurtarması misillü; burada da bu yangında, Risale-i Nur’un çalışkan talebelerinden ve Çalışkan Hanedanından üç kardeş olarak dört zatın o dehşetli yangından kurtulması, Risale-i Nur’un ve Âyetü’l-Kübra’nın bir kerameti olduğuna hem benim hem onların hem sair kardeşlerimizin kat’î kanaatimiz geldi. Burada eksik olmayan az bir rüzgâr esseydi o çarşı dükkânlarının ekserisini yandırabilirdi. Hattâ Âyetü’l-Kübra mağazasından on on beş dükkân tâ uzakta eşyalarını çıkarıp kaçırdılar.",
      "order_index": 553
    },
    {
      "type": "paragraph",
      "text": "Bazı emarelerle, Sandıklı’da hem Afyon, Kütahya ortasında, Risale-i Nur’a ve yeni mektuplarımı elde etmeleriyle bana karşı bir ilişmek emareleri göründü. O iki hâdisede, İstanbul hâdiseleriyle tokat yediler. Bu defa, niyetlerinde bana ilişmek cezası olarak bu tokat geldi, inşâallah o niyetten onları vazgeçirdi ve korkutup susturdu.",
      "order_index": 554
    },
    {
      "type": "paragraph",
      "text": "Kardeşlerim! Sizin zekâvetiniz ve tedbiriniz, benim tesanüdünüz hakkında nasihatime ihtiyaç bırakmıyor. Fakat bu âhirde hissettim ki Risale-i Nur şakirdlerinin tesanüdlerine zarar vermek için birbirinin hakkında sû-i zan verdiriyorlar tâ birbirini ittiham etsin. Belki filan talebe bize casusluk ediyor, der tâ bir inşikak düşsün.",
      "order_index": 555
    },
    {
      "type": "paragraph",
      "text": "Dikkat ediniz, gözünüzle görseniz dahi perdeyi yırtmayınız. Fenalığa karşı iyilikle mukabele ediniz. Fakat çok ihtiyat ediniz, sır vermeyiniz. Zaten sırrımız yok fakat vehhamlar çoktur. Eğer tahakkuk etse bir talebe onlara hafiyelik ediyor; ıslahına çalışınız, perdeyi yırtmayınız.",
      "order_index": 556
    },
    {
      "type": "paragraph",
      "text": "Sizin hususan Isparta medresesindeki tesanüdünüz hem Risale-i Nur’u hem şakirdlerini hem bu memleketin yüzünü ak etmiş. Ve her tarafta Risale-i Nur’a çalıştıran ehemmiyetli bir sebep, tesanüdünüzdür ve şevk ve gayretinizdir. Cenab-ı Hak sizleri bu hizmet-i imaniyede daim ve muvaffak eylesin, âmin âmin!",
      "order_index": 557
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerime taife taife, birer birer selâm ve dua ve dualarını rica ediyoruz.",
      "order_index": 558
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 559
    },
    {
      "type": "paragraph",
      "text": "Yangın hakkında Üstadımızın yazdığı hakikate kat’î kanaatimiz geldi, gözümüzle gördük.",
      "order_index": 560
    },
    {
      "type": "paragraph",
      "text": "Osman, Mehmed, Hasan, Ceylan ve yardım eden İbrahim",
      "order_index": 561
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 562
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşim!",
      "order_index": 563
    },
    {
      "type": "paragraph",
      "text": "Senin mektuplarını iyi gördüm. Fakat şimdiki gazeteciler ve baştakiler, hakikatleri tam takdir edemiyorlar. Hem Risale-i Nur yalvarmaz, onlar yalvarmalı ve aramalı ve kıymetini takdir edip müşteri olduktan sonra onların yardımını kabul eder.",
      "order_index": 564
    },
    {
      "type": "paragraph",
      "text": "Hem şimdi nazar-ı dikkati Risale-i Nur şakirdlerine celbetmemek münasiptir diye düşünüyorum. Fakat yedi sene Harb-i Umumî’ye bakmayan ve yirmi beş sene gazeteleri okumayan, dinlemeyen bu kardeşinizin fikri, bu meselede sorulmaz. Asıl fikir sahibi, sizler ve Risale-i Nur’un has şakirdleri ve müdakkik nâşirleri meşveretle hususan Isparta’dakiler ile maslahat ne ise yaparsınız. Senin bu güzel mektubunu Lâhika’ya yazdık.",
      "order_index": 565
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un Lâhika Risalesi’nde Feyzi ile Emin ehemmiyetli mevki kazanmışlar, acaba ne haldedirler? O ehemmiyetli mevkiye muvafık vaziyete muvaffak oluyorlar mı? Kederleri yok mu? Hem hapishanede hakikaten merdane ve fedakârane istirahatime çalışan ve on sene şahsıma hizmet kadar beni minnettar eden Taşköprülü Sadık ve Hilmi ve İhsan ne haldedirler? Ve o civarda hususan İnebolu’daki kardeşlerimi unutamıyorum beni merak etmesinler. Risale-i Nur’un –bazı ara sıra– bazı yerlerde tevakkufuna mukabil, pek tesirli ve ehemmiyetli bir tarzda perde altında fütuhatı var. Telaş etmesinler; ihtiyat ile beraber sebat, metanet ve yazıda devam etsinler.",
      "order_index": 566
    },
    {
      "type": "paragraph",
      "text": "Umuma binler selâm ve dua ediyoruz.",
      "order_index": 567
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 568
    },
    {
      "type": "paragraph",
      "text": "[1] İstanbul’da hâdiseyi gören Risale-i Nur talebelerinin mektubundan bir parçadır. (Naşir)",
      "order_index": 569
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 570
    },
    {
      "type": "paragraph",
      "text": "Evvela: Sizleri, birinci vazife-i Nuriyeyi, Asâ-yı Musa’ya ait hizmete başlamanızı tebrik ve Isparta’nızı diyanette ve âdab-ı İslâmiyede geri değil, ileri gitmesini ruh u canımızla tahsin ve tebrik ediyoruz.",
      "order_index": 571
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Denizli’nin Hüsrev’i Hasan Feyzi’nin Risale-i Nur hakkında ve Risale-i Nur’un aslı ve esası ve madeni olan hakikat-i Kur’aniye ve sırr-ı iman ve nur-u Ahmedî tarifinde yazdığı manzum fıkrası, içinde tam bir samimiyet ve metin bir kanaat-i imaniye bulunduğundan hem her şeyi çabuk kabul etmeyen ve delilsiz teslim olmayan âlim, hususan muallim olduğu halde Risale-i Nur’un hakkaniyetini hem kendi namına hem etrafındaki rüfekasının şahs-ı manevîsi hesabına bir derece fevkalâde, hâlisane tarif etmesinden Sikke-i Tasdik-i Gaybî âhirinde, Lâhika’dan alınan parçaların sonunda yazılmasını hem ayrıca Lâhika’da da kaydedilmesini ve Halil İbrahim’in de son Risale-i Nur hakkındaki tavsifnamesini dahi bunun gibi Sikke-i Tasdik-i Gaybî’nin arkasında yazılmasını münasip gördük ve burada da öyle yaptık. Çünkü bu kadar kuvvetli ve samimi bir kanaat, Sikke-i Gaybî’deki îmalar nevinde hakkaniyetine bir îma, bir emare olabilir.",
      "order_index": 572
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Hasan Feyzi’nin mektubunda bahsettiği bütün oradaki kardeşlerimize pek çok selâm, tebrik ediyoruz. Hapishaneleri bir dershane-i Nuriye olduğu gibi inşâallah Denizli vilayeti de bir nevi Medresetü’z-Zehra hükmüne geçecek. Ve çokların yüzünü ak eden ve Nur’u zulümlerden kurtarmaya çalışan ve Nur’un şakirdlerinin her birisine ona hediye edilen risalelerden ziyade hediye vermiş hükmünde manen bizlere hediyesi var. Bu Nur’un teberrükü, umum ona minnettar olanların hatıralarıdır. Yüzer misli mukabili alınmış bir hatıra-i adalettir.",
      "order_index": 573
    },
    {
      "type": "paragraph",
      "text": "Râbian: İşaret-i gaybiye ile altmış dörtte Risale-i Nur telifçe tamam olur diye haber-i gaybiyeyi iki hal tasdik ediyor:",
      "order_index": 574
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Çok mühim noktalar hatıra geldiği halde, risaleyi telif cihetine sevk edilmiyorum.",
      "order_index": 575
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Risale-i Nur’un hıfz ve neşrine ve sahabet ve himayetine çalışmak için hayat isterdim. Fakat hadsiz şükür olsun ki bir bîçare ihtiyar Said yerinde çok genç Saidler o vazifeyi yapıyorlar. Hususan Hüsrevler, Feyziler, Ahmedler, Mehmedler, biraderzadem gibi çok Abdurrahmanlar ve hâkeza Hâfız Ali’yi kabrinde mesrur, müferrah ettikleri gibi inşâallah kabrimde de öyle mesrur edecekler.",
      "order_index": 576
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerime, masumlara, ümmiler, hemşireler gibi her taifenin her birisine birer birer selâm ve dua ediyoruz. Çalışkanların da Risale-i Nur’un bereketiyle o yangından ziyanları yoktur, sizlere arz-ı hürmet ve selâm edip ellerinizden öperler.",
      "order_index": 577
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 578
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 579
    },
    {
      "type": "paragraph",
      "text": "Birkaç aydan beri aleyhime çevrilen desiseleri meydana çıktı. Hıfz-ı İlahî ile o musibet, yirmiden bire indi.",
      "order_index": 580
    },
    {
      "type": "paragraph",
      "text": "Hâlî zamanda camiye gidiyordum. Haberim olmadan, talebeler beni üşütmemek için mahfelde bir kulübecik yapmıştılar. Ben de dört beş gündür kendi kendime karar verdim, daha gitmeyeceğim. O malûm zabit adam vasıta olup kulübeciği kaldırdılar. Bana da resmen tebliğ ettiler ki: “Daha camiye gitmeyeceksin.” Fakat manasız habbeyi kubbe yapıp bir heyecan verdiler. Hiç ehemmiyeti yok, hiç de merak etmeyiniz.",
      "order_index": 581
    },
    {
      "type": "paragraph",
      "text": "Tahminimce, her tarafta haddimden pek fazla teveccüh-ü âmmeyi kırmak için bana böyle bazı bahanelerle ihanet ediyorlar. Eski zamanımı düşünüp güya tahammül etmeyeceğim. Halbuki Risale-i Nur’un selâmet ve intişarına halel gelmemek şartıyla her gün bin ihanet ve tazipler de gelse Allah’a şükrederim. Ben ehemmiyet vermediğim gibi buradaki talebeler de hiç sarsılmıyorlar. Çoktan beri beklediğimiz bu hâdise de inayet-i İlahiye ile hafif geçti.",
      "order_index": 582
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerimize birer birer selâm ve dua ediyoruz.",
      "order_index": 583
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 584
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 585
    },
    {
      "type": "paragraph",
      "text": "Nur-u Muhammedîye ve sahabeye bakan dört sahife çok güzeldir. Âhirinde, Risale-i Nur’a ve dolayısıyla bize bakan kısımlar Hasan Feyzi’nin hüsn-ü zannı pek fazla gitmiş. Gerçi o âhir-i kasidesinde Risale-i Nur’un hakikatini ve şahs-ı manevîsini murad etmiş. Yine ta’dile muhtaç gördüm. Bazı kelimeleri ilâve ve birkaçını tebdil ettiğim halde, yine ondan benim hisseme düşen, bin derece haddimden ziyadedir diye titredim.",
      "order_index": 586
    },
    {
      "type": "paragraph",
      "text": "Fakat madem şakirdleri şevke ve gayrete getiriyor, size havale ediyorum. Siz hem bu zamandaki vehhamlıları hem mesleğimizin muktezası olan mahviyet ve ihlas ve terk-i enaniyet noktalarını nazara alınız, münasip gördüğünüz kelimeleri ta’dil ediniz. Bu fütur zamanında ehemmiyetli bir kamçı-yı teşviktir, arkadaşlara gönderebilirsiniz.",
      "order_index": 587
    },
    {
      "type": "paragraph",
      "text": "Hem o kıymetli kardeşimiz, merhum Hâfız Ali’nin (rh) vârisi ve halefi yerinde Risale-i Nur’a fevkalâde irtibat ve sadakatle bağlıdır. Benim ta’dilimden gücenmesin.",
      "order_index": 588
    },
    {
      "type": "paragraph",
      "text": "Gayet samimi bir kanaatle ve kuvvetli bir itimat ile ve derin bir ilimle ve parlak bir iman ile Risale-i Nur’un mahiyetini iki defadır tarif eden Risale-i Nur’un has şakirdlerinden ve ehemmiyetli eski muallimlerden Hasan Feyzi’nin Sikke-i Tasdik-i Gaybî’den aldığı bir ilham ile Risale-i Nur hakkında ve o nurun menbaı ve esası olan nur-u Muhammedî (asm) ve hakikat-i Kur’an ve sırr-ı iman tarifinde bu kasideyi yazmıştır.",
      "order_index": 589
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 590
    },
    {
      "type": "arabic_block",
      "text": "يُرٖيدُونَ لِيُطْفِؤُا نُورَ اللّٰهِ بِاَفْوَاهِهِمْ وَاللّٰهُ مُتِمُّ نُورِهٖ وَلَوْ كَرِهَ الْكَافِرُونَ",
      "order_index": 591
    },
    {
      "type": "paragraph",
      "text": "Ahmed yaratılmış o büyük nur-u Ehad’den",
      "order_index": 592
    },
    {
      "type": "paragraph",
      "text": "Her zerrede nurdur o ezelden hem ebedden",
      "order_index": 593
    },
    {
      "type": "paragraph",
      "text": "Bir nur ki odur hem yüce hem lâyetenahî",
      "order_index": 594
    },
    {
      "type": "paragraph",
      "text": "Ol Fahr-i Cihan Hazret-i Mahbub-u İlahî",
      "order_index": 595
    },
    {
      "type": "paragraph",
      "text": "Parlattı cihanı bu güzel nur-u Muhammed (asm)",
      "order_index": 596
    },
    {
      "type": "paragraph",
      "text": "Halk olmasa olmaz idi bir zerre ve bir fert",
      "order_index": 597
    },
    {
      "type": "paragraph",
      "text": "Ol nuru ânın, her yeri her zerreyi sarmış",
      "order_index": 598
    },
    {
      "type": "paragraph",
      "text": "Baştan başa her dem bu kesif zulmeti yarmış",
      "order_index": 599
    },
    {
      "type": "paragraph",
      "text": "Bir nur ki odur sade ve hem lâyetezelzel",
      "order_index": 600
    },
    {
      "type": "paragraph",
      "text": "Ârî ve berî cümleden üstün ve mükemmel",
      "order_index": 601
    },
    {
      "type": "paragraph",
      "text": "Bir nur ki bütün zerrede ancak o nümayan",
      "order_index": 602
    },
    {
      "type": "paragraph",
      "text": "Bir nur ki verir kalplere hem aşk ile iman",
      "order_index": 603
    },
    {
      "type": "paragraph",
      "text": "Bir nur ki eğer olmasa ol nur hele bir an",
      "order_index": 604
    },
    {
      "type": "paragraph",
      "text": "Baştan başa zulmette kalır hem de bu ekvan",
      "order_index": 605
    },
    {
      "type": "paragraph",
      "text": "Bir nur ki değil öyle muhat hem dahi mahsur",
      "order_index": 606
    },
    {
      "type": "paragraph",
      "text": "Bir nur ki eder kalbi de pür-nur, çeşmi de pür-nur",
      "order_index": 607
    },
    {
      "type": "paragraph",
      "text": "Bir lem’adır andan, şu büyük şems ve kamerler",
      "order_index": 608
    },
    {
      "type": "paragraph",
      "text": "Hep işte o nurdan bu acayip koca âlem",
      "order_index": 609
    },
    {
      "type": "paragraph",
      "text": "Halk oldu o nurdan yine cennetle cehennem",
      "order_index": 610
    },
    {
      "type": "paragraph",
      "text": "Şek yok ki o nurdur okunan Hazret-i Kur’an",
      "order_index": 611
    },
    {
      "type": "paragraph",
      "text": "Ol nur-u ezel hem sebeb-i hilkat-i insan",
      "order_index": 612
    },
    {
      "type": "paragraph",
      "text": "Her şeye odur mebde ve asıl ve esas hem",
      "order_index": 613
    },
    {
      "type": "paragraph",
      "text": "Ondan görünür nev-i beşer böyle mükerrem",
      "order_index": 614
    },
    {
      "type": "paragraph",
      "text": "Bir zerre değil, bahr-i muhit o bahr-i münirden",
      "order_index": 615
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl beşer hiç kalıyor hepsi de birden",
      "order_index": 616
    },
    {
      "type": "paragraph",
      "text": "Şek yok ki cihan, katre-i nurundan o nurun",
      "order_index": 617
    },
    {
      "type": "paragraph",
      "text": "Şek yok ki bu can, zerre-i nurundan o nurun",
      "order_index": 618
    },
    {
      "type": "paragraph",
      "text": "Sönsün diye üflense o, derya gibi kaynar",
      "order_index": 619
    },
    {
      "type": "paragraph",
      "text": "Söndürmeye hem kimde aceb zerre mecal var",
      "order_index": 620
    },
    {
      "type": "paragraph",
      "text": "Söndürmeye kalkmıştı asırlar dolu küffar",
      "order_index": 621
    },
    {
      "type": "paragraph",
      "text": "Kahreyledi her hepsini ol Hazret-i Kahhar",
      "order_index": 622
    },
    {
      "type": "paragraph",
      "text": "Hep sönmüş asırlar, yanıyor sönmeden ol",
      "order_index": 623
    },
    {
      "type": "paragraph",
      "text": "Tarihe sorun, kimdir o nur hem kim imiş menfur",
      "order_index": 624
    },
    {
      "type": "paragraph",
      "text": "Alnında yanan nur-u Muhammed’di Halil’in",
      "order_index": 625
    },
    {
      "type": "paragraph",
      "text": "Yetmezdi gücü, bakmaya her çeşm-i alîlin",
      "order_index": 626
    },
    {
      "type": "paragraph",
      "text": "Görseydi Resul’ün o güzel nurunu, Nemrut",
      "order_index": 627
    },
    {
      "type": "paragraph",
      "text": "Yakmazdı o dem, nârını ol kâfir-i matrud",
      "order_index": 628
    },
    {
      "type": "paragraph",
      "text": "Bir sivrisinek öldürüyor o şah-ı cihanı (!)",
      "order_index": 629
    },
    {
      "type": "paragraph",
      "text": "Atmıştı Halil’i ateşe çünkü o cani",
      "order_index": 630
    },
    {
      "type": "paragraph",
      "text": "Bir perde açıp söyledi Hak gizli kelâmdan",
      "order_index": 631
    },
    {
      "type": "paragraph",
      "text": "Ol ateşe bahseyledi hem berd ü selâmdan",
      "order_index": 632
    },
    {
      "type": "paragraph",
      "text": "“Dostum ve resulüm yüce İbrahim’i ey nâr",
      "order_index": 633
    },
    {
      "type": "paragraph",
      "text": "At âdetini, yakma bugün, sen onu zinhar!”",
      "order_index": 634
    },
    {
      "type": "paragraph",
      "text": "Bir gizli hitap geldi de ol dem yine Hak’tan",
      "order_index": 635
    },
    {
      "type": "paragraph",
      "text": "Bir abd-i mükerrem dahi kurtuldu bıçaktan",
      "order_index": 636
    },
    {
      "type": "paragraph",
      "text": "Ol nurdan için Yunus’u hıfzeyledi ol hut",
      "order_index": 637
    },
    {
      "type": "paragraph",
      "text": "Ol nur ile kahreyledi hem kavmini ol Lût",
      "order_index": 638
    },
    {
      "type": "paragraph",
      "text": "Ol hüsn-ü cemal, eyledi âlemleri hayran",
      "order_index": 639
    },
    {
      "type": "paragraph",
      "text": "Nerden onu bulmuş, acaba Yusuf-u Ken’an",
      "order_index": 640
    },
    {
      "type": "paragraph",
      "text": "Hikmet nedir, ol dertlere sabreyledi Eyyüb",
      "order_index": 641
    },
    {
      "type": "paragraph",
      "text": "Hem sırrı nedir, Yusuf için ağladı Yakub",
      "order_index": 642
    },
    {
      "type": "paragraph",
      "text": "Öldükçe dirildikçe neden duymadı bir his",
      "order_index": 643
    },
    {
      "type": "paragraph",
      "text": "Ol namlı nebi, şanlı şehit Hazret-i Cercis",
      "order_index": 644
    },
    {
      "type": "paragraph",
      "text": "Hasretle neden ağladılar Âdem ve Havva",
      "order_index": 645
    },
    {
      "type": "paragraph",
      "text": "Kimdendi bu yıllarca süren koskoca dava",
      "order_index": 646
    },
    {
      "type": "paragraph",
      "text": "Hem âh, neden terk edilip ravza-i cennet",
      "order_index": 647
    },
    {
      "type": "paragraph",
      "text": "Bir dâr-ı karar oldu neden âlem-i mihnet",
      "order_index": 648
    },
    {
      "type": "paragraph",
      "text": "Nur şehri olan Tûr’da o dem Hazret-i Musa",
      "order_index": 649
    },
    {
      "type": "paragraph",
      "text": "Esrar-ı kelâm hep çözülüp buldu tecella",
      "order_index": 650
    },
    {
      "type": "paragraph",
      "text": "Bir parça Zebur’dan okusa Hazret-i Davud",
      "order_index": 651
    },
    {
      "type": "paragraph",
      "text": "Başlardı hemen sanki büyük mahşer-i mev’ûd",
      "order_index": 652
    },
    {
      "type": "paragraph",
      "text": "Bilmem ki neden, hep işiten âh! diye inler",
      "order_index": 653
    },
    {
      "type": "paragraph",
      "text": "Bilmem ki neden, yel ve sular hep onu dinler",
      "order_index": 654
    },
    {
      "type": "paragraph",
      "text": "Mahluku bütün kendine râm etti Süleyman",
      "order_index": 655
    },
    {
      "type": "paragraph",
      "text": "Nerdendi bu kuvvet, ona kimdendi bu ferman",
      "order_index": 656
    },
    {
      "type": "paragraph",
      "text": "Yellerle uçan şanlı büyük taht-ı mukaddes",
      "order_index": 657
    },
    {
      "type": "paragraph",
      "text": "Esrar-ı ezelden o da duymuş yine bir ses",
      "order_index": 658
    },
    {
      "type": "paragraph",
      "text": "Ol hangi acib sır ki çıkar göklere İsa",
      "order_index": 659
    },
    {
      "type": "paragraph",
      "text": "Kimdir çekilen çarmıha, kimdir yine Yuda",
      "order_index": 660
    },
    {
      "type": "paragraph",
      "text": "Nur derdi için tahtını terk eyledi Edhem",
      "order_index": 661
    },
    {
      "type": "paragraph",
      "text": "Bir başkasının tahtı olur derdine merhem",
      "order_index": 662
    },
    {
      "type": "paragraph",
      "text": "Çok şahs-ı veli, nur ile hem etti kanaat",
      "order_index": 663
    },
    {
      "type": "paragraph",
      "text": "Çok şahs-ı denî, nur ile hem buldu keramet",
      "order_index": 664
    },
    {
      "type": "paragraph",
      "text": "Her hepsi de pervanesi, üftadesi nurun",
      "order_index": 665
    },
    {
      "type": "paragraph",
      "text": "Her hepsi muamma, gücü yetmez bu şuurun",
      "order_index": 666
    },
    {
      "type": "paragraph",
      "text": "Fillerle varıp Kâbe’ye hem Ebrehe zalim",
      "order_index": 667
    },
    {
      "type": "paragraph",
      "text": "İsterdi ki yapsın nice bin türlü mezalim",
      "order_index": 668
    },
    {
      "type": "paragraph",
      "text": "İsterdi ki o beyt yıkılıp şöhreti sönsün",
      "order_index": 669
    },
    {
      "type": "paragraph",
      "text": "Halk Kâbe’yi terk ederek kiliseye dönsün",
      "order_index": 670
    },
    {
      "type": "paragraph",
      "text": "İsterdi ki çeksin doğacak nura bir set",
      "order_index": 671
    },
    {
      "type": "paragraph",
      "text": "Hem doğmadan ölsün diye Mahbub-u Müebbed",
      "order_index": 672
    },
    {
      "type": "paragraph",
      "text": "Günlerce gidip Kâbe’ye hem yaklaşan ordu",
      "order_index": 673
    },
    {
      "type": "paragraph",
      "text": "Birdenbire bir tehlike sezmiş gibi durdu",
      "order_index": 674
    },
    {
      "type": "paragraph",
      "text": "Süratle gelip bir sürü kuş, semt-i bahirden",
      "order_index": 675
    },
    {
      "type": "paragraph",
      "text": "Taş harbine başlar pek acib hepsi birden",
      "order_index": 676
    },
    {
      "type": "paragraph",
      "text": "İndikçe havadan o muamma gibi taşlar",
      "order_index": 677
    },
    {
      "type": "paragraph",
      "text": "Cansız yıkılıp yerlere yatmış nice başlar",
      "order_index": 678
    },
    {
      "type": "paragraph",
      "text": "Şahıyla beraber kocaman orduyu Mevla",
      "order_index": 679
    },
    {
      "type": "paragraph",
      "text": "Olsun diye Mahbub’a nişan, eyledi mevta",
      "order_index": 680
    },
    {
      "type": "paragraph",
      "text": "Hem kavm-i Kureyş, söndürelim derken o nuru",
      "order_index": 681
    },
    {
      "type": "paragraph",
      "text": "Erkek ve kadın, cümlesinin kaçtı huzuru",
      "order_index": 682
    },
    {
      "type": "paragraph",
      "text": "Müşrik ve muvahhid, iki fırka olup urban",
      "order_index": 683
    },
    {
      "type": "paragraph",
      "text": "Yıllarca dökülmüş yine kan üstüne bir kan",
      "order_index": 684
    },
    {
      "type": "paragraph",
      "text": "Şakk etti kamer, Fahr-i Beşer, ol yüce Server",
      "order_index": 685
    },
    {
      "type": "paragraph",
      "text": "Her yerde ve her anda onun nuru muzaffer",
      "order_index": 686
    },
    {
      "type": "paragraph",
      "text": "Kur’an’dı kavli, nurdu yolu, ümmeti mutlu",
      "order_index": 687
    },
    {
      "type": "paragraph",
      "text": "Ümmet olanın kalbi bütün nur ile doldu",
      "order_index": 688
    },
    {
      "type": "paragraph",
      "text": "Çekmezdi keder, ol sözü cevher, özü kevser",
      "order_index": 689
    },
    {
      "type": "paragraph",
      "text": "Ol Sure-i Kevser, dedi a’dasına “ebter!”",
      "order_index": 690
    },
    {
      "type": "paragraph",
      "text": "Ol Şems-i Ezel’den kaçınan ol kuru başlar",
      "order_index": 691
    },
    {
      "type": "paragraph",
      "text": "Gayya-i cehennemde bütün yakmış ateşler",
      "order_index": 692
    },
    {
      "type": "paragraph",
      "text": "Bitmişti nefes, çıkmadı ses, bıktı da herkes",
      "order_index": 693
    },
    {
      "type": "paragraph",
      "text": "Ol nura varıp baş eğerek hem dediler pes",
      "order_index": 694
    },
    {
      "type": "paragraph",
      "text": "İdraki olan kafile ayrıldı Kureyş’ten",
      "order_index": 695
    },
    {
      "type": "paragraph",
      "text": "Feyz almak için doğmuş olan şanlı güneşten",
      "order_index": 696
    },
    {
      "type": "paragraph",
      "text": "Ol kevser-i Ahmed’den içip her biri tas tas",
      "order_index": 697
    },
    {
      "type": "paragraph",
      "text": "Olmuştu o gün sanki mücella birer elmas",
      "order_index": 698
    },
    {
      "type": "paragraph",
      "text": "Ol başlara taç, derde ilaç, mürşid-i âlem",
      "order_index": 699
    },
    {
      "type": "paragraph",
      "text": "Eylerdi nazar bunlara nuruyla demâdem",
      "order_index": 700
    },
    {
      "type": "paragraph",
      "text": "Bunlardı o a’dayı boğan bir alay arslan",
      "order_index": 701
    },
    {
      "type": "paragraph",
      "text": "Hak uğruna, nur uğruna olmuş çoğu kurban",
      "order_index": 702
    },
    {
      "type": "paragraph",
      "text": "Bunlardan o gün ehl-i nifak cümle kaçardı",
      "order_index": 703
    },
    {
      "type": "paragraph",
      "text": "Müşrik ise ol aklı anın kalmaz uçardı",
      "order_index": 704
    },
    {
      "type": "paragraph",
      "text": "Bunlardı o Peygamberin ashabı ve âli",
      "order_index": 705
    },
    {
      "type": "paragraph",
      "text": "Dünyada ve ukbada da hem şanları âlî",
      "order_index": 706
    },
    {
      "type": "paragraph",
      "text": "Tavsif ediyor bunları hep şöylece Kur’an:",
      "order_index": 707
    },
    {
      "type": "paragraph",
      "text": "Sulh vakti koyun, kavgada kükrek birer arslan",
      "order_index": 708
    },
    {
      "type": "paragraph",
      "text": "Hep yüzleri pâk, sözleri hak, yolları haktı",
      "order_index": 709
    },
    {
      "type": "paragraph",
      "text": "Merkepleri yeller gibi Düldül’dü, Burak’tı",
      "order_index": 710
    },
    {
      "type": "paragraph",
      "text": "Bir cezbe-i “Yâ Hay!” ile seller gibi aktı",
      "order_index": 711
    },
    {
      "type": "paragraph",
      "text": "A’daya varıp her biri şimşek gibi çaktı",
      "order_index": 712
    },
    {
      "type": "paragraph",
      "text": "Bunlardı o gün halka-i tevhidi kuranlar",
      "order_index": 713
    },
    {
      "type": "paragraph",
      "text": "Bunlardı o gün baltalayıp küfrü kıranlar",
      "order_index": 714
    },
    {
      "type": "paragraph",
      "text": "Bunlardı mübarek yüce cemiyet-i şûra",
      "order_index": 715
    },
    {
      "type": "paragraph",
      "text": "Bunlardı o nurdan dizilen halka-i kübra",
      "order_index": 716
    },
    {
      "type": "paragraph",
      "text": "Bunlardı alan Suriye, Irak, ülke-i Kisra",
      "order_index": 717
    },
    {
      "type": "paragraph",
      "text": "Bunlarla ziyadar o karanlık koca sahra",
      "order_index": 718
    },
    {
      "type": "paragraph",
      "text": "Bunlardı veren hasta, alîl gözlere bir fer",
      "order_index": 719
    },
    {
      "type": "paragraph",
      "text": "Bunlardı o tarihe geçen şanlı gazanfer",
      "order_index": 720
    },
    {
      "type": "paragraph",
      "text": "Her hepsi de bir zerre-i nuru o Habib’in",
      "order_index": 721
    },
    {
      "type": "paragraph",
      "text": "Her an görünür gözlere ondan nice yüz bin",
      "order_index": 722
    },
    {
      "type": "paragraph",
      "text": "Nur altına girmiş bulunan türlü cemaat",
      "order_index": 723
    },
    {
      "type": "paragraph",
      "text": "Hem buldu beka hem de bütün gördü adalet",
      "order_index": 724
    },
    {
      "type": "paragraph",
      "text": "Ecdad-ı izamın o büyük ruhları küskün",
      "order_index": 725
    },
    {
      "type": "paragraph",
      "text": "Zira ne küfürler okunur onlara her gün",
      "order_index": 726
    },
    {
      "type": "paragraph",
      "text": "Yağmıştı o gün âh ne kederler ne elemler",
      "order_index": 727
    },
    {
      "type": "paragraph",
      "text": "Âciz onu hep yazmaya, eller ve kalemler",
      "order_index": 728
    },
    {
      "type": "paragraph",
      "text": "Binlerce yetimin yıkılan kalbini sen yap",
      "order_index": 729
    },
    {
      "type": "paragraph",
      "text": "Affet yeter artık, o Habib aşkına yâ Rab!",
      "order_index": 730
    },
    {
      "type": "paragraph",
      "text": "Derken yeter artık, bizi affet güzel Allah",
      "order_index": 731
    },
    {
      "type": "paragraph",
      "text": "Sarsıldı cihan, öldü de bir gümgüme nâgâh",
      "order_index": 732
    },
    {
      "type": "paragraph",
      "text": "Buz parçası halinde bulut, bir yere düşmüş",
      "order_index": 733
    },
    {
      "type": "paragraph",
      "text": "Erkek ve kadın hepsi de ol semte üşüşmüş",
      "order_index": 734
    },
    {
      "type": "paragraph",
      "text": "Ol nurdan gelen Risalei’n-Nur",
      "order_index": 735
    },
    {
      "type": "paragraph",
      "text": "Hallak-ı Rahîm eyledi mahlukunu mesrur",
      "order_index": 736
    },
    {
      "type": "paragraph",
      "text": "Zulmet dağılıp başladı bir yepyeni gündüz",
      "order_index": 737
    },
    {
      "type": "paragraph",
      "text": "Bir neşe duyup sustu biraz ağlayan o göz",
      "order_index": 738
    },
    {
      "type": "paragraph",
      "text": "Bir dem bile düşmezken onun âhı dilinden",
      "order_index": 739
    },
    {
      "type": "paragraph",
      "text": "Kurtuldu, yazık dertli beşer derdin elinden",
      "order_index": 740
    },
    {
      "type": "paragraph",
      "text": "Ol taze güneş, ülkeye serptikçe ışıklar",
      "order_index": 741
    },
    {
      "type": "paragraph",
      "text": "Hep şâd olacak, şevk bulacak kalbi kırıklar",
      "order_index": 742
    },
    {
      "type": "paragraph",
      "text": "Her kalbe sürur, her göze nur doldu bu günden",
      "order_index": 743
    },
    {
      "type": "paragraph",
      "text": "Bir müjde verir sanki o bir şanlı düğünden",
      "order_index": 744
    },
    {
      "type": "paragraph",
      "text": "Arz eyleyelim ol yüce Allah’a şükürler",
      "order_index": 745
    },
    {
      "type": "paragraph",
      "text": "Kalkar bu kahr u cehl ve dalal, şirk ve küfürler",
      "order_index": 746
    },
    {
      "type": "paragraph",
      "text": "Ol nur-u hüda saldı ziya, kalbe safa hem",
      "order_index": 747
    },
    {
      "type": "paragraph",
      "text": "Gösterdi beka, göçtü fena, buldu vefa hem",
      "order_index": 748
    },
    {
      "type": "paragraph",
      "text": "Çıkmıştı şakî, geldi nakî, gördü adâvet",
      "order_index": 749
    },
    {
      "type": "paragraph",
      "text": "Eylerdi nefiy, oldu hafî nur-u hidayet",
      "order_index": 750
    },
    {
      "type": "paragraph",
      "text": "Allah’a şükür, kalkmada hep cümle karanlık",
      "order_index": 751
    },
    {
      "type": "paragraph",
      "text": "Allah’a şükür, dolmada hep kalbe ferahlık",
      "order_index": 752
    },
    {
      "type": "paragraph",
      "text": "Allah’a şükür, işte bugün perde açıldı",
      "order_index": 753
    },
    {
      "type": "paragraph",
      "text": "Âlemlere artık yine bir neşe saçıldı",
      "order_index": 754
    },
    {
      "type": "paragraph",
      "text": "Artık bu sönük canlara can üfledi canan",
      "order_index": 755
    },
    {
      "type": "paragraph",
      "text": "Artık bu gönül derdine ol eyledi derman",
      "order_index": 756
    },
    {
      "type": "paragraph",
      "text": "Bir fasl-ı bahar başladı illerde bu günden",
      "order_index": 757
    },
    {
      "type": "paragraph",
      "text": "Bir sohbet-i gül başladı dillerde bu günden",
      "order_index": 758
    },
    {
      "type": "paragraph",
      "text": "Benden bana ben gitmek için Risale-i Nur diye koştum",
      "order_index": 759
    },
    {
      "type": "paragraph",
      "text": "Nur derdine düştüm de denizler gibi coştum",
      "order_index": 760
    },
    {
      "type": "paragraph",
      "text": "Bir zerrecik olsun bulayım der de ararken",
      "order_index": 761
    },
    {
      "type": "paragraph",
      "text": "Düştüm yine derya gibi bir nura bugün ben",
      "order_index": 762
    },
    {
      "type": "paragraph",
      "text": "Verdim ona ben gönlümü baştan başa artık",
      "order_index": 763
    },
    {
      "type": "paragraph",
      "text": "Maşukum odur şimdi benim, ben ona âşık",
      "order_index": 764
    },
    {
      "type": "paragraph",
      "text": "Ol nur-u ezel hem kararan kalplere lâyık",
      "order_index": 765
    },
    {
      "type": "paragraph",
      "text": "Ol nurdan alır feyzini hem cümle halâyık",
      "order_index": 766
    },
    {
      "type": "paragraph",
      "text": "Kahreyledi ol zulmeti Risale-i Nur’a akanlar",
      "order_index": 767
    },
    {
      "type": "paragraph",
      "text": "Nur kahrına uğrar, ona hasmane bakanlar",
      "order_index": 768
    },
    {
      "type": "paragraph",
      "text": "Küfrün bütün alayı hücum etse de ey nur",
      "order_index": 769
    },
    {
      "type": "paragraph",
      "text": "Etmez seni dûr, kendi olur belki de makhur",
      "order_index": 770
    },
    {
      "type": "paragraph",
      "text": "Sensin yine hazır, yine sensin bize nâzır",
      "order_index": 771
    },
    {
      "type": "paragraph",
      "text": "Ey nur-u Rahîm, ey ebedî bir cilve-i kudret-i Fâtır",
      "order_index": 772
    },
    {
      "type": "paragraph",
      "text": "Bir neşe duyurdun imanla sırr-ı ezelden",
      "order_index": 773
    },
    {
      "type": "paragraph",
      "text": "Bir müjde getirdin bize ol namlı güzelden",
      "order_index": 774
    },
    {
      "type": "paragraph",
      "text": "Mademki içirdin bize ol âb-ı hayattan",
      "order_index": 775
    },
    {
      "type": "paragraph",
      "text": "Bir zerre kadar kalmadı havf şimdi memattan",
      "order_index": 776
    },
    {
      "type": "paragraph",
      "text": "Hasret yaşadık nuruna yıllarca bütün biz",
      "order_index": 777
    },
    {
      "type": "paragraph",
      "text": "Masum ve alîl, türlü bela çekti sebepsiz",
      "order_index": 778
    },
    {
      "type": "paragraph",
      "text": "Yıllarca akan, kan dolu gözyaşları dinsin",
      "order_index": 779
    },
    {
      "type": "paragraph",
      "text": "Zalim yere batsın, o zulüm bir yere sinsin",
      "order_index": 780
    },
    {
      "type": "paragraph",
      "text": "Yıllarca, asırlarca bu nurun yine yansın",
      "order_index": 781
    },
    {
      "type": "paragraph",
      "text": "Öksüz ve yetim, dul ve alîl hepsi de kansın",
      "order_index": 782
    },
    {
      "type": "paragraph",
      "text": "Ey nur gülü, nur çehreni öpsem dudağından",
      "order_index": 783
    },
    {
      "type": "paragraph",
      "text": "Kalp bahçesinin kalbine diksem budağından",
      "order_index": 784
    },
    {
      "type": "paragraph",
      "text": "Her dem kokarak hem o güzel rayihasından",
      "order_index": 785
    },
    {
      "type": "paragraph",
      "text": "Çıksam yine ben âlem-i fâni tasasından",
      "order_index": 786
    },
    {
      "type": "paragraph",
      "text": "Nur güllerin açsın, yine miskler gibi tütsün",
      "order_index": 787
    },
    {
      "type": "paragraph",
      "text": "Sinemde bu can bülbülü tevhid ile ötsün",
      "order_index": 788
    },
    {
      "type": "paragraph",
      "text": "Sensin bize bir neşe veren ol gül-ü hâlis",
      "order_index": 789
    },
    {
      "type": "paragraph",
      "text": "Sensin bize hem cümleden a’lâ, dahi muhlis",
      "order_index": 790
    },
    {
      "type": "paragraph",
      "text": "Ey Nur-u Risalet’ten gelen bir bürhan-ı Kur’an",
      "order_index": 791
    },
    {
      "type": "paragraph",
      "text": "Ey sırr-ı Furkan’dan çıkan hüccet-i iman",
      "order_index": 792
    },
    {
      "type": "paragraph",
      "text": "Sendin bize matlub, yine sendin bize mev’ûd",
      "order_index": 793
    },
    {
      "type": "paragraph",
      "text": "Sayende bugün herkes olur zinde ve mesud",
      "order_index": 794
    },
    {
      "type": "paragraph",
      "text": "Her an seni bekler ve sayıklardı bu dünya",
      "order_index": 795
    },
    {
      "type": "paragraph",
      "text": "Hak kendini gösterdi, bugün bitti o rüya",
      "order_index": 796
    },
    {
      "type": "paragraph",
      "text": "Bin üç yüz senedir toprağa dönmüş nice milyar",
      "order_index": 797
    },
    {
      "type": "paragraph",
      "text": "Mü’min ve muvahhid seni gözlerdi hep ey yâr",
      "order_index": 798
    },
    {
      "type": "paragraph",
      "text": "Her hepsi de senden yana söylerdi kelâmı",
      "order_index": 799
    },
    {
      "type": "paragraph",
      "text": "Her hepsi de her an sana eylerdi selâmı",
      "order_index": 800
    },
    {
      "type": "paragraph",
      "text": "Yüzlerce senet hem nice yüzlerce işaret",
      "order_index": 801
    },
    {
      "type": "paragraph",
      "text": "Eyler bu mukaddes koca davaya şehadet",
      "order_index": 802
    },
    {
      "type": "paragraph",
      "text": "En başta gelen şahid-i adl Hazret-i Kur’an",
      "order_index": 803
    },
    {
      "type": "paragraph",
      "text": "Göstermiş ayânen otuz üç yerde o bürhan",
      "order_index": 804
    },
    {
      "type": "paragraph",
      "text": "يَا مُدْرِكًا nin kalbine gömmüş Esedullah",
      "order_index": 805
    },
    {
      "type": "paragraph",
      "text": "Çok sır ki bilenler oluyor hep sana âgâh",
      "order_index": 806
    },
    {
      "type": "paragraph",
      "text": "كُنْ قَادِرِىَّ الْوَقْتِ demiş ol pîr-i muazzam",
      "order_index": 807
    },
    {
      "type": "paragraph",
      "text": "Binlerce veli hem yine yapmış buna bin zam",
      "order_index": 808
    },
    {
      "type": "paragraph",
      "text": "Mu’cizdir o söz, haktır o öz, görmedi her göz",
      "order_index": 809
    },
    {
      "type": "paragraph",
      "text": "Artık bu muammaları gel sen bize bir çöz",
      "order_index": 810
    }
  ]
}