{
  "id": "sec_1",
  "blocks": [
    {
      "type": "heading",
      "text": "İkinci Kısım ise: 1948-1949 Afyon Cezaevinde yirmi ay mevkufen kalıp tahliyeden sonra tekrar Emirdağı’na avdet edip orada bir müddet kaldıktan sonra 1951 yılında Eskişehir’de iki ay ikameti müteakip, oradan da “Gençlik Rehberi” mahkemesi münasebetiyle iki defa İstanbul’a gelip üçer ay İstanbul’da kaldığı 1952-1953 tarihlerinde ve daha sonra yine Emirdağı’nda iken talebelerine yazdığı mektuplar ve mahkemelere ve davalara temas eden meselelere dair müteaddid bahislerdir. 1953’ten sonra ikamet eylediği Isparta’da da ara sıra yazdığı mektuplar da vardır.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Eskişehir, Denizli ve Afyon Cezaevlerinde iken hapisteki talebelerine yazdığı pek kıymettar hapishane mektupları ise yine müellif-i muhterem Hazret-i Üstadın neşrini tensibiyle Şuâlar mecmuasında aynen neşredilmiştir.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Bu lâhikalarda geçen talebelerin mektupları, Nurlardan aldıkları feyz-i iman, ihlas ve sadakatlerini, şehamet-i imaniyelerini ifade ile üstadlarına arz etmek ve teşekküratlarını bildirmekle bu zamanda zuhur eden bu ders-i Kur’aniyenin muhatapları olduklarını izhar ediyor. Ve Risale-i Nur’un hakkaniyetine ve Hazret-i Üstadın davasına birer şahit hükmünde bulunuyor.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un telifi ve neşriyle beraber bu lâhika mektuplarının zuhuru, devamı ve neşri; bizzat muhterem müellifi tarafından yapılması ve tensib edilmesi ve müteaddid mektuplarda da bu lâhikaların kıymetini ifade buyurmaları ve nazara vermeleri, herhalde bu lâhikaların ehemmiyetini tebarüze kâfidir.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Evet Risale-i Nur’un telifi, zuhuru ve neşri ile beraber hizmet-i Nuriyenin ve ders-i Kur’aniyenin taliminde ve îfasında ve meslek-i Nuriyenin taallümünde ve uzun bir zamandaki hizmetin devamında vaki olacak binler ahval ve hücuma maruz talebelerin cereyanlar karşısında sebat, metanet ve ihlasla hareketlerinde onlara yol gösterecek, hizmet-i Kur’aniyenin inkişafında suhulete medar olacak ikaz ve ihtarlara elbette ihtiyaç zarurîdir, kat’îdir, bedihîdir.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "İşte Hazret-i Üstadın bu gibi şüphe götürmez hakikatlere ve meselelere isabetle parmak basıp dikkati çekmesi, talebelerini ikazda bulunması elbette bu hizmet-i kudsiyenin ehemmiyeti iktizasındandır.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Hem bu lâhikaların bir kısmı, ihtiyaca binaen yazılmış ve yazdırılmış ihtarlar olması ve aynı ihtiyacın her zaman tekerrürü melhuz bulunduğundan, daima müracaat olunacak hikmetleri ve düsturları muhtevidir. Nitekim yüzer vakıalar, hâdiseler ve meselelerde bu ihtiyaç kendini göstermiştir.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Nurların birinci talebesi Hulusi Bey, Hazret-i Üstada arz ettiği bir mektubunda “Dünyayı unutmak isteseniz başka hiçbir sebep olmasa dahi yalnız bu mübarek Sözler’le rabıta peyda eden insanların rica edecekleri izahatı vermek isteyecek ve cevapsız bırakmayacaksınız… Allah için sizi sevenlere ve sizden istizahta bulunanlara yazdığınız pek kıymetli yazılarla meclis-i ilminizde takrir buyurduğunuz mütenevvi ve Sözler’e bile geçmeyen mesail, kat’iyetle gösteriyorlar ki ihtiyaç da hizmet de bitmemiştir.” demekte ve Nurların hizmetinde ikaz, ihtar ve irşadlara ihtiyaç bulunacağını ifade etmektedir ki ondan sonra zuhur eden ihtiyaca muvafık lâhikalar, o mübarek zatın isabetli sözünü teyid etmiştir.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Bu lâhikalarda görüleceği gibi Nur Müellifi Aziz Üstadımız Risale-i Nur’un neşri, okunup yazılması gibi bizzat Nurlarla iştigale ehemmiyet vermekte, talebelerini daima teşvik etmektedir. Bunun lüzum ve hikmeti ise şüphesiz izahtan vârestedir. Zira asrımızda kâinat fenleri ve maddî ilimler revaçta olup yeni yetişen nesiller bu ilim ve fenleri okudukları hem tabiiyyun ve maddiyyunun din ve maneviyat aleyhindeki neşriyatı hem küfr-ü mutlak cereyanı ki hiçbir din ve maneviyatı tanımayan ve Allah’a iman hakikatine karşı muaraza ederek dinsizliği neşreden, İslâmî fikri zedeleyen ve bütün beşeriyeti tehdit eden, yeni nesillere ve gençliğe imansızlık fikr-i küfrîsini aşılamak isteyen kitap, broşür, gazete gibi neşir vasıtalarının İslâm ve iman düşmanlarınca ön plana alındığı böyle acib ve dehşetli bir zamanda elbette Risale-i Nur’a, okunmasına, neşredilmesine şiddetle ihtiyaç ve zaruret var.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Çünkü Risale-i Nur, Kur’an-ı Hakîm’in bir mu’cize-i maneviyesi ve bu zamanın dinsizliğine karşı manevî atom bombası olarak solculuk cereyanlarının maneviyat-ı kalbiyeyi tahribine mukabil, maneviyat-ı kalbiyeyi tamir edip ferden ferdâ iman-ı tahkikîden gelen muazzam bir kuvvet ve kudrete istinadı okuyucuların kalplerine kazandırıyor. Ve bu vazifeyi de yine mukaddes Kur’an’ımızın ilham ve irşadıyla ve dersiyle îfa ediyor. Tefekkür-ü imanî dersiyle tabiiyyun ve maddiyyunun boğulduğu aynı meselelerde tevhid nurunu gösteriyor, iman hakikatlerini madde âleminden temsiller ve deliller göstererek izah ediyor. Liselerde, üniversitelerde okutulan ilim ve fenlerin aynı meselelerinde iman hakikatlerinin ispatını güneş zuhurunda gösteriyor.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Bu gibi çok cihetlerle Risale-i Nur, bu zamanda ehl-i iman ve İslâm için ön planda ele alınması icab eden, ehl-i iman elinde manevî elmas bir kılınçtır. Asrın idrakine, zamanın tefehhümüne, anlayışına hitap eden, ihtiyaca en muvafık tarzı gösteren, ders veren ve doğrudan doğruya feyiz ve ilham tarîkıyla âyetlerin yıldızlarından gelen ders-i Kur’anîdir, küllî marifetullah bürhanlarıdır.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Asrımızın efkârının anlayışına ve idrakine hitap edici mahiyeti ve Kur’an-ı Hakîm’in bu zamanın fehmine bir dersi olması noktasından Nur Risaleleri, bilhassa bu memlekette büyük ehemmiyet kazanmıştır. Asırlarca Kur’an’a bayraktarlık yapan ve dünyayı diyanetiyle ışıklandıran bu necip millet, yine dünyaya örnek, ahlâk ve fazilette üstad olarak insanlığın geçirdiği müthiş buhranlardan halâs için çare-i necatı göstermektedir. Beşeriyeti dehşetli sadmelere uğratan, tehdit eden anarşiliğin ifsad ve tahribin yegâne çaresi ancak ve ancak İlahî, semavî bir dinin ezelî ve ebedî hakikatleridir, hakikat-i İslâmiyet’tir. Risale-i Nur, hakikat-i İslâmiye ve Kur’aniyeyi müsbet ve müdellel bir şekilde insanlığın nazar-ı tahkikine arz ve ifade etmektedir.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Hem Nur Müellifi bir mektubunda “Dâhilde tarafgirane adâvet ve münakaşalara vesile olan füruatı değil belki bütün nev-i beşerin en ehemmiyetli meselesi olan erkân-ı imaniyeyi ve beşerin medar-ı saadeti ve umum İslâm’ın esas ve rabıta-i uhuvveti bulunan Kur’an’ın hakaik-i imaniyesini bulmak ve muhtaçlara buldurmaya hayatımı vakfettim.” demek suretiyle hizmet-i İslâmiyenin ve mesail-i diniyenin umumunu tazammun eden vüs’at ve câmiiyeti haiz bulunduğunu, dinî hizmetlerin her nevini teyid ve teşvik ettiğini ve bir cadde-i kübra-yı Kur’aniye olan Risale-i Nur dairesinin umum ehl-i iman ve İslâm’a şâmil bulunduğunu ifade ediyor.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Ve yine aynı mektubunda devamla “Hattâ değil Müslümanlarla belki dindar Hristiyanlarla dahi dost olup adâveti bırakmaya çalışıyorum. Harb-i Umumî ve komünizm altındaki anarşistlik tehlike ve tahribatlarının lisan-ı haliyle dünya fânidir, firaklarla doludur. Ey insanlar adâveti bırakınız, Kur’an dersini dinleyip birleşiniz; yoksa sizi mahvedeceğiz.” diye beyanıyla bu zamanın şartları ve icabları karşısında tarz-ı hizmeti yine Kur’an’ın nuruyla göstererek hakîmane irşadın ve tevfik-i İlahiyeye muvafık hareketle isabetli hizmetin îfası gibi noktalardan Risale-i Nur’un lüzum ve ehemmiyetini tebarüz ettiriyor.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "İşte lâhika mektupları bu gibi hususlara da işaret ediyor. Değişen dünya hâdiseleri, geniş ve küllî meseleler ve şartlar altında isabetli hizmet-i Kur’aniyenin esaslarını ders veriyor.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman Said Nursî Hazretleri’nin Hizmetkârları",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Tahirî, Zübeyr, Hüsnü Bayram, Mustafa Sungur, Bayram",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 17
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ مَنْ تُسَبِّحُ لَهُ السَّمٰوَاتُ السَّبْعُ وَالْاَرْضُ وَمَنْ فٖيهِنَّ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 18
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ بِعَدَدِ حُرُوفِ رَسَائِلِ النُّورِ الْمَكْتُوبَةِ وَالْمَقْرُوئَةِ وَالْمُتَمَثِّلَةِ فِى الْهَوَاءِ اِلٰى يَوْمِ الْقِيَامِ اٰمٖينَ",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, mübarek kardeşlerim ve hizmet-i Kur’aniye ve imaniyede ihlaslı ve kuvvetli ve şanlı arkadaşlarım!",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hakk’a hadsiz şükür ve hamdederim ki İhtiyarlar Risalesi’ndeki ümidimi ve Müdafaat Risalesi’ndeki iddiamı sizinle tasdik ettirdi. Evet ‌ِلِلّٰهِ الْحَمْدُ بِعَدَدِ الذَّرَّاتِ مِنَ الْاَزَلِ اِلَى الْاَبَدِ‌ sizin ile otuz bine mukabil gelen otuz Abdurrahman’ı, belki yüz otuz, belki bin yüz otuz Abdurrahman’ı Risaletü’n-Nur’a ihsan etti.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Hem unutulmayan, her vakit yanımda bulunan kardeşlerim, Risale-i Nur’a sizin gibi pek ciddi sahip ve muhafız ve vâris ve hakikatbîn ve kıymet-şinas zatların benim yerimde benden daha kuvvetli, ihlaslı olarak vazife-i Kur’aniye ve imaniyede çalıştıklarını gördüğümden, kemal-i ferah ve sürur ve itminan ve istirahat-i kalp ile ecelimi ve mevtimi ve kabrimi karşılıyorum, bekliyorum.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Ben sizi yazılarınızda ve hatırımdan çıkmayan hidematınızda günde müteaddid defalar görüyorum ve size olan iştiyakımı tatmin ediyorum. Siz de bu bîçare kardeşinizi risalelerde görüp sohbet edebilirsiniz. Ehl-i hakikatin sohbetine zaman, mekân mani olmaz; manevî radyo hükmünde biri şarkta, biri garpta, biri dünyada, biri berzahta olsa da rabıta-i Kur’aniye ve imaniye onları birbiriyle konuşturur.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Mâşâallah, bârekellah Keramat-ı Aleviye’nin Risaletü’n-Nur’a imzasını bu zamanda tam tasdik ettiren keramat-ı kalem-i Alevî (Ali) ve Kur’an’a çok kıymettar hizmeti ve Mu’cizat-ı Ahmediye’nin (asm) hârika bir kerametini gözlere gösteren ve Kur’an’ın altın bir anahtarı olan kalem-i Hüsrevî; değil yalnız bizleri, belki ruhanîleri ve melekleri de sevindiriyorlar.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Bu defa, elmas kalemli Mübarekler tarafından bir sual var. Şimdilik cevap elimde değil. Eğer elime verilse size gelir. Her gün hatırımda bulunan Rüşdü, Re’fet, Süleyman, B M ve H K ve Abdullah ve sair isimlerini beyan etmediğim kıymettar kardeşlerim ile hususi konuşmadığımdan gücenmesinler çünkü hizmetinizin azameti ve ehemmiyeti ve muarızların kuvveti ve şeytaneti nisbetinde ihtiyata ve dikkate mecburuz.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Hâfız Ali ile Hüsrev’in birbirleriyle ciddi bir mahviyet içinde kardeşlik irtibatları, Risale-i İhlas’ın tam sırrına mazhar olduğunuzu bana ihsas etti, ümitlerimi fevkalâde kuvvetlendirdi.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Ben daha ziyade yazacaktım fakat şimdi birisi postahaneye gitmek üzere olduğu için acele ettiğinden kısa kestim.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Duanıza muhtaç Said Nursî",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 29
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 30
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ بِعَدَدِ عَاشِرَاتِ دَقَائِقِ اَيَّامِ الْفِرَاقِ",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim ve hizmet-i Kur’aniyede kuvvetli, dirayetli arkadaşlarım!",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Bu zaman cemaat zamanıdır. Ehemmiyet ve kıymet, şahs-ı manevîye göre olur. Maddî ve ferdî ve fâni şahsın mahiyeti nazara alınmamalı. Hususan benim gibi bir bîçarenin kıymetinden bin derece ziyade ehemmiyet vermekle, bir batmanı kaldırmayan zayıf omuzuna, binler batman ağırlığı yüklense altında ezilir.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Lillahi’l-hamd Risaletü’n-Nur, bu asrı belki gelen istikbali tenvir edebilir bir mu’cize-i Kur’aniye olduğunu çok tecrübeler ve vakıalar ile körlere de göstermiş. Ona ait medh ü senanız tam yerindedir fakat bana verdiğinizden, binden birine de kendimi lâyık göremem. Yalnız pek büyük bir nimete ve muvaffakıyete sizin gibi hakikatli talebelerin iştirak ve sa’y ü gayretleriyle mazhariyetim noktasında, Risale-i Nur hesabına ebede kadar iftihar ederim.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Nur iskele memuru Sabri kardeş! Sabri, Süleyman ve Hüsrev üçünüzün sohbetinde, benim de iki cihette belki üç cihette iştirakim var.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Nur Fabrikası nam sahibi Hâfız Ali kardeş! Fevkalâde mektubun, ehemmiyetsiz şahsiyetim hariç kalmak şartıyla bana hârika göründü. Senin hâlis ve yüksek dirayetin terakkide olduğunu gösterdi. Bana “İşte çok Abdurrahmanları taşıyan bir Ali.” dedirdi.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Mustafalar, Küçük Ali, mübarek ve münevver kardeşler! Mektubunuz, Büyük Ali’nin mektubu gibi acib bir hakikati ifade eder. O hakikat, Risale-i Nur hakkında haktır. Fakat benim haddim değil ki o hududa gireyim.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Evet عُلَمَاءُ اُمَّتٖى كَاَنْبِيَاءِ بَنٖى اِسْرَائٖيلَ ferman etmiş. Gavs-ı A’zam Şah-ı Geylanî, İmam-ı Gazalî, İmam-ı Rabbanî gibi hem şahsen hem vazifeten büyük ve hârika zatlar bu hadîsi, kıymettar irşadatlarıyla ve eserleriyle fiilen tasdik etmişler. O zamanlar bir cihette ferdiyet zamanı olduğundan hikmet-i Rabbaniye onlar gibi ferîdleri ve kudsî dâhîleri ümmetin imdadına göndermiş.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Şimdi ise aynı vazifeye fakat müşkülatlı ve dehşetli şerait içinde, bir şahs-ı manevî hükmünde bulunan Risaletü’n-Nur’u ve sırr-ı tesanüd ile bir ferd-i ferîd manasında olan şakirdlerini bu cemaat zamanında o mühim vazifeye koşturmuş. Bu sırra binaen benim gibi bir neferin, ağırlaşmış müşiriyet makamında ancak bir dümdarlık vazifesi var.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Re’fet kardeş! Senin ile hiç olmazsa her dört günde bir kere görüşmeye ihtiyaç ve iştiyakım varken dört sene sonra hususi görüşebildik. Senin gibi hem kıymettar, tesirli diliyle ve kuvvetli, letafetli kalemiyle Risaletü’n-Nur’a çok ehemmiyetli hizmet edenler her vakit hatırımda manevî muhataplarım ve hayalen yanımda hazır arkadaşlarımdırlar. Risaletü’n-Nur’un fevkalâde tesirli intişarı nazar-ı dikkati celbetmesinden şimdilik ziyade ihtiyat lâzımdır.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "İktisat Risalesi’yle Çocukların Taziyenamesi Risaleleri gönderilse münasiptir.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerime, hususan haslarına birer birer selâm ve dua ederim. Ve o mübarek ve kıymettar arkadaşlarımın hatırları için hem akrabalarını hem karyelerini, kendi akrabam ve karyem içine alıp öylece dua ederek manevî kazançlarıma teşrik ediyorum.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, fedakâr, vefakâr kardeşlerim!",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Sizler ile muhabere edemediğimin sebebi, fevkalâde bir dikkat ve tazyik ve tecrit altında bulunduğumdur. Hâlık-ı Rahîm’ime hadsiz şükürler olsun ki kuvvetli bir sabır ve tahammülü ihsan ederek sû-i kasdlarını akîm bıraktı. Burada müfarakat zamanımın her bir ayı bir sene haps-i münferid hükmünde ezici olduğu halde, dualarınız berekâtıyla, inayet-i İlahiye her günümü bir ay kadar mesudane bir ömre çevirdi. Benim istirahatim cihetinde merak etmeyiniz, rahmetin iltifatı devamdadır.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Sabri kardeş! Sabırlı ol, ehemmiyetsiz ve zararsız olan vehmî ve asabî hastalığına ehemmiyet verme. Şifaya dua edilmekle beraber zararsız, hatarsızdır.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Çünkü eğer hatarat, seyyie ise nasıl ki âyinede temessül eden pislik, pis değil ve âyinedeki yılan sureti ısırmaz ve ateşin timsali yakmaz. Öyle de kalbin ve hayalin âyinelerinde rızasız, ihtiyarsız gelen pis ve çirkin ve küfrî hatıralar zarar vermezler. Çünkü ilm-i usûlde tasavvur-u küfür, küfür değil ve tahayyül-ü şetim, şetim olmaz.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Hasene ise nurani olduğundan tasavvur ve tahayyülü dahi hasenedir. Çünkü âyinede nuraninin timsali ziya verir, hâsiyeti var; kesifin misali ölüdür, hayatsızdır, tesiri yoktur.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Eğer sair teellümat-ı ruhaniye ise sabra, mücahedeye alıştırmak için Rabbanî bir kamçıdır. Çünkü emn ve yeisin vartasına düşmemek hikmetiyle havf ve reca muvazenesinde, sabır ve şükürde bulunmak için kabz-bast haletleri, celal ve cemal tecellisinden intibah ehline gelmesi; ehl-i hakikatçe medar-ı terakki bir düstur-u meşhurdur.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Şamlı Tevfik’in ihtiyatını takdir etmekle beraber, eski kıymettar hizmetlerinin onun defter-i a’maline daimî bir surette yazı yazmaları için o dahi daimî çalışması gerekti. Şükür, yine elmas kalemiyle vazifesine başlaması, ruhumu ümitler ve iştiyaklarla neşelendirdi; Barla hayatını hasretle hatırlattı.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Sabri kardeş! İmamet vazifesinde Risaletü’n-Nur’a zarar yok, ruhsatla amel niyetiyle şimdilik çekilme.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Hüsrev kardeş! Beşinci Şuâ’nın kıymetini tam beyan ve takdirin beni çok mesrur etti. İkinci defa yaldızlı bir Kur’an’ı yazdığın, beni fevkalâde müferrah etti. Hem benim için de yeni risaleleri mübarek kaleminle (Hâşiye[1]) istinsah ettiğin, beni minnettarlık hissinden mesrurane ağlattı.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Rüşdü ve Re’fet’in sıhhatleri ve kemal-i sadakat ve sebatları, hazîn endişelerimi izale etti. Isparta talebeleri hatırları için ben Isparta’yı kendi karyem Nurs ile beraber duamda dâhil ediyorum. Hattâ emvatına, Nurs emvatı gibi dua ediyorum. Hakiki vatanım ve memleketim nazarıyla o vilayete bakıyorum.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Makinesi kuvvetli Ali kardeş! Sizlerin hâlisane ve ciddi faaliyetinizden, Risale-i Nur’a sizler gibi sarsılmaz çok talebeler zuhur ve devam ettiklerini ümit ederdim. Bildiğim Abdullah gibi ve bilmediğim umum kardeşlerime selâmımı ve bütün manevî kazançlarıma onları teşrik ettiğimi tebliğ ediniz. Muhaberemde isimlerini yazmadığım ve hatırımda yazdığım kıymettar kardeşlerimle çok alâkadarım.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Kardeşlerim! Çok ihtiyat ediniz, münafıklar çoktur. Mümkün oldukça risalelerin buradan irsal edildiğini söylemeyiniz tâ Risale-i Nur hizmetine zarar gelmesin. Maatteessüf ben, burada bütün bütün yalnız kaldığım için çok ehemmiyetli hakikatler yazılmadan, kaydedilmeden geldiler ve gittiler.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Kuleönü’nün hâlis ve ciddi ve mübarek çalışkanlarına ve İslâmköyü’nün sadık ve gayretli ve kesretli talebelerine ve Barla’da vefadar ve kıymetli dostlarıma ve bilhassa Eğirdir’de fedakâr ve vefadar Hakkı ve Mehmed gibi kardeşlerime ve sair umum ihvanıma binler selâm ve dualar.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Dualarınıza kuvvetli itimat eden ve çok muhtaç bulunan kardeşiniz Said Nursî",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık ve fedakâr ve vefakâr kardeşlerim ve hizmet-i Kur’aniye ve imaniyede kuvvetli ve kıymetli ve çalışkan ve muktedir arkadaşlarım!",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Bu dünyada benim için medar-ı teselli sizlersiniz ve hakkınızda büyük ümitlerimi doğru çıkardınız. Cenab-ı Hak sizden ebeden razı olsun, âmin!",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "İrsalatınız ve bilhassa Onuncu Söz, buraya o derece fayda verdi ki her bir sahifesine mukabil elimden gelseydi büyük bir hediye verirdim. Çoktan beri göremediğim için ben hangisini okursam “En birinci budur.” derdim. Ötekine bakardım “Bu birincidir.” Daha öbürüsüne baktıkça hayret ederek kat’î kanaatim geldi ki Risaletü’n-Nur’un kitapları birbirine tercih edilmez. Her birinin kendi makamında riyaseti var. Ve bu zamanı tenvir eden bir mu’cize-i maneviye-i Kur’aniyedir.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Evet, bu asrın ehemmiyetli ve manevî ve ilmî bir mürşidi olan Risaletü’n-Nur’un heyet-i mecmuası, sair şahsî büyük mürşidler gibi kendine muvafık ve hakikat-i ilmiyeye münasip olarak, birkaç nevide ve bilhassa hakaik-i imaniyenin izharında, intişarında azîm kerametleri olduğu gibi; üç keramet-i zahiresi bulunan Mu’cizat-ı Ahmediye, Onuncu Söz ve Yirmi Dokuzuncu Söz ve Âyetü’l-Kübra gibi çok risaleleri dahi her biri kendine mahsus kerametleri bulunduğunu çok emareler ve vakıalar bana kat’î bir kanaat vermiş. Hattâ sekeratta bulunan talebelerine imanını kurtarmak için bir mürşid gibi yetiştiğine müteaddid vakıalar şüphe bırakmıyor.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Bir saat tefekkür, bir sene ibadet-i nâfile hükmünde. Bir misali, Nur’un Hizb-i Ekber’idir diye müşahede ettim ve kanaat getirdim. (Hâşiye[2])",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Sizlere Risaletü’n-Nur’un Hizb-i Ekber’ini ve Kur’an’ın Hizb-i A’zamını göndermek isterdim. Fakat Hizb-i A’zam çok uzun olduğundan daha yazdıramadım. Hizb-i Ekber ise tercüme etmek istedim, şimdilik vazgeçtim. Sizin gibi kardeşlerin tercümeye muhtaç olmadığını düşünüp yalnız Arabî suretini göndereceğim, inşâallah.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Sizlere evvelce Âyetü’l-Kübra’nın Birinci Makamı’nın hülâsası namıyla gönderdiğim parça, o hizbin esasıdır. İhtiyarsız, o esasa küçük fıkralar ve bazı kayıtlar ilâve edildiği vakit, birden başka bir şekil aldı; inkişaf ve inbisat ederek Âyetü’l-Kübra’nın misal-i musağğarı gibi şehadet-i tevhidiyesi parladı, manaları ziyalandı; ruhuma, kalbime, fikrime büyük bir inşirah vermeye başladı. Ben de en yorgunluk ve usanç zamanımda onu mütefekkirane okudum, büyük zevk ve şevk hissettim.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Bir suale cevap olarak yazdığım bir fıkrayı, size de faydası olur ihtimaliyle beyan ediyorum:",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Evliya divanlarını ve ulemanın kitaplarını çok mütalaa eden bir kısım zatlar taraflarından soruldu: “Risale-i Nur’un verdiği zevk ve şevk ve iman ve iz’an onlardan çok kuvvetli olmasının sebebi nedir?”",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Eski mübarek zatların ekser divanları ve ulemanın bir kısım risaleleri imanın ve marifetin neticelerinden ve meyvelerinden ve feyizlerinden bahsederler. Onların zamanlarında imanın esasatına ve köklerine hücum yoktu ve erkân-ı iman sarsılmıyordu.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Şimdi ise köklerine ve erkânına şiddetli ve cemaatli bir surette taarruz var. O divanlar ve risalelerin çoğu has mü’minlere ve fertlere hitap ederler, bu zamanın dehşetli taarruzunu def’edemiyorlar.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Risaletü’n-Nur ise Kur’an’ın bir manevî mu’cizesi olarak imanın esasatını kurtarıyor ve mevcud imandan istifade cihetine değil belki çok deliller ve parlak bürhanlar ile imanın ispatına ve tahkikine ve muhafazasına ve şübehattan kurtarmasına hizmet ettiğinden herkese bu zamanda ekmek gibi, ilaç gibi lüzumu var olduğunu dikkatle bakanlar hükmediyorlar.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "O divanlar derler ki: “Veli ol, gör; makamata çık, bak; nurları, feyizleri al.”",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Risaletü’n-Nur ise der: “Her kim olursan ol; bak, gör, yalnız gözünü aç, hakikati müşahede et, saadet-i ebediyenin anahtarı olan imanını kurtar.”",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Hem Risaletü’n-Nur, en evvel tercümanının nefsini iknaya çalışır, sonra başkalara bakar. Elbette nefs-i emmaresini tam ikna eden ve vesvesesini tamamen izale eden bir ders, gayet kuvvetli ve hâlistir ki bu zamanda cemaat şekline girmiş dehşetli bir şahs-ı manevî-i dalalet karşısında tek başıyla galibane mukabele eder.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Hem Risaletü’n-Nur, sair ulemanın eserleri gibi yalnız aklın ayağı ve nazarıyla ders vermez ve evliya misillü yalnız kalbin keşif ve zevkiyle hareket etmiyor; belki akıl ve kalbin ittihat ve imtizacı ve ruh vesair letaifin teavünü ayağıyla hareket ederek evc-i a’lâya uçar; taarruz eden felsefenin değil ayağı, belki gözü yetişmediği yerlere çıkar; hakaik-i imaniyeyi kör gözüne de gösterir.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Aziz, tam sıddık kardeşlerim!",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Benim bu dünyada medar-ı tesellim ve sürurum sizlersiniz. Eğer sizler olmasaydınız bu dört sene azaba dayanamazdım. Sizin sebat ve metanetiniz, bana da kuvvetli bir sabır ve tahammülü verdi. Birden hatıra gelen dört nokta:",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Kardeşlerim, bu zelzele benim itikadımda şakk-ı kamer gibi bir mu’cize-i Kur’an’dır. En mütemerridi dahi tasdike mecbur eder bir vaziyete girdi.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Eski zamandan beri hiçbir cemaat, Risale-i Nur’un şakirdleri kadar hak ve hakikat mesleğinde pek çok iş görmekle beraber, pek az zahmetle kurtulmamışlar. Bizim hizmetimizin ondan birini yapanlar, zahmetimizin on mislini çekmişler. Demek biz, daima şükür ve Elhamdülillah dedirten bir haldeyiz.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Ben gönderilen risaleleri mütalaa ettim. Bir kısım hakikatleri mükerrer gördüm. Makam münasebetiyle tekrar edilmiş. Benim arzu ve belki ihtiyarım olmadan ne için böyle olmuş, kuvve-i hâfızama gelen nisyandan sıkıldım. Birden şiddetli bir ihtar ile “On Dokuzuncu Söz’ün âhirine bak!” denildi. Baktım, risalet-i Ahmediyenin (asm) mu’cize-i Kur’aniyesinde tekraratının çok güzel hikmetleri, tam tefsiri olan Risaletü’n-Nur’da tamamıyla tezahür etmiş. O tekrarat, o hikmetler için tam yerinde ve münasip ve lâzım olmuş.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Hem Lütfü hem Abdurrahman hem Hâfız Ali hükmünde Küçük Ali sizin namınıza da Yirmi Dokuzuncu Lem’a-i Arabiye’nin tefsir ve tercümesini istemiş. Benim şimdi onun ile meşgul olmaya ne vaktim var ne de halim müsaade eder. İnşâallah ileride Risaletü’n-Nur’un başka bir şakirdi o vazifeyi yapacak. Hem Yirminci Mektup ile Otuz İkinci Söz bir derece o Lem’a’yı izah ederler.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Ali (ra) iki defa تُقَادُ سِرَاجُ النُّورِ سِرًّا sırrıyla, perde altında gizli parlamasına işareti bizi ihtiyata sevk ve emreder.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Bir meseleye gayet kısacık bir remiz ile zekâvetinize fehmini havale ediyorum:",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Sual: Yerin korkudan titremesi ve hiddeti neden Rus’a gelmiyor ve yalnız..?",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Cevap: Çünkü nesholup tahrif olmuş bir dine karşı, dinsizlik ile ihanet başkadır. Ve hak ve ebedî bir dine karşı ihanet ise yeri titretiyor, kızdırıyor.",
      "order_index": 85
    }
  ]
}