{
  "id": "sec_20",
  "blocks": [
    {
      "type": "heading",
      "text": "İkinci kısım tefsir ise: Kur’an’ın imanî olan hakikatlerini kuvvetli hüccetlerle beyan ve ispat ve izah etmektir. Bu kısmın pek çok ehemmiyeti var. Zahir malûm tefsirler, bu kısmı bazen mücmel bir tarzda dercediyorlar. Fakat Risale-i Nur; doğrudan doğruya bu ikinci kısmı esas tutmuş, emsalsiz bir tarzda muannid feylesofları susturan bir manevî tefsirdir.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Sabahleyin bir şey yazacaktım, kaldı. Şimdi aynı mesele çıktı, kâtip Salim Bey izin verdi. Yarın Heyet-i Vekileye bir istida yazmak için Hüsrev ve Tahirî yanıma gelsinler.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 3
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Acaba ortalıkta en ziyade zararlı biz ve Nurlar mıdır ki her muharrir serbest yazıyor ve her sınıf müdahalesiz toplanma yapıyor. Halbuki din terbiyesi olmasa Müslümanlarda istibdad-ı mutlak ve rüşvet-i mutlakadan başka çare olamaz. Çünkü nasıl bir Müslüman, şimdiye kadar hakiki Yahudi ve Nasrani olmaz belki dinsiz olur, bütün bütün bozulur. Öyle de bir Müslüman, Bolşevik olamaz. Belki anarşist olur, daha istibdad-ı mutlaktan başka idare edilmez.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Biz Nur talebeleri hem idareye hem asayişe hem vatan ve milletin saadetine çalışıyoruz. Karşımızdaki dinsiz anarşist ve millet ve vatan düşmanlarıdır. Hükûmet bize ilişmek değil, tam himaye ve yardım etmek elzemdir.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 9
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Evvela: Re’fet, Edhem ve Çalışkanlar ve Burhan gibi Nur nâşirlerini tahliye etmeleri gösteriyor ki Nurların intişarı yasak değil ve mahkeme ilişemiyor. Hem cemiyetçilik bulunmadığına bir karar alâmetidir. Hem meselemizi uzatmada, Nurlara nazar-ı dikkati geniş bir dairede celbetmesinden, onları okumasına bir umumî davet ve resmî bir ilanat hükmünde işiten müştakların okumak heveslerini tahrik ettiğinden, sıkıntımızdan, zarardan yüz derece ziyade bize ve ehl-i imana menfaatlere vesiledir. Zaten bu zamanda, en geniş daire-i zeminde, en dehşetli ve küllî bir hücumda tecavüz eden dalalet ordularına karşı böyle kudsî bir ders, bu suretle atom bombası gibi inşâallah tesirini göstermeye bir işarettir.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 14
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim Re’fet, Mehmed Feyzi, Sabri!",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Ben şiddetli bir işaret ve manevî bir ihtarla sizin üçünüzden Risale-i Nur’un hatırı ve bu bayramın hürmeti ve eski hukukumuzun hakkı için çok rica ederim ki dehşetli yeni bir yaramızın tedavisine çalışınız. Çünkü gizli düşmanlarımız iki planı takip edip biri, beni ihanetlerle çürütmek; ikincisi, mabeynimize bir soğukluk vermektir. Başta Hüsrev aleyhinde bir tenkit ve itiraz ve gücenmek ile bizi birbirimizden ayırmaktır.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Ben size ilan ederim ki Hüsrev’in bin kusuru olsa ben onun aleyhinde bulunmaktan korkarım. Çünkü şimdi onun aleyhinde bulunmak, doğrudan doğruya Risale-i Nur aleyhinde ve benim aleyhimde ve bizi perişan edenlerin lehinde bir azîm hıyanettir ki benim sobamın parçalanması gibi acib, sebepsiz bir hâdise başıma geldi. Ve bana yapılan bu son işkence dahi bu manasız ve çok zararlı tesanüdsüzlüğünüzden geldiğine kanaatim var.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Dehşetli bir parmak buraya, hususan altıncıya karışıyor. Beni bu bayramımda ağlatmayınız, çabuk kalben tam barışınız.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 21
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Ben bugün yalnız iki üç kardeşimizin tahliyelerini isterdim. Fakat hakkımızdaki inayet-i İlahiye onların menfaati için geri bıraktı. Ve yirmi gün kadar, bizim bu vaziyetimiz lâzım ve elzemdir. Çünkü bu bayramda beraber bulunmamız hem bize hem Nurlara hem hizmetimize hem manevî ve maddî istirahatimize ve hacıların dualarından tam bir hisse almamıza ve Ankara’ya gönderilen Risale-i Nur’un müsadereden kurtulmasına ve bizim mazlumiyetimize acıyıp Nurlara sarılanların çoğalmasına ve hazır büyük hatalara rıza ile vatan ve millet ve din hainlerine dehalet etmediğimize bir hüccet olması lâzımdı.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 26
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Ehl-i vukufun insafsızca ve hatalı ve haksız tenkitleri, Vehhabîlik damarıyla İmam-ı Ali’nin radıyallahu anh Nurlarla ciddi alâkasını ve takdirini çekemeyerek ve geçen sene zemzem suyunu döktüren ve bu sene haccı men’eden evhamın tesiri altında o yanlış ve hasûdane itirazları Beşinci Şuâ’ya etmişler. Bu sırada, böyle evhamlı ve telaşlı bir zamanda, bizim için en selâmetli yer hapistir. İnşâallah Nurlar hem kendimizin hem kendilerinin serbestiyetini kazandıracaklar.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Madem emsalsiz bir tarzda, çok ağır şerait altında, pek çok muarızlar karşısında bu derece Nurlar kendilerini okutturuyorlar, talebelerini hapiste çeşit çeşit suretlerde çalıştırıyor, perişaniyetlerine inayet-i İlahiye ile meydan vermiyorlar; biz bu dereceye kanaat edip şekva yerinde şükretmekle mükellefiz. Benim bütün şiddetli sıkıntılara karşı tahammülüm bu kanaatten geliyor. Vazife-i İlahiyeye karışmam.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 32
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Bu iki nüshanın biri benimdir, biri müdüründür. Başta benim hattımla yazısı bulunan nüshaya göre müdürün nüshasını tashih ediniz. Ben bu defa Âyetü’l-Kübra’yı mütalaa ederken İkinci Makam’ını –âhire kadar– ve âhirdeki manevî muhavereyi pek çok ehemmiyetli gördüm ve çok istifade ettim. Sizin istifadeniz için biri okusun, biri dinlesin. Tashihle beraber muattal kalmasınlar, ikişer kardeşlerimiz mütalaa etsinler.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Bana ait Onuncu Söz ve buradaki mektuplar defteri vesaire zayi olmasın ve muattal kalmasın. Ben nezaretini Ceylan’a bırakmıştım.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 38
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Ben şimdi Celcelutiye’yi okurken بِحَقِّ تَبَارَكَ ثُمَّ نُونٍ وَ سَائِلٍ cümlesinde Risale-i Kader’e işaret eden ve yirmi altıncı mertebede ثُمَّ نُونْ Suresi Kader Sözü’yle münasebeti nedir, kalbime gelmesi anında ihtar edildi: “O surenin başını oku!”",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Ben de okurken gördüm ki: نٓ وَالْقَلَمِ وَمَا يَسْطُرُونَ âyeti bütün kalemlerin ve tastir ve kitabetlerin aslı, esası, ezelî me’hazi ve sermedî üstadı, kaderin kalemi ve Nur ve ilm-i ezelînin nuruna işaret eden ن kelimesidir. Demek وَالذَّارِيَاتِ Zerrat Risalesi’ne işareti gibi kuvvetli bir münasebetle ن kelimesi Risale-i Kader’e kuvvetli işaretle bakar.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 44
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, sarsılmaz kardeşlerim!",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Evvela: اَلْخَيْرُ فٖى مَا اخْتَارَهُ اللّٰهُ sırrınca meselemizin tehirinde hayır var. Kalbim ve Nurların serbestiyeti öyle istiyordu. Siz hem birbirinizi teselli hem kuvve-i maneviyeyi takviye hem tatlı sohbetle müzakere-i ilmiye hem Nurların yazması ve mütalaalarıyla bu geçici zahmetin noktasını siler; rahmet yapmaya, bu fâni saatleri bâki saatlere çevirmeye muvaffak olursunuz inşâallah.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Madem bayramlaşmamız mahkemenin muvakkat hapis menzilinde oldu, ben de bayram tatlısı olarak Konya kahramanı Zübeyr’in bana getirdiği zemzem ile Nurs karyesinin bence çok manidar balını gönderdim. Siz bal matarasına su koyun, karıştırınız. Sonra zemzemi içine bırakınız, kemal-i âfiyetle içiniz.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 50
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Ehemmiyetli bir taraftan, ehemmiyetli ve manidar bir sual edilmiş. Bana sordular ki: “Sizin cemiyet olmadığınız, üç mahkeme o cihette beraet vermesiyle ve yirmi seneden beri tarassud ve nezaret eden altı vilayetin o noktadan ilişmemeleriyle tahakkuk ettiği halde, Nurcularda öyle hârika bir alâka var ki hiçbir cemiyette, hiçbir komitede yoktur. Bu müşkülü halletmenizi isteriz.” dediler.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Ben de cevaben dedim ki: Evet, Nurcular cemiyet memiyet, hususan siyasî ve dünyevî ve menfî ve şahsî ve cemaatî menfaat için teşekkül eden cemiyet ve komite değiller ve olamazlar. Fakat bu vatanın eski kahramanları kemal-i sevinçle şehadet mertebesini kazanmak için ruhlarını feda eden milyonlar İslâm fedailerinin ahfadları, oğulları ve kızları, o fedailik damarından irsiyet almışlar ki bu hârika alâkayı gösterip Denizli Mahkemesinde bu âciz bîçare kardeşlerine bu gelen cümleyi onlar hesabına söylettirdiler:",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "“Milyonlar kahraman başlar feda oldukları bir hakikate başımız dahi feda olsun!” diye onlar namına söylemiş, mahkemeyi hayret ve takdirle susturmuş. Demek Nurcularda hakiki, hâlis, sırf rıza-yı İlahî için ve müsbet ve uhrevî fedailer var ki mason ve komünist ve ifsad ve zındıka ve ilhad ve Taşnak gibi dehşetli komiteler o Nurculara çare bulamayıp hükûmeti, adliyeyi aldatarak lastikli kanunlar ile onları kırmak ve dağıtmak istiyorlar. İnşâallah bir halt edemezler. Belki Nur’un ve imanın fedailerini çoğaltmaya sebebiyet verecekler.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 57
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Dünkü suale benzer, kırk sene evvel olmuş bir sual ve cevabı size hikâye edeceğim. O eski zamanda, Eski Said’in talebeleri üstadlarıyla şiddet-i alâkaları, fedailik derecesine geldiğinden Van, Bitlis tarafında Ermeni komitesi, Taşnak fedaileri çok faaliyette bulunmasıyla Eski Said onlara karşı duruyordu, bir derece susturuyordu. Kendi talebelerine mavzer tüfekleri bulup medresesi bir vakit asker kışlası gibi silahlar, kitaplarla beraber bulunduğu vakit, bir asker feriki geldi, gördü, dedi: “Bu, medrese değil, kışladır.” Bitlis hâdisesi münasebetiyle evhama düştü, emretti: “Onun silahlarını alınız.” Bizden ellerine geçen on beş mavzerimizi aldılar. Bir iki ay sonra Harb-i Umumî patladı. Ben tüfeklerimi geri aldım. Her ne ise…",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Bu haller münasebetiyle benden sordular ki: “Dehşetli fedaileri bulunan Ermeni komitesi sizden korkuyorlar ki siz Van’da Erek Dağı’na çıktığınız zaman, fedailer sizden çekinip dağılıyorlar, başka yere gidiyorlar. Acaba sizde ne kuvvet var ki öyle oluyor?”",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Ben de cevaben diyordum: “Madem fâni dünya hayatı, küçücük ve menfî milliyetin muvakkat menfaati ve selâmeti için bu hârika fedakârlığı yapan Ermeni fedaileri karşımızda görünürler. Elbette hayat-ı bâkiyeye ve pek büyük İslâm milliyet-i kudsiyesinin müsbet menfaatlerine çalışan ve “Ecel birdir.” itikad eden talebeler, o fedailerden (Hâşiye[6]) geri kalmazlar. Lüzum olsa o kat’î ecelini ve zahirî birkaç sene mevhum ömrünü, milyonlar sene bir ömre ve milyarlar dindaşların selâmetine ve menfaatine tereddütsüz, müftehirane feda ederler.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 64
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, vefadar ve şefkatli kardeşlerim!",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "İki gündür hem başımda hem âsabımda tesirli bir nezle ağrısı var. Böyle hallerde bir derece dostlarla görüşmekten teselli ve ünsiyet almaya ihtiyacım içinde acib tecrit ve yalnızlık vahşeti beni sıktı. Böyle bir nevi şekva kalbe geldi: “Neden bu tazip oluyor, hizmetimize faydası nedir?”",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Birden bu sabah kalbe ihtar edildi ki: Siz bu şiddetli imtihana girmek ve inceden inceye sizi kaç defa “Altın mı, bakır mı?” diye mihenge vurmak ve her cihette sizi insafsızca tecrübe etmek ve nefislerinizin hisseleri ve desiseleri var mı yok mu üç dört eleklerle elenmek; hâlisane, sırf hak ve hakikat namına olan hizmetinize pek çok lüzumu vardı ki kader-i İlahî ve inayet-i Rabbaniye müsaade ediyor.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Çünkü böyle meydan-ı imtihanda inatçı ve bahaneci insafsız muarızların karşısında teşhir edilmesinden herkes anladı ki: Hiçbir hile, hiçbir enaniyet, hiçbir garaz, hiçbir dünyevî, uhrevî ve şahsî menfaat karışmayarak tam hâlis, hak ve hakikatten geliyor.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Eğer perde altında kalsaydı çok manalar verilebilirdi. Daha avam-ı ehl-i iman itimat etmezdi. “Belki bizi kandırırlar.” der ve havas kısmı dahi vesvese ederdi. Belki bazı ehl-i makamat gibi kendilerini satmak, itimat kazanmak için böyle yapıyorlar diye daha tam kanaat etmezlerdi.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Şimdi imtihandan sonra, en muannid vesveseli dahi teslime mecbur oluyor. Zahmetiniz bir, kârınız bindir inşâallah.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 73
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Esaretimdeki hâdisenin gazete ile ilanı şiddetli yasaklarla ahaliyi her tarafta bizden kaçırmaya çalışmakla beraber teveccüh-ü âmmeyi ziyadeleştirmiş. Bize, hususan şahsıma ihanet etmeye taraftar üç resmî adam dün avluda demişler: “Said pencereden göründüğü vakit ahali toplanıp ona bakıyor, pencerede durmasın. Yoksa koğuşunu değiştiriniz.” diye baş gardiyan söyledi. Hiç merak etmeyiniz. Ben her sıkıntıya tahammüle karar vermişim. Duanız bereketiyle inşâallah sıkıntılar sevinçlere dönecekler.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "O esaret hâdisesi aslı doğrudur. Fakat şahidim olmadığından tafsilen beyan etmemiştim. Yalnız bir manga beni idam etmek için geldiğini bilmiyordum, sonra anladım. Ve Rus Kumandanı tarziye için Rusça bir şeyler söyledi, ben bilemedim. Demek hazır bulunan ve bu hâdiseyi gazeteye ihbar eden Müslüman yüzbaşı anlamış ki kumandan tekrar tekrar “Affet!” demiş.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Kardeşlerim, ben Nurlarla meşgul oldukça sıkıntılar azalıyor. Demek, vazifemiz Nurlarla iştigaldir ve geçici şeylere ehemmiyet vermemek ve sabır ve şükretmektir.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman’ın akıllara hayret veren bir seciyesi",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "(Ehl-i Sünnet mecmuasının 15 Teşrin-i evvel 1948 tarihli nüshasında neşredilmiştir. Ehl-i Sünnet gazetesi sahibi avukat bir zatın makalesidir.)",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Ben Birinci Cihan Harbi’nde Bitlis mevkiinde yaralı olarak esir olurken, Bedîüzzaman da o gün esir düşmüştü. O Sibirya’ya gönderilmiş, en büyük esirler kampında idi. Ben Bakü’nün Nargin adasında idim. Günün birinde esirleri teftişe gelen ve kampı gezerken Bedîüzzaman’ın önünden geçen Nikola Nikolaviç’e o hiç ehemmiyet vermiyor ve yerinden kımıldanmıyor. Başkumandanın nazar-ı dikkatini çekiyor. Tekrar bir bahane ile önünden geçiyor. Yine kımıldanmıyor. Üçüncü defasında önünde duruyor, tercüman vasıtasıyla aralarında şöyle bir muhavere geçiyor:",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "— Beni tanımadılar mı?",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "— Evet, tanıdım. Nikola Nikolaviç, Çar’ın dayısıdır. Kafkas Cephesi Başkumandanıdır.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "— O halde ne için hakaret ettiler?",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "— Hayır, affetsinler ben kendilerine hakaret etmiş değilim. Ben mukaddesatımın emrettiğini yaptım.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "— Mukaddesat ne emrediyormuş?",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "— Ben Müslüman âlimiyim. Kalbimde iman vardır. Kendisinde iman olan bir şahıs, imanı olmayan şahıstan efdaldir. Ben ona kıyam etseydim mukaddesatıma hürmetsizlik yapmış olurdum. Onun için ben kıyam etmedim.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "— Şu halde, bana imansız demekle benim şahsımı hem ordumu hem de milletimi ve Çar’ı tahkir etmiş oluyor. Derhal divan-ı harp kurulunda isticvab edilsin.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Bu emir üzerine divan-ı harp kuruluyor. Karargâhtaki Türk, Alman ve Avusturya zabitleri, ayrı ayrı Bedîüzzaman’a rica ederek Başkumandana tarziye vermesi için ısrar ediyorlar. Verdiği cevap bu oluyor:",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "— Ben âhiret diyarına göçmek ve huzur-u Resulullah’a varmak istiyorum. Bana bir pasaport lâzımdır. Ben imanıma muhalif hareket edemem.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Buna karşı kimse sesini çıkarmıyor, neticeyi bekliyor. İsticvab bitiyor. Rus Çarı’nı ve Rus ordusunu tahkir maddesinden idam kararını veriyorlar. Kararı infaz için gelen bir manga askerin başındaki subaya kemal-i şetaretle: “Müsaade ediniz, on beş dakika vazifemi ifa edeyim.” diye abdest alıp iki rekat namaz kılarken Nikola Nikolaviç geliyor, kendisine hitaben:",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "— Beni affediniz! Sizin beni tahkir için bu hareketi yaptığınızı zannediyordum. Hakkınızda kanunî muamele yaptım. Fakat şimdi anlıyorum ki siz bu hareketinizi imanınızdan alıyorsunuz ve mukaddesatın emirlerini îfa ediyorsunuz. Hükmünüz iptal edilmiş, dinî salahatinizden (salihliğinizden) dolayı şâyan-ı takdirsiniz; sizi rahatsız ettim, tekrar tekrar rica ediyorum, beni affediniz.",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Bütün Müslümanlar için şâyan-ı misal olan bu salabet-i diniye ve yüksek seciyeyi, arkadaşlarından bir yüzbaşı, müşahedesine müsteniden anlatıyordu. Bunu duydukça ihtiyarsız olarak gözlerim yaşla doldu.",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Abdurrahîm",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Gazetenin bu fıkrasının yazılmasını Üstadımız emretmedikleri halde hem çok merak-âver hem çok ibret-amiz hem çok heyecan verici olmasından buraya yazılmıştır.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Hüsrev",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Kardeşlerim!",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "Hem benim iştiham kesildiği hem hediye bana dokunduğu için benim hisseme düşen üç parça yağ ve bir sepet üzüm ve bir kese elma ve iki paket çay ve şekeri size gönderdim. Ben sizlere teberrük verecektim. Fakat sordum, sizinki de var. Hem ben onların fiyatıyla yoğurt, yumurta, ekmek gibi şeyleri alacağım, tâ Medresetü’z-Zehra benden gücenmesin “Teberrükümü yemedi.” Hem muhtaca hem bir parça ucuz hem lâyıklara satınız ki iki cihetle Medresetü’z-Zehra ve şubelerinin hediyeleri tam mübarek hem bana hem alanlara ilaçlı bir teberrük olsun. Hüsrev nezaretçi ve Ceylan, Hıfzı satıcı olsun.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Evvela: Hakkımda gazete münasebetiyle şimdi ihtar edildi ki: Rus’un cebbar bir kumandanı, gösterdiğin izzet-i imaniye karşısında hiddetini bırakıp tarziye verdiği halde Risale-i Nur’un gayet kuvvetli, şahsımın yüz derece fevkinde hâlisane salabet-i imaniye derslerini gören resmî memurlar kalben insafa gelmezler ve inadında devam etseler; elbette cehennemden başka hiçbir ceza onları temizlemez. Muvakkat bir ömürde bu azîm hatanın cezası yerleşmez. Çünkü bir yağ bozulsa daha yenilmez; süt, yoğurt gibi değil. İnşâallah Nurlar onların çoğunu bozulmadan kurtarmış.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Mehmed Feyzi, Bedriye’ye yazsın ki ben onun mektubunda bulunan bütünleri duama dâhil ediyorum, onlar da bana dua etsinler.",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 108
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Evvela: Medar-ı ibret ve hayret iki esaretimde şahsıma karşı bir muameleyi beyan etmek ihtar edildi. Şöyle ki:",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Rusya’da Kosturma’da doksan esir zabitlerimizle beraber bir koğuşta idik. Ben o zabitlerimize ara sıra ders veriyordum. Bir gün Rus kumandanı geldi, gördü, dedi: “Bu Kürt gönüllü alay kumandanı olup çok askerimizi kesmiş. Şimdi de burada siyasî ders veriyor. Ben yasak ediyorum, ders vermesin.” İki gün sonra geldi, dedi: “Madem dersiniz siyasî değil belki dinîdir, ahlâkîdir; dersine devam eyle.” İzin verdi.",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "İkinci esaretimde: Bu hapiste iken yirmi sene derslerimi dinlemiş ve benden daha güzel ders veren bir has kardeşimin ve zarurî hizmetimi gören hizmetçilerimin benim yanıma gelmeleri adliye memuru tarafından yasak edildi, tâ benden ders almasınlar. Halbuki Nur Risaleleri başka derslere hiç ihtiyaç bırakmıyor ve hiçbir dersimiz kalmamış ve hiçbir sırrımız gizli kalmamış. Her ne ise bu uzun kıssayı kısa kesmeye bir hal sebep oldu.",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 114
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Çok aziz, çok sevgili, çok kıymettar, çok mübarek üstadımız efendimiz hazretleri!",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Arz-ı tazimat ve takdim-i ihtiramat ile istifsar-ı hatır edip sıhhat ve âfiyetinize dualar ederek dâmenlerinizden, el ve ayaklarınızdan öpüyoruz.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Müşfik üstadımız efendimiz! Siz sevgili üstadımızdan bize gönderilen ve müdafaatın sonuna ilâve edilen üç kıymettar mektubunuzla Hüve Nüktesi’ni nasıl bulduğumuzu siz sevgili üstadımıza arz etmemizi, bir mübarek kardeşimizle siz sevgili üstadımız emretmişler.",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Sevgili üstadımız efendimiz!",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "Birinci mektubunuz, yirmi seneden beri tarassudlar ve nezaretlerle beraber altı vilayet ve üç mahkemenin bulamayıp beraet verdikleri cemiyetçilikten sizde hiçbir eser görülmediği halde, hiçbir cemiyette ve hiçbir komitede görülmeyen Nurculardaki hârika alâka, ehemmiyetli bir taraftan bir sual ile siz sevgili üstadımızdan sorulmuş olup şehadet mertebesini kazanmak için ruhlarını feda eden milyonlar İslâm fedailerinin ahfadları ve evlatları, o fedailiği ecdadlarından irsiyet aldıkları içindir ki siz sevgili üstadımıza mahkemeleri hayret ettirip susturan “Milyonlar kahraman başlar feda oldukları bir hakikate başımız dahi feda olsun!” diye acib cümleyi söyletmeye vesile olan talebelerinizde gördüğünüz hakiki, hâlis, sırf rıza-yı İlahî ve müsbet ve uhrevî fedakârlığın karşısında, menfî cemaat ve komitelerin mağlup oldukları hem Nurcuları dağıtmak isteyenlerin inşâallah muvaffak olamayacakları ve hem Nur’un ve imanın fedailerini çoğaltmaya sebebiyet verecekleri izah edilmekle cevap verilmiştir.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "İkinci mübarek mektubunuzda: Siz sevgili üstadımızın Van, Bitlis’te tedriste bulunduğunuz talebelerinizle birlikte, etraflarında bulunan ehl-i imanı titreten Ermeni, Taşnak fedailerine karşı çıkıp, o fedaileri durdurup dağıtmaya mecbur eden siz sevgili üstadımızdaki ve talebelerinizdeki hârika kuvvet; küçücük, fâni dünya hayatı ile menfî milliyetin muvakkat menfaati ve selâmeti için Ermeni fedailerinde görülen hârika fedakârlığa mukabil, hayat-ı bâkiyeye ve İslâm millet-i kudsiyesinin müsbet menfaatlerine çalışan ve ecel birdir itikad eden ve üstadlarına olan şiddet-i rabıtaları fedailik derecesine varan talebelerinizin birkaç sene mevhum ömürlerini milyonlar sene bir ömre ve milyarlar dindaşların selâmetine ve menfaatine müftehirane feda etmelerinden mütevellid olduğu, kırk sene evvel siz sevgili üstadımızdan sorulan bir suale cevap olarak bildirilmektedir.",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Üçüncü mübarek mektubunuz: Dokuz aydan beri temadi eden pek acib tecridinizle beraber, teselli ve ünsiyet ihtiyacını tevlid eden hastalığınız içinde “Neden bu tazip oluyor, hizmetimize faydası nedir?” diye siz sevgili üstadımızın kalb-i mübareklerine gelen şekvaya bir ihtar olup inatçı, bahaneci ve insafsız muarızlar karşısında girdiğimiz bu şiddetli imtihanda altın olanlar bakır olanlardan ayrılmak için mihenge vurulmak ve insafsız bir tecrübe ile nefislerin hisseleri olup olmadığı bilinmek için eleklerle elenmek, sırf hak ve hakikat namına olan hâlisane hizmetimize pek çok lüzumu olduğu için kader-i İlahînin ve inayet-i Rabbaniyenin bu dehşetli tazyike verdiği müsaade, hiçbir hile, hiçbir enaniyet, hiçbir garaz, hiçbir dünyevî ve uhrevî menfaat karışmayarak yapılan ve tam hâlis ve hak ve hakikatten gelen ve şimdi en muannid ve vesveseli olanları dahi teslime mecbur eden ve bir zahmete mukabil inşâallah bin kâr bırakan bu hizmetimiz eğer perde altında kalsaydı, çok manalar verilmekle beraber avam-ı ehl-i iman ile havas kısmı birer bahane ile tam kanaat etmeyeceklerinden olduğu bildirilmektedir.",
      "order_index": 122
    }
  ]
}