{
  "id": "sec_4",
  "blocks": [
    {
      "type": "heading",
      "text": "Üçüncü Nükte: Bütün ehl-i tahkikin icmaıyla vücud hayr-ı mahzdır, nurdur; adem şerr-i mahzdır, zulmettir. Bütün hayırlar, iyilikler, güzellikler, lezzetler –tahlil neticesinde– vücuddan neş’et ettiklerini ve bütün fenalıklar, şerler, musibetler, elemler hattâ masiyetler ademe râci olduğunu ehl-i akıl ve ehl-i kalbin büyükleri ittifak etmişler.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Eğer desen: Madem bütün güzelliklerin menbaı vücuddur, vücudda küfür ve enaniyet-i nefsiye dahi var?",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Küfür ise hakaik-i imaniyeyi inkâr ve nefiy olduğundan ademdir. Enaniyetin vücudu ise haksız temellük ve âyinedarlığını bilmemek ve mevhumu muhakkak bilmekten ileri geldiğinden, vücud rengini ve suretini almış bir ademdir.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Madem bütün güzelliklerin menbaı vücuddur ve bütün çirkinliklerin madeni ademdir. Elbette vücudun en kuvvetlisi ve en yükseği ve en parlağı ve ademden en uzağı, vâcib bir vücud ve ezelî ve ebedî bir varlık, en kuvvetli ve en yüksek ve en parlak ve kusurdan en uzak bir cemal ister, belki öyle bir cemali ifade eder, belki öyle bir cemal olur. Güneşe ihatalı bir ziyanın lüzumu gibi Vâcibü’l-vücud dahi sermedî bir cemal istilzam eder, onun ile ışık verir.",
      "order_index": 3
    },
    {
      "type": "arabic_block",
      "text": "اَلْحَمْدُ لِلّٰهِ عَلٰى نِعْمَةِ الْاٖيمَانِ ۞ رَبَّنَا لَا تُؤَاخِذْنَٓا اِنْ نَسٖينَٓا اَوْ اَخْطَاْنَا",
      "order_index": 4
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "İhtar: Âyet-i Hasbiye-i Nuriye’nin meratibinden dokuz mertebesi yazılacaktı fakat bazı esbaba binaen şimdilik üç mertebe tehir edildi.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Tenbih: Risale-i Nur, Kur’an’ın ve Kur’an’dan çıkan bürhanî bir tefsir olduğundan Kur’an’ın nükteli, hikmetli, lüzumlu, usandırmayan tekraratı gibi onun da lüzumlu, hikmetli, belki zarurî ve maslahatlı tekraratı vardır. Hem Risale-i Nur, zevk ve şevk ile dillerde usandırmayan, daima tekrar edilen kelime-i tevhidin delilleri olmasından zarurî tekraratı kusur değil; usandırmaz ve usandırmamalı.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 8
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَابُ الْخَامِسُ",
      "order_index": 9
    },
    {
      "type": "arabic_block",
      "text": "فٖى مَرَاتِبِ (حَسْبُنَا اللّٰهُ وَ نِعْمَ الْوَكٖيلُ) وَ هُوَ خَمْسُ نُكَتٍ",
      "order_index": 10
    },
    {
      "type": "arabic_block",
      "text": "اَلنُّكْتَةُ الْاُولٰى :",
      "order_index": 11
    },
    {
      "type": "arabic_block",
      "text": "فَهٰذَا الْكَلَامُ دَوَاءٌ مُجَرَّبٌ لِمَرَضِ الْعَجْزِ الْبَشَرِىِّ وَ سَقَمِ الْفَقْرِ الْاِنْسَانِىِّ ٠ حَسْبُنَا اللّٰهُ وَ نِعْمَ الْوَكٖيلُ اِذْ هُوَ الْمُوجِدُ الْمَوْجُودُ الْبَاقٖى فَلَا بَاْسَ بِزَوَالِ الْمَوْجُودَاتِ لِدَوَامِ الْوُجُودِ الْمَحْبُوبِ بِبَقَاءِ مُوجِدِهِ الْوَاجِبِ الْوُجُودِ وَ هُوَ الصَّانِعُ الْفَاطِرُ الْبَاقٖى فَلَا حُزْنَ عَلٰى زَوَالِ الْمَصْنُوعِ لِبَقَاءِ مَدَارِ الْمَحَبَّةِ فٖى صَانِعِهٖ وَ هُوَ الْمَلِكُ الْمَالِكُ الْبَاقٖى ٠ فَلَا تَاَسُّفَ عَلٰى زَوَالِ الْمُلْكِ الْمُتَجَدِّدِ فٖى زَوَالٍ وَ ذَهَابٍ ٠ وَ هُوَ الشَّاهِدُ الْعَالِمُ الْبَاقٖى فَلَا تَحَسُّرَ عَلٰى غَيْبُوبَةِ الْمَحْبُوبَاتِ مِنَ الدُّنْيَا لِبَقَائِهَا فٖى دَائِرَةِ عِلْمِ شَاهِدِهَا وَ فٖى نَظَرِهٖ ٠ وَ هُوَ الصَّاحِبُ الْفَاطِرُ الْبَاقٖى فَلَا كَدَرَ عَلٰى زَوَالِ الْمُسْتَحْسَنَاتِ لِدَوَامِ مَنْشَاءِ مَحَاسِنِهَا فٖى اَسْمَاءِ فَاطِرِهَا ٠ وَ هُوَ الْوَارِثُ الْبَاعِثُ الْبَاقٖى فَلَا تَلَهُّفَ عَلٰى فِرَاقِ الْاَحْبَابِ لِبَقَاءِ مَنْ يَرِثُهُمْ وَ يَبْعَثُهُمْ وَ هُوَ الْجَمٖيلُ الْجَلٖيلُ الْبَاقٖى فَلَا تَحَزُّنَ عَلٰى زَوَالِ الْجَمٖيلَاتِ الَّتٖى هِىَ مَرَايَا لِلْاَسْمَاءِ الْجَمٖيلَاتِ لِبَقَاءِ الْاَسْمَاءِ بِجَمَالِهَا بَعْدَ زَوَالِ الْمَرَايَا ٠ وَ هُوَ الْمَعْبُودُ الْمَحْبُوبُ الْبَاقٖى فَلَا تَاَلُّمَ مِنْ زَوَالِ الْمَحْبُوبَاتِ الْمَجَازِيَّةِ لِبَقَاءِ الْمَحْبُوبِ الْحَقٖيقِىِّ ٠ وَ هُوَ الرَّحْمٰنُ الرَّحٖيمُ الْوَدُودُ الرَّؤُفُ الْبَاقٖى فَلَا غَمَّ وَ لَا مَاْيُوسِيَّةَ وَ لَا اَهَمِّيَّةَ مِنْ زَوَالِ الْمُنْعِمٖينَ الْمُشْفِقٖينَ الظَّاهِرٖينَ لِبَقَاءِ مَنْ وَسِعَتْ رَحْمَتُهُ وَ شَفْقَتُهُ كُلَّ شَىْءٍ ٠ وَ هُوَ الْجَمٖيلُ اللَّطٖيفُ الْعَطُوفُ الْبَاقٖى فَلَا حِرْقَةَ وَ لَا عِبْرَةَ بِزَوَالِ اللَّطٖيفَاتِ الْمُشْفِقَاتِ لِبَقَاءِ مَنْ يَقُومُ مَقَامَ كُلِّهَا وَ لَا يَقُومُ الْكُلُّ مَقَامَ تَجَلٍّ وَاحِدٍ مِنْ تَجَلِّيَاتِهٖ فَبَقَائُهُ بِهٰذِهِ الْاَوْصَافِ يَقُومُ مَقَامَ كُلِّ مَا فَنٰى وَ زَالَ مِنْ اَنْوَاعِ مَحْبُوبَاتِ كُلِّ اَحَدٍ مِنَ الدُّنْيَا حَسْبُنَا اللّٰهُ وَ نِعْمَ الْوَكٖيلُ",
      "order_index": 12
    },
    {
      "type": "arabic_block",
      "text": "نَعَمْ حَسْبٖى مِنْ بَقَاءِ الدُّنْيَا وَ مَا فٖيهَا بَقَاءُ مَالِكِهَا وَ صَانِعِهَا وَ فَاطِرِهَا",
      "order_index": 13
    },
    {
      "type": "arabic_block",
      "text": "اَلنُّكْتَةُ الثَّانِيَةُ :",
      "order_index": 14
    },
    {
      "type": "arabic_block",
      "text": "حَسْبٖى مِنَ الْبَقَاءِ اَنَّ اللّٰهَ هُوَ اِلٰهِىَ الْبَاقٖى وَ خَالِقِىَ الْبَاقٖى وَ مُوجِدِىَ الْبَاقٖى وَ فَاطِرِىَ الْبَاقٖى وَ مَالِكِىَ الْبَاقٖى وَ شَاهِدِىَ الْبَاقٖى وَ مَعْبُودِىَ الْبَاقٖى وَ بَاعِثِىَ الْبَاقٖى فَلَا بَاْسَ وَ لَا حُزْنَ وَ لَا تَأَسُّفَ وَ لَا تَحَسُّرَ عَلٰى زَوَالِ وُجُودٖى لِبَقَاءِ مُوجِدٖى وَ اٖيجَادِهٖ بِاَسْمَائِهٖ وَ مَا فٖى شَخْصٖى مِنْ صِفَةٍ اِلَّا وَ هِىَ مِنْ شُعَاعِ اِسْمٍ مِنْ اَسْمَائِهِ الْبَاقِيَةِ فَزَوَالُ تِلْكَ الصِّفَةِ وَ فَنَائُهَا لَيْسَ اِعْدَامًا لَهَا لِاَنَّهَا مَوْجُودَةٌ فٖى دَائِرَةِ الْعِلْمِ وَ بَاقِيَةٌ وَ مَشْهُودَةٌ لِخَالِقِهَا ٠ وَ كَذَا حَسْبٖى مِنَ الْبَقَاءِ وَ لَذَّتِهٖ عِلْمٖى وَ اِذْعَانٖى وَ شُعُورٖى وَ اٖيمَانٖى بِاَنَّهُ اِلٰهِىَ الْبَاقِى الْمُتَمَثِّلُ شُعَاعُ اِسْمِهِ الْبَاقٖى فٖى مِرْاٰةِ مَا هِيَّتٖى وَ مَا حَقٖيقَةُ مَا هِيَّتٖى اِلَّا ظِلٌّ لِذٰلِكَ الْاِسْمِ فَبِسِرِّ تَمَثُّلِهٖ فٖى مِرْاٰةِ حَقٖيقَتٖى صَارَتْ نَفْسُ حَقٖيقَتٖى مَحْبُوبَةً لَا لِذَاتِهَا بَلْ بِسِرِّ مَا فٖيهَا وَ بَقَاءُ مَا تَمَثَّلَ فٖيهَا اَنْوَاعُ بَقَاءٍ لَهَا",
      "order_index": 15
    },
    {
      "type": "arabic_block",
      "text": "اَلنُّكْتَةُ الثَّالِثَةُ :",
      "order_index": 16
    },
    {
      "type": "arabic_block",
      "text": "حَسْبُنَا اللّٰهُ وَ نِعْمَ الْوَكٖيلُ : اِذْ هُوَ الْوَاجِبُ الْوُجُودِ الَّذٖى مَا هٰذِهِ الْمَوْجُودَاتُ السَّيَّالَةُ اِلَّا مَظَاهِرَ لِتَجَدُّدِ تَجَلِّيَاتِ اٖيجَادِهٖ وَ وُجُودِهٖ بِهٖ وَ بِالْاِنْتِسَابِ اِلَيْهِ وَ بِمَعْرِفَتِهٖ اَنْوَارُ الْوُجُودِ بِلَا حَدٍّ وَ بِدُونِهٖ ظُلُمَاتُ الْعَدَمَاتِ وَ اٰلَامُ الْفِرَاقَاتِ الْغَيْرِ الْمَحْدُودَاتِ وَ مَا هٰذِهِ الْمَوْجُودَاتُ السَّيَّالَةُ اِلَّا وَ هِىَ مَرَايَا وَ هِىَ مُتَجَدِّدَةٌ بِتَبَدُّلِ التَّعَيُّنَاتِ الْاِعْتِبَارِيَّةِ فٖى فَنَائِهَا وَ زَوَالِهَا وَ بَقَائِهَا بِسِتَّةِ وُجُوهٍ .",
      "order_index": 17
    },
    {
      "type": "arabic_block",
      "text": "اَلْاَوَّلُ : بَقَاءُ مَعَانٖيهَا الْجَمٖيلَةِ وَ هُوِيَّاتِهَا الْمِثَالِيَّةِ .",
      "order_index": 18
    },
    {
      "type": "arabic_block",
      "text": "وَ الثَّانٖى : بَقَاءُ صُوَرِهَا فِى الْاَلْوَاحِ الْمِثَالِيَّةِ .",
      "order_index": 19
    },
    {
      "type": "arabic_block",
      "text": "وَالثَّالِثُ : بَقَاءُ ثَمَرَاتِهَا الْاُخْرَوِيَّةِ .",
      "order_index": 20
    },
    {
      "type": "arabic_block",
      "text": "وَ الرَّابِعُ : بَقَاءُ تَسْبٖيحَاتِهَا الرَّبَّانِيَّةِ الْمُتَمَثِّلَةِ لَهَا الَّتٖى هِىَ نَوْعُ وُجُودٍ لَهَا .",
      "order_index": 21
    },
    {
      "type": "arabic_block",
      "text": "وَ الْخَامِسُ : بَقَائُهَا فِى الْمَشَاهِدِ الْعِلْمِيَّةِ وَ الْمَنَاظِرِ السَّرْمَدِيَّةِ .",
      "order_index": 22
    },
    {
      "type": "arabic_block",
      "text": "وَ السَّادِسُ : بَقَاءُ اَرْوَاحِهَا اِنْ كَانَتْ مِنْ ذَوِى الْاَرْوَاحِ ٠",
      "order_index": 23
    },
    {
      "type": "arabic_block",
      "text": "وَ مَا وَظٖيفَتُهَا فٖى كَيْفِيَّاتِهَا الْمُتَخَالِفَةِ فٖى مَوْتِهَا وَ فَنَائِهَا وَ زَوَالِهَا وَ عَدَمِهَا وَ ظُهُورِهَا وَ اِنْطِفَائِهَا اِلَّا اِظْهَارُ الْمُقْتَضِيَاتِ لِاَسْمَاءٍ اِلٰهِيَّةٍ فَمِنْ سِرِّ هٰذِهِ الْوَظٖيفَةِ صَارَتِ الْمَوْجُودَاتُ كَسَيْلٍ فٖى غَايَةِ السُّرْعَةِ تَتَمَوَّجُ مَوْتًا وَ حَيَاةً وَ وُجُودًا وَ عَدَمًا ٠ وَ مِنْ هٰذِهِ الْوَظٖيفَةِ تَتَظَاهَرُ الْفَعَّالِيَّةُ الدَّائِمَةُ وَ الْخَلَّاقِيَّةُ الْمُسْتَمِرَّةُ فَلَا بُدَّ لٖى وَ لِكُلِّ اَحَدٍ اَنْ يَقُولَ : (حَسْبُنَا اللّٰهُ وَ نِعْمَ الْوَكٖيلُ) يَعْنٖى حَسْبٖى مِنَ الْوُجُودِ اَنّٖى اَثَرٌ مِنْ اٰثَارِ وَاجِبِ الْوُجُودِ كَفَانٖى اٰنٌ سَيَّالٌ مِنْ هٰذَا الْوُجُودِ الْمُنَوَّرِ الْمَظْهَرِ مِنْ مَلَايٖينَ سَنَةٍ مِنَ الْوُجُودِ الْمُزَوَّرِ الْاَبْتَرِ ٠ نَعَمْ بِسِرِّ الْاِنْتِسَابِ الْاٖيمَانِىِّ يَقُومُ دَقٖيقَةٌ مِنَ الْوُجُودِ مَقَامَ اُلُوفِ سَنَةٍ بِلَا اِنْتِسَابٍ اٖيمَانِىٍّ بَلْ تِلْكَ الدَّقٖيقَةُ اَتَمُّ وَ اَوْسَعُ بِمَرَاتِبَ مِنْ تِلْكَ الْاٰلَافِ سَنَةٍ .",
      "order_index": 24
    },
    {
      "type": "arabic_block",
      "text": "وَ كَذَا حَسْبٖى مِنَ الْوُجُودِ وَ قِيْمَتِهٖ اَنّٖى صَنْعَةُ مَنْ هُوَ فِى السَّمَٓاءِ عَظَمَتُهُ وَ فِى الْاَرْضِ اٰيَاتُهُ وَ خَلَقَ السَّمٰوَاتِ وَ الْاَرْضَ فٖى سِتَّةِ اَيَّامٍ .",
      "order_index": 25
    },
    {
      "type": "arabic_block",
      "text": "وَ كَذَا حَسْبٖى مِنَ الْوُجُودِ وَ كَمَالِهٖ اَنّٖى مَصْنُوعُ مَنْ زَيَّنَ وَ نَوَّرَ السَّمَٓاءَ بِمَصَابٖيحَ وَ زَيَّنَ وَ بَهَّرَ الْاَرْضَ بِاَزَاهٖيرَ .",
      "order_index": 26
    },
    {
      "type": "arabic_block",
      "text": "وَ كَذَا حَسْبٖى مِنَ الْفَخْرِ وَ الشَّرَفِ اَنّٖى مَخْلُوقٌ وَ مَمْلُوكٌ وَ عَبْدٌ لِمَنْ هٰذِهِ الْكَائِنَاتُ بِجَمٖيعِ كَمَالَاتِهَا وَ مَحَاسِنِهَا ظِلٌّ ضَعٖيفٌ بِالنِّسْبَةِ اِلٰى كَمَالِهٖ وَ جَمَالِهٖ وَ مِنْ اٰيَاتِ كَمَالِهٖ وَ اِشَارَاتِ جَمَالِهٖ .",
      "order_index": 27
    },
    {
      "type": "arabic_block",
      "text": "وَ كَذَا حَسْبٖى مِنْ كُلِّ شَىْءٍ مَنْ يَدَّخِرُ مَا لَا يُعَدُّ وَ لَا يُحْصٰى مِنْ نِعَمِهٖ فٖى صُنَيْدِقَاتٍ لَطٖيفَةٍ هِىَ بَيْنَ الْكَافِ وَ النُّونِ فَيَدَّخِرُ بِقُدْرَتِهٖ مَلَايٖينَ قِنْطَارٍ فٖى قَبْضَةٍ وَاحِدَةٍ فٖيهَا صُنَيْدِقَاتٌ لَطٖيفَةٌ تُسَمّٰى بُذُورًا وَ نَوَاةً .",
      "order_index": 28
    },
    {
      "type": "arabic_block",
      "text": "وَ كَذَا حَسْبٖى مِنْ كُلِّ ذٖى جَمَالٍ وَ ذٖى اِحْسَانٍ اَلْجَمٖيلُ الرَّحٖيمُ الَّذٖى مَا هٰذِهِ الْمَصْنُوعَاتُ الْجَمٖيلَاتُ اِلَّا مَرَايَا مُتَفَانِيَةٌ لِتَجَدُّدِ اَنْوَارِ جَمَالِهٖ بِمَرِّ الْفُصُولِ وَ الْعُصُورِ وَ الدُّهُورِ وَ هٰذِهِ النِّعَمُ الْمُتَوَاتِرَةُ وَ الْاَثْمَارُ الْمُتَعَاقِبَةُ فِى الرَّبٖيعِ وَ الصَّيْفِ مَظَاهِرُ لِتَجَدُّدِ مَرَاتِبِ اِنْعَامِهِ الدَّائِمِ عَلٰى مَرِّ الْاَنَامِ وَ الْاَيَّامِ وَ الْاَعْوَامِ .",
      "order_index": 29
    },
    {
      "type": "arabic_block",
      "text": "وَ كَذَا حَسْبٖى مِنَ الْحَيَاةِ وَ مَاهِيَّتِهَا اَنّٖى خَرٖيطَةٌ وَ فِهْرِسْتَةٌ وَ فَذْلَكَةٌ وَ مٖيزَانٌ وَ مِقْيَاسٌ لِجَلَوَاتِ اَسْمَاءِ خَالِقِ الْمَوْتِ وَ الْحَيَاةِ .",
      "order_index": 30
    },
    {
      "type": "arabic_block",
      "text": "وَ كَذَا حَسْبٖى مِنَ الْحَيَاةِ وَ وَظٖيفَتِهَا كَوْنٖى كَـكَلِمَةٍ مَكْتُوبَةٍ بِقَلَمِ الْقُدْرَةِ وَ مُفْهِمَةٍ دَالَّةٍ عَلٰى اَسْمَاءِ الْقَدٖيرِ الْمُطْلَقِ الْحَىِّ الْقَيُّومِ بِمَظْهَرِيَّةِ حَيَاتٖى للِشُّؤُنِ الذَّاتِيَّةِ لِفَاطِرِىَ الَّذٖى لَهُ الْاَسْمَٓاءُ الْحُسْنٰى .",
      "order_index": 31
    },
    {
      "type": "arabic_block",
      "text": "وَ كَذَا حَسْبٖى مِنَ الْحَيَاةِ وَ حُقُوقِهَا اِعْلَانٖى وَ تَشْهٖيرٖى بَيْنَ اِخْوَانِىَ الْمَخْلُوقَاتِ وَ اِعْلَانٖى وَ اِظْهَارٖى لِنَظَرِ شُهُودِ خَالِقِ الْكَائِنَاتِ بِتَزَيُّنٖى بِجَلَوَاتِ اَسْمَاءِ خَالِقِىَ الَّذٖى زَيَّنَنٖى بِمُرَصَّعَاتِ حُلَّةِ وُجُودٖى وَ خِلْعَةِ فِطْرَتٖى وَ قِلَادَةِ حَيَاتِىَ الْمُنْتَظَمَةِ فٖيهَا مُزَيَّنَاتُ هَدَايَا رَحْمَتِهٖ .",
      "order_index": 32
    },
    {
      "type": "arabic_block",
      "text": "وَ كَذَا مِنْ حُقُوقِ حَيَاتٖى فَهْمٖى لِتَحِيَّاتِ ذَوِى الْحَيَاةِ لِوَاهِبِ الْحَيَاةِ وَ شُهُودٖى لَهَا وَ شَهَادَاتٖى عَلَيْهَا .",
      "order_index": 33
    },
    {
      "type": "arabic_block",
      "text": "وَ كَذَا حَسْبٖى مِنْ حُقُوقِ حَيَاتٖى تَبَرُّجٖى وَ تَزَيُّنٖى بِمُرَصَّعَاتِ جَوَاهِرِ اِحْسَانِهٖ بِشُعُورٍ اٖيمَانِىٍّ لِلْعَرْضِ لِنَظَرِ شُهُودِ سُلْطَانِىَ الْاَزَلِىِّ .",
      "order_index": 34
    },
    {
      "type": "arabic_block",
      "text": "وَ كَذَا حَسْبٖى مِنَ الْحَيَاةِ وَ لَذَّاتِهَا عِلْمٖى وَ اِذْعَانٖى وَ شُعُورٖى وَ اٖيمَانٖى بِاَنّٖى عَبْدُهُ وَ مَصْنُوعُهُ وَ مَخْلُوقُهُ وَ فَقٖيرُهُ وَ مُحْتَاجٌ اِلَيْهِ وَ هُوَ خَالِقٖى رَحٖيمٌ بٖى كَرٖيمٌ لَطٖيفٌ مُنْعِمٌ عَلَىَّ يُرَبّٖينٖى كَمَا يَلٖيقُ بِحِكْمَتِهٖ وَ رَحْمَتِهٖ .",
      "order_index": 35
    },
    {
      "type": "arabic_block",
      "text": "وَ كَذَا حَسْبٖى مِنَ الْحَيَاةِ وَ قِيْمَتِهَا مِقْيَاسِيَّتٖى بِاَمْثَالِ عَجْزِىَ الْمُطْلَقِ وَ فَقْرِىَ الْمُطْلَقِ وَ ضَعْفِىَ الْمُطْلَقِ لِمَرَاتِبِ قُدْرَةِ الْقَدٖيرِ الْمُطْلَقِ وَ دَرَجَاتِ رَحْمَةِ الرَّحٖيمِ الْمُطْلَقِ وَ طَبَقَاتِ قُوَّةِ الْقَوِىِّ الْمُطْلَقِ .",
      "order_index": 36
    },
    {
      "type": "arabic_block",
      "text": "وَ كَذَا بِمَعْكَسِيَّتٖى بِجُزْئِيَّاتِ صِفَاتٖى مِنَ الْعِلْمِ وَ الْاِرَادَةِ وَ الْقُدْرَةِ الْجُزْئِيَّةِ لِفَهْمِ الصِّفَاتِ الْمُحٖيطَةِ لِخَالِقٖى فَاَفْهَمُ عِلْمَهُ الْمُحٖيطَ بِمٖيزَانِ عِلْمِىَ الْجُزْئِىِّ .",
      "order_index": 37
    },
    {
      "type": "arabic_block",
      "text": "وَ هٰكَذَا حَسْبٖى مِنَ الْكَمَالِ عِلْمٖى بِاَنَّ اِلٰهٖى هُوَ الْكَامِلُ الْمُطْلَقُ فَكُلُّ مَا فِى الْكَوْنِ مِنَ الْكَمَالِ مِنْ اٰيَاتِ كَمَالِهٖ وَ اِشَارَاتٌ اِلٰى كَمَالِهٖ .",
      "order_index": 38
    },
    {
      "type": "arabic_block",
      "text": "وَ كَذَا حَسْبٖى مِنَ الْكَمَالِ فٖى نَفْسِى الْاٖيمَانُ بِاللّٰهِ اِذِ الْاٖيمَانُ لِلْبَشَرِ مَنْبَعٌ لِكُلِّ كَمَالَاتِهٖ .",
      "order_index": 39
    },
    {
      "type": "arabic_block",
      "text": "وَ كَذَا حَسْبٖى مِنْ كُلِّ شَىْءٍ لِاَنْوَاعِ حَاجَاتِىَ الْمَطْلُوبَةِ بِاَنْوَاعِ اَلْسِنَةِ جِهَازَاتِىَ الْمُخْتَلِفَةِ اِلٰهٖى وَ رَبّٖى وَ خَالِقٖى وَ مُصَوِّرِىَ الَّذٖى لَهُ الْاَسْمَٓاءُ الْحُسْنَى الَّذٖى هُوَ يُطْعِمُنٖى وَ يَسْقٖينٖى وَ يُرَبّٖينٖى وَ يُدَبِّرُنٖى وَ يُكَلِّمُنٖى جَلَّ جَلَالُهُ وَ عَمَّ نَوَالُهُ .",
      "order_index": 40
    },
    {
      "type": "arabic_block",
      "text": "اَلنُّكْتَةُ الرَّابِعَةُ :",
      "order_index": 41
    },
    {
      "type": "arabic_block",
      "text": "حَسْبٖى لِكُلِّ مَطَالِبٖى مَنْ فَتَحَ صُورَتٖى وَ صُورَةَ اَمْثَالٖى مِنْ ذَوِى الْحَيَاةِ فِى الْمَاءِ بِلَطٖيفِ صُنْعِهٖ وَ لَطٖيفِ قُدْرَتِهٖ وَ حِكْمَتِهٖ وَ لَطٖيفِ رُبُوبِيَّتِهٖ .",
      "order_index": 42
    },
    {
      "type": "arabic_block",
      "text": "وَ كَذَا حَسْبٖى لِكُلِّ مَقَاصِدٖى مَنْ اَنْشَأَنٖى وَ شَقَّ سَمْعٖى وَ بَصَرٖى وَ اَدْرَجَ فٖى جِسْمٖى لِسَانًا وَ جَنَانًا وَ اَوْدَعَ فٖيهَا وَ فٖى جِهَازَاتٖى مَوَازٖينَ حَسَّاسَةً لَا تُعَدُّ لِوَزْنِ مُدَخَّرَاتِ اَنْوَاعِ خَزَائِنِ رَحْمَتِهٖ .",
      "order_index": 43
    },
    {
      "type": "arabic_block",
      "text": "وَ كَذَا اَدْرَجَ فٖى لِسَانٖى وَ جَنَانٖى وَ فِطْرَتٖى اٰلَاتٍ حَسَّاسَةً لَا تُحْصٰى لِفَهْمِ اَنْوَاعِ كُنُوزِ اَسْمَائِهٖ .",
      "order_index": 44
    },
    {
      "type": "arabic_block",
      "text": "وَ كَذَا حَسْبٖى مَنْ اَدْرَجَ فٖى شَخْصِىَ الصَّغٖيرِ الْحَقٖيرِ وَ اَدْرَجَ فٖى وُجُودِىَ الضَّعٖيفِ الْفَقٖيرِ هٰذِهِ الْاَعْضَاءَ وَ الْاٰلَاتِ وَ هٰذِهِ الْجَوَارِحَ وَ الْجِهَازَاتِ وَ هٰذِهِ الْحَوَاسَّ وَ الْحِسِّيَّاتِ وَ هٰذِهِ اللَّطَائِفَ وَ الْمَعْنَوِيَّاتِ لِاِحْسَاسِ جَمٖيعِ اَنْوَاعِ نِعَمِهٖ وَ لِاِذَاقَةِ اَكْثَرِ تَجَلِّيَاتِ اَسْمَائِهٖ بِجَلٖيلِ اُلُوهِيَّتِهٖ وَ جَمٖيلِ رَحْمَتِهٖ وَ بِكَبٖيرِ رُبُوبِيَّتِهٖ وَ كَرٖيمِ رَاْفَتِهٖ وَ بِعَظٖيمِ قُدْرَتِهٖ وَ لَطٖيفِ حِكْمَتِهٖ .",
      "order_index": 45
    },
    {
      "type": "arabic_block",
      "text": "اَلنُّكْتَةُ الْخَامِسَةُ :",
      "order_index": 46
    },
    {
      "type": "arabic_block",
      "text": "لَا بُدَّ لٖى وَ لِكُلِّ اَحَدٍ اَنْ يَقُولَ حَالًا وَ قَالًا وَ مُتَشَكِّرًا وَ مُفْتَخِرًا : حَسْبٖى مَنْ خَلَقَنٖى وَ اَخْرَجَنٖى مِنْ ظُلْمَةِ الْعَدَمِ وَ اَنْعَمَ عَلَىَّ بِنُورِ الْوُجُودِ .",
      "order_index": 47
    },
    {
      "type": "arabic_block",
      "text": "وَ كَذَا حَسْبٖى مَنْ جَعَلَنٖى حَيًّا فَاَنْعَمَ عَلَىَّ نِعْمَةَ الْحَيَاةِ الَّتٖى تُعْطٖى لِصَاحِبِهَا كُلَّ شَىْءٍ وَ تُمِدُّ يَدَ صَاحِبِهَا اِلٰى كُلِّ شَىْءٍ .",
      "order_index": 48
    },
    {
      "type": "arabic_block",
      "text": "وَ كَذَا حَسْبٖى مَنْ جَعَلَنٖى اِنْسَانًا فَاَنْعَمَ عَلَىَّ بِنِعْمَةِ الْاِنْسَانِيَّةِ الَّتٖى صَيَّرَتِ الْاِنْسَانَ عَالَمًا صَغٖيرًا اَكْبَرَ مَعْنًى مِنَ الْعَالَمِ الْكَبٖيرِ .",
      "order_index": 49
    },
    {
      "type": "arabic_block",
      "text": "وَ كَذَا حَسْبٖى مَنْ جَعَلَنٖى مُؤْمِنًا فَاَنْعَمَ عَلَىَّ نِعْمَةَ الْاٖيمَانِ الَّذٖى يُصَيِّرُ الدُّنْيَا وَ الْاٰخِرَةَ كَسُفْرَتَيْنِ مَمْلُوئَتَيْنِ مِنَ النِّعَمِ يُقَدِّمُهَا اِلَى الْمُؤْمِنِ بِيَدِ الْاٖيمَانِ .",
      "order_index": 50
    },
    {
      "type": "arabic_block",
      "text": "وَ كَذَا حَسْبٖى مَنْ جَعَلَنٖى مِنْ اُمَّةِ حَبٖيبِهٖ مُحَمَّدٍ عَلَيْهِ الصَّلَاةُ وَ السَّلَامُ فَاَنْعَمَ عَلَىَّ بِمَا فِى الْاٖيمَانِ مِنَ الْمَحَبَّةِ وَ الْمَحْبُوبِيَّةِ الْاِلٰهِيَّةِ الَّتٖى هِىَ مِنْ اَعْلٰى مَرَاتِبِ الْكَمَالَاتِ الْبَشَرِيَّةِ وَ بِتِلْكَ الْمَحَبَّةِ الْاٖيمَانِيَّةِ تَمْتَدُّ اَيَادٖى اِسْتِفَادَةِ الْمُؤْمِنِ اِلٰى مَا لَايَتَنَاهٰى مِنْ مُشْتَمِلَاتِ دَائِرَةِ الْاِمْكَانِ وَ الْوُجُوبِ .",
      "order_index": 51
    },
    {
      "type": "arabic_block",
      "text": "وَ كَذَا حَسْبٖى مَنْ فَضَّلَنٖى جِنْسًا وَ نَوْعًا وَ دٖينًا وَ اٖيمَانًا عَلٰى كَثٖيرٍ مِنْ مَخْلُوقَاتِهٖ فَلَمْ يَجْعَلْنٖى جَامِدًا وَ لَا حَيَوَانًا وَ لَا ضَالًّا فَلَهُ الْحَمْدُ وَ لَهُ الشُّكْرُ .",
      "order_index": 52
    },
    {
      "type": "arabic_block",
      "text": "وَ كَذَا حَسْبٖى مَنْ جَعَلَنٖى مَظْهَرًا جَامِعًا لِتَجَلِّيَاتِ اَسْمَائِهٖ وَ اَنْعَمَ عَلَىَّ بِنِعْمَةٍ لَا تَسَعُهَا الْكَائِنَاتُ بِسِرِّ حَدٖيثِ (لَا يَسَعُنٖى اَرْضٖى وَ لَا سَمَائِ وَ يَسَعُنٖى قَلْبُ عَبْدِىَ الْمُؤْمِنِ) يَعْنٖى اَنَّ الْمَاهِيَّةَ الْاِنْسَانِيَّةَ مَظْهَرٌ جَامِعٌ لِجَمٖيعِ تَجَلِّيَاتِ الْاَسْمَاءِ الْمُتَجَلِّيَةِ فٖى جَمٖيعِ الْكَائِنَاتِ .",
      "order_index": 53
    },
    {
      "type": "arabic_block",
      "text": "وَ كَذَا حَسْبٖى مَنِ اشْتَرٰى مُلْكَهُ الَّذٖى عِنْدٖى مِنّٖى لِيَحْفَظَهُ لٖى ثُمَّ يُعٖيدَهُ اِلَىَّ وَ اَعْطَانَا ثَمَنَهُ الْجَنَّةَ فَلَهُ الشُّكْرُ وَ لَهُ الْحَمْدُ بِعَدَدِ ضَرْبِ ذَرَّاتِ وُجُودٖى فٖى ذَرَّاتِ الْكَائِنَاتِ .",
      "order_index": 54
    },
    {
      "type": "arabic_block",
      "text": "حَسْبٖى رَبّٖى جَلَّ اللّٰهُ",
      "order_index": 55
    },
    {
      "type": "arabic_block",
      "text": "نُورْ مُحَمَّدْ صَلَّى اللّٰهُ",
      "order_index": 56
    },
    {
      "type": "arabic_block",
      "text": "لَا اِلٰهَ اِلَّا اللّٰهُ",
      "order_index": 57
    },
    {
      "type": "arabic_block",
      "text": "حَسْبٖى رَبّٖى جَلَّ اللّٰهُ",
      "order_index": 58
    },
    {
      "type": "arabic_block",
      "text": "سِرُّ قَلْبٖى ذِكْرُ اللّٰهِ",
      "order_index": 59
    },
    {
      "type": "arabic_block",
      "text": "ذِكْرُ اَحْمَدْ صَلَّى اللّٰهُ",
      "order_index": 60
    },
    {
      "type": "arabic_block",
      "text": "لَا اِلٰهَ اِلَّا اللّٰهُ",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Beşinci Şuâ",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Otuz sene evvel yazılan matbu “Muhakemat-ı Bedîiye”de bahsedilen Sedd-i Zülkarneyn ve Ye’cüc Me’cüc ve sair eşrat-ı kıyametten yirmi mesele, o Muhakemat’a bir tetimme olarak on üç sene (Hâşiye[1]) evvel bir kısım müsveddesi yazılmış idi. Aziz bir dostumun hatırı için tebyiz edildi, Beşinci Şuâ oldu.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Otuz Birinci Mektup’tan Otuz Birinci Lem’a’nın Beşinci Şuâ’ıdır.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "İhtar: Evvelce mukaddimeden sonra gelen meseleler okunsun tâ mukaddimedeki maksat anlaşılsın.",
      "order_index": 66
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "فَقَدْ جَٓاءَ اَشْرَاطُهَا âyetinin bir nüktesi, bu zamanda akide-i avam-ı mü’minîni vikaye ve şübehattan muhafaza için yazılmış. Âhir zamanda vukua gelecek hâdisata dair hadîslerin bir kısmı, müteşabihat-ı Kur’aniye gibi derin manaları var. Muhkemat gibi tefsir edilmez ve herkes bilemez. Belki tefsir yerinde tevil ederler. وَمَا يَعْلَمُ تَاْوٖيلَهُٓ اِلَّا اللّٰهُ وَ الرَّاسِخُونَ فِى الْعِلْمِ sırrıyla, vukuundan sonra tevilleri anlaşılır ve murad ne olduğu bilinir ki ilimde râsih olanlar اٰمَنَّا بِهٖ كُلٌّ مِنْ عِنْدِ رَبِّنَا deyip o gizli hakikatleri izhar ederler.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Bu Beşinci Şuâ’nın bir mukaddimesi ve yirmi üç meselesi vardır.",
      "order_index": 69
    }
  ]
}