{
  "id": "sec_23",
  "blocks": [
    {
      "type": "heading",
      "text": "Mukaddime",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Namazdaki Fatiha’nın manevî emriyle ‌اَشْهَدُ اَنْ لَا اِلٰهَ اِلَّا اللّٰهُ‌ feyziyle İkinci Kısım yazıldığı gibi; namazdaki teşehhüd dahi ‌وَ اَشْهَدُ اَنَّ مُحَمَّدًا رَسُولُ اللّٰهِ‌ cümlesinin diliyle, manevî ihtarıyla ve Sure-i Feth’in âhirinde",
      "order_index": 1
    },
    {
      "type": "arabic_block",
      "text": "هُوَ الَّذٖٓى اَرْسَلَ رَسُولَهُ بِالْهُدٰى وَدٖينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدّٖينِ كُلِّهٖ وَ كَفٰى بِاللّٰهِ شَهٖيدًا ۞ مُحَمَّدٌ رَسُولُ اللّٰهِ وَالَّذٖينَ مَعَهُٓ اَشِدَّٓاءُ عَلَى الْكُفَّارِ رُحَمَٓاءُ بَيْنَهُمْ … الخ",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "beş mu’cize-i gaybiyeyi gösteren büyük âyetin nuruyla üçüncü kısmını yazmaya –şimdi beyanına iznim olmayan– üç sebep için mecbur oldum. Tafsilatını, izahatını, senetli hüccetlerini risalet-i Muhammediyeye dair Zülfikar Mu’cizat-ı Ahmediye ve Arabî Hizb-i Nurî’ye havale edip yalnız gayet muhtasar, kısacık üç işaret ile Arabî Hizb-i Nurî’nin hülâsasının bir hülâsası ve tesbihatta tekrar ettiğim kelime-i tevhid ile daimî virdim bir tefekkür-ü Arabî olarak burada yazılan risaleciğinin مُحَمَّدٌ رَسُولُ اللّٰهِ şehadetine dair parçanın bir nevi tercümesi, İkinci ve Üçüncü İşaret’te yazılacak.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "BİRİNCİ İŞARET: Bu kâinat sahibinin tezahür-ü rububiyetine ve sermedî uluhiyetine ve nihayetsiz ihsanatına küllî bir ubudiyet ve tanıttırmakla mukabele eden Muhammed aleyhissalâtü vesselâm, bu kâinatta güneşin lüzumu gibi elzemdir ki nev-i beşerin üstad-ı ekberi ve büyük peygamberi ve Fahr-i Âlem ve لَوْلَاكَ لَوْلَاكَ لَمَا خَلَقْتُ الْاَفْلَاكَ hitabına mazhar ve hakikat-i Muhammediyesi hem sebeb-i hilkat-i âlem hem neticesi ve en mükemmel meyvesi olduğu gibi bu kâinatın hakiki kemalâtı ve sermedî bir Cemil-i Zülcelal’in bâki âyineleri ve sıfatlarının cilveleri ve hikmetli ef’alinin vazifedar eserleri ve çok manidar mektupları olması ve bâki bir âlemi taşıması ve bütün zîşuurların müştak oldukları bir dâr-ı saadet ve âhireti netice vermesi gibi hakikatleri, hakikat-i Muhammediye (asm) ve risalet-i Ahmediye (asm) ile tahakkuk ettiğinden, nasıl bu kâinat onun risaletine gayet kuvvetli ve kat’î şehadet eder. Öyle de başta âlem-i İslâm, bütün beşer ve bütün zîşuur; cehennemden daha acı ve korkunç olan ademden, hiçlikten, idam-ı ebedîden, fena-i mutlaktan kurtulmak için daimî aşk ve şevkle her zamanda ve câmi’ mahiyetinin bütün kuvvetleriyle, bütün istidadat lisanlarıyla, bütün dualar ve ibadetler ve ricalarının dilleriyle istedikleri hayat-ı bâkiyeyi kuvvetli ve kat’î beşaret veren risalet-i Ahmediye (asm) ve hakikat-i Muhammediyeye (asm) şehadet edip nev-i beşerin medar-ı iftiharı ve eşref-i mahlukat olduğuna imza bastığı gibi; her zamanda üç yüz elli milyon ehl-i imanın اَلسَّبَبُ كَالْفَاعِلِ sırrınca, her gün işledikleri bütün hasenatlar ve hayırların bir misli Muhammed aleyhissalâtü vesselâmın defter-i hasenatına girmesi ve o tek şahsiyet-i Muhammediye (asm) yüzer milyon belki milyarlar âbid-i muhsin kadar küllî bir ubudiyete ve füyuzatına mazhar bir makam kazanması, o zatın risaletine pek kuvvetli şehadet edip imza basar.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "İKİNCİ İŞARET: Benim virdimde her vakit tefekkürle baktığım yirmiden ziyade şehadetlere işaret eden",
      "order_index": 5
    },
    {
      "type": "arabic_block",
      "text": "مُحَمَّدٌ رَسُولُ اللّٰهِ صَادِقُ الْوَعْدِ الْاَمٖينِ بِشَهَادَةِ ظُهُورِهٖ دَفْعَةً مَعَ اُمِّيَّتِهٖ بِاَكْمَلِ دٖينٍ وَ اِسْلَامِيَّةٍ وَ شَرٖيعَةٍ وَ بِاَقْوٰى اٖيمَانٍ وَ اِعْتِقَادٍ وَ عِبَادَةٍ وَ بِاَعْلٰى دَعْوَةٍ وَ مُنَاجَاةٍ وَ دَعَوَاتٍ وَ بِاَعَمِّ تَبْلٖيغٍ وَ اَتَمِّ مَتَانَةٍ خَارِقَاتٍ مُثْمِرَاتٍ لَا مِثْلَ لَهَا",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Kısa bir nevi tercümesi ve meali: Yani Muhammed’in (asm) risaletine şehadet eden",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Birincisi: On bir hâlâtından çıkan bir hüccet-i risalettir.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Evet, okumak ve yazmak öğrenmediği ve ümmi olduğu halde; on dört asrın ukalâsını, feylesoflarını hayrette bırakan ve edyan-ı semaviyede birinciliği kazanan bir din ile birden, tecrübesiz ve def’aten meydana çıkması emsal kabul etmez bir halet olduğu gibi…",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Sözlerinden, fiillerinden, hallerinden çıkan İslâmiyet her zamanda üç yüz elli milyon insanın ruhlarına, nefislerine, akıllarına terbiyekârane ders vermesi ve manevî terakkiyata sevk etmesi, emsalsiz bir halettir.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Hem öyle bir şeriatla meydana gelmiş ki âdilane kanunlarıyla nev-i beşerin beşten birisini on dört asırda maddî ve manevî terakki içinde idare etmesi misilsiz bir halet olduğu gibi…",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "O zat (asm) öyle bir iman ve itikadla meydana çıktı ki bütün ehl-i hakikat her zaman onun mertebe-i imanından feyz almalarıyla beraber en yüksek ve en kuvvetli bir derecededir diye müttefikan tasdikleri ve o zamanda hadsiz muarızlarının ona muhalefeti zerre kadar bir telaş, bir vesvese bir şüphe vermemesi gösteriyor ki kuvvet-i imaniyede dahi onun emsali yok ve o küllî, yüksek imanı misilsizdir.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Hem öyle bir ubudiyet ve ibadet gösterdi ki iptida ve intihayı birleştirip hiç kimseyi taklit etmeyerek, ibadetin en ince esrarını görüp müraat ederek en dağdağalı zamanlarda dahi tam tamına ubudiyeti yapması emsalsiz bir halet olması gibi…",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Hâlık’ına karşı öyle daavat ve münâcat ve ricalar yapmış ki bu zamana kadar telahuk-u efkârla beraber o mertebeye yetişilmemiş. Mesela, Cevşenü’l-Kebir münâcatında bin bir esma-i İlahiyeyi şefaatçi ederek Hâlık’ını öyle bir tarzda tavsif ve tarif eder ki emsali yok.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Ve marifetullahta kimse ona yetişememesi, misilsiz bir halettir.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Hem öyle bir metanetle insanları dine davet ve öyle bir cüretle risaletini tebliğ etmiş ki kavmi ve amcası ve dünyanın büyük devletleri ve eski dinlerin etbaları ona muarız ve düşman oldukları halde, zerre kadar korkmayarak, çekinmeyerek umumuna meydan okuması ve başa da çıkarması, emsalsiz bir halettir.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "İşte onun sıdkına ve nübüvvetine bu hârika, emsalsiz sekiz haletin mecmuu gayet kuvvetli bir şehadettir.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Ve bu haletler, o zatın (asm) nihayet derecede ciddiyetine ve itminanına ve kemal-i sıdkına ve hakkaniyetine kat’î kanaati var olduğunu gösteriyor.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Âlem-i İslâm her günde, her teşehhüdde milyonlar lisanla اَلسَّلَامُ عَلَيْكَ اَيُّهَا النَّبِىُّ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ der. Ve onun memuriyetine teslimiyetini ve getirdiği saadet-i ebediye beşaretini tasdik ettiğini ve beşeriyetin derin bir aşkla ve fıtrî ve istidadî pek kuvvetli bir iştiyakla aradığı hayat-ı bâkiyeye sağlam bir yol açtığına karşı âlem-i İslâm minnettarane, müteşekkirane اَلسَّلَامُ عَلَيْكَ اَيُّهَا النَّبِىُّ ile bir manevî ziyaret ve görüşmek ve üç yüz elli milyon belki milyarlar namına onu tebrik eder.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Yirmi küllî şehadetlerden ve çok şehadetleri ihtiva eden İkinci Şehadet: وَ بِشَهَادَةِ جَمٖيعِ حَقَائِقِ الْاٖيمَانِ عَلٰى تَصْدٖيقِهٖ",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Yani imanın altı rükünlerinin hakikatleri ve tahakkukları ve hakkaniyetleri, Muhammed’in (asm) risaletine ve hakkaniyetine kat’î şehadet eder.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Çünkü onun risalet hayatının şahsiyet-i maneviyesi ve bütün davalarının esası ve mahiyet-i nübüvveti, o altı rükündür. Öyle ise o rükünlerin tahakkuklarına delâlet eden bütün deliller, Muhammed’in (asm) risaletinin hak olduğuna ve onun sadıkıyetine dahi delâlet ederler.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Hem âhiretin tahakkukuna sair rükünlerinin delâletini Meyve Risalesi ve Onuncu Söz’ün zeylleri beyan ettikleri gibi öyle de her bir rükün hüccetleriyle beraber onun risaletine bir hüccettir.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Binler şehadetleri ihtiva eden Üçüncü Küllî Şehadet:",
      "order_index": 24
    },
    {
      "type": "arabic_block",
      "text": "وَ بِشَهَادَةِ ذَاتِهٖ عَلَيْهِ الصَّلَاةُ وَ السَّلَامُ بِاٰلَافِ مُعْجِزَاتِهٖ وَ كَمَالَاتِهٖ وَ عُلُوِّ اَخْلَاقِهٖ",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Yani O zat (asm) güneş gibi kendi kendine delildir. Binler mu’cizat ve kemalât ve yüksek, güzel ahlâkıyla risaletine ve sadıkıyetine pek kuvvetli şehadet eder.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Evet, Mu’cizat-ı Ahmediye (asm) risale-i hârikada üç yüzden ziyade nakl-i sahih ile ispat ettiği gibi; o zat (asm) وَ انْشَقَّ الْقَمَرُ ve وَمَا رَمَيْتَ اِذْ رَمَيْتَ وَلٰكِنَّ اللّٰهَ رَمٰى âyetlerinin sarahatiyle, avucunun bir parmağıyla kamer iki parça olması ve nakl-i sahih ve tevatürle, aynı elin beş parmağından beş çeşme su akması ve susuz kalan bütün ordusu o sudan içmesi ve şahit olması ve bu acib hârika iki defa başka yerde de vuku bulması ve aynı avuç ile bir parça toprağı, hücum eden düşman ordusuna atarak, her birisinin gözüne bir avuç toprak girmesiyle hücumda iken kaçmaları ve aynı avuçta küçük taşlar insanlar gibi tesbih edip Sübhanallah demeleri gibi nakl-i sahih ile ve bir kısmı tevatürle tarihlerde kat’iyen vukua gelen yüzer ve ehl-i tahkikin yanında bine kadar mu’cizat, elinde zuhuru ve dost ve düşmanların ittifakıyla onda güzel hasletlerin ve ahlâk-ı hasenenin en yüksek derecesinde (Hâşiye[1]) bulunması ve arkasında tebaiyetle sülûk edip kemalâta erişen ve hakikate aynelyakîn yetişen bütün ehl-i tahkik, ittifakla kemalât-ı Muhammediye (asm) en yüksek derecede bulunduğuna hakkalyakîn tasdikleri ve onun dininden gelen âlem-i İslâm’ın füyuzatı ve koca İslâmiyet’in hakikatleri onun hârika kemalâtına delâlet eder. Elbette o zat (asm) bizzat kendi risaletine gayet parlak ve küllî, geniş şehadet eder, demektir.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Pek çok kuvvetli şehadetleri ihtiva eden Dördüncü Şehadet:",
      "order_index": 28
    },
    {
      "type": "arabic_block",
      "text": "وَ بِشَهَادَةِ الْقُرْاٰنِ بِمَا لَا يُحَدُّ مِنْ حَقَائِقِهٖ وَ بَرَاهٖينِهٖ",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Yani Kur’an-ı Mu’cizü’l-Beyan, hadsiz hakikatler ve hüccetleriyle risaletine, sadıkıyetine şehadet eder.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Evet, kırk vecihle mu’cize olduğu Zülfikar mecmuasında ispat edilen ve on dört asrı nurlandıran ve nev-i beşerin beşten birisini tebeddül etmeyen kanunlarıyla idare eden ve o zamandan şimdiye kadar bütün muarızlara meydan okuyup hiç kimse hattâ bir suresinin mislini getirmeye cesaret etmeyen ve Âyetü’l-Kübra’da ispat edildiği gibi altı ciheti nurani, şüpheler giremeyen ve altı makam-ı kübra hakkaniyetine imza basan ve sarsılmaz altı hakikatlere dayanan ve her zamanda yüzer milyon lisanlarla şevk ve hürmetle okunan ve her dakikada milyonlar hâfızların kalplerinde kudsiyetle yazılan ve âlem-i İslâm’ın bütün şehadetleri ve imanları onun şehadetinden tereşşuh eden ve bütün ulûm-u imaniye ve İslâmiye onun menbaından akan ve o eski semavî kitapları tasdik ettiği gibi bütün kütüb ve suhuf-u semaviyenin manevî tasdiklerine mazhar bulunan Kur’an-ı Azîmüşşan, bütün hakikatleriyle ve hakkaniyetini ispat eden bütün hüccetleriyle, Muhammed aleyhissalâtü vesselâmın sıdkına ve risaletine şehadet eder, demektir.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Beşinci, Altıncı, Yedinci, Sekizinci Küllî Şehadetler:",
      "order_index": 32
    },
    {
      "type": "arabic_block",
      "text": "وَ بِشَهَادَةِ الْجَوْشَنِ بِقُدْسِيَّةِ اِشَارَاتِهٖ وَ رَسَائِلِ النُّورِ بِقُوَّةِ دَلَائِلِهٖ وَ الْمَاضٖى بِتَوَاتُرِ اِرْهَاصَاتِهٖ وَ الْاِسْتِقْبَالِ بِتَصْدٖيقِ اٰلَافِ حَادِثَاتِهٖ",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Yani bin bir esma-i İlahiyeye sarîhan ve işareten bakan ve bir cihette Kur’an’dan çıkan bir hârika münâcat olan ve marifetullahta terakki eden bütün âriflerin münâcatlarının fevkinde bulunan ve bir gazvede “Zırhı çıkar, onun yerine bu Cevşen’i oku!” diye Cebrail vahiy getiren “Cevşenü’l-Kebir” münâcatı içindeki hakikatler ve tam tamına Rabb’ine karşı tavsifler, Muhammed’in (asm) risaletine ve hakkaniyetine şehadet ettiği gibi; Kur’an’dan tereşşuh eden ve bir cihette Cevşen’den feyiz alan ve tevellüd eden Resaili’n-Nuriye, yüz otuz parçasıyla risalet-i Muhammediyeye (asm) bir tek hüccet olarak risaletinin bütün hakikatlerini aklen ve mantıken ispatıyla, hattâ felsefenin nazarında akıldan pek uzak meselelerini göz önünde gibi gayet kolay ve makul bir tarzda ders vermesiyle Muhammed’in (asm) sadıkıyetine ve risaletine küllî bir surette şehadet eder.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Hem zaman-ı mazi dahi risaletine bir küllî şahittir ki irhasat denilen, nübüvvetten evvel zuhur eden ve gelecek peygamberin mu’cizatı sayılan hârikalar, tarihlerde ve siyer kitaplarında kat’î tevatür tarzında nakledilen pek çok vakıalar, gayet sağlam bir surette risaletine şehadet eder ve çok nevileri var. Bir kısmı, gelecek şehadetlerde beyan edilecek; bir kısmı da Zülfikar’da ve tarih kitaplarında sahih bir surette nakledilmiş.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Mesela, veladet-i Peygamberiyeye (asm) yakın bir vakitte Kâbe’yi tahrip etmeye gelen Ebrehe askerinin başlarına ebabil kuşlarının elleriyle taşların yağması ve veladet gecesinde Kâbe’deki sanemlerin baş aşağı düşmesi ve Kisra-yı Fars sarayının harap olması ve ateş-perest Mecusilerin bin seneden beri yanması devam eden ateşi o gece sönmesi ve Buheyra-i Rahip ve Halîme-i Sa’diye’nin kat’î ihbarlarıyla, bulutlar mübarek başına gölge etmesi gibi çok hâdiseler, nübüvvetinden evvel nübüvvetini haber vermişler.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Hem istikbal, yani vefatından sonra onun haber verdiği hâdiseler pek çoktur ve çok nevileri var. Birisi, Âl-i Beyt’ine ve ashabına ve fütuhat-ı İslâmiyeye ait ihbarat-ı gaybiyesidir ki Zülfikar’da Mu’cizat-ı Ahmediye kısmında nakl-i sahih ile seksen vakıanın aynen haber verdiği gibi çıkması; mesela, Hz. Osman (ra) mushaf okurken, Hz. Hüseyin (ra) Taff’da yani Kerbelâ’da şehit edilmeleri ve Şam ve İran ve İstanbul’un fetihleri ve Abbasî Devleti’nin zuhuru ve Cengiz ve Hülâgu onu mağlup ve mahvetmesi gibi seksen ihbar-ı gaybî mu’cizatı nakl-i sahih ile ve tarih ve siyer kitaplarına istinaden tafsilen yazması gibi ihbar-ı gaybînin sair nevileriyle ve Muhammed’in (asm) hakkaniyetine delâlet eden pek çok vakıat-ı istikbaliye ile zaman-ı istikbal dahi kuvvetli ve küllî bir surette risalet-i Muhammediyeye (asm) ve sadıkıyetine şehadet eder demektir.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu, Onuncu, On Birinci, On İkinci Şehadetlere işaret eden:",
      "order_index": 38
    },
    {
      "type": "arabic_block",
      "text": "وَ بِشَهَادَةِ الْاٰلِ بِقُوَّةِ يَقٖينِيَّاتِهِمْ فٖى تَصْدٖيقِهٖ بِدَرَجَةِ حَقِّ الْيَقٖينِ وَ الْاَصْحَابِ بِكَمَالِ اٖيمَانِهِمْ فٖى تَصْدٖيقِهٖ بِدَرَجَةِ عَيْنِ الْيَقٖينِ وَ الْاَصْفِيَاءِ بِقُوَّةِ تَحْقٖيقَاتِهِمْ فٖى تَصْدٖيقِهٖ بِدَرَجَةِ عِلْمِ الْيَقٖينِ وَ الْاَقْطَابِ بِتَطَابُقِهِمْ عَلٰى رِسَالَتِهٖ بِالْكَشْفِ وَ الْمُشَاهَدَاتِ بِالْيَقٖينِ",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Yani Muhammed’in (asm) sadıkıyetine ve hakkaniyetine küllî şehadetlerden",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncusu: عُلَمَاءُ اُمَّتٖى كَاَنْبِيَاءِ بَنٖى اِسْرَائٖيلَ sırrına mazhar ve salavatlarda âl-i İbrahim aleyhisselâma mukabil olan âl-i Muhammed aleyhissalâtü vesselâmın içindeki büyük evliya ve Ali (ra) Hasan (ra) Hüseyin (ra) ve Ehl-i Beyt’in on iki imamı ve Gavs-ı A’zam, Ahmed-i Rufaî, Ahmed-i Bedevî, İbrahim-i Desukî, Ebu’l-Hasan-ı Şazelî gibi aktablar, imamlar ittifakla, hakkalyakîn bir itikadla ve keşfiyat ve müşahedatla ve ümmette gösterdikleri hârika irşadatla ve kerametlerle, risalet ve hakkaniyet ve sadıkıyet-i Muhammediyeye (asm) imanları ve şehadetleriyle imza basıyorlar.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Onuncusu: Enbiyadan sonra en muhterem ve yüksek taife ve ümmi ve bedevî oldukları halde az bir zamanda nur-u Muhammedî (asm) ile şarktan garba kadar âdilane idare edip cihangir devletleri mağlup ederek müterakki, fenli, medeni, siyasî milletlere üstad, muallim, diplomat, hâkim-i âdil olarak o asrı bir asr-ı saadet hükmüne getiren sahabeler; Muhammed’in (asm) her halini tetkik ve taharriden sonra gözleriyle gördükleri çok mu’cizatın kuvvetiyle eski düşmanlıklarını ve ecdadlarının mesleklerini ve çokları –Hâlid İbn-i Velid ve İkrime İbn-i Ebucehil gibi– pederlerinin taraftarlıklarını, kavim ve kabilelerini tamamıyla bırakıp bütün ruh u canlarıyla, gayet fedakârane bir surette İslâmiyet’e girerek aynelyakîn derecesinde Muhammed’in (asm) sadıkıyetine ve risaletine imanları; sarsılmaz, küllî bir şehadettir.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "On Birincisi: Asfiya ve sıddıkîn denilen müçtehidler, imamlar, allâmeler; İbn-i Sina, İbn-i Rüşd gibi dâhî feylesoflar misillü binler ehl-i tahkik, aklî ve mantıkî bir tarzda, her biri ayrı bir meslekte, şüphesiz binler hüccetlere ve kat’î bürhanlara istinaden, ilmelyakîn derecesinde Muhammed’in (asm) risaletine ve hakkaniyetine imanları, öyle küllî bir şehadettir ki onların umumu kadar bir zekâsı bulunmayan karşılarına çıkamaz.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "İşte o hadsiz şahitlerden birisi, bu zamanda Risale-i Nur’dur ki münkirler ona karşı hiçbir çare bulamadıklarından zabıta ve adliyeyi aldatıp mahkeme eliyle susturmasına çalışıyorlar.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "On İkincisi: Âlem-i İslâm’da her biri ümmetin ehemmiyetli bir kısmını daire-i dersine alıp hârika irşad ve kerametlerle manevî terakki ettiren ve hüccetler yerinde müşahedata, keşfiyata dayanan ve aktab denilen en derin ehl-i tahkik ve hakikat, ruhanî terakkilerinde Muhammed’in (asm) risaletini ve sadıkıyetini ve en yüksek mertebe-i hakkaniyette bulunduğunu keşfen ve şuhuden görüp müttefikan ve mütetabıkan nübüvvetine şehadetleri öyle bir imzadır ki onların umumu kadar bir yüksek mertebe-i kemalâtı kazanmayan, o imzayı bozamaz.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "On Üçüncü Şehadet: Dört küllî ve çok geniş ve kat’î hüccetlerden ibarettir:",
      "order_index": 46
    },
    {
      "type": "arabic_block",
      "text": "وَ بِشَهَادَةِ الْاَزْمِنَةِ الْمَاضِيَّةِ بِتَوَاتُرِ بَشَارَاتِ الْكَوَاهِنِ وَ الْهَوَاتِفِ وَ الْعُرَفَاءِ فِى الْاَدْوَارِ السَّالِفٖينَ وَ بِمُشَاهَدَةِ بَشَارَاتِ الرُّسُلِ وَ الْاَنْبِيَاءِ وَ بِشَهَادَتِهِمْ وَ بَشَارَتِهِمْ عَلَيْهِمُ السَّلَامُ بِرِسَالَةِ مُحَمَّدٍ عَلَيْهِ الصَّلَاةُ وَ السَّلَامُ فِى الْكُتُبِ الْمُقَدَّسَةِ",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Bu fıkranın kısaca bir meali burada beyan edilecek ve izahatı ve senetleri Zülfikar’ın Mu’cizat-ı Ahmediye kısmının âhirinde mükemmel var.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Yani geçmiş zamanlarda nev-i beşerin meşahir ve namdarlarından başta enbiya olarak ârifler, kâhinler, hâtifler müttefikan Muhammed’in (asm) risaletine ve geleceğine irhasat nevinden gayet sarîh ve mükerrer haber verdiklerini nakl-i sahih ve bir kısmını tevatürle tarih ve siyer ve hadîs kitaplarında kayıt ve kabul edilmesine ve Mu’cizat-ı Ahmediye Risalesi’nde o binler ihbaratın en kuvvetli ve kat’î kısmını tafsilen beyanına binaen ona havale edip gayet kısa bir işaretle deriz ki:",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Enbiyalar, mukaddes semavî kitaplarda Muhammed’in (asm) nübüvvetine dair Tevrat, İncil, Zebur’un yüzer âyetlerinde sarahate yakın kısmından yirmi âyetleri On Dokuzuncu Mektup’ta yazılmış. Hristiyan ve Yahudiler tarafından çok tahrifatıyla beraber, yine nübüvvet-i Ahmediyeyi haber veren yüz âyeti Hüseyin-i Cisrî kitabında yazmış.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Kâhinler ise başta meşhur Şıkk ve Satih olarak, ruhanî ve cin vasıtasıyla gaybdan haber veren ve şimdi medyum denilen tevatür bir nakl-i sahih ile Peygamber’in geleceğine ve Fars Devleti’ni kaldıracağına sarîh bir surette haber verdikleri ve şüphe kaldırmaz bir tarzda yakında bir peygamber Hicaz’da zuhurunu mükerrer söyledikleri gibi…",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Ârif-i billah kısmından Peygamber’in cedlerinden Kâ’b İbn-i Lüeyy ve Yemen ve Habeş padişahlarından Seyf İbn-i Zîyezen ve Tübba’ gibi çok ârifler, o zaman evliyaları pek sarîh bir surette Muhammed’in (asm) risaletinden haber verip şiirlerle ilan etmişler. On Dokuzuncu Mektup’ta, ehemmiyetli ve kat’î bir kısmı yazılmış. Hattâ o padişahlardan birisi demiş: “Ben, Muhammed’e (asm) hizmetkâr olmasını bu saltanata tercih ederim.” Birisi de demiş: “Âh ben ona yetişse idim, onun ammizadesi olurdum.” Yani Hazret-i Ali gibi fedai bir hizmetkârı ve veziri olurdum. Her ne ise –tarih ve siyer kitapları bu haberleri tamamen neşir ile– bu ârifler, risalet-i Ahmediyeye (asm) kuvvetli ve küllî bir şehadetle sadıkıyetine imza basıyorlar.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Hem o ârifler ve kâhinler gibi risalet-i Muhammediyeyi (asm) gaybî haber veren ve sözleri işitilen ve şahısları görünmeyen hâtif denilen ruhanîler, pek sarîh bir surette Muhammed’in (asm) nübüvvetinden haber verdikleri gibi; çok muhbirler, hattâ saneme kesilen kurbanlar ve sanemler ve mezar taşları nübüvvetinden haber vermeleriyle onun risaletine ve hakkaniyetine imza basıp tarih lisanıyla şehadet etmişler.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "On Dördüncü Şehadet: Kâinatın kuvvetli şehadetine işaret eden bu Arabî fıkra:",
      "order_index": 54
    },
    {
      "type": "arabic_block",
      "text": "وَ بِشَهَادَةِ الْكَائِنَاتِ بِغَايَاتِهَا وَ بِالْمَقَاصِدِ الْاِلٰهِيَّةِ فٖيهَا عَلَى الرِّسَالَةِ الْمُحَمَّدِيَّةِ الْجَامِعَةِ بِسَبَبِ تَوَقُّفِ حُصُولِ غَايَاتِ الْكَائِنَاتِ وَ الْمَقَاصِدِ الْاِلٰهِيَّةِ مِنْهَا وَ تَقَرُّرِ قِيْمَتِهَا وَ وَظَائِفِهَا وَ تَبَارُزِ حُسْنِهَا وَ كَمَالِهَا وَ تَحَقُّقِ حِكَمِ حَقَائِقِهَا عَلَى الرِّسَالَةِ الْاِنْسَانِيَّةِ لَاسِيَّمَا عَلَى الرِّسَالَةِ الْمُحَمَّدِيَّةِ اِذْ هِىَ الْمُظْهِرَةُ وَ الْمَدَارُ الْاَتَمُّ لَهَا وَ لَوْلَاهَا لَصَارَتْ هٰذِهِ الْكَائِنَاتُ الْمُكَمَّلَةُ وَ الْكِتَابُ الْكَبٖيرُ ذُو الْمَعَانِى السَّرْمَدِيَّةِ هَبَاءً مَنْثُورًا مُتَطَايِرَةَ الْمَعَانٖى مُتَسَاقِطَةَ الْكَمَالَاتِ وَ هُوَ مُحَالٌ مِنْ وُجُوهٍ وَ جِهَاتٍ",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Âyetü’l-Kübra, bu Arabî fıkranın mealine dair demiş: Bu kâinat, nasıl ki kendini icad ve idare ve tertip eden ve tasvir ve takdir ve tedbir ile bir saray, bir kitap gibi; bir sergi, bir temaşagâh gibi tasarruf eden sâni’ine ve kâtibine ve nakkaşına delâlet eder. Öyle de kâinatın hilkatindeki makasıd-ı İlahiyeyi bilecek, bildirecek ve tahavvülatındaki Rabbanî hikmetlerini talim edecek ve vazifedarane harekâtındaki neticeleri ders verecek ve mahiyetindeki kıymetini ve içindeki mevcudatın kemalâtını ilan edecek ve “Nereden geliyorlar? Ve nereye gidecekler? Ve ne için buraya geliyorlar? Ve çok durmuyorlar, gidiyorlar?” diye dehşetli suallere cevap verecek ve o kitab-ı kebirin manalarını ve âyât-ı tekviniyesinin hikmetlerini tefsir edecek bir yüksek dellâl, bir doğru keşşaf, bir muhakkik üstad, bir sadık muallim istediği ve iktiza ettiği ve herhalde bulunmasına delâlet ettiği cihetle; elbette bu vazifeleri herkesten ziyade yapan Muhammed aleyhissalâtü vesselâmın hakkaniyetine ve bu kâinat hâlıkının en yüksek ve sadık bir memuru olduğuna kuvvetli ve küllî şehadet edip اَشْهَدُ اَنَّ مُحَمَّدًا رَسُولُ اللّٰهِ‌ der.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Evet, Muhammed’in (asm) getirdiği nur ile kâinatın mahiyeti, kıymeti, kemalâtı ve içindeki mevcudatın vazifeleri ve neticeleri ve memuriyetleri ve kıymetleri bilinir, tahakkuk eder. Ve kâinat baştan başa gayet manidar mektubat-ı İlahiye ve mücessem bir Kur’an-ı Rabbanî ve muhteşem bir meşher-i âsâr-ı Sübhaniye olur. Yoksa adem ve hiçlik ve zeval ve fena karanlıklarında yuvarlanan, karmakarışık, vahşetli bir virane ve dehşetli bir matemhane mahiyetine düşer. Bu hakikate binaen, kâinatın kemalâtı ve hikmetli tahavvülatı ve sermedî manaları, kuvvetli bir tarzda نَشْهَدُ اَنَّ مُحَمَّدًا رَسُولُ اللّٰهِ‌ der.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "On Beşinci Şehadet: Pek çok kudsî şehadetleri ihtiva eden, bu kâinatta tasarruf ederek zerrattan seyyarata kadar bütün tahavvülat ve harekât ve sekenat ve hayat ve memat gibi bütün tasarrufat emriyle, iradesiyle, kuvvetiyle bulunan Zat-ı Vâcibü’l-vücud’un icraat-ı rububiyeti ve ef’al-i rahmaniyeti cihetinde risalet-i Muhammediyeye (asm) mukaddes şehadetine işaret eden, bu gelen Arabî fıkradır:",
      "order_index": 58
    },
    {
      "type": "arabic_block",
      "text": "وَ بِشَهَادَةِ صَاحِبِ الْكَائِنَاتِ وَ خَلَّاقِهَا وَ مُتَصَرِّفِهَا عَلَى الرِّسَالَةِ الْمُحَمَّدِيَّةِ بِاَفْعَالِ رَحْمَانِيَّتِهٖ وَ بِاِجْرَااٰتِ رُبُوبِيَّتِهٖ كَفِعْلِ الرَّحْمَانِيَّةِ بِاِنْزَالِ الْقُرْاٰنِ الْمُعْجِزِ الْبَيَانِ عَلَيْهِ وَ بِاِظْهَارِ اَنْوَاعِ الْمُعْجِزَاتِ عَلٰى يَدَيْهِ وَ بِتَوْفٖيقِهٖ وَ حِمَايَتِهٖ فٖى كُلِّ حَالَاتِهٖ وَ بِاِدَامَةِ دٖينِهٖ بِكُلِّ حَقَائِقِهٖ وَ بِاِعْلَاءِ مَقَامِ حُرْمَتِهٖ وَ شَرَفِهٖ وَ اِكْرَامِهٖ عَلٰى جَمٖيعِ الْمَخْلُوقَاتِ بِالْمُشَاهَدَةِ وَ الْعَيَانِ وَ كَفِعْلِ رُبُوبِيَّتِهٖ بِجَعْلِ رِسَالَتِهٖ شَمْسًا مَعْنَوِيَّةً لِكَائِنَاتِهٖ وَ بِجَعْلِ دٖينِهٖ فِهْرِسْتَةَ كَمَالَاتِ عِبَادِهٖ وَ بِجَعْلِ حَقٖيقَتِهٖ مِرْاٰةً جَامِعَةً لِتَجَلِّيَاتِ اُلُوهِيَّتِهٖ وَ بِتَوْظٖيفِهٖ بِوَظَائِفَ ضَرُورِيَّةٍ لَازِمَةٍ لِوُجُودِ الْمَخْلُوقَاتِ فٖى هٰذِهِ الْكَائِنَاتِ كَلُزُومِ الرَّحْمَةِ وَ الْحِكْمَةِ وَ الْعَدَالَةِ وَ كَضَرُورَةِ لُزُومِ الْغِذَاءِ وَ الْمَاءِ وَ الْهَوَاءِ وَ الضِّيَاءِ",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Bu pek kat’î ve çok geniş ve kudsî şehadetin tafsilatını Risale-i Nur’a havale edip gayet kısacık bir işaretle meal-i icmalîsine bakacağız:",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Evet bu kâinatta, gözümüz önünde bu muntazam tasarrufatı içinde adalet ve hikmet ile ve rahmet ve inayet ve himayet ile her zaman iyileri himaye ve fenaları ve yalancıları tokatlamak, rububiyetinin bir âdeti olmasından, ef’al-i rahmaniyet muktezasıyla bir Kur’an-ı Mu’cizü’l-Beyan’ı, Muhammed’in (asm) eline vermesi ve bine yakın mu’cizelerin pek çok envaını ona vermesi ve bütün hâlâtında ve en tehlikeli vaziyetlerinde şefkatkârane himaye ve hattâ güvercin ve örümcekle muhafaza etmesi ve büyük vazifelerinde onu tam muvaffak etmesi ve dinini bütün hakikatleriyle idamesi ve İslâmiyet’ini zeminin ve nev-i beşerin başına geçirmesi ve bütün mahlukat üstünde bir makam-ı şeref ve meşahir-i insaniyenin fevkinde daimî bir rütbe-i makbuliyet ve dost ve düşmanının ittifakıyla en yüksek hasletleri taşıyan bir şahsiyeti vermekle, beşerin beşten birisini ona ümmet etmesi gayet kat’î bir tarzda sadıkıyetine ve risaletine şehadet ettiği gibi ef’al-i rububiyet cihetinde dahi görüyoruz ki bu âlemin mutasarrıfı ve müdebbiri, Muhammed’in (asm) risaletini bu kâinata bir manevî güneş yapıp –Nur Risalelerinde ispat edildiği gibi– onun ile bütün karanlıkları izale ve nurani hakikatlerini gösterip ve bütün zîşuuru, belki kâinatı hayat-ı bâkiye müjdesiyle sevindirdiği gibi; dinini dahi bütün makbul ehl-i ibadetin fihriste-i kemalâtı ve harekât-ı ubudiyette sağlam bir program yapması gibi Muhammed’in (asm) şahsiyet-i maneviyesi olan hakikatini, Kur’an’ın ve Cevşen’in delâletiyle tecelliyat-ı uluhiyetine bir âyine-i câmia yapması ve sâbıkan işaret ettiğimiz hakikatlerin ve on dört asırda her gün ümmetinin bütün hasenatlarının bir mislini kazanmasının ve hayat-ı içtimaiye ve maneviye ve beşeriyedeki âsârının delâletiyle, nev-i beşere en yüksek reis ve mukteda ve üstad yapması; ve onu büyük ve kudsî vazifelerle beşerin imdadına gönderip rahmet, hikmet, adalet, gıda, hava, mâ, ziya derecesinde insanları onun dinine, şeriatına, İslâmiyet’teki hakikatlerine muhtaç (Hâşiye[2]) yapması ile on iki küllî ve kat’î hüccetlerle risalet-i Muhammediyeye (asm) kudsî şehadet ettiği halde, acaba hiç mümkün müdür ki sinek kanadının ve bir çiçeğin tanziminden lâkayt kalmayan bu kâinat sahibinin bu derece küllî ve geniş şehadetlerine mazhar olan risalet-i Muhammediye (asm), kâinatın manevî bir güneşi olmasın?",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "İşte bu on beş küllî şehadetler, her biri pek çok şehadetleri, hattâ “Üçüncü Şehadet” mu’cizat lisanıyla bin şehadeti ihtiva edip öyle bir kat’iyetle ve kuvvetle اَشْهَدُ اَنَّ مُحَمَّدًا رَسُولُ اللّٰهِ‌ olan davayı ispat ve tahakkukunu ve kıymetini ve ehemmiyetini ilan etmiş ki her gün beş defa âlem-i İslâm, yüzer milyon lisanlar ile teşehhüdde o davayı kâinata ilan ettiği gibi; o davanın esası olan hakikat-i Muhammediye (asm), kâinatın çekirdek-i aslîsi, bir sebeb-i hilkati ve en mükemmel meyvesi olduğunu milyarlar ehl-i iman tereddütsüz tasdik ederek kabul etmişler.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Ve bu kâinatın sahibi (Celle Celaluhu) o şahsiyet-i maneviye-i Muhammediyeyi (asm) saltanat-ı rububiyetine bir yüksek dellâlı ve kâinat tılsımının ve hilkat muammasının bir doğru keşşafı ve lütf u rahmetinin bir parlak misali ve şefkat ve muhabbetinin bir beliğ lisanı ve âlem-i bâkideki hayat-ı daime ve saadet-i ebediyenin en kuvvetli müjdecisi ve elçilerinin en son ve büyüğü bir resul eylemiş.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Acaba bu mahiyetteki bir hakikate kanaat etmeyen veya ehemmiyet vermeyen, ne derece hasaret ve hata ve belâhet ve cinayet ettiği kıyas edilsin!..",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "İşte namazdaki Fatiha, nasıl İkinci Kısım’da işaratıyla, teşehhüdde ‌اَشْهَدُ اَنْ لَا اِلٰهَ اِلَّا اللّٰهُ taki hakikat-i tevhid davasına kat’î hüccetleri gösterir, hadsiz imzalar basar. Bu Üçüncü Kısım’da dahi yine teşehhüdde وَ اَشْهَدُ اَنَّ مُحَمَّدًا رَسُولُ اللّٰهِ‌ ta hakikat-i risalet davasına kuvvetli şahitleri getirip nihayetsiz tasdik imzalarını bastırır.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Yâ Erhame’r-râhimîn! Bu Resul-i Ekrem’in (asm) hürmetine, bizi onun şefaatine mazhar ve sünnetinin ittibaına muvaffak ve dâr-ı saadette onun âl ü ashabına komşu eyle, âmin âmin âmin!",
      "order_index": 66
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ صَلِّ وَ سَلِّمْ عَلَيْهِ وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ بِعَدَدِ حُرُوفِ الْقُرْاٰنِ الْمَقْرُوئَةِ وَ الْمَكْتُوبَةِ اٰمٖينَ",
      "order_index": 67
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "El-Hüccetü’z-Zehra’nın İkinci Makamı",
      "order_index": 70
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 71
    },
    {
      "type": "arabic_block",
      "text": "وَ بِهٖ نَسْتَعٖينُ",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Fatiha’nın âhirinde, ehl-i hidayet ve istikamet ve ehl-i dalalet ve tuğyanın muvazenesine işaret eden ve Risale-i Nur’un bütün muvazenelerinin menbaı olan âyetin bir hakikatini Sure-i Nur’dan",
      "order_index": 73
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُ نُورُ السَّمٰوَاتِ وَالْاَرْضِ مَثَلُ نُورِهٖ كَمِشْكٰوةٍ فٖيهَا مِصْبَاحٌ اَلْمِصْبَاحُ فٖى زُجَاجَةٍ اَلزُّجَاجَةُ كَاَنَّهَا كَوْكَبٌ دُرِّىٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ … الخره",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "âyeti ve arkasında اَوْ كَظُلُمَاتٍ فٖى بَحْرٍ لُجِّىٍّ يَغْشٰيهُ مَوْجٌ مِنْ فَوْقِهٖ مَوْجٌ … الخره âyetiyle beraber pek acib bir tarzda o muvazeneyi mu’cizane ifade ederler.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Birinci Âyet-i Nur –Birinci Şuâ’da ispat edilmiş ki– on işaretle Risale-i Nur’a bakıyor, mu’cizane Kur’an’ın o tefsirinden gaybî haber veriyor. Ve Risale-i Nur’a Nur namı verilmesine en birinci sebep olmasından, Yirmi Dokuzuncu Mektup’un bir kısmında bir seyahat-i hayaliye temsilinde, bu acib âyetin “nur” kelimesinde “nun-u na’büdü” mu’cizesi gibi bir manevî mu’cizesinin beyanına binaen, Âyetü’l-Kübra Risalesi’nde dünya seyyahı, Hâlık’ını aramak, bulmak, tanımak için bütün kâinattan ve enva-ı mevcudatından sorduğu ve otuz üç yol ile ve kat’î bürhanlarla Hâlık’ını ilmelyakîn ve aynelyakîn bildiği gibi; o aynı seyyah asırlarda ve arz ve semavat tabakalarında aklıyla, kalbiyle, hayaliyle gezen yorulmaz, tok olmaz, bütün dünyayı bir şehir gibi görüp teftiş ederek kâh Kur’an hikmetine kâh felsefe hikmetine aklını bindirip geniş hayal dürbünüyle en uzak tabakalara bakarak hakikatleri vakide olduğu gibi görmüş, bizlere Âyetü’l-Kübra’da kısmen haber vermiş.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "İşte şimdi biz, o ayn-ı hakikat ve bir temsil manasında olan seyahat-i hayaliyesiyle girdiği pek çok âlemler ve tabakalardan numune için yalnız üç tabakasını, Fatiha âhirindeki muvazenenin yalnız kuvve-i akliye cihetinde bir misalini, gayet muhtasar beyan edeceğiz. Sair meşhudatını ve muvazenelerini, Risale-i Nur’un muvazenelerine havale ederiz.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Birinci numune şöyle: O, dünyaya sırf Hâlık’ını tanımak, bulmak için gelen seyyah, aklına dedi: Biz, her şeyden Hâlık’ımızı sorduk, güzel, tam cevap aldık. Şimdi “Güneşi güneşten sormak lâzım.” darb-ı meseli gibi biz dahi Hâlık’ımızı ilim ve irade ve kudret gibi kudsî sıfatlarının tecellileriyle ve meşhud eserleriyle ve isimlerinin cilveleriyle tanımak, bulmak için bir seyahat daha yapacağız, diye dünyaya girdi. Ve ikinci bir cereyan olan ehl-i dalalet gibi birden küre-i arz sefinesine bindi. Hikmet-i Kur’aniyeye tabi olmayan fen ve felsefe gözlüğünü taktı. Ve Kur’an okumayan coğrafya fenninin programıyla baktı, gördü ki:",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Nihayetsiz bir boşlukta, bir senede yirmi dört bin senelik bir dairede, top güllesinden yetmiş defa süratli bir hareketle gezer. Yüz binler nevi bîçare, âciz zîhayatları içine almış. Eğer bir dakika yolunu şaşırsa veya bir serseri yıldıza çarpsa parçalanarak hadsiz fezada sukut ile bütün o bîçare zîhayatları ademe, hiçliğe boşaltacak, dökecek diye anladı.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّٓالّٖينَ cereyanının dehşetli manevî musibetini اَوْ كَظُلُمَاتٍ فٖى بَحْرٍ لُجِّىٍّ in boğucu karanlığını hissederek “Eyvah! Ne yaptık? Bu dehşetli gemiye neden bindik? Bundan kurtulmak çaresi nedir?” diye o kör felsefenin gözlüğünü kırdı اَلَّذٖينَ اَنْعَمْتَ عَلَيْهِمْ cereyanına girdi. Birden hikmet-i Kur’aniye imdadına geldi, tam hakikatini gösteren bir dürbün aklına verdi “Şimdi bak!” dedi. Baktı, gördü ki:",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "رَبُّ السَّمٰوَاتِ وَ الْاَرْضِ ismi هُوَ الَّذٖى جَعَلَ لَكُمُ الْاَرْضَ ذَلُولًا فَامْشُوا فٖى مَنَاكِبِهَا وَ كُلُوا مِنْ رِزْقِهٖ burcunda bir güneş gibi tulû etti. Zemini gayet muntazam ve selâmetli bir gemi ve zîhayatları rızıklarıyla beraber içine doldurmuş, kâinat denizinde çok hikmetler ve menfaatler için seyahatle güneş etrafında gezdirip mevsimlerin mahsulatını erzak isteyenlere getirir. Ve “Sevr” ve “Hut” namlarında iki meleği o sefineye kaptan yapmış, gayet güzel ve muhteşem memleket-i Rabbaniyede Hâlık-ı Zülcelal’in mahlukat ve misafirlerini keyiflendirmek için gezdiriyor. Ve onun ile اَللّٰهُ نُورُ السَّمٰوَاتِ وَالْاَرْضِ hakikatini gösterir, Hâlık’ını bu ismin cilvesiyle tanıttırır diye anladı. Bütün ruh u canıyla ‌اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ‌ dedi اَلَّذٖينَ اَنْعَمْتَ عَلَيْهِمْ taifesine girdi.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "O seyyahın âlemlerdeki seyahatinde gördüğü numunelerden ikinci numunesi: O seyyah, küre-i arz gemisinden çıkıp hayvanat ve insanlar âlemine girdi. Dinden ruh almayan hikmet-i tabiiye gözlüğü ile o âleme baktı, gördü ki:",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "O hadsiz zîhayatların hadsiz ihtiyaçları ve onları inciten ve hırpalayan hadsiz muzır düşmanları ve merhametsiz hâdiseleri var iken, o ihtiyaçlara karşı sermayeleri binden, belki yüz binden ancak bir olabilir. Ve o muzır şeylere mukabil iktidarları, milyondan ancak birdir. Bu çok dehşetli ve acınacak vaziyette, rikkat-i cinsiye ve şefkat-i neviye ve akıl alâkadarlığı ile onların haline o derece acıdı ve mahzun ve meyus ve cehennem azabı gibi elemler alırken ve o perişan âleme girdiğine bin pişman olurken, birden hikmet-i Kur’aniye imdadına yetişti اَلَّذٖينَ اَنْعَمْتَ عَلَيْهِمْ dürbününü verdi “Bak!” dedi. Baktı, gördü ki:",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "اَللّٰهُ نُورُ السَّمٰوَاتِ وَالْاَرْضِ tecellisiyle Rahman, Rahîm, Rezzak, Mün’im, Kerîm, Hafîz gibi çok esma-i İlahiyenin her biri, birer güneş gibi مَا مِنْ دَٓابَّةٍ اِلَّا هُوَ اٰخِذٌ بِنَاصِيَتِهَا ۞ وَكَاَيِّنْ مِنْ دَٓابَّةٍ لَا تَحْمِلُ رِزْقَهَا اَللّٰهُ يَرْزُقُهَا وَاِيَّاكُمْ ۞ وَلَقَدْ كَرَّمْنَا بَنٖٓى اٰدَمَ ۞ اِنَّ الْاَبْرَارَ لَفٖى نَعٖيمٍ gibi âyetlerin burçlarında tulû ettiler. O insan ve hayvan dünyasını rahmetle, ihsanla doldurup bir nevi muvakkat cennete çevirdiler. Ve bu şâyan-ı temaşa, güzel ibretli misafirhanenin mihmandar-ı kerîmini tam bildirdiklerini bildi. Bin kere ‌اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ‌ dedi.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Seyahatindeki yüzer müşahedatından üçüncü numunesi: Hâlık’ını, isimlerinin ve sıfatlarının tecelli ve cilveleriyle tanımak isteyen o dünya seyyahı, akıl ve hayaline dedi ki: “Haydi! Ruhlar ve melekler gibi biz dahi cesedimizi yerde bırakıp göklere çıkacağız. Hâlık’ımızı semavattakilerden soracağız.” Ruh hayale ve akıl fikre bindiler, semaya çıktılar. Kozmoğrafya fennini kendilerine rehber ettiler. Dini dinlemeyen bir felsefe nazarıyla, mağdub dâllîn cereyanlarıyla baktılar. Gördü ki:",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Küre-i arzdan bin defa büyük, top güllesinden yüz defa çabuk hareket edenler içlerinde bulunan binler kütleler, ateş saçan yıldızlar, şuursuz, camid, serseri gibi birbiri içinde süratle gezerler. Bir dakika bir tesadüfle biri yolunu şaşırsa o boş ve hudutsuz ve hadsiz, nihayetsiz âlemde bir şuursuz küre ile çarpmak suretinde kıyamet gibi bir herc ü merce sebep olur.",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "O seyyah, hangi tarafa baktı ise dehşet ve vahşet ve hayret ve korkmak aldı, göğe çıktığına bin pişman oldu. Akıl ve hayal bütün bütün bozuldular. “Bizim vazifemiz güzel hakikatleri görmek ve göstermek iken, böyle cehennem gibi çirkin ve azaplı manaları bilmek, müşahede etmek vazifesinden istifa ediyoruz ve istemiyoruz.” derken, birden اَللّٰهُ نُورُ السَّمٰوَاتِ وَالْاَرْضِ tecellisi ile Hâlıku’s-semavati ve’l-arz ve Musahhirü’ş-şemsi ve’l-kamer ve Rabbü’l-âlemîn gibi çok isimler, her biri birer güneş gibi وَلَقَدْ زَيَّنَّا السَّمَٓاءَ الدُّنْيَا بِمَصَابٖيحَ ve اَفَلَمْ يَنْظُرُٓوا اِلَى السَّمَٓاءِ فَوْقَهُمْ كَيْفَ بَنَيْنَاهَا وَزَيَّنَّاهَا ve ثُمَّ اسْتَوٰٓى اِلَى السَّمَٓاءِ فَسَوّٰيهُنَّ سَبْعَ سَمٰوَاتٍ gibi âyetlerin burçlarında tulû ettiler. Bütün semavatı nurla, meleklerle doldurdular, bir büyük camiye ve mescide ve ordugâha çevirdiler.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "O seyyah اَلَّذٖينَ اَنْعَمْتَ عَلَيْهِمْ cereyanına girdi. Dâllînden اَوْ كَظُلُمَاتٍ فٖى بَحْرٍ لُجِّىٍّ den kurtuldu. Birden cennet gibi muntazam, güzel, muhteşem bir memleket gördü. Her tarafta Hâlık-ı Zülcelal’i bildiriyorlar bir vaziyeti müşahedesiyle, akıl ve hayalin kıymetleri ve vazifeleri bin derece terakki etti.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "İşte o seyyahın kâinattaki seyahatinin yüzer numunesinden bu mezkûr üç numuneye kıyasen sair müşahedatını ve isimlerin cilveleriyle Vâcibü’l-vücud’un marifetini Risale-i Nur’a havale edip bu pek kısa işarete iktifaen, bu pek uzun kıssayı kısa keserek hâlıkımızı bildiren kudsî sıfatlardan ve sıfât-ı seb’asından yalnız ilim ve irade ve kudret gibi üç mühim sıfatların eserleriyle, tecellileriyle ve tahakkuklarının hüccetleriyle kâinat hâlıkını tanımaya o dünya seyyahı gibi gayet kısa işaretlerle çalışacağız. Tafsilatını Risale-i Nur’a havale ederiz.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "İşte Arabî Hizb-i Nurî’nin hülâsatü’l-hülâsasından daimî, tefekkürî bir virdim ve Allahu ekber cümlesinin otuz üç mertebesinden üç mertebeyi beyan eden bu gelen Arabî fıkranın bir nevi tercümesi içinde kısa işaretlerle ulema-i ilm-i kelâmı ve akide ulemasını pek çok meşgul eden ilim ve irade ve kudret-i İlahiyenin kâinattaki cilveleriyle, onları aynelyakîn iman ile tasdik ve onlarla Vâcibü’l-vücud’un bedahetle mevcudiyetine ve vahdaniyetine ilmelyakîn tasdik ile tam iman etmeye yol açan bu Arabî fıkradır:",
      "order_index": 90
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ وَ قُلِ الْحَمْدُ لِلّٰهِ الَّذٖى لَمْ يَتَّخِذْ وَلَدًا وَ لَمْ يَكُنْ لَهُ شَرٖيكٌ فِى الْمُلْكِ وَ لَمْ يَكُنْ لَهُ وَلِىٌّ مِنَ الذُّلِّ وَ كَبِّرْهُ تَكْبٖيرًا ٠",
      "order_index": 91
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُ اَكْبَرُ مِنْ كُلِّ شَىْءٍ قُدْرَةً وَ عِلْمًا اِذْ هُوَ الْعَلٖيمُ بِكُلِّ شَىْءٍ بِعِلْمٍ مُحٖيطٍ لَازِمٍ ذَاتِىٍّ ([3]*) لِلذَّاتِ يَلْزُمُ الْاَشْيَاءَ لَا يُمْكِنُ اَنْ يَنْفَكَّ عَنْهُ شَىْءٌ بِسِرِّ الْحُضُورِ وَ الشُّهُودِ وَ الْاِحَاطَةِ النُّورَانِيَّةِ وَ بِسِرِّ اِسْتِلْزَامِ الْوُجُودِ لِلْمَعْلُومِيَّةِ وَ اِحَاطَةِ نُورِ الْعِلْمِ بِعَالَمِ الْوُجُودِ ٠",
      "order_index": 92
    },
    {
      "type": "arabic_block",
      "text": "نَعَمْ فَالْاِنْتِظَامَاتُ الْمَوْزُونَةُ وَ الْاِتِّزَانَاتُ الْمَنْظُومَةُ وَ الْحِكَمُ الْقَصْدِيَّةُ الْعَامَّةُ وَ الْعِنَايَاتُ الْمَخْصُوصَةُ الشَّامِلَةُ وَ الْاَقْضِيَّةُ الْمُنْتَظَمَةُ وَ الْاَقْدَارُ الْمُثْمِرَةُ وَ الْاٰجَالُ الْمُعَيَّنَةُ وَ الْاَرْزَاقُ الْمُقَنَّنَةُ وَ الْاِتْقَانَاتُ الْمُفَنَّنَةُ وَ الْاِهْتِمَامَاتُ الْمُزَيَّنَةُ وَ غَايَةُ كَمَالِ الْاِنْتِظَامِ الْاِنْسِجَامِ الْاِتِّسَاقِ الْاِتْقَانِ الْاِتِّزَانِ الْاِمْتِيَازِ الْمُطْلَقَاتِ فٖى كَمَالِ السُّهُولَةِ الْمُطْلَقَةِ دَالَّاتٌ عَلٰى اِحَاطَةِ عِلْمِ عَلَّامِ الْغُيُوبِ بِكُلِّ شَىْءٍ ٠ اَلَا يَعْلَمُ مَنْ خَلَقَ وَ هُوَ اللَّطٖيفُ الْخَبٖيرُ ٠ فَنِسْبَةُ دَلَالَةِ حُسْنِ صَنْعَةِ الْاِنْسَانِ عَلٰى شُعُورِ الْاِنْسَانِ اِلٰى نِسْبَةِ دَلَالَةِ حُسْنِ خِلْقَةِ الْاِنْسَانِ عَلٰى عِلْمِ خَالِقِ الْاِنْسَانِ كَنِسْبَةِ لُمَيْعَةِ زُجَيْجَةِ الذُّبَيْبَةِ فِى اللَّيْلَةِ الدَّهْمَاءِ اِلٰى شَعْشَعَةِ الشَّمْسِ فٖى رَابِعَةِ النَّهَارِ ٠",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Gayet kısa bir nevi tercümesi içinde ilm-i İlahîye, bu pek ehemmiyetli hakikat-i imaniyeye kısacık işaretler edip tafsilatını Risale-i Nur’a havale ile deriz (Hâşiye[4]):",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Evet nasıl ki rahmet, rızk-ı acayibiyle güneş gibi kendini gösterip perde-i gaybda bir Rahman-ı Rahîm’i kat’iyetle ispat ediyor; öyle de yüzer âyât-ı Kur’aniyede mevki alan ve kudsî yedi sıfattan bir cihette en birincisi olan ilim dahi nizam ve mizanın hikmetleri ve meyveleriyle güneş ziyası misillü kendini gösterdiği gibi bir Alîm-i külli şey’in mevcudiyetini kat’iyetle bildirir.",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Evet insanın şuuruna, ilmine delâlet eden düzgün, ölçülü sanatı ile; insanın hâlıkının ilmine, hikmetine delâlet eden hüsn-ü hilkat-i insan muvazenesi; aynen yıldız böceğinin gecedeki ışığının lem’acığının, gündüzde güneşin ihatalı ziyasına nisbeti gibidir.",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Şimdi ilm-i İlahînin delillerini beyan etmeden evvel, o kudsî sıfatın kâinatın envaındaki tecellileriyle Zat-ı Akdes’i pek zahir bir tarzda göstermesine delâlet ve şehadet eden mi’rac-ı Muhammedî (asm) gecesinde huzur ve hitab-ı İlahîye mazhar olduğu zaman, birden اَلتَّحِيَّاتُ اَلْمُبَارَكَاتُ اَلصَّلَوَاتُ اَلطَّيِّبَاتُ لِلّٰهِ diyerek bütün zîhayat ve enva-ı mahlukat namına bir mebus ve elçi olmasından, bütün onların sıfat-ı ilmin cilveleriyle Rablerini bildirdikleri tarzda, selâm yerinde umum zîşuur bedeline, Hâlık’ına umum zîhayatın hediyelerini takdim eder.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Yani اَلتَّحِيَّاتُ اَلْمُبَارَكَاتُ اَلصَّلَوَاتُ اَلطَّيِّبَاتُ dört kelimeler ile umum zîhayatın dört taifesinin ezelî, ebedî ilmin cilveleriyle Allâmü’l-guyub’a karşı tahiyyelerini, tebriklerini, ubudiyetlerini, güzel marifetlerini gösterdiğinden bu kudsî mükâleme-i mi’raciyeyi geniş manasıyla okumak, teşehhüdde umum İslâm’ın farz bir vazifesi olmuş. O kudsî mükâlemenin izahatını Risale-i Nur’a havale edip gayet kısa dört işaretle bir manasını beyan edeceğiz:",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Birincisi: اَلتَّحِيَّاتُ لِلّٰهِ dır. Kısacık meali şudur: Nasıl bir usta, pek hârika bir makineyi derin ilmi ve mu’cizekâr zekâsıyla yapsa o acib makineyi gören herkes, o ustayı takdirkârane tebrik edip alkışlar ve tahsinkârane medihlerle ve ihsanlarla ona maddî, manevî hediyeler, tahiyyeler verir; o makine dahi o ustanın istediği tarzda tam tamına, gayet mükemmel olarak arzularını ve hârika ince sanatını ve maharet-i ilmiyesini göstermesiyle, kendi ustasını lisan-ı hal ile alkışlar, tebrik eder; manevî tahiyyeler, hediyeler verir.",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de kâinatta bütün zîhayat taifeleri, her biri ve her bir ferdi, her tarafı mu’cizeli birer hârika makinedir ki ustasının her şeyin her şey ile münasebetini gören ve her şeyin hayatına lâzım bütün şeyleri görüp tam yerinde ona yetiştiren ihatalı ilminin derin ve ince cilveleri ile kendini tanıttıran Sâni’-i Zülcelal’ini hayatlarının lisan-ı halleriyle, ins ve cin ve melek olan zîşuurların kāl dilleri gibi tahiyyelerle alkışlar ve tebriklerle اَلتَّحِيَّاتُ لِلّٰهِ derler. Ve hayatlarının fiyatını doğrudan doğruya bütün mahlukatı bütün ahvaliyle bilen hâlıklarına ubudiyetkârane takdim ediyorlar ki Mi’rac Gecesinde bütün zîhayat namına Muhammed aleyhissalâtü vesselâm, Vâcibü’l-vücud’un huzurunda selâm yerinde اَلتَّحِيَّاتُ لِلّٰهِ deyip bütün zîhayat taifelerinin tahiyye ve hediye ve manevî selâmlarını takdim etmiş.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "Evet âdi bir muntazam makine, intizam ve mizanlı heyetiyle şeksiz bir mahir ve dikkatli ustayı gösterdiği gibi; kâinatı dolduran hadsiz zîhayat makineler de her birisi bin bir mu’cizat-ı ilmiyeyi gösteriyorlar. Elbette yıldız böceğinin ışığına nisbeten güneşin ziyası derecesinde ilmin cilveleri ile o zîhayatlar, usta ve sermedî sanatkârlarının vücub-u vücuduna ve mabudiyetine pek parlak şehadet ederler.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "İkinci Kudsî Kelime-i Mi’raciye: اَلْمُبَارَكَاتُ dür. Madem hadîsçe namaz, mü’minin mi’racıdır ve mi’rac-ı ekberin cilvesine mazhardır. Ve madem dünya seyyahı, her âlemde, ilim sıfatıyla Allâmü’l-guyub Hâlık’ını bulmuş; biz dahi o seyyahla beraber, mübareklerin ve görenlere bârekellah dedirtenlerin ve اَلْمُبَارَكَاتُ nün geniş âlemine girip bütün zîruhun masum, mübarek yavrularını ve bütün zîhayatın mukadderat ve programlarının kutucukları olan tohum ve çekirdekleri başta olarak o mübarekât âlemini temaşa ve mütalaa ile kudsî sıfat-ı ilmin mu’cizatlı, ince cilveleriyle Hâlık’ımızı ilmelyakîn ile bilmeye o seyyah gibi çalışacağız:",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Evet, gözümüzle görüyoruz ki bütün o masum yavrucuklar ve o mübarek mahzencikler, sandıkçıklar; bir Alîm-i Hakîm’in ilmiyle hem umumu hem her bir ferdi, birden bir uyanmak ve gaye-i hilkatine yürümek için bir hareket alırlar. Hakikat nazarıyla bakanlara “Bin bârekellah! Yüz bin mâşâallah!” dedirtirler.",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Evet, mesela nutfeler, yumurtalar, tohumlar, çekirdekler her biri birden ilimden gelen bir ince nizam ve o nizam, maharetten gelen tam bir mizan içinde; o mizan, yeni bir tanzim; o ise taze bir ölçü ve tevzin içinde; o dahi bir temyiz ve terbiye ve müteşabih emsalinden kasdî farika alâmetleri içinde; o da sanatlı bir tezyin ve süslemek içinde; bu dahi hakîmane, lâyık, mükemmel cihazat ve tasvir içinde; bu ise kerîmane, rızık isteyenlerin zevklerini memnun etmek için o mahlukların ve meyvelerin etleri ve yenilen kısımları ihtilaf içinde; bu ise âlimane, mu’cizane, ayrı ayrı nakışlar, ziynetler içinde; bu da ayrı ayrı güzel, hoş kokular ve lezzetli tatlar içinde ki kemal-i intizam içinde; birbirinden mütemayiz, ayrı iken kesret ve sürat ve vüs’at-i mutlaka içinde sehivsiz hatasız, bütün onların suretlerinin inkişafları ve her mevsimde o hârika halin devamı içinde bütün o mübareklerin her biri ve beraber, bu mezkûr on beş dil ile ustalarının hârika maharetini ve mu’cizatlı ilmini göze gösterip Allâmü’l-guyub, Vâcibü’l-vücud Sâni’lerini güneş gibi bildiriyorlar.",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "İşte bu pek geniş ve parlak şehadetleri ve Sâni’ini tebrikleri içindir ki Mi’rac Gecesinde bütün mahlukat hesabına konuşan Zat-ı Muhammediye (asm) اَلْمُبَارَكَاتُ kelimesini selâm yerinde demiş.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Kelime: اَلصَّلَوَاتُ dür ki hem umumî mi’rac-ı ekber-i Muhammedîde (asm) hem her mü’minin hususi mi’racı olan namaz teşehhüdünde, her gün hiç olmazsa on defa, yüz milyonlar ehl-i iman, o kudsî kelimeyi, Peygamber’in (asm) tebaiyetiyle dergâh-ı İlahîye takdim edip kâinatta ilan ederler. Mi’raca dair Otuz Birinci Söz, mi’racın bütün hakikatlerini –bir muhatap ittihaz ettiği muannid, mülhid, münkirlere karşı dahi– gayet kat’î ve kuvvetli bir surette ispat ettiğine binaen, tafsilatını ve hüccetlerini ona havale ederek gayet muhtasar bir işaretle bu üçüncü kelime-i mi’raciyenin geniş manasını gösteren zîruh, zîşuur taifelerinin acib âlemine bakıp ilm-i ezelînin cilveleriyle Hâlık’ımızın vahdet ve mevcudiyeti içinde kemal-i rahmaniyetini ve rahîmiyetini ve azamet-i kudret ve şümul-ü iradetini bilmeye çalışacağız:",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Evet, bu âlemde görüyoruz ki: Bu zîruhlar, şuuren ve aklen olmasa da hissen, fıtraten hissediyorlar ki her biri, hadsiz bir acz ve zaaf içinde, hadsiz düşmanları ve incitenleri var ve hadsiz bir fakr u ihtiyaç içinde, hadsiz hâcatı ve matlubları var. İktidarı ve sermayesi binden birine kâfi gelmediğinden bütün kuvvetiyle bağırır ve ağlar; manen, fıtraten yalvarır; kendine mahsus sesiyle, lisanıyla dualar, niyazlar, bir nevi namazlar, salavatlar ile bir Alîm-i Kadîr dergâhına iltica ederken birden görüyoruz ki o bağıranların her işini, her ihtiyacını bilen ve her derdini ve zararını anlayıp yalvarmasını, fıtrî duasını işiten Alîm-i Mutlak bir Kadîr-i Hakîm, imdatlarına yetişir, bütün istediklerini yapar. Ağlamalarını gülmeye, bağırmalarını teşekkürlere çevirir.",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Bu hakîmane, alîmane, rahîmane yardım, pek parlak bir tarzda ilim ve rahmetin cilveleriyle bir Mücîb-i Mugîs, bir Rahîm-i Kerîm’i bildirip o zîruh âleminin bütün salavat ve ubudiyetlerini ona takdim ve tahsis eder manasıyla, mi’rac-ı ekberde Muhammed aleyhissalâtü vesselâm ve mi’rac-ı asgar olan namazlarda onun ümmeti اَلصَّلَوَاتُ اَلطَّيِّبَاتُ لِلّٰهِ der.",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Kelime-i Kudsiye: اَلطَّيِّبَاتُ لِلّٰهِ dir. Risale-i Nur’un çok hakikatleri namaz tesbihatında ihtar edilmesi hikmetiyle hem Fatiha’nın hem teşehhüdün kelimelerinin hakikatlerini kısa işaretlerle beyan etmeye âdeta ihtiyarsız sevk edildim.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "İşte mi’rac-ı Muhammedîde (asm) denilen اَلطَّيِّبَاتُ kelime-i kudsiyesi; ehl-i marifet ve iman ve küllî şuur sahibi olan ins ve cin ve melek ve ruhanîlerin, kâinatı güzel tayyibeleri ve haseneleri ve ubudiyetleriyle güzelleştiren ve güzellerin âlemine bakan ve sermedî Cemil-i Mutlak’ın hadsiz cemal ve güzelliklerini ve kâinatı süslendiren isimlerinin daimî güzelliklerini tam bilen ve aşk ve şevkle küllî ubudiyetler ile mukabele eden ve parlak iman ve geniş marifetler ve medh ü senaların revaih-i tayyibe ve hoş kokularıyla Hâlıklarına karşı o hadsiz tayyibatlar manasıyla mi’racda söylenmiş sırrıyla; teşehhüdde bütün ümmet, her gün usanmadan o kudsî kelime-i tayyibeyi tekrar ederler.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Evet bu kâinat, nihayetsiz bir hüsün ve cemal-i sermedînin âyinesi ve cilveleri ve kâinattaki bütün cemal ve kemal ve güzellikler, o sermedî hüsünden gelir ve ona intisapla güzelleşir, kıymeti yükselir. Yoksa karmakarışık bir virane, bir hüzüngâh olur. Ve o intisap ise saltanat-ı uluhiyetin dellâlları ve ilancıları olan ins ve melek ve ruhanîlerin marifet ve tasdikleriyle anlaşılır.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Hattâ o dellâlların güzel ve tatlı hamdlerini ve senalarını ve mabuduna medihlerini ve onların kelimelerini her tarafa neşir ve arş-ı a’zamın canibine sevk etmek için hava unsurunun zerreleri emirber neferler, küçücük diller ve kulaklar gibi o güzel kelimeleri dergâh-ı uluhiyete takdim etmek için o pek hârika vaziyet-i acibe, havaya verildiğine kuvvetli bir ihtimal var diye kalbime geldi.",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "İşte ins ve melek, nasıl ki imanları ve ubudiyetleriyle Mabud-u Zülcelal’i bildiriyorlar; öyle de o Hakîm-i Zülcelal dahi o ilancılara verdiği çok câmi’ istidatlarla, pek hârika cihazlarla ve dekaik-i ilmiyeleriyle her birisini bütün kâinatla alâkadar bir küçük kâinat hükmüne getirmekle kendini pek parlak bir tarzda bildiriyor. Mesela, insanın küçücük kafasında ceviz kadar bir yerde kuvve-i hâfıza, kuvve-i hayaliye, kuvve-i müfekkire gibi müteaddid, acib makineleri yaratmak ve kuvve-i hâfızayı bir büyük kütüphane hükmüne getirmekle ilm-i ezelînin cilvesiyle güneş gibi kendini gösteriyor. (*[5])",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Şimdi sâbıkan zikredilen ve ilm-i muhitin küllî hüccetlerine işaret eden ve bir geniş hüccet olarak hadsiz bürhanları ihtiva eden ve on beş delil ile ilm-i muhiti gösteren Arabî parçanın gayet kısa bir mealine ve bir nevi tercümesine işaret ederiz.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "On Beş Delilden Birincisi: فَالْاِنْتِظَامَاتُ الْمَوْزُونَةُ dir. Yani bütün mahlukatta müşahede edilen ölçülü düzgünlük, mizanlı intizam; ihatalı bir ilme şehadet eder.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Evet, muntazam bir saray gibi kâinattan ve manzume-i şemsiyeden ve kelimeler ve seslerin neşrinde zerreleri medar-ı hayret bir intizam gösteren hava sahifesinden ve üç yüz bin ayrı ayrı nevileri her baharda bir intizam-ı ekmel içinde yetiştiren zemin yüzünden tut tâ her bir zîhayatın vücudundaki aza ve cihazat ve hüceyrat ve zerrelere kadar derin, ihatalı, şaşırmaz bir ilmin eseri olan mizanî düzgünlük ve tam intizam bulunması; gayet zahir ve kat’î bir surette ihatalı bir ilme delâlet ve şehadet eder demektir.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "İkinci Delil: وَالْاِتِّزَانَاتُ الْمَنْظُومَةُ dir. Yani bütün kâinattaki masnuatta –cüz’î küllî– seyyarattan tâ kandaki küreyvat-ı hamra ve beyzaya kadar her şeyde gayet düzgün bir ölçü, mütenasip bir mizan bulunması; bedahetle muhit bir ilme delâlet ve kat’î şehadet eder.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Evet, görüyoruz ki mesela bir sineğin, bir insanın azaları ve cihazatı, hattâ cesedinin hüceyratı ve kanındaki kırmızı ve beyaz kürecikleri o derece hassas bir mizan ve ince bir ölçü ile yerleştirilmiş ve o derece birbirine münasip ve uygun ve cesedin sair azalarında öyle muntazam bir tenasüp var ki nihayetsiz bir ilme mâlik olmayan, o vaziyeti onlara vermesi hiçbir cihette imkânı yok.",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "İşte aynen bütün zîhayat ve enva-ı mahlukat, zerrattan tâ manzume-i şemsiyedeki seyyarata kadar öyle tam bir muvazene ve zerre kadar şaşırmaz bir düzgün ölçü hükmetmesi, ihatalı bir ilme kat’î delâlet ve parlak şehadet eder. Demek ilmin her delili, Zat-ı Alîm’in mevcudiyetine dahi delildir. Sıfat mevsufsuz olması muhal ve imkânsız olmasından bütün hüccetleri Alîm-i Ezelî’nin vücub-u vücuduna kuvvetli ve gayet kat’î bir hüccet-i kübradır.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Delil: وَالْحِكَمُ الْقَصْدِيَّةُ الْعَامَّةُ dir. Yani bütün kâinattaki hallakıyet ve faaliyette ve tebeddülat ve ihya ve tavzifat ve terhisatta bütün masnuatın her biri ve her bir taifenin tesadüf imkânı olmayan öyle kasdî ve bilerek takılan hikmetleri ve faydaları ve vazifeleri var ve görüyoruz ki ihatalı bir ilmi bulunmayan, hiçbir cihette, hiçbirisine icad noktasında sahip çıkamaz.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "Mesela, hadsiz zîhayattan bir insanın yüz cihazatından bir tek cihazı olan lisanı; bir et parçası iken iki büyük vazifesiyle yüzer hikmetlere, neticelere, meyvelere, faydalara âlet oluyor. Taamların zevkindeki vazifesi, ayrı ayrı bütün tatları bilerek cesede, mideye haber vermek ve rahmet-i İlahiyenin matbahlarına dikkatli bir müfettiş olmak ve kelimeler vazifesinde kalbe ve ruha ve dimağa tam bir tercüman ve santral olmak; elbette gayet parlak ve kat’î bir surette ihatalı ilme delâlet ve şehadet eder.",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Bir tek dil, hikmetleri ve meyveleriyle böyle delâlet etse hadsiz lisanlar ve hadsiz zîhayatlar, nihayetsiz masnuat, güneş zuhurunda ve gündüz kat’iyetinde nihayetsiz bir ilme delâlet ve şehadet ve Allâmü’l-guyub’un daire-i ilminden ve hikmetinden ve meşietinden hariç hiçbir şey yoktur diye ilan ederler.",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Delil: وَالْعِنَايَاتُ الْمَخْصُوصَةُ الشَّامِلَةُ dir. Yani bütün zîhayat, zîşuur âleminde, her nev’e ve her ferde, hususi ve ona münasip ve umuma şâmil inayetler, şefkatler, himayetler; bedahet derecesinde ihatalı bir ilme delâlet ve o inayetlere mazhar olanları ve ihtiyaçlarını bilen bir Alîm-i İnayetkâr’ın vücub-u vücuduna hadsiz şehadetler eder, demektir.",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "İhtar: Risale-i Nur’un hülâsatü’l-hülâsasının zübdesi olan Arabî fıkradaki kelimelerin izahı ise Kur’an’dan tereşşuh eden Risale-i Nur’un âyât-ı Kur’aniyenin lemaatından aldığı hakikatlere, hususan ilim ve iradeye ve kudrete dair delillere ve hüccetlere işarettir ki bu Arabî kelimelerin işaret ettikleri o ilmî deliller, ehemmiyetle tefsir ediliyor. Demek her biri, çok âyâtın birer işaret ve birer nüktesini beyan etmektir. Yoksa o Arabî kelimelerin tefsiri ve beyanı ve tercümesi değildir. Sadede dönüyoruz.",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Evet, gözümüzle görüyoruz ki bizleri ve bütün zîruhları bilir ve bilerek şefkatle himaye eder ve ihtiyacını ve her derdini bilir ve bilerek inayetiyle imdadına yetişir bir Alîm-i Rahîm var. Hadsiz misallerinden birisi, insanın rızık ve ilaç ve muhtaç olduğu madenler cihetinde gelen hususi ve umumî inayetler, pek zahir bir surette bir ilm-i muhiti gösterir ve bir Rahman-ı Rahîm’e rızık, ilaç, madenlerin adedince şehadetler ederler.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "Evet, insanın hususan âcizlerin ve yavruların iaşeleri ve bilhassa mide matbahından cesedin rızık isteyen azalarına, hattâ hüceyrelerine her birine münasip rızkını yetiştirmeleri ve dağlar bir eczahane ve insana lâzım bütün madenlerin bir ambarı olmaları gibi hakîmane işler, gayet ihatalı bir ilim ile olabilir. Serseri tesadüf, kör kuvvet, sağır tabiat, camid şuursuz esbab, basit istilacı unsurlar; hiçbir cihette bu alîmane, basîrane, hakîmane, merhametkârane, inayet-perverane olan iaşe ve idare ve himayet ve tedbire karışamazlar. Yalnız o zahirî esbab; Alîm-i Mutlak’ın emriyle, izniyle, ilim ve hikmeti dairesinde bir perde-i izzet-i kudret-i İlahiye olarak istimal ve istihdam edilmeleri var.",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "Beşinci ve Altıncı Delil: وَالْاَقْضِيَّةُ الْمُنْتَظَمَةُ وَالْاَقْدَارُ الْمُثْمِرَةُ dir. Yani her şeyin, hususan nebatat ve eşcar ve hayvanat ve insanların şekilleri ve miktarları, ilm-i ezelînin iki nev’i olan kaza ve kaderin düsturlarıyla sanatkârane biçilmiş ve her birinin kametine göre tam münasip dikilmiş, mükemmel giydirilmiş, gayet muntazam birer hikmetli şekil verilmiş. Onlar, her biri ve beraber, bir nihayetsiz ilme delâlet ve bir Sâni’-i Alîm’e adetlerince şehadet ederler demektir.",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Evet, mesela numune olarak hadsiz misallerinden yalnız tek bir ağaç ve bir ferd-i insana bakıyoruz, görüyoruz ki: Bu meyveli ağaç, o çok cihazatlı insan; hiçbir ressam tam taklidini yapamayacak derecede zahiri ve bâtını, dış ve içi öyle bir gaybî pergârla ve ince bir ilmin kalemiyle hudutları çizilmiş ve tam intizamla her azasına münasip suret verilmiş ki meyve ve neticelerine ve vazife-i fıtratlarına yetişsin. Bu ise nihayetsiz bir ilim ile olabilmesi cihetiyle her şeyin her şeyle münasebetini bilip ve nazara alan ve bu ağaç ve bu insanın bütün emsallerini ve nevilerini ilm-i ezelîsinin kaza ve kader pergâr ve kalemiyle dış ve iç miktarlarını ve suretlerini hakîmane yapılmasını bilerek işleyen bir Sâni’-i Musavvir, bir Alîm-i Mukaddir’in hadsiz ilmine ve vücub-u vücuduna nebatat ve hayvanat adedince şehadet ederler demektir.",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "Yedinci, Sekizinci Delil: وَالْاٰجَالُ الْمُعَيَّنَةُ وَالْاَرْزَاقُ الْمُقَنَّنَةُ dir. Yani ehemmiyetli bir hikmet için zahir nazarda mübhem ve gayr-ı muayyen tevehhüm edilen eceller ve rızıklar, ibham perdesi altında kaza ve kader-i ezelînin defterinde mukadderat-ı hayatiye sahifesinde her zîhayatın eceli mukadder ve muayyendir; takaddüm, teahhur etmez. Ve her zîruhun rızkı tayin ve tahsis edilip kaza ve kader levhasında yazıldığına hadsiz deliller var.",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Mesela koca bir ağacın ölmesi, onun bir nevi ruhu olan çekirdeğini onun yerinde vazife görmek için bırakması, bir Alîm-i Hafîz’in hikmetli kanunuyla olması ve bir yavrunun rızkı olan süt, memelerden gelmesi ve kan ve fışkı içinden çıkıp hiç bulaşmadan safi, temiz olarak ağzına akması, tesadüf ihtimalini kat’î bir surette red ve bir Rezzak-ı Alîm-i Rahîm’in şefkatli düsturuyla olduğunu gayet kat’î gösteriyor. Bu iki cüz’î misale bütün zîhayat, zîruh kıyas edilsin.",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Demek, hakikatte hem ecel muayyen ve mukadderdir hem rızık herkese göre bir taayyün içinde mukadderat defterinde kaydedilmiştir. Fakat gayet mühim bir hikmet için hem ecel hem rızık, perde-i gaybda ve mübhem ve gayr-ı muayyen ve zahiren tesadüfe bağlı gibi görünüyor.",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "Eğer ecel, güneşin gurûbu gibi muayyen olsa idi yarı ömür gaflet-i mutlakada ve âhirete çalışmamakla zayi olup, yarı ömürden sonra her gün ölüm darağacı tarafına bir ayak atmak gibi dehşetli bir korku alıp eceldeki musibet yüz derece ziyadeleşmesi sırrıyla, başa gelen musibetler ve hattâ dünyanın eceli olan kıyamet perde-i gaybda merhameten bırakılmış.",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Rızık ise hayattan sonra nimetlerin en büyük bir hazinesi ve şükür ve hamdin en zengin bir menbaı ve ubudiyet ve dua ve ricaların en cem’iyetli bir madeni olmasından, suret-i zahirede mübhem ve tesadüfe bağlı gibi gösterilmiş. Tâ her vakit Rezzak-ı Kerîm’in dergâhına iltica ve rica ve yalvarmak ve hamd ve şükür şefaatiyle rızık istemek kapısı kapanmasın. Yoksa muayyen olsa idi mahiyeti bütün bütün değişecekti. Şâkirane, minnettarane ricalar, dualar belki mütezellilane ubudiyet kapıları kapanırdı.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu, Onuncu Delil: وَالْاِتْقَانَاتُ الْمُفَنَّنَةُ وَالْاِهْتِمَامَاتُ الْمُزَيَّنَةُ Yani her masnuda, hususan bahar mevsiminde, zemin yüzünde sermedî bir hüsün ve cemalin cilvelerini gösteren bütün güzel mahluklar, ezcümle çiçekler, meyveler ve kuşçuklar ve sinekler ve bilhassa yaldızlı ve yıldızlı kuşçukların hilkatlerinde ve suretlerinde ve cihazatlarında öyle mu’cizane bir maharet ve dikkat ve hârika bir sanat, bir itkan, bir mükemmeliyet ve sanatkârlarının mu’cizatlı hünerlerini gösteren ayrı ayrı, çeşit çeşit tarzlarda şekiller, makinecikler, gayet ihatalı bir ilme ve –tabirde hata olmasın– gayet maharetli ve fünunlu bir meleke-i ilmiyeye kat’î delâlet ve serseri tesadüfün ve şuursuz ve müşevveş esbabın müdahale etmesinin imkânsız olduğuna şehadet ettikleri gibi…",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "وَالْاِهْتِمَامَاتُ الْمُزَيَّنَةُ ifadesiyle o güzel masnûlarda o derece bir şirin süslemek ve tatlı bir ziynet ve cazibedar bir cemal-i sanat var ki nihayetsiz bir ilim ile iş görür ve her şeyin en güzel tarzını bilir ve sanatkârlığın cemal-i kemalini ve kemal-i cemalini zîşuurlara göstermek ister ki en cüz’î bir çiçeği ve küçük bir sineği ihtimamkârane, mahirane, sanat-perverane ehemmiyetle tasvir ve icad eder. Bu ihtimamkârane tezyin ve tahsin, bedahetle hadsiz ve her şeye muhit bir ilme delâlet ve o güzellerin adedince bir Sâni’-i Alîm-i Zülcemal’in vücub-u vücuduna şehadetler ederler demektir.",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "Beş küllî delil ve hüccetleri ihtiva eden On Birinci Delil:",
      "order_index": 136
    },
    {
      "type": "arabic_block",
      "text": "وَغَايَةُ كَمَالِ الْاِنْتِظَامِ الْاِتِّزَانِ الْاِمْتِيَازِ الْمُطْلَقَاتِ فِى السُّهُولَةِ الْمُطْلَقَةِ وَخَلْقُ الْاَشْيَاءِ فِى الْكَثْرَةِ الْمُطْلَقَةِ مَعَ الْاِتْقَانِ الْمُطْلَقِ وَفِى السُّرْعَةِ الْمُطْلَقَةِ مَعَ الْاِتِّزَانِ الْمُطْلَقِ وَفِى الْوُسْعَةِ الْمُطْلَقَةِ مَعَ كَمَالِ حُسْنِ الصَّنْعَةِ وَفِى الْبُعْدَةِ الْمُطْلَقَةِ مَعَ الْاِتِّفَاقِ الْمُطْلَقِ وَفِى الْخِلْطَةِ الْمُطْلَقَةِ مَعَ الْاِمْتِيَازِ الْمُطْلَقِ",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Bu delil, sâbıkan zikredilen Arabî fıkranın âhirinde yazılan delilin başka ve daha güzel bir tarzıdır. Şiddetli hastalık sebebiyle, gayet kısa bir işaretle bundaki beş altı geniş delilleri beyandır.",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "Evvela: Bütün zeminde görüyoruz; tam bilmekten ve maharetten gelen gayet suhulet ve kolaylıkla acib zîhayat makineler, def’aten ve bir kısmı bir dakikada düzgün, ölçülü, emsalinden farikalı yapılmaları, nihayetsiz bir ilme delâlet ve sanattaki maharet-i ilmiyeden gelen suhulet ve kolaylık derecesinde o ilmin kemaline şehadet eder.",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Gayet kesret ve çokluk içinde şaşırmadan gayet derecede sanatlı, mükemmel icadlar, nihayetsiz bir kudret içinde hadsiz bir ilme delâlet ve Alîm ve Kadîr-i Mutlak’a hadsiz şehadet eder.",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Sürat-i mutlaka ve gayet çabuk yapılmakla beraber, gayet derece mizanlı, ölçülü icadları; hadsiz bir ilme delâlet ve adetlerince bir Alîm-i Mutlak ve Kadîr-i Mutlak’a şehadet ederler.",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Râbian: Gayet geniş bütün zemin yüzünde hadsiz zîhayatların vüs’at-i mutlaka ile beraber gayet sanatkârane, süslü, kemal-i hüsn-ü sanat ile yapılmaları; hiç şaşırmayan, her şeyi beraber gören, bir şeyi bir şeye mani olmayan bir ihatalı ilme delâlet ve bir Alîm-i külli şey ve Kadîr-i Mutlak’ın masnûları olduklarına her biri ve beraber şehadet ederler.",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "Hâmisen: Bu’d-u mutlak ve birbirinden gayet uzak bir nevin efradı; biri şarkta, biri garpta, biri şimalde, biri cenupta, aynı zamanda, aynı tarzda birbirinin misli ve birbirinden teşahhusça imtiyazlı bir surette vücuda gelmeleri ancak bir Alîm-i Mutlak ve Kadîr-i Mutlak’ın kâinatı idare eden hadsiz kudreti ve bütün mevcudatı ahvaliyle ihata eden nihayetsiz ilmiyle olabilmesi cihetiyle, muhit bir ilme delâlet ve bir Allâmü’l-guyub’a hadsiz şehadet ederler.",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "Sâdisen: İhtilat-ı mutlakla beraber hiç şaşırmadan ve karıştırmadan her birisi tam bir imtiyaz ve alâmet-i farika ile o karışık emsalinde ve karanlık yerlerde, mesela toprak altındaki tohumlar gibi şaşıran vaziyetlerde o çok kalabalıklı zîhayat makinelerin her birisinin hiçbir cihazatını noksan bırakmayarak mu’cizatlı bir surette yaratılmaları, güneş gibi ilm-i ezelîye delâlet ve gündüz gibi Kadîr-i Mutlak ve Alîm-i Mutlak’ın hallakıyetine, rububiyetine şehadet ederler. Risale-i Nur’daki tafsilata havale edip bu pek uzun kıssayı kısa kesiyoruz.",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "Şimdi hülâsatü’l-hülâsadaki irade meselesine başlıyoruz:",
      "order_index": 145
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُ اَكْبَرُ مِنْ كُلِّ شَىْءٍ قُدْرَةً وَعِلْمًا اِذْ هُوَ الْمُرٖيدُ لِكُلِّ شَىْءٍ مَاشَاءَ اللّٰهُ كَانَ وَمَا لَمْ يَشَاْ لَمْ يَكُنْ اِذْ تَنْظٖيمُ اٖيجَادِ الْمَصْنُوعَاتِ ذَاتًا وَصِفَةً وَمَاهِيَّةً وَهُوِيَّةً مِنْ بَيْنِ الْاِمْكَانَاتِ الْغَيْرِ الْمَحْدُودَةِ وَالطُّرُقِ الْعَقٖيمَةِ وَالْاِحْتِمَالَاتِ الْمُشَوَّشَةِ وَسُيُولِ الْعَنَاصِرِ الْمُتَشَاكِسَةِ وَالْاَمْثَالِ الْمُتَشَابِهَةِ بِهٰذَا النِّظَامِ الْاَدَقِّ الْاَرَقِّ وَتَوْزٖينُهَا بِهٰذَا الْمٖيزَانِ الْحَسَّاسِ الْجَسَّاسِ وَتَمْيٖيزُهَا بِهٰذِهِ التَّعَيُّنَاتِ الْمُزَيَّنَةِ الْمُنْتَظَمَةِ وَخَلْقُ الْمُخْتَلِفَاتِ الْمُنْتَظَمَاتِ الْحَيَوِيَّةِ مِنَ الْبَسٖيطِ الْجَامِدِ الْمَيِّتِ كَالْاِنْسَانِ بِجِهَازَاتِهٖ مِنَ النُّطْفَةِ وَالطَّيْرِ بِجَوَارِحِهٖ مِنَ الْبَيْضَةِ وَالشَّجَرَةِ بِاَعْضَائِهَا مِنَ النُّوَاةِ وَالْحَبَّةِ تَدُلُّ عَلٰى اَنَّ كُلَّ شَىْءٍ بِاِرَادَتِهٖ تَعَالٰى وَاِخْتِيَارِهٖ وَقَصْدِهٖ وَمَشٖيئَتِهٖ سُبْحَانَهُ كَمَا اَنَّ تَوَافُقَ الْاَشْيَاءِ فٖى اَسَاسَاتِ الْاَعْضَاءِ النَّوْعِيَّةِ وَالْجِنْسِيَّةِ يَدُلُّ عَلٰى اَنَّ صَانِعَ تِلْكَ الْاَفْرَادِ وَاحِدٌ اَحَدٌ كَذٰلِكَ اَنَّ تَمَايُزَهَا بِالتَّشَخُّصَاتِ الْمُتَمَايِزَاتِ وَالتَّعَيُّنَاتِ الْمُنْتَظَمَةِ يَدُلُّ عَلٰى اَنَّ ذٰلِكَ الصَّانِعَ الْوَاحِدَ الْاَحَدَ فَاعِلٌ مُخْتَارٌ يَفْعَلُ مَا يَشَاءُ وَيَحْكُمُ مَا يُرٖيدُ",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "Bu fıkra, irade-i İlahiyenin delillerinden pek çok küllî hüccetleri ihtiva eden bir tek küllî ve uzun delildir. Mealinin kısa bir tercümesi içinde irade ve ihtiyar ve meşiet-i İlahiyeyi gayet kat’î ispat eden bir delili beyan ederiz. Hem ilm-i İlahînin bütün mezkûr delilleri, aynen iradenin dahi delilidir. Çünkü her masnûda ilim ve iradenin beraber cilveleri, eserleri görünüyor.",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "Bu Arabî fıkranın kısaca meali:",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "Yani, her şey onun irade ve meşietiyle olur. İstediği olur, istemediği olmaz. Her ne isterse yapar. İstemezse hiçbir şey olmaz. Bir hüccet şudur:",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Görüyoruz ki bu masnuatın her biri muayyen zatı, mahsus sıfatı, ayrı hususi mahiyeti, mümtaz farikalı sureti, hadsiz imkânat ve başka tarzlarda olabilir, teşvişçi ihtimalat içinde, neticesiz çok yollarda ve sel gibi akan ve karıştıran ve birbirine zıt unsurların müdahaleleri içinde ve sehiv ve iltibasa sebebiyet veren ve birbirine benzeyen emsalleri içinde bu karmakarışık hallere karşı, o her bir masnuu ince, tam, düzgün bir nizam altına almak ve hassas, cessas, mükemmel bir ölçü ve mizanla her uzvunu ve cihazını tartmak, takmak ve yüzüne süslü, düzgün bir sima, bir teşahhus vermek ve birbirine muhalif azalarını basit, camid, ölü bir maddeden zîhayat olarak gayet sanatlı yaratmak, mesela insanı ayrı ayrı yüz cihazatı ile bir katre sudan icad etmek ve kuşu pek çok âlât ve muhtelif cihazlarıyla bir basit yumurtadan inşa edip mu’cizatlı suret giydirmek ve ağacı dal, budak ve mütenevvi aza ve eczasıyla basit, camid “karbon, azot, müvellidü’l-mâ, müvellidü’l-humuza”dan terekküp eden bir küçük çekirdekten çıkarmak, muntazam, meyveli bir şekil giydirmek, elbette ve elbette bedahetle, şüphesiz kat’iyetle vücub ve zaruret ve lüzum derecesinde ispat eder ki o her bir masnua bütün zerrat ve eczasıyla ve suret ve mahiyetiyle bir Kadîr-i Mutlak’ın irade ve meşietiyle ve ihtiyar ve kasdıyla o mahsus, mükemmel vaziyet veriliyor. Ve her şeye şâmil bir iradenin taht-ı hükmündedir. Ve bu tek masnuun bu şüphesiz tarzda irade-i İlahiyeye delâleti gösteriyor ki bütün masnuat hadsiz, nihayetsiz ve güneş ve gündüz gibi zahir bir kat’iyette, her şeye şâmil irade-i İlahiyeye, adetlerince şehadetler ve bir Kadîr-i Mürîd’in vücub-u vücuduna hadsiz hüccetlerdir.",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Hem ilm-i İlahînin sâbıkan mezkûr bütün delilleri, aynen iradenin dahi delilleridir. Çünkü ikisi kudretle beraber iş görüyorlar. Biri birisiz olmaz. Her bir nev’in ve cinsin efradı, aza-i neviye ve cinsiyede tevafukları nasıl delâlet eder ki Sâni’leri birdir, vâhiddir, ehaddir. Öyle de yüzlerinin simaları hikmetli bir tarzda birbirinden farikalı ve ayrı olması kat’î delâlet eder ki o Sâni’-i Vâhid-i Ehad, bir fâil-i muhtardır. İrade ve ihtiyar ve meşiet ve kasd ile her şeyi yaratır.",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "İşte iradeye dair tek ve küllî bir delili beyan eden mezkûr Arabî fıkranın kısaca mealinin tercümesi bitti. İradeye dair pek çok mühim nükteleri, ilim meselesi gibi yazmak niyet etmiştim. Fakat semli hastalık, dimağıma tam yorgunluk verdiği için başka vakte tehir edildi.",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "Kudrete dair Arabî fıkrası:",
      "order_index": 153
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُ اَكْبَرُ مِنْ كُلِّ شَىْءٍ قُدْرَةً وَ عِلْمًا اِذْ هُوَ الْقَدٖيرُ عَلٰى كُلِّ شَىْءٍ بِقُدْرَةٍ مُطْلَقَةٍ مُحٖيطَةٍ ضَرُورِيَّةٍ نَاشِئَةٍ لَازِمَةٍ ذَاتِيَّةٍ لِلذَّاتِ الْاَقْدَسِيَّةِ فَمُحَالٌ تَدَاخُلُ ضِدِّهَا فَلَا مَرَاتِبَ فٖيهَا فَتَتَسَاوٰى بِالنِّسْبَةِ اِلَيْهَا الذَّرَّاتُ وَ النُّجُومُ وَ الْجُزْءُ وَ الْكُلُّ وَ الْجُزْئِىُّ وَ الْكُلِّىُّ وَ النُّوَاةُ وَ الشَّجَرُ وَ الْعَالَمُ وَ الْاِنْسَانُ بِسِرِّ مُشَاهَدَةِ غَايَةِ كَمَالِ الْاِنْتِظَامِ الْاِتِّزَانِ الْاِمْتِيَازِ الْاِتْقَانِ الْمُطْلَقَاتِ مَعَ السُّهُولَةِ فِى الْكَثْرَةِ وَ السُّرْعَةِ وَ الْخِلْطَةِ الْمُطْلَقَةِ وَ بِسِرِّ النُّورَانِيَّةِ وَ الشَّفَّافِيَّةِ وَ الْمُقَابَلَةِ وَ الْمُوَازَنَةِ وَ الْاِنْتِظَامِ وَ الْاِمْتِثَالِ وَ بِسِرِّ اِمْدَادِ الْوَاحِدِيَّةِ وَ يُسْرِ الْوَحْدَةِ وَ تَجَلِّى الْاَحَدِيَّةِ وَ بِسِرِّ الْوُجُوبِ وَ التَّجَرُّدِ وَ مُبَايَنَةِ الْمَاهِيَّةِ وَ بِسِرِّ عَدَمِ التَّقَيُّدِ وَ عَدَمِ التَّحَيُّزِ وَ عَدَمِ التَّجَزّٖى وَ بِسِرِّ اِنْقِلَابِ الْعَوَائِقِ وَ الْمَوَانِعِ اِلٰى حُكْمِ الْوَسَائِلِ الْمُسَهِّلَاتِ وَ بِسِرِّ اَنَّ الذَّرَّةَ وَ الْجُزْءَ وَ الْجُزْئِىَّ وَ النُّوَاةَ وَ الْاِنْسَانَ لَيْسَتْ بِاَقَلَّ صَنْعَةً وَ جَزَالَةً مِنَ النَّجْمِ وَ الْكُلِّ وَ الْكُلِّىِّ وَ الشَّجَرِ وَ الْعَالَمِ فَخَالِقُهَا هُوَ خَالِقُ هٰذِهٖ بِالْحَدْسِ الشُّهُودِىِّ وَ بِسِرِّ اَنَّ الْمُحَاطَ وَ الْجُزْئِيَّاتِ كَالْاَمْثِلَةِ الْمَكْتُوبَةِ الْمُصَغَّرَةِ اَوْ كَالنُّقَطِ الْمَحْلُوبَةِ الْمُعَصَّرَةِ فَلَا بُدَّ اَنْ يَكُونَ الْمُحٖيطُ وَ الْكُلِّيَّاتُ فٖى قَبْضَةِ خَالِقِ الْمُحَاطِ وَ الْجُزْئِيَّاتِ لِيُدْرِجَ مِثَالَهَا فٖيهَا بِمَوَازٖينِ عِلْمِهٖ اَوْ يُعَصِّرَهَا مِنْهَا بِدَسَاتٖيرِ حِكْمَتِهٖ وَ بِسِرِّ كَمَا اَنَّ قُرْاٰنَ الْعِزَّةَ الْمَكْتُوبَ عَلَى الذَّرَّةِ الْمُسَمَّاةِ بِالْجَوْهَرِ الْفَرْدِ بِذَرَّاتِ الْاَثٖيرِ لَيْسَ بِاَقَلَّ جَزَالَةً وَ خَارِقِيَّةَ صَنْعَةٍ مِنْ قُرْاٰنِ الْعَظَمَةِ الْمَكْتُوبِ عَلٰى صَحٖيفَةِ السَّمَاءِ بِمِدَادِ النُّجُومِ وَ الشُّمُوسِ كَذٰلِكَ اَنَّ وَرْدَ الزُّهْرَةِ لَيْسَتْ بِاَقَلَّ جَزَالَةً وَ صَنْعَةً مِنْ دُرِّىِّ نَجْمِ الزُّهْرَةِ وَ لَا النَّمْلَةُ مِنَ الْفٖيلَةِ وَ لَا الْمِكْرُوبُ مِنَ الْكَرْكَدَانِ وَ لَا النَّحْلَةُ مِنَ النَّخْلَةِ بِالنِّسْبَةِ اِلٰى قُدْرَةِ خَالِقِ الْكَائِنَاتِ فَكَمَا اَنَّ غَايَةَ كَمَالِ السُّرْعَةِ وَ السُّهُولَةِ فٖى اٖيجَادِ الْاَشْيَاءِ اَوْقَعَتْ اَهْلَ الضَّلَالَةِ فٖى اِلْتِبَاسِ التَّشْكٖيلِ بِالتَّشَكُّلِ الْمُسْتَلْزِمِ لِمُحَالَاتٍ غَيْرِ مَحْدُودَةٍ تَمُجُّهَا الْاَوْهَامُ كَذٰلِكَ اَثْبَتَتْ لِاَهْلِ الْهِدَايَةِ تَسَاوِىَ النُّجُومِ مَعَ الذَّرَّاتِ بِالنِّسْبَةِ اِلٰى قُدْرَةِ خَالِقِ الْكَائِنَاتِ جَلَّ جَلَالُهُ وَ لَا اِلٰهَ اِلَّا هُوَ اللّٰهُ اَكْبَرُ",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "Bu pek azîm mesele-i kudrete dair Arabî fıkranın kısaca mealinin bir nevi tercümesinden evvel, kalbe ihtar edilen bir hakikati beyan ederiz. Şöyle ki:",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "Kudretin vücudu, kâinatın vücudundan daha ziyade kat’îdir. Belki bütün mahlukat, her biri hem beraber o kudretin mücessem kelimatıdır. Onun aynelyakîn vücudunu gösterirler. Onun mevsufu olan Kadîr-i Mutlak’a adetlerince şehadetler ederler. Daha hüccetlerle o kudretin ispatına ihtiyaç yoktur. Belki imanda en ehemmiyetli bir esas, haşir ve neşrin en kuvvetli bir temel taşı ve çok mesail-i imaniye ve hakaik-i Kur’aniyeye en lüzumlu bir medar olan ve مَا خَلْقُكُمْ وَلَا بَعْثُكُمْ اِلَّا كَنَفْسٍ وَاحِدَةٍ âyetinin dava ettiği ve bütün akıllar ona yol bulamadıklarından hayrette, aczde, bir kısmı inkârda kaldıkları kudrete ait bir dehşetli hakikatin ispatı lâzımdır.",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "İşte o esas, o temel, o medar, o dava, o hakikat ise mezkûr âyetin mealidir. Yani “Ey cin ve ins! Bütün sizlerin yaratılmanız, icadınız ve haşirde ihyanız, diriltilmeniz bir tek nefsin icadı gibi kudretime kolaydır.” Bir baharı, tek bir çiçek misillü suhuletle icad eder. Cüz’î küllî, küçük büyük, az çok; o kudrete nisbeten farkları yoktur. Seyyareleri, zerreler gibi kolay döndürür.",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "İşte mezkûr Arabî fıkra, yalnız bu dehşetli meseleye dokuz basamak ile pek kat’î ve kuvvetli bir hücceti beyan eder. Gayet kısa bir meali şudur: Basamağın esasına işaret eden:",
      "order_index": 158
    },
    {
      "type": "arabic_block",
      "text": "اِذْ هُوَ الْقَدٖيرُ عَلٰى كُلِّ شَىْءٍ بِقُدْرَةٍ مُطْلَقَةٍ مُحٖيطَةٍ ضَرُورِيَّةٍ نَاشِئَةٍ لَازِمَةٍ ذَاتِيَّةٍ لِلذَّاتِ الْاَقْدَسِيَّةِ فَمُحَالٌ تَدَاخُلُ ضِدِّهَا فَلَا مَرَاتِبَ فٖيهَا فَتَتَسَاوٰى بِالنِّسْبَةِ اِلَيْهَا الذَّرَّاتُ وَ النُّجُومُ وَ الْجُزْءُ وَ الْكُلُّ وَ الْجُزْئِىُّ وَ الْكُلِّىُّ وَ النُّوَاةُ وَ الشَّجَرُ وَ الْعَالَمُ وَ الْاِنْسَانُ",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "Yani her şeye kadîr öyle bir kudreti var ki bütün eşyayı ihata etmiş ve Zat-ı Vâcibü’l-vücud’a lüzum-u zatî ile ve fenn-i mantık tabirince zaruriyet-i nâşie ile lâzımdır, vâcibdir, infikâki muhaldir, imkânı yoktur.",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "Madem böyle bir lüzumla böyle bir kudret Zat-ı Akdes’tedir, elbette onun zıddı olan acz hiçbir cihetle içine giremez, Zat-ı Kadîr’e ârız olamaz.",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "Madem bir şeyde mertebelerin bulunması, onun zıddı içine girmesi iledir. Mesela, hararetin derece ve mertebeleri soğuğun girmesi ve güzelliğin ise çirkinliğin müdahalesi ile olması ve bu zatî kudrete zıt olan acz, ona yanaşması hiçbir cihetle imkânı yok. Elbette o kudret-i mutlakada mertebeler bulunmaz.",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "Madem mertebeler onda bulunmaz; elbette o kudrete nisbeten yıldızlar, zerreler müsavi ve cüz ve küll ve bir fert ve bütün nevi o kudrete karşı farkları yoktur. Ve bir çekirdek ve koca ağacı ve kâinat ve insan ve bir nefsi diriltmesi ve haşirde bütün zîruhların ihyası, o kudrete nisbeten müsavidirler ve kolaydır. Büyük küçük, az çok; farkı yoktur.",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "Bu hakikate kat’î şahit, hilkat-i eşyada gördüğümüz kemal-i sanat, nizam, mizan, temyiz, kesret, sürat-i mutlakada suhulet-i mutlaka ve tam kolaylıktır.",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "Birinci Basamak olan",
      "order_index": 165
    },
    {
      "type": "arabic_block",
      "text": "بِسِرِّ مُشَاهَدَةِ غَايَةِ كَمَالِ الْاِنْتِظَامِ الْاِتِّزَانِ الْاِمْتِيَازِ الْاِتْقَانِ الْمُطْلَقَاتِ مَعَ السُّهُولَةِ الْمُطْلَقَةِ فِى الْكَثْرَةِ وَ السُّرْعَةِ وَ الْخِلْطَةِ meali, bu mezkûr hakikattir.",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "İkinci Basamak: وَ بِسِرِّ النُّورَانِيَّةِ وَ الشَّفَّافِيَّةِ وَ الْمُقَابَلَةِ وَ الْمُوَازَنَةِ وَ الْاِنْتِظَامِ وَ الْاِمْتِثَالِ dir. Bunun izah ve tafsilatını, Onuncu Söz’ün âhirine ve Yirmi Dokuzuncu Söz’e ve Yirminci Mektup’a havale edip kısaca bir işaret ederiz.",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "Evet, nasıl ki nuraniyet cihetiyle güneşin ziyası ve aksi, kudret-i Rabbaniye ile deniz yüzüne ve bütün kabarcıklarına girmesi, bir tek cam parçasına girmesi gibi kolaydır, ikisi müsavidir. Öyle de Zat-ı Nuru’l-Envar’ın nurani kudreti dahi gökleri, yıldızları yaratması, döndürmesi; sineklerin, zerrelerin icadı ve döndürmesi gibi ona kolaydır, ağır gelmez.",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl ki şeffafiyet hâssasıyla bir tek âyinecikte ve bir göz bebeğinde güneşin misalî sureti kudret-i İlahiye ile bulunur, aynı kolaylıkla bütün parlak şeylere ve katrelere ve şeffaf zerreciklere ve deniz yüzlerine o aksi ve ışığı emr-i İlahî ile verilir.",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de masnuatın melekûtiyet ve mahiyet yüzleri şeffaf ve parlak olmasından kudret-i mutlakanın cilvesi, tesiri bir tek nefsin icadında bulunması kolaylığı derecesinde bütün hayvanatı yaratır. Az çok, büyük küçük, fark yok.",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl ki dağları tartacak derecede gayet büyük ve tam hassas bir teraziye iki müsavi ceviz konulsa bir küçük çekirdek bir cevize ilâve edilse terazinin bir gözü dağ başına, bir gözü de derin dereye indirmesi kolaylığı derecesinde, o iki ceviz yerine iki müsavi dağ mizanın iki gözüne konulsa birisine bir ceviz ilâvesiyle bir dağı göklere kaldırır, bir dağı derelere indirir.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de ilm-i kelâmın tabirince “İmkân, müsaviü’t-tarafeyn”dir. Yani vâcib ve mümteni olmayan, belki mümkün ve muhtemel olan şeylerin vücud ve ademleri, bir sebep bulunmazsa müsavidir, farkları yoktur. Bu imkân ve müsavatta az çok, büyük küçük birdirler. İşte mahlukat mümkündürler ve imkân dairesinde vücud ve ademleri müsavi olmasından, Vâcibü’l-vücud’un hadsiz kudret-i ezeliyesi bir tek mümküne vücud vermesi kolaylığında bütün mümkinatın vücudu, ademin muvazenesini bozar, her şeye lâyık bir vücudu giydirir. Ve vazifesi bitmiş ise zahirî vücud libasını çıkarıyor, sureta ademe, belki daire-i ilimdeki manevî vücuda gönderir.",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "Demek eşya, Kadîr-i Mutlak’a verilse bahar bir çiçek kadar, bütün insanların haşirde ihyaları bir nefis kadar kolay olur. Eğer esbaba isnad edilse bir çiçek bir bahar kadar ve bir sinek bütün hayvanat kadar müşkülatlı olur.",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl ki intizam sırrıyla, bir koca sefine veya tayyareyi bir parmağı düğmesine dokunmak ile harekete getirmesi, bir saatin zembereğine anahtarla parmak dokunmasıyla harekete girmesi derecesinde kolay ve rahattır.",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de ilm-i ezelînin düsturlarıyla ve hikmet-i sermediyenin kanunlarıyla ve irade-i Rabbaniyenin küllî cilveleri ve muayyen usûlleriyle her şeye küllî ve cüz’î, büyük küçük, az çok bir manevî kalıp, bir hususi miktar, bir has hudut verildiğinden tam intizam-ı ilmî ve irade kanunu içindedirler. Elbette Kadîr-i Mutlak hadsiz kudretiyle manzume-i şemsiyeyi çevirmesi ve arz sefinesini medar-ı senevîsinde gezdirmesi, bir cesette kanı ve kandaki küreyvat-ı hamra ve beyzayı ve o küreciklerdeki zerreleri nizamlı, hikmetli çevirmesi derecesinde suhuletli ve kolaydır ki bir insanı kâinat sisteminde hârika cihazlarıyla bir katre sudan birden zahmetsiz yaratır.",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Demek, o ezelî ve hadsiz kudrete isnad edilse bu kâinatın icadı, bir insanın icadı kadar suhulet peyda eder, kolay olur. Eğer ona verilmezse bir tek insanı, acib cihazları ve duygularıyla yaratmak, kâinat kadar müşkülatlı olur.",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl ki itaat ve imtisal ve emir dinlemek sırrıyla, bir kumandan bir “Arş!” emriyle bir neferi hücuma sevk ettiği gibi aynı emirle koca bir mutî orduyu dahi kolayca hücuma tahrik eder.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de irade-i İlahî kanunlarına kemal-i itaatte ve tekvinî emr-i Rabbanînin işaretine emirber nefer ve emir kulu misillü fıtrî meyil ve şevk içinde ve ilm-i ezelî ve hikmetin tayin ettikleri hatt-ı hareket düsturları dairesinde ve ordu neferlerinden bin derece ziyade itaatli ve emir dinler ve emir kulu hükmünde olan masnuat, hususan zîhayatlardan bir tek ferdi “Ademden haydi vücuda çık, vazife başına gir!” diye emr-i Rabbanî ile ve ilmin tayin ettiği tarzda ve iradenin tahsis eylediği surette kudret ona mahsus bir vücud giydirip, elini tutup meydana çıkarmak kolaylığında bahardaki zîhayatın ordusunu aynı kuvvet ve kudretle icad eder, vazifeler verir.",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Demek, her şey o kudrete isnad edilse bütün zerrat ordusunun ve yıldızlar fırkalarının icadı, bir zerre bir tek yıldız kadar kolay ve suhuletli olur. Eğer esbaba isnad edilse bir zîhayatın göz bebeğinde ve dimağındaki zerrenin acib vazifelerini yerine getirecek bir kabiliyetle yaratılması, hayvanat ordusu kadar müşkülatlı ve zahmetli olur.",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Basamak: وَبِسِرِّ اِمْدَادِ الْوَاحِدِيَّةِ وَ يُسْرِ الْوَحْدَةِ وَ تَجَلِّى الْاَحَدِيَّةِ dir. Kısacık işaretlerle mealine bakacağız. Yani nasıl ki bir padişah ve kumandan-ı a’zam, hâkimiyetinin vâhidiyeti ve bütün raiyeti yalnız onun emirlerine göre hareketi cihetiyle o hâkim-i a’zam, koca memleketi ve büyük milleti idare etmesi, bir köy ehlini idare etmek kadar kolay olur. Çünkü hükümde vâhidiyet itibarıyla efrad-ı millet, aynen asker neferatı gibi teshilata vesile olup kolayca emirler, kanunlar tatbik edilir. Eğer muhtelif hâkimlere bırakılsa çok keşmekeşe düşmesiyle beraber, bir tek köyün belki bir hanenin o memleket kadar idaresi müşkül olur.",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "Hem o itaatli millet, bir tek kumandana bağlanması haysiyetiyle her bir ferd-i nefer gibi o kumandanın kuvvetine ve cihazat depolarına ve ordusuna dayandığı bir kuvvet ile bir şahı esir edebilir, bin derece şahsî kuvvetinden ziyade iş görebilir. Onun o padişaha intisabı hadsiz bir kuvveti ve iktidarı olup pek büyük işler yapar. Eğer o intisap kesilse o büyük kuvvet gider, kendi bileğindeki cüz’î kuvvetiyle ve belindeki az cephane ve fişekleri miktarınca iş görebilir. Yoksa intisap kuvvetine dayanan mezkûr askerin gördüğü bütün işler ondan istenilse bileğinde bir ordu kuvveti ve belinde padişahın cephaneler ambarı bulunmak gerektir.",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de Sultan-ı ezel ve ebed, Sâni’-i Kadîr, vâhidiyet-i saltanat ve hâkimiyet-i mutlaka cihetiyle, kâinatı bir şehir kolaylığında ve bir baharı bir bahçe suhuletinde ve haşirde bütün ölmüşleri ihya etmek, o bahçe ağaçlarının yaprak, çiçek, meyvelerini gelen baharda yaratmak kolaylığında yapar. Ve kolayca bir sineği, koca kartal kuşu sisteminde yaratır. Ve suhuletle bir insanı bir küçük kâinat hükmüne getirir. Eğer esbaba verilse bir mikrop bin gergedan, bir meyve bir büyük ağaç kadar müşkülatlı olur. Ve belki zîhayatın bedeninde acib vazifeleri gören her bir zerreye her şeyi görecek bir göz ve her şeyi bilecek bir ilim verilmek lâzımdır ki o ince ve mükemmel vazife-i hayatiyeyi yapabilsin.",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "Hem vahdette yüsr ve suhulet ve kolaylık o dereceye gelir. Nasıl ki bir ordu teçhizatı bir tek elden, bir tek fabrikadan gelmesiyle, bir tek neferin teçhizat-ı askeriyesi gibi kolaylaşır, eğer ayrı ayrı eller karışsa ve muhtelif cihazat her biri başka fabrikadan alınsa o vakit bir tek nefer teçhizatı, kemiyet noktasında bin müşkülatla tedarik edilebilir, müteaddid âmir ve zabitler karıştığı cihetiyle bin nefer kadar suubet peyda eder. Hem bin neferin idaresi ve kumandanlığı bir tek zabite verilse bir cihette bir nefer kadar kolay olur, eğer on zabite veya neferlere bırakılsa pek karışık ve müşkül düşer.",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de her şey Vâhid-i Ehad’e verilse bir tek şey gibi kolay olur. Eğer esbaba isnad edilse bir tek zîhayat, zemin kadar müşkül, belki imkânsız olur. Demek vahdette kolaylık, vücub ve lüzum derecesine gelir. Ve kesretli eller karışmakta suubet, imkânsızlık derecesine düşer.",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur Mektubat’ında denildiği gibi eğer gece gündüzdeki tebeddülatı ve yıldızların harekâtı ve senedeki güz, kış, bahar, yaz gibi mevsimlerin tahavvülatı bir tek müdebbire ve âmire bırakılsa o kumandan-ı a’zam, bir neferi olan küre-i arza emreder ki: “Kalk, dön, gez!” O da o iltifat ve emrin neşe ve sevincinden meczup mevlevî gibi iki hareketiyle yevmî ve senevî tahavvülata ve yıldızların zahirî ve hayalî hareketlerine gayet kolayca bir vesile olup vahdetteki tam suhulet ve gayet kolaylığı gösterir. Eğer o tek âmire değil belki esbaba ve yıldızların keyiflerine bırakılsa ve arza “Sen dur, gezme!” denilse o halde, arzdan binler derece büyük binler yıldızlar ve güneşler, her gece ve her sene milyonlar ve milyarlar senelik mesafeleri kesmek ve gezmekle mevsimler ve gece gündüz gibi o vaziyet-i arziye ve semaviye husul bulabilir. Ve imkânsızlık ve muhaliyet derecesinde müşkül ve suubetli düşer.",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Basamak’taki وَتَجَلِّى الْاَحَدِيَّةِ kelimesi, pek büyük ve çok ince ve derin ve gayet geniş bir hakikate işaret eder. Onun izah ve ispatını Risale-i Nur’a havale edip gayet kısa bir temsil ile bir tek nüktesini beyan edeceğiz.",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "Evet nasıl ki güneş, ziyasıyla umum zemini ışıklandırıp vâhidiyete bir misal olduğu gibi âyine gibi mukabilindeki her şeffaf şeyde timsali ve aksi ve yedi renkli ziyasıyla ve zatının suretiyle bulunup ehadiyete dahi bir misal teşkil eder. Eğer güneşin ilmi ve kudreti ve ihtiyarı olsa idi ve cam parçalarının ve içinde güneşçikler görünen katrelerin ve kabarcıkların kabiliyetleri bulunsa idi; irade-i İlahiyenin kanunuyla her birisinde ve yanında timsaliyle ve sıfatlarıyla tam bir güneş bulunup sair yerlerde bulunması onun tasarrufatına hiç noksan vermeyerek kudret-i Rabbaniyenin emriyle, tesiriyle, hükmüyle pek büyük zuhurata sebep olarak ehadiyetteki fevkalâde kolaylık ve suhuleti gösterir.",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de Sâni’-i Zülcelal, vâhidiyet itibarıyla bütün eşyayı ihata eden ilim ve iradesi ve kudretiyle bakar ve hazır ve nâzır olduğu gibi ehadiyet cihetiyle ve tecellisiyle her şeyin, hususan zîhayatın yanında isimleri ve sıfatlarıyla bulunur ki kolayca, bir anda sineği kartal sisteminde, bir insanı küçük bir kâinat sisteminde icad eder. Ve zîhayatı öyle mu’cizatlı bir şekilde yaratır ki eğer bütün esbab toplansa bir bülbülü, bir sineği yapamazlar. Ve bir bülbülü yaratan, bütün kuşları yaratan olabilir ve bir insanı halk eden ancak kâinatı icad eden zattır.",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "Dördüncü ve Beşinci Basamak: وَ بِسِرِّ الْوُجُوبِ وَ التَّجَرُّدِ وَ مُبَايَنَةِ الْمَاهِيَّةِ وَ بِسِرِّ عَدَمِ التَّقَيُّدِ وَ عَدَمِ التَّحَيُّزِ وَ عَدَمِ التَّجَزّٖى Bu iki basamağın hakikatini umuma ifade etmek çok müşkül olmasından, yalnız kısacık bir iki nüktesi ve muhtasar meali beyan edilecek. Yani vücud mertebelerinin en kuvvetli ve sarsılmaz olan vücub mertebesinde ve ezelî ve ebedî derecesinde bir vücud sahibi ve maddiyattan münezzeh ve mücerred ve bütün mahiyetlere mübayin bir mahiyet-i mukaddeseyi taşıyan bir Kadîr-i Mutlak’ın kudretine nisbeten yıldızlar, zerreler gibi ve haşir, bir bahar misillü ve haşirde bütün insanları diriltmesi, bir nefsin ihyası derecesinde kolaydır.",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "Çünkü vücud tabakalarından kuvvetli bir nev’in bir tırnağı, hafif bir tabakanın bir dağını eline alır, çevirir. Mesela, kuvvetli vücud-u haricîden bir âyine ve kuvve-i hâfıza, zayıf ve hafif olan vücud-u misalî ve manevîden yüz dağı ve bin kitabı içine alırlar ve çevirebilirler.",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "İşte vücud-u misalî ne derece kuvvetçe vücud-u haricîden aşağı ise mümkinatın hâdis ve ârızî vücudları dahi ezelî, sermedî, vâcib bir vücuddan binler derece daha aşağı ve hafiftir ki o mukaddes vücud, bir zerre tecellisiyle mümkinatın bir âlemini çevirir. Maatteessüf şimdilik semli hastalık gibi üç ehemmiyetli sebep müsaade etmediklerinden bu pek uzun hakikati ve nüktelerini Risale-i Nur’a ve başka zamana havale ederiz.",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "Altıncı Basamak: وَ بِسِرِّ اِنْقِلَابِ الْعَوَائِقِ وَ الْمَوَانِعِ اِلٰى حُكْمِ الْوَسَائِلِ الْمُسَهِّلَاتِ Yani nasıl ki fennin tabirince ukde-i hayatiye namında bir cilve-i irade-i İlahiyenin ve emr-i tekvinînin bir kanunu ile ve o emir ve iradenin teveccühleriyle koca bir ağacın şuursuz dal ve sert budakları, meyvelerine ve yaprak ve çiçeklerine zembereği ve midesi hükmündeki o ukde-i hayatiyeden onlara gidecek lüzumlu maddeler ve erzaklara avâik ve mevani ve set olmazlar, belki teshilata vesile oluyorlar; aynen öyle de kâinat ve bütün mahlukatın icadında bütün maniler, bir cilve-i irade ve teveccüh-ü emr-i Rabbanîye karşı mümanaatı bırakıp kolaylığa âlet olmasından kudret-i sermediye, o tek ağacı icad kolaylığında, kâinatı ve zemindeki enva-ı mahlukatı icad eder, hiçbir şey ona ağır gelmez.",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "Eğer bütün icadlar o kudrete verilmezse o vakit o tek ağacın inşa ve idaresi, bütün ağaçlar, belki zeminin icadı ve idaresi kadar müşkül olacak. Çünkü o zaman her şey mani ve set olur. O halde bütün esbab toplansa bir ağacın emirden, iradeden gelen ukde-i hayatiye midesinden, zembereğinden intizam ile meyve, yaprak, dal ve budaklara lâzım erzak ve cihazatı gönderemezler. İllâ ki ağacın her bir cüzüne, hattâ her bir zerresine bütün ağacı ve eczasını ve zerratını görecek ve bilecek ve yardım edecek bir göz, bir ihatalı ilim, bir hârika kudret ve fevkalâde muavenet verilsin.",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "İşte bu beş adet basamaklardan çık, bak. Küfür ve şirkte ne derece müşkülat, belki muhalat bulunduğunu ve ne kadar akıldan, mantıktan uzak ve mümteni olduğunu ve imanda ve Kur’an yolunda ne kadar suhulet ve vücub derecesinde kolaylık ve ne kadar makul ve makbul ve lüzum derecesinde kat’î ve rahat bir hak ve hakikat bulunduğunu gör, bil. اَلْحَمْدُ لِلّٰهِ عَلٰى نِعْمَةِ الْاٖيمَانِ de.",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "(Rahatsızlık ve sıkıntılar, bu ehemmiyetli basamağın bâki kısmını tehire sebep oldular.)",
      "order_index": 195
    },
    {
      "type": "arabic_block",
      "text": "Yedinci Basamak: وَ بِسِرِّ اَنَّ الذَّرَّةَ وَ الْجُزْءَ وَ الْجُزْئِىَّ وَ النُّوَاةَ وَ الْاِنْسَانَ لَيْسَتْ بِاَقَلَّ صَنْعَةً وَ جَزَالَةً مِنَ النَّجْمِ وَ الْكُلِّ وَ الْكُلِّىِّ وَ الشَّجَرِ وَ الْعَالَمِ",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "Bir İhtar: Bu dokuz basamakların hakikatlerinin esası ve madeni ve güneşi, Sure-i İhlas’tan قُلْ هُوَ اللّٰهُ اَحَدٌ ۞ اَللّٰهُ الصَّمَدُ âyetleridir. Sırr-ı ehadiyet ve samediyet cilvesinden gelen lem’alara kısa işaretlerdir.",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "Bu yedincinin mealine bir iki nükte ile gayet muhtasar bakıp tafsilini Risale-i Nur’a havale ederiz. Yani göz ve beyindeki acib vazifeleri gören bir zerre, bir yıldızdan ve bir cüz, küll mecmuundan mesela dimağ ve göz, insanın tamamından ve cüz’î bir fert, hüsn-ü sanatça ve garabet-i hilkatçe umum bir neviden ve bir insan, acib cihazlarıyla küllî cins-i hayvandan ve bir fihriste ve program ve kuvve-i hâfıza hükmünde olan bir çekirdek, mükemmel masnuiyeti ve mahzeniyetçe koca ağacından ve bir küçük kâinat olan bir insan, kemal-i hilkati ve cem’iyetli hârika cihazlarının binler acib vazifeleri görecek bir tarzda mahlukıyeti kâinattan aşağı değiller.",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Demek zerreyi icad eden, yıldızın icadından âciz kalamaz. Ve lisan gibi bir uzvu halk eden, elbette insanı kolayca halk eder. Ve bir tek insanı böyle mükemmel yaratan, herhalde bütün hayvanatı kemal-i suhuletle yaratabilecek ve gözümüz önünde yaratıyor. Ve çekirdeği bir liste, bir fihriste, bir defter-i kavanin-i emriye, bir ukde-i hayatiye mahiyetinde yaratan, elbette bütün ağaçların hâlıkı olabilir. Ve âlemin bir nevi manevî çekirdeği ve cem’iyetli meyvesi olan insanı halk edip bütün esma-i İlahiyeye mazhar ve âyine ve bütün kâinatla alâkadar ve zeminin halifesi yapan zatın, elbette ve elbette öyle bir kudreti var ki koca kâinatı insan icadının kolaylığı ve suhuleti derecesinde halk edip tanzim eder.",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "Öyle ise zerrenin ve cüz ve cüz’î ve çekirdek ve bir insanın hâlıkı, sâni’i, rabbi kim ise elbette bedahetle yıldızların ve nevilerin ve küll ve külliyatların ve ağaçların ve bütün kâinatın hâlıkı, sâni’i, rabbi aynen odur. Başka olması muhal ve mümtenidir.",
      "order_index": 200
    },
    {
      "type": "arabic_block",
      "text": "Sekizinci Basamak: وَبِسِرِّ اَنَّ الْمُحَاطَ وَ الْجُزْئِيَّاتِ كَالْاَمْثِلَةِ الْمَكْتُوبَةِ الْمُصَغَّرَةِ اَوْ كَالنُّقَطِ الْمَحْلُوبَةِ الْمُعَصَّرَةِ فَلَا بُدَّ اَنْ يَكُونَ الْمُحٖيطُ وَ الْكُلِّيَّاتُ فٖى قَبْضَةِ خَالِقِ الْمُحَاطِ وَ الْجُزْئِيَّاتِ لِيُدْرِجَ مِثَالَهَا فٖيهَا بِمَوَازٖينِ عِلْمِهٖ اَوْ يُعَصِّرَهَا مِنْهَا بِدَسَاتٖيرِ حِكْمَتِهٖ",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "Yani ihata edilen cüz’iyat ve küll ve külliyatın içinde bulunan fertler ve tohumlar ve çekirdeklerin, ihata eden büyük külliyata nisbetleri; güya küçücük numune ve gayet ince yazı ile çok küçük kıtada yazılmış aynı küll ve külliyatın nüshaları, misalleridir. Öyle ise ihata eden külliyat, o cüz’iyat Hâlık’ının kabzasında ve tamamen tasarrufunda bulunmak lâzımdır. Tâ ilminin mizanlarıyla ve ince kalemleriyle o büyük muhitin kitabını, o çok küçücük yüzer kıtalarda, defterlerde dercedebilsin.",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "Hem ihata edilen ecza ve cüz’iyatın muhit ile nisbetleri, temsilleri, güya süt gibi muhitlikten sağılmış katreler veya biri o muhiti sıkmış, o noktalar ondan akmış. Mesela kavun çekirdeği, onun umum etrafından sağılmış bir katre veya o kitap tamamen içinde yazılmış bir noktadır ki fihristesini, listesini, programını taşıyor.",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "Madem böyledir, elbette o cüz’iyat ve katreler ve noktalar ve fertler Sâni’inin elinde, o muhit küll ve külliyat bulunmak elzemdir. Tâ hikmetinin hassas düsturlarıyla o fertleri, katreleri, noktaları ondan sağsın.",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "Demek bir tek tohumu, bir tek ferdi yaratan elbette o büyük küll ve külliyatı ve onları ihata eden ve onlardan çok büyük olan diğer külliyatları ve cinsleri yaratan yine odur, başka olamaz. Öyle ise bir tek nefsi yaratan, bütün insanları yaratabilir. Ve bir tek ölüyü dirilten, haşirde bütün cin ve ins ölülerini diriltebilir ve diriltecek.",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "İşte مَا خَلْقُكُمْ وَلَا بَعْثُكُمْ اِلَّا كَنَفْسٍ وَاحِدَةٍ âyetinin hükmü ve davası gayet kat’î ve parlak bir surette hak ve ayn-ı hakikat olduğunu gör.",
      "order_index": 206
    },
    {
      "type": "arabic_block",
      "text": "Dokuzuncu Basamak: وَ بِسِرِّ كَمَا اَنَّ قُرْاٰنَ الْعِزَّةِ الْمَكْتُوبَ عَلَى الذَّرَّةِ الْمُسَمَّاةِ بِالْجَوْهَرِ الْفَرْدِ بِذَرَّاتِ الْاَثٖيرِ لَيْسَ بِاَقَلَّ جَزَالَةً وَ خَارِقِيَّةَ صَنْعَةٍ مِنْ قُرْاٰنِ الْعَظَمَةِ الْمَكْتُوبِ عَلٰى صَحٖيفَةِ السَّمَاءِ بِمِدَادِ النُّجُومِ وَ الشُّمُوسِ كَذٰلِكَ اِنَّ وَرْدَ الزُّهْرَةِ لَيْسَتْ بِاَقَلَّ جَزَالَةً وَ صَنْعَةً مِنْ دُرِّىِّ نَجْمِ الزُّهْرَةِ وَ لَا النَّمْلَةُ مِنَ الْفٖيلَةِ وَ لَا الْمِكْرُوبُ مِنَ الْكَرْكَدَانِ وَ لَا النَّحْلَةُ مِنَ النَّخْلَةِ بِالنِّسْبَةِ اِلٰى قُدْرَةِ خَالِقِ الْكَائِنَاتِ فَكَمَا اَنَّ غَايَةَ كَمَالِ السُّرْعَةِ وَ السُّهُولَةِ فٖى اٖيجَادِ الْاَشْيَاءِ اَوْقَعَتْ اَهْلَ الضَّلَالَةِ فٖى اِلْتِبَاسِ التَّشْكٖيلِ بِالتَّشَكُّلِ الْمُسْتَلْزِمِ لِمُحَالَاتٍ غَيْرِ مَحْدُودَةٍ تَمُجُّهَا الْاَوْهَامُ كَذٰلِكَ اَثْبَتَتْ لِاَهْلِ الْهِدَايَةِ تَسَاوِىَ النُّجُومِ مَعَ الذَّرَّاتِ بِالنِّسْبَةِ اِلٰى قُدْرَةِ خَالِقِ الْكَائِنَاتِ جَلَّ جَلَالُهُ وَ لَا اِلٰهَ اِلَّا هُوَ اللّٰهُ اَكْبَرُ",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "Bu son basamağın uzun bir beyanla mealini söylemek isterdim. Fakat maatteessüf keyfî tahakküm ve tazyiklerden gelen şiddetli sıkıntılar ve tesemmümden gelen zafiyet ve elîm hastalıklar mani olmasından, mealine yalnız pek kısa bir işaretle iktifaya mecbur oldum.",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "Yani nasıl ki faraza kabil-i inkısam olmayan ve ilm-i kelâm ve felsefede cevher-i fert namını alan bir zerrede, ondan daha küçücük olan madde-i esîriye zerreleriyle bir Kur’an-ı Azîmüşşan yazılsa ve semavat sahifelerinde dahi yıldızlar ve güneşlerle diğer bir Kur’an-ı Kebir yazılsa ikisi muvazene edilse elbette cevher-i fert zerresinden yazılan hurdebînî Kur’an, gökler yüzlerini yaldızlayan Kur’an-ı Azîm ve Kebir’den acayipçe ve sanatın i’cazında geri değil belki bir cihette ileri olduğu gibi; aynen öyle de Hâlık-ı kâinat’ın kudretine nisbeten masnuiyetindeki garabet ve cezalet noktasında zühre çiçeği, Zühre yıldızından geri değil ve karınca, filden aşağı olmaz ve mikrop, gergedandan hilkatçe daha acib ve arı sineği, hurma ağacından fıtrat-ı acibesiyle daha ileridir.",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "Demek bir arıyı yaratan, bütün hayvanları yaratabilir. Bir nefsi dirilten, haşirde bütün insanları ihya edip haşir meydanında toplayabilir ve toplayacak. Hiçbir şey ona ağır gelmez ki gözümüz önünde gayet çabuk ve kolaylıkla her baharda haşrin yüz bin numunelerini yaratıyor.",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "Son cümle-i Arabiyenin gayet kısacık meali şudur: Yani ehl-i dalalet, mezkûr basamakların sarsılmaz hakikatlerini bilmediklerinden ve gayet çabuk ve gayet kolaylıkla birden mahlukat vücuda geldiklerinden, teşkili ve bir Sâni’in hadsiz kudretiyle icadı, teşekkül ve kendi kendilerine vücud bulmak tevehhüm edip hiçbir zihin, hattâ vehim dahi kabul etmediği ve her cihetle muhal ve imkânsız hurafelerin kapısını kendilerine açmışlar.",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "Mesela, o halde zîhayatın her bir zerresine hadsiz bir kudret, bir ilim, her şeyi görecek bir göz ve her sanatı yapabilecek bir iktidar vermek lâzım gelir. Bir tek ilahı kabul etmemekle, zerreler adedince ilaheleri mezheplerince kabul etmeye mecbur olarak cehennemin esfel-i safilînine girmeye müstahak düşerler.",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "Amma ehl-i hidayet ise geçen basamaklardaki kuvvetli hakikatler ve sarsılmaz hüccetler, selim kalplerine ve müstakim akıllarına gayet kat’î kanaat ve kuvvetli iman ve aynelyakîn bir tasdik vermiş ki şüphesiz ve vesvesesiz itminan-ı kalp ile itikad ederler ki yıldızlar, zerreler, en küçük, en büyük; kudret-i İlahîye nisbeten farkları yoktur ki gözümüz önünde bu acayipler oluyor. Ve her bir acibe-i sanat مَا خَلْقُكُمْ وَلَا بَعْثُكُمْ اِلَّا كَنَفْسٍ وَاحِدَةٍ âyetinin davasını tasdik ve hükmü ayn-ı hak ve hakikat olduğuna şehadet ederler, lisan-ı hal ile Allahu ekber derler. Biz dahi onların adedince Allahu ekber deriz. Ve şu âyetin davasını bütün kuvvet ve kanaatimizle tasdik ve hükmü ayn-ı hak ve nefs-i hakikat olduğuna hadsiz hüccetlerle şehadet ederiz.",
      "order_index": 213
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 214
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ صَلِّ وَسَلِّمْ عَلٰى مَنْ اَرْسَلْتَهُ رَحْمَةً لِلْعَالَمٖينَ وَ الْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ",
      "order_index": 215
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 216
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur Nedir ve Hakikatler Muvacehesinde Risale-i Nur ve Tercümanı Ne Mahiyettedirler Diye Bir Takriznamedir",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "Her asır başında hadîsçe geleceği tebşir edilen dinin yüksek hâdimleri; emr-i dinde mübtedi değil, müttebi’dirler. Yani kendilerinden ve yeniden bir şey ihdas etmezler, yeni ahkâm getirmezler. Esasat ve ahkâm-ı diniyeye ve sünen-i Muhammediyeye (asm) harfiyen ittiba yoluyla dini takvim ve tahkim ve dinin hakikat ve asliyetini izhar ve ona karıştırılmak istenilen ebâtîli ref’ ve iptal ve dine vaki tecavüzleri red ve imha ve evamir-i Rabbaniyeyi ikame ve ahkâm-ı İlahiyenin şerafet ve ulviyetini izhar ve ilan ederler. Ancak tavr-ı esasîyi bozmadan ve ruh-u aslîyi rencide etmeden yeni izah tarzlarıyla, zamanın fehmine uygun yeni ikna usûlleriyle ve yeni tevcihat ve tafsilat ile îfa-i vazife ederler.",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "Bu memurîn-i Rabbaniye, fiiliyatlarıyla ve amelleriyle de memuriyetlerinin musaddıkı olurlar. Salabet-i imaniyelerinin ve ihlaslarının âyinedarlığını bizzat îfa ederler. Mertebe-i imanlarını fiilen izhar ederler. Ve ahlâk-ı Muhammediyenin (asm) tam âmili ve mişvar-ı Ahmediyenin (asm) ve hilye-i Nebeviyenin (asm) hakiki lâbisi olduklarını gösterirler. Hülâsa: Amel ve ahlâk bakımından ve sünnet-i Nebeviyeye (asm) ittiba ve temessük cihetinden ümmet-i Muhammed’e (asm) tam bir hüsn-ü misal olurlar ve numune-i iktida teşkil ederler.",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "Bunların Kitabullah’ın tefsiri ve ahkâm-ı diniyenin izahı ve zamanın fehmine ve mertebe-i ilmine göre tarz-ı tevcihi sadedinde yazdıkları eserler, kendi tilka-yı nefislerinin ve kariha-i ulviyelerinin mahsulü değildir, kendi zekâ ve irfanlarının neticesi değildir. Bunlar, doğrudan doğruya menba-i vahiy olan Zat-ı Pâk-i Risalet’in (asm) manevî ilham ve telkinatıdır. Celcelutiye ve Mesnevî-i Şerif ve Fütuhu’l-Gayb ve emsali âsâr hep bu nevidendir. Bu âsâr-ı kudsiyeye o zevat-ı âlişan ancak tercüman hükmündedirler. Bu zevat-ı mukaddesenin, o âsâr-ı bergüzidenin tanziminde ve tarz-ı beyanında bir hisseleri vardır; yani bu zevat-ı kudsiye o mananın mazharı, mir’atı ve ma’kesi hükmündedirler.",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur ve Tercümanına Gelince: Bu eser-i âlîşanda şimdiye kadar emsaline rastlanmamış bir feyz-i ulvi ve bir kemal-i nâmütenahî mevcud olduğundan ve hiçbir eserin nâil olmadığı bir şekilde meşale-i İlahiye ve şems-i hidayet ve neyyir-i saadet olan Hazret-i Kur’an’ın füyuzatına vâris olduğu meşhud olduğundan onun esası, nur-u mahz-ı Kur’an olduğu ve evliyaullahın âsârından ziyade feyz-i envar-ı Muhammedîyi (asm) hâmil bulunduğu ve Zat-ı Pâk-i Risalet’in ondaki hisse ve alâkası ve tasarruf-u kudsîsi evliyaullahın âsârından ziyade olduğu ve onun mazharı ve tercümanı olan manevî zatın mazhariyeti ve kemalâtı ise o nisbette âlî ve emsalsiz olduğu güneş gibi aşikâr bir hakikattir.",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "Evet, o zat daha hal-i sabavette iken ve hiç tahsil yapmadan zevahiri kurtarmak üzere üç aylık bir tahsil müddeti içinde ulûm-u evvelîn ve âhirîne ve ledünniyat ve hakaik-i eşyaya ve esrar-ı kâinata ve hikmet-i İlahiyeye vâris kılınmıştır ki şimdiye kadar böyle mazhariyet-i ulyâya kimse nâil olmamıştır. Bu hârika-i ilmiyenin eşi aslâ mesbuk değildir. Hiç şüphe edilemez ki Tercüman-ı Nur, bu haliyle baştan başa iffet-i mücesseme ve şecaat-i hârika ve istiğna-yı mutlak teşkil eden hârikulâde metanet-i ahlâkiyesi ile bizzat bir mu’cize-i fıtrattır ve tecessüm etmiş bir inayettir ve bir mevhibe-i mutlakadır.",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "O zat-ı zîhavârık daha hadd-i büluğa ermeden bir allâme-i bîadîl halinde bütün cihan-ı ilme meydan okumuş, münazara ettiği erbab-ı ulûmu ilzam ve iskât etmiş, her nerede olursa olsun vaki olan bütün suallere mutlak bir isabetle ve aslâ tereddüt etmeden cevap vermiş, on dört yaşından itibaren üstadlık pâyesini taşımış ve mütemadiyen etrafına feyz-i ilim ve nur-u hikmet saçmış, izahlarındaki incelik ve derinlik ve beyanlarındaki ulviyet ve metanet ve tevcihlerindeki derin feraset ve basîret ve nur-u hikmet, erbab-ı irfanı şaşırtmış ve hakkıyla “Bedîüzzaman” unvan-ı celilini bahşettirmiştir. Mezaya-yı âliye ve fezail-i ilmiyesiyle de din-i Muhammedînin (asm) neşrinde ve ispatında bir kemal-i tam halinde rû-nüma olmuş olan böyle bir zat elbette Seyyidü’l-enbiya Hazretlerinin (asm) en yüksek iltifatına mazhar ve en âlî himaye ve himmetine nâildir. Ve şüphesiz o Nebiyy-i Akdes’in (asm) emir ve fermanıyla yürüyen ve tasarrufuyla hareket eden ve onun envar ve hakaikine vâris ve ma’kes olan bir zat-ı kerîmü’s-sıfâttır.",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "Envar-ı Muhammediyeyi (asm) ve maarif-i Ahmediyeyi (asm) ve füyuzat-ı şem’-i İlahîyi en müşa’şa bir şekilde parlatması ve Kur’anî ve hadîsî olan işarat-ı riyaziyenin kendisinde müntehî olması ve hitabat-ı Nebeviyeyi (asm) ifade eden âyât-ı celilenin riyazî beyanlarının kendi üzerinde toplanması delâletleriyle, o zat hizmet-i imaniye noktasında risaletin bir mir’at-ı mücellası ve şecere-i risaletin bir son meyve-i münevveri ve lisan-ı risaletin irsiyet noktasında son dehan-ı hakikati ve şem’-i İlahînin hizmet-i imaniye cihetinde bir son hâmil-i zîsaadeti olduğuna şüphe yoktur.",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Medrese-i Yusufiyenin El-Hüccetü’z-Zehra ve Zühretü’n-Nur olan tek dersini dinleyen Nur şakirdleri namına",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "Ahmed Feyzi, Ahmed Nazif, Salahaddin, Zübeyr, Ceylan, Sungur, Tabancalı",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "Benim hissemi haddimden yüz derece ziyade vermeleriyle beraber, bu imza sahiplerinin hatırlarını kırmaya cesaret edemedim. Sükût ederek o medhi Risale-i Nur şakirdlerinin şahs-ı manevîsi namına kabul ettim.",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 229
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 230
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ اَبَدًا دَائِمًا",
      "order_index": 231
    },
    {
      "type": "paragraph",
      "text": "Çok sevgili çok mübarek çok kıymettar çok müşfik Üstadımız Efendimiz Hazretlerine!",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "Ey irade-i cüz’iyesini tamamıyla terk edip her umûrunu irade-i Rabbaniyeye bırakan ve her zahirî musibet ve sıkıntıda kader-i İlahînin merhamet ve hikmetini görüp kemal-i tevekkül ve teslimiyetle o cilve-i Rabbaniyenin dahi netaicini sabır ile bekleyen muhterem Üstad! Bazı yerlerde, ehl-i imanın nokta-i istinadının yıkılmaya başladığı ve bir kısım esbab ve neşriyat, imanın erkânına karşı muhalif cephe alıp Allah’ı inkâr eden insanlar alenen ve tefahurla dolaştığı ve Kur’an’ın evamirine muhalif hareket etmek ve manevî kuvvetlere inanmamak, icad ve tasni hakkını şuursuz, kör, sağır tabiata vermek bir şiar-ı medeniyet ve irfan ve münevverlik telakki edildiği yürekler titreten şu dehşetli asırda, Kur’an’ın bir mu’cize-i maneviyesi olan Risale-i Nur’u telif ederek, muzdarip ve iman âb-ı hayatına muhtaç pek çok bîçare gönüllere panzehir hükmünde olan devalarını vererek onlara saadet-i ebediyeyi müjdeleyen ve davalarını gayet kat’î bürhan ve hüccetlerle ispat eden, hakikat cadde-i kübrasında kudsî ve muazzez rehberimiz ve اَلسَّبَبُ كَالْفَاعِلِ sırrıyla Risale-i Nur ile imanlarını kurtaran yüz binler Nur talebesinin hasenatının bir misli defter-i a’maline geçen fazilet-meab efendimiz!",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki Cenab-ı Hak, Denizli hapsinin sıkıntılarını hiçe indirecek derecede şifa-bahş olan Meyve Risalesi’ni orada ihsan etmiş ve gülün çiçeğindeki gayet şirin rayihası, dikeninin acısını hiçe bıraktığı gibi fâni sıkıntılarınızı izale etmişti. Aynen öyle de yine kerîm olan Rahîm-i Zülcemal Hazretleri, Denizli hapsinin bir aylık sıkıntısına bir günlük maddî ızdırabı mukabil gelen bu Afyon Hapishanesinde siz sevgili üstadımız eliyle tiryak ve panzehir hükmünde tevhid, tahmid ve istiane ve risalet-i Muhammediyeyi (asm) tasdik ve muazzam hüccetlerini ihsan etmiş bulunuyor. Okumak ve yazmayı Risale-i Nur’un feyziyle öğrenen çok kusurlu talebeleriniz bizler, bu üç küçük risaleyi –çam çekirdeğinin koca çam ağacının fihristesini, programını içinde sakladığı misillü– hem Risale-i Nur’un hakkaniyetinin kat’î bir hücceti hem bir nevi hülâsatü’l-hülâsası olarak telakki ettik.",
      "order_index": 234
    },
    {
      "type": "paragraph",
      "text": "Fezailini tariften âciz bulunduğumuz fakat okuması ruhumuzda pek büyük bir inşiraha vesile olan ve maddî elemlerimizi sürura kalbeden ve iman bahçesinden hadsiz meyveleri getiren bu üç küçük risaleden birisi, zamanımızdaki mevcud küfür, dalalet, tabiat karanlıklarını dağıtacak ve izale edecek on bir hüccet-i tevhidi; ikincisi, Risale-i Nur’un bütün muvazenelerinin menbaı ve esası ve üstadı içinde bulunan Fatiha-i Şerife’nin imanî ve kudsî hüccetlerini hâvi bir şirin tefsirini; üçüncüsü, yine Afyon Medrese-i Yusufiyesinde siz sevgili üstadımızın kalb-i mübareklerine hutur eden risalet-i Muhammediyeye (asm) dair kısmının gayet parlak ve tam bir itminan temin eden bir mükemmel tercümesini beyan buyuruyordu.",
      "order_index": 235
    },
    {
      "type": "paragraph",
      "text": "Hiçbir cihette hiçbir şeye liyakatimiz olmayan bizler, bütün kuvvetimizle neşrine çalışacağımız bu mahiyetteki eserlerinizi aldık. Cenab-ı Hakk’a hadsiz şükür ederek “Yâ Erhame’r-râhimîn! Üstadımızdan ebediyen razı ol!” diye dua ettik.",
      "order_index": 236
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur talebeleri namına",
      "order_index": 238
    },
    {
      "type": "paragraph",
      "text": "Zübeyr, Ceylan, Sungur, İbrahim",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 240
    },
    {
      "type": "paragraph",
      "text": "El-Hutbetü’ş-Şâmiye Namındaki Arabî Dersin Tercümesinin Mukaddimesidir",
      "order_index": 241
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 242
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ اَبَدًا دَائِمًا",
      "order_index": 243
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 244
    },
    {
      "type": "paragraph",
      "text": "Kırk sene evvel Şam’daki Camiü’l-Emevî’de Şam ulemasının ısrarıyla on bin adama yakın, içinde yüz ehl-i ilim bulunan azîm cemaate verilen bu Arabî ders risalesindeki hakikatleri bir hiss-i kable’l-vuku ile Eski Said hissetmiş, kemal-i kat’iyetle müjdeler vermiş ve pek yakın zamanda o hakikatler görünecek zannetmiş. Halbuki iki Harb-i Umumî ve yirmi beş sene bir istibdad-ı mutlak, o hiss-i kable’l-vukuun kırk sene tehirine sebep olmuş ve şimdi o zamanda verdikleri haber, aynen tezahürleri âlem-i İslâmiyet’te başlamış. Demek bu pek ehemmiyetli ders, zamanı geçmiş eski bir hutbe değil belki doğrudan doğruya 1327’ye bedel, 1371’deki –Camiü’l-Emevî yerine âlem-i İslâm camiinde– üç yüz yetmiş milyon bir cemaate hakikatli ve taze bir ders-i içtimaî ve İslâmîdir diye tercümesini neşretmek münasip görürseniz neşredersiniz.",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "Gayet mühim bir suale verilen çok ehemmiyetli bir cevabı burada yazmaya münasebet geldi. Çünkü kırk sene evvel Eski Said, o dersinde bir hiss-i kable’l-vuku ile Risale-i Nur’un hârika derslerini ve tesiratını görmüş gibi bahsediyor. Onun için o sual-cevabı yazacağız. Şöyle ki:",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "Çoklar tarafından hem bana hem bazı Nur kardeşlerime sual etmişler ve ediyorlar: “Neden bu kadar muarızlara karşı ve muannid feylesoflara ve ehl-i dalalete mukabil Risale-i Nur mağlup olmuyor? Milyonlar kıymettar hakiki kütüb-ü imaniye ve İslâmiyenin intişarlarına bir derece set çekmekle ve sefahet ve hayat-ı dünyeviyenin lezzetleriyle çok bîçare gençleri ve insanları hakaik-i imaniyeden mahrum bırakıyorlar. Halbuki en şiddetli hücum ve en gaddarane muamele ve en ziyade yalanlarla ve aleyhinde yapılan propagandalarla Risale-i Nur’u kırmak, insanları ondan ürkütmek ve vazgeçirmeye çalıştıkları halde, hiçbir eserde görülmediği bir tarzda Risale-i Nur’un intişarı, hattâ çoğu el yazması ile altı yüz bin nüsha risalelerinden kemal-i iştiyak ile perde altında intişar etmesi ve dâhil ve hariçte kemal-i iştiyak ile kendini okutturmasının hikmeti nedir? Sebebi nedir?” diye bu mealde çok suallere karşı elcevap deriz ki:",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Hakîm’in sırr-ı i’cazıyla hakiki bir tefsiri olan Risale-i Nur, bu dünyada bir manevî cehennemi dalalette gösterdiği gibi imanda dahi bu dünyada manevî bir cennet bulunduğunu ispat ediyor. Ve günahların ve fenalıkların ve haram lezzetlerin içinde manevî elîm elemleri gösterip hasenat ve güzel hasletlerde ve hakaik-i şeriatın amelinde cennet lezaizi gibi manevî lezzetler bulunduğunu ispat ediyor. Sefahet ehlini ve dalalete düşenleri o cihetle, aklı başında olanlarını kurtarıyor. Çünkü bu zamanda iki dehşetli hal var:",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Âkıbeti görmeyen, bir dirhem hazır lezzeti, ileride bir batman lezzetlere tercih eden hissiyat-ı insaniye, akıl ve fikre galebe ettiğinden ehl-i sefaheti sefahetten kurtarmanın çare-i yegânesi; aynı lezzetinde elemi gösterip hissini mağlup etmektir. Ve يَسْتَحِبُّونَ الْحَيٰوةَ الدُّنْيَا âyetinin işaretiyle; bu zamanda âhiretin elmas gibi nimetlerini, lezzetlerini bildiği halde, dünyevî kırılacak şişe parçalarını onlara tercih etmek, ehl-i iman iken ehl-i dalalete o hubb-u dünya ve o sır için tabi olmak tehlikesinden kurtarmanın çare-i yegânesi, dünyada dahi cehennem azabı gibi elemleri göstermekle olur ki Risale-i Nur o meslekten gidiyor.",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "Yoksa bu zamandaki küfr-ü mutlakın ve fenden gelen dalaletin ve sefahetteki tiryakiliğin inadı karşısında Cenab-ı Hakk’ı tanıttırdıktan sonra ve cehennemin vücudunu ispat ile ve onun azabı ile insanları fenalıktan, seyyiattan vazgeçirmek yolu ile ondan, belki de yirmiden birisi ders alabilir. Ders aldıktan sonra da “Cenab-ı Hak Gafuru’r-Rahîm’dir hem cehennem pek uzaktır.” der, yine sefahetine devam edebilir. Kalbi, ruhu hissiyatına mağlup olur.",
      "order_index": 250
    },
    {
      "type": "paragraph",
      "text": "İşte Risale-i Nur ekser muvazeneleriyle küfür ve dalaletin dünyadaki elîm ve ürkütücü neticelerini göstermekle, en muannid ve nefis-perest insanları dahi o menhus, gayr-ı meşru lezzetlerden ve sefahetlerden bir nefret verip aklı başında olanları tövbeye sevk eder. O muvazenelerden Altıncı, Yedinci, Sekizinci Sözlerdeki kısa muvazeneler ve Otuz İkinci Söz’ün Üçüncü Mevkıfı’ndaki uzun muvazene; en sefih ve dalalette giden adamı da ürkütüyor, dersini kabul ettiriyor.",
      "order_index": 251
    },
    {
      "type": "paragraph",
      "text": "Mesela Âyet-i Nur’da, seyahat-i hayaliye ile hakikat olarak gördüğüm vaziyetleri gayet kısaca işaret edeceğiz. Tafsilini isteyen Sikke-i Gaybiye’nin âhirine baksın.",
      "order_index": 252
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: O seyahat-i hayaliyede, rızka muhtaç hayvanat âlemini gördüğüm vakit, maddî felsefe ile baktım. Hadsiz ihtiyacat ve şiddetli açlıklarıyla beraber zaaf ve aczleri, o zîhayat âlemini bana çok acıklı ve elîm gösterdi. Ehl-i dalalet ve gafletin gözüyle baktığımdan feryat eyledim. Birden hikmet-i Kur’aniye ve imanın dürbünü ile gördüm ki: Rahman ismi Rezzak burcunda, parlak bir güneş gibi tulû etti. O aç, bîçare zîhayat âlemini rahmet ışığıyla yaldızladı.",
      "order_index": 253
    },
    {
      "type": "paragraph",
      "text": "Sonra hayvanat âlemi içinde, yavruların zaaf ve acz ve ihtiyaç içinde çırpındıkları hazîn, elîm ve herkesi rikkat ve acımaya getirecek bir karanlık içinde diğer bir âlemi gördüm. Ehl-i dalaletin nazarıyla baktığıma eyvah dedim. Birden iman bana bir gözlük verdi, gördüm ki: Rahîm ismi şefkat burcunda tulû etti. O kadar güzel ve şirin bir surette o acı âlemi sevinçli âleme çevirip ışıklandırdı ki şekva ve acımak ve hüzünden gelen gözyaşlarımı, sevinç ve şükrün lezzetlerinden gelen damlalara çevirdi.",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "Sonra sinema perdesi gibi insan âlemi bana göründü. Ehl-i dalaletin dürbünü ile baktım. O âlemi o kadar karanlıklı, dehşetli gördüm ki kalbimin en derinliklerinden feryat ettim. “Eyvah!” dedim. Çünkü insanlarda ebede uzanıp giden arzuları, emelleri ve kâinatı ihata eden tasavvurat ve efkârları ve ebedî beka ve saadet-i ebediyeyi ve cenneti gayet ciddi isteyen himmetleri ve fıtrî istidatları ve had konulmayan ve serbest bırakılan fıtrî kuvveleri ve hadsiz maksatlara müteveccih ihtiyaçları ve zaaf ve aczleriyle beraber hücumlarına maruz kaldıkları hadsiz musibet ve a’daları ile beraber gayet kısa bir ömür, her gün ve her saat ölüm endişesi altında, gayet dağdağalı bir hayat, yaşamak için gayet perişan bir maişet içinde kalbe, vicdana en elîm ve en müthiş halet olan mütemadî zeval ve firak belasını çekmek içinde ehl-i gaflet için zulümat-ı ebediye kapısı suretinde görülen kabre ve mezaristana bakıyorlar. Birer birer ve taife taife o zulümat kuyusuna atılıyorlar gördüm.",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "İşte bu insan âlemini bu zulümat içinde gördüğüm anda, kalp ve ruh ve aklımla beraber bütün letaif-i insaniyem, belki bütün zerrat-ı vücudum feryat ile ağlamaya hazır iken birden Kur’an’dan gelen nur ve kuvvet-i iman o dalalet gözlüğünü kırdı, kafama bir göz verdi. Gördüm ki:",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hakk’ın Âdil ismi Hakîm burcunda, Rahman ismi Kerîm burcunda, Rahîm ismi Gafur burcunda yani manasında, Bâis ismi Vâris burcunda, Muhyî ismi Muhsin burcunda, Rab ismi Mâlik burcunda birer güneş gibi tulû ettiler. O karanlıklı ve içinde çok âlemler bulunan insan âleminin umumunu birden ışıklandırdılar, şenlendirdiler. Cehennemî haletleri dağıtıp, nurani âhiret âleminden pencereler açıp o perişan insan dünyasına nurlar serptiler. Zerrat-ı kâinat adedince اَلْحَمْدُ لِلّٰهِ ، اَلشُّكْرُ لِلّٰهِ dedim. Ve aynelyakîn gördüm ki imanda manevî bir cennet ve dalalette manevî bir cehennem bu dünyada da vardır, yakînen bildim.",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "Sonra küre-i arzın âlemi göründü. O seyahat-i hayaliyemde dine itaat etmeyen felsefenin karanlıklı kavanin-i ilmiyeleri, hayalime dehşetli bir âlem gösterdi. Yetmiş defa top güllesinden daha süratli hareketiyle, yirmi beş bin sene mesafeyi bir senede gezip devreden ve her vakit dağılmaya ve parçalanmaya müstaid (kabil) ve içi zelzeleli, çok ihtiyar ve çok yaşlı küre-i arz içinde ve o dehşetli gemi üstünde kâinatın hadsiz boşluğunda seyahat eden bîçare nev-i insan vaziyeti bana pek vahşetli bir karanlık içinde göründü. Başım döndü, gözüm karardı. Felsefenin gözlüğünü yere vurdum, kırdım. Birden hikmet-i Kur’aniye ve imaniye ile ışıklanmış bir göz ile baktım, gördüm ki:",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "Hâlık-ı arz ve semavat’ın Kadîr, Alîm, Rab, Allah ve Rabbü’s-semavati ve’l-arz ve Musahhirü’ş-şemsi ve’l-kamer isimleri; rahmet, azamet, rububiyet burçlarında güneş gibi tulû ettiler. O karanlıklı, vahşetli, dehşetli âlemi öyle ışıklandırdılar ki o halette, benim imanlı gözüme küre-i arz gayet muntazam, musahhar, mükemmel, hoş, emniyetli, herkesin erzakı içinde bir seyahat gemisi ve tenezzüh ve keyif ve ticaret için müheyya edilmiş ve zîruhları güneşin etrafında, memleket-i Rabbaniyede gezdirmek ve yaz ve bahar ve güzün mahsulatını rızık isteyenlere getirmek için bir gemi, bir tayyare, bir şimendifer hükmünde gördüm. Küre-i arzın zerratı adedince اَلْحَمْدُ لِلّٰهِ عَلٰى نِعْمَةِ الْاٖيمَانِ dedim.",
      "order_index": 259
    },
    {
      "type": "paragraph",
      "text": "İşte buna kıyasen Risale-i Nur’da pek çok muvazenelerle ispat edilmiştir ki ehl-i sefahet ve dalalet, dünyada dahi bir manevî cehennem içinde azap çekerler ve ehl-i iman ve salahat, dünyada dahi bir manevî cennet içinde, İslâmiyet ve insaniyet midesiyle ve imanın tecelliyat ve cilveleriyle, manevî bir cennet lezzetleri tadabilir, belki derece-i imanlarına göre istifade edebilirler.",
      "order_index": 260
    },
    {
      "type": "paragraph",
      "text": "Fakat bu fırtınalı zamanın hissi iptal eden ve beşerin nazarını âfaka dağıtan ve boğan cereyanlar, iptal-i his nevinden bir sersemlik vermiş ki ehl-i dalalet manevî azabını muvakkaten tam hissedemiyor. Ehl-i hidayete dahi gaflet basıyor, hakiki lezzetini tam takdir edemiyor.",
      "order_index": 261
    },
    {
      "type": "paragraph",
      "text": "Bu asırda ikinci dehşetli hal: Eski zamanda küfr-ü mutlak ve fenden gelen dalaletler ve küfr-ü inadîden gelen temerrüd, bu zamana nisbeten pek az idi. Onun için eski İslâm muhakkiklerinin dersleri, hüccetleri o zamanlarda tam kâfi olurdu. Küfr-ü meşkuku çabuk izale ederlerdi. Allah’a iman umumî olduğundan Allah’ı tanıttırmakla ve cehennem azabını ihtar etmekle çokları sefahetlerden, dalaletlerden vazgeçebilirlerdi.",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "Şimdi ise eski zamanda bir memlekette bir kâfir-i mutlak yerine, şimdi bir kasabada yüz tane bulunabilir. Eskide fen ve ilim ile dalalete girip inat ve temerrüd ile hakaik-i imana karşı çıkana nisbeten şimdi yüz derece ziyade olmuş. Bu mütemerrid inatçılar, firavunluk derecesinde bir gurur ile ve dehşetli dalaletleriyle hakaik-i imaniyeye karşı muaraza ettiklerinden, elbette bunlara karşı atom bombası gibi –bu dünyada onların temellerini parça parça edecek– bir hakikat-i kudsiye lâzımdır ki onların tecavüzatını durdursun ve bir kısmını imana getirsin.",
      "order_index": 263
    },
    {
      "type": "paragraph",
      "text": "İşte Cenab-ı Hakk’a hadsiz şükürler olsun ki bu zamanın tam yarasına bir tiryak olarak Kur’an-ı Mu’cizü’l-Beyan’ın bir mu’cize-i maneviyesi ve lemaatı bulunan Risale-i Nur, pek çok muvazenelerle, en dehşetli muannid mütemerridleri, Kur’an’ın elmas kılıncı ile kırıyor. Ve kâinat zerreleri adedince vahdaniyet-i İlahiyeye ve imanın hakikatlerine hüccetleri, delilleri gösteriyor ki yirmi beş seneden beri en şiddetli hücumlara karşı mağlup olmayıp galebe etmiş ve ediyor.",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "Evet Risale-i Nur, iman ve küfür muvazeneleri ve hidayet ve dalalet mukayeseleri, bu mezkûr hakikatleri bilmüşahede ispat ediyor. Mesela, Yirmi İkinci Söz’ün iki makamının bürhanlarına ve lem’alarına ve Otuz İkinci Söz’ün Birinci Mevkıf’ına ve Otuz Üçüncü Mektup’un pencerelerine ve Asâ-yı Musa’nın on bir hüccetine, sair muvazeneler kıyas edilse ve dikkat edilse anlaşılır ki bu zamanda küfr-ü mutlakı ve mütemerrid dalaletin inadını kıracak, parçalayacak Risale-i Nur’da tecelli eden hakikat-i Kur’aniyedir.",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "İnşâallah nasıl Tılsımlar mecmuasında, dinin mühim tılsımlarını ve hilkat-i âlemin muammalarını keşfeden parçalar, o mecmuada toplanmış. Aynen öyle de ehl-i dalaletin dünyada dahi cehennemlerini ve ehl-i hidayetin dünyada lezaiz-i cennetlerini gösteren ve iman cennetin bir manevî çekirdeği ve küfür ise cehennem zakkumunun bir tohumu olduğunu gösteren Nur’un o gibi parçaları, kısacık bir tarzda bir mecmuacık olarak yazılacak, inşâallah neşredilecek.",
      "order_index": 266
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 267
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 268
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, sarsılmaz, sebatkâr, fedakâr, vefadar kardeşlerim!",
      "order_index": 270
    },
    {
      "type": "paragraph",
      "text": "Bilirsiniz ki Ankara ehl-i vukufu Risale-i Nur’a ait kerametleri ve işaret-i gaybiyeleri inkâr edememişler. Yalnız yanlış olarak o kerametlerde beni hissedar zannedip, itiraz ederek “Böyle şeyler kitapta yazılmamalı idi, keramet izhar edilmez.” diye hafif bir tenkide mukabil müdafaatımda onlara cevaben demiştim ki:",
      "order_index": 271
    },
    {
      "type": "paragraph",
      "text": "Onlar bana ait değil ve o kerametlere sahip olmak benim haddim değil. Belki Kur’an’ın mu’cize-i maneviyesinin tereşşuhatı ve lem’alarıdır ki hakiki bir tefsiri olan Risale-i Nur’da kerametler şeklini alarak, şakirdlerinin kuvve-i maneviyelerini takviye etmek için ikramat-ı İlahiye nevindendir. İkram ise izharı bir şükürdür, caizdir hem makbuldür.",
      "order_index": 272
    },
    {
      "type": "paragraph",
      "text": "Şimdi ehemmiyetli bir sebebe binaen cevabı bir parça izah edeceğim. Ve ne için izhar ediyorum ve ne için bu noktada bu kadar tahşidat yapıyorum ve ne için birkaç aydır bu mevzuda çok ileri gidiyorum, ekser mektuplar o keramete bakıyor, diye sual edildi.",
      "order_index": 273
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Risale-i Nur’un hizmet-i imaniyesinde bu zamanda binler tahribatçılara mukabil yüz binler tamiratçı lâzım gelirken hem benimle lâekall yüzer kâtip ve yardımcı bulunmak ihtiyaç varken değil çekinmek ve temas etmemek, belki millet ve ehl-i idare takdir ile ve teşvik ile yardım ve temas etmek zarurî iken ve o hizmet-i imaniye hayat-ı bâkiyeye baktığı için hayat-ı fâniyenin meşgalelerine ve faydalarına tercih etmek ehl-i imana vâcib iken, kendimi misal alarak derim ki:",
      "order_index": 274
    },
    {
      "type": "paragraph",
      "text": "Beni her şeyden ve temastan ve yardımcılardan men’etmek ile beraber aleyhimizde olanlar bütün kuvvetleriyle arkadaşlarımın kuvve-i maneviyelerini kırmak ve benden ve Risale-i Nur’dan soğutmak ve benim gibi ihtiyar, hasta, zayıf, garib, kimsesiz bîçareye binler adamın göreceği vazifeyi başına yüklemek ve bu tecrit ve tazyiklerde maddî bir hastalık nevinde insanlar ile temas ve ihtilattan çekilmeye mecbur olmak hem o derece tesirli bir tarzda halkları ürküttürmek ile kuvve-i maneviyeyi kırmak cihetleriyle ve sebepleriyle, ihtiyarım haricinde bütün o manilere karşı Risale-i Nur şakirdlerinin kuvve-i maneviyelerinin takviyesine medar ikramat-ı İlahiyeyi beyan ederek Risale-i Nur etrafında manevî bir tahşidat yaptırmak ve Risale-i Nur kendi kendine, tek başıyla –başkalarına muhtaç olmayarak– bir ordu kadar kuvvetli olduğunu göstermek hikmetiyle bu çeşit şeyler bana yazdırılmış.",
      "order_index": 275
    },
    {
      "type": "paragraph",
      "text": "Yoksa hâşâ kendimizi satmak ve beğendirmek ve temeddüh etmek ve hodfüruşluk etmek ise Risale-i Nur’un ehemmiyetli bir esası olan ihlas sırrını bozmaktır. İnşâallah Risale-i Nur kendi kendine hem kendini müdafaa ettiği hem kıymetini tam gösterdiği gibi bizi de manen müdafaa edip kusurlarımızı affettirmeye vesile olacaktır.",
      "order_index": 276
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerimin ve hemşirelerimin, hâssaten duaları makbul ve mübarek masumlar taifesi ve muhterem ihtiyarlar cemaatinden her birerlerine binler selâm ve dua ederek ramazan-ı şeriflerini tebrik ederiz, dualarını rica ederiz.",
      "order_index": 277
    },
    {
      "type": "paragraph",
      "text": "Hasta kardeşiniz",
      "order_index": 278
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 279
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 280
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 281
    },
    {
      "type": "paragraph",
      "text": "Bu âciz kardeşiniz hem itiraz eden o eski dost zata hem ehl-i dikkate ve sizlere beyan ediyorum ki Kur’an-ı Mu’cizü’l-Beyan’ın feyziyle Yeni Said hakaik-i imaniyeye dair o derece mantıkça ve hakikatçe bürhanlar zikrediyor ki değil Müslüman uleması, belki en muannid Avrupa feylesoflarını da teslime mecbur ediyor ve etmektedir.",
      "order_index": 282
    },
    {
      "type": "paragraph",
      "text": "Amma Risale-i Nur’un kıymet ve ehemmiyetine işarî ve remzî bir tarzda Hazret-i Ali (ra) ve Gavs-ı A’zam’ın (ra) ihbaratı nevinden, Kur’an-ı Mu’cizü’l-Beyan dahi bu zamanda bir mu’cize-i maneviyesi olan Risale-i Nur’a nazar-ı dikkati celbetmesine mana-yı işarî tabakasından rumuz ve îmaları, i’cazının şe’nindendir. Ve o lisan-ı gaybın belâgat-ı mu’cizekâranesinin muktezasıdır.",
      "order_index": 283
    },
    {
      "type": "paragraph",
      "text": "Evet, Eskişehir Hapishanesinde dehşetli bir zamanda ve kudsî bir teselliye çok muhtaç olduğumuz hengâmda, manevî bir ihtarla: “Risale-i Nur’un makbuliyetine eski evliyalardan şahit getiriyorsun. Halbuki وَلَا رَطْبٍ وَلَا يَابِسٍ اِلَّا فٖى كِتَابٍ مُبٖينٍ sırrıyla en ziyade bu meselede söz sahibi Kur’an’dır. Acaba Risale-i Nur’u Kur’an kabul eder mi? Ona ne nazarla bakıyor?” denildi. O acib sual karşısında bulundum.",
      "order_index": 284
    },
    {
      "type": "paragraph",
      "text": "Ben de Kur’an’dan istimdad eyledim. Birden otuz üç âyetin mana-yı sarîhinin teferruatı nevindeki tabakattan mana-yı işarî tabakasından ve o mana-yı işarî külliyetinde dâhil bir ferdi Risale-i Nur olduğunu ve duhûlüne ve medar-ı imtiyazına birer kuvvetli karine bulunmasını bir saat zarfında hissettim. Ve bir kısmı bir derece izahlı ve bir kısmını mücmelen gördüm. Kanaatime hiçbir şek ve şüphe ve vehim ve vesvese kalmadı. Ve ben de ehl-i imanın imanını Risale-i Nur ile takviye etmek niyetiyle o kat’î kanaatimi yazdım ve has kardeşlerime mahrem tutulmak şartıyla verdim.",
      "order_index": 285
    },
    {
      "type": "paragraph",
      "text": "Ve o risalede biz demiyoruz ki âyâtın mana-yı sarîhi budur. Tâ hocalar فٖيهِ نَظَرٌ desin. Hem dememişiz ki mana-yı işarînin külliyeti budur.",
      "order_index": 286
    },
    {
      "type": "paragraph",
      "text": "Belki diyoruz ki mana-yı sarîhinin tahtında müteaddid tabakalar var. Bir tabakası da mana-yı işarî ve remzîdir. Ve o mana-yı işarî de bir küllîdir, her asırda cüz’iyatları var. Ve Risale-i Nur dahi bu asırda o mana-yı işarî tabakasının külliyetinde bir ferttir ve o ferdin kasden bir medar-ı nazar olduğuna ve ehemmiyetli bir vazife göreceğine, eskiden beri ulema beyninde bir düstur-u cifrî ve riyazî ile karineler, belki hüccetler gösterilmiş iken Kur’an’ın âyetine veya sarahatine değil incitmek, belki i’caz ve belâgatına hizmet ediyor.",
      "order_index": 287
    },
    {
      "type": "paragraph",
      "text": "Bu nevi işarat-ı gaybiyeye itiraz edilmez. Ehl-i hakikatin nihayetsiz işarat-ı Kur’aniyeden hadd ü hesaba gelmeyen istihraçlarını inkâr edemeyen, bunu da inkâr etmemeli ve edemez.",
      "order_index": 288
    },
    {
      "type": "paragraph",
      "text": "Amma benim gibi ehemmiyetsiz bir adamın elinde böyle ehemmiyetli bir eserin zuhur etmesini istiğrab ve istib’ad edip böyle itiraz eden zat, eğer buğday tanesi kadar çam çekirdeğinden dağ gibi çam ağacını halkeylemek azamet ve kudret-i İlahiyeye delil olduğunu düşünse elbette bizim gibi âciz-i mutlak ve fakir-i mutlakta böyle ihtiyac-ı şedit zamanında böyle bir eser zuhuru, vüs’at-i rahmet-i İlahiyeye delildir demeye mecbur olur.",
      "order_index": 289
    },
    {
      "type": "paragraph",
      "text": "Ben sizi ve muterizleri Risale-i Nur’un şeref ve haysiyetiyle temin ediyorum ki: Bu işaretler ve evliyanın îmalı haberleri, remizleri, beni daima şükre ve hamde ve kusurlarımdan istiğfara sevk etmiş. Hiçbir vakitte ve hiçbir dakika nefs-i emmareme medar-ı fahir ve gurur olacak bir enaniyet ve benlik vermediğini, size bu yirmi sene hayatımın gözünüz önünde tereşşuhatıyla ispat ediyorum.",
      "order_index": 290
    },
    {
      "type": "paragraph",
      "text": "Evet, bu hakikatle beraber insan kusurdan, nisyandan hâlî değil. Benim bilmediğim çok kusurlarım var. Belki de fikrim karışmış, risalelerde bazı hatalar olmuş. Fakat Kur’an’ın hurufat-ı kudsiyesinin yerine beşerin tercümesini ikame perdesi altında, noksan huruflarla yeni hat altında tahrifkârane ehl-i dalaletin tevilat-ı fâsideleri âyâtın sarahatini incitmelerine bakmıyor gibi bîçare mazlum bir adamın kardeşlerinin imanını kuvvetlendirmek için bir nükte-i i’caziyeyi beyan ettiği için hizmet-i imaniyesine fütur verecek derecede itiraz, elbette değil ehl-i hakikat zatlar belki zerre miktar insafı bulunan itiraz edemez.",
      "order_index": 291
    },
    {
      "type": "paragraph",
      "text": "Bunu da ilâveten beyan ediyorum. Bu zamanda gayet kuvvetli ve hakikatli milyonlarla fedakârları bulunan meşrepler, meslekler, tarîkatlar, bu dehşetli dalalet hücumuna karşı zahiren mağlubiyete düştükleri halde benim gibi yarım ümmi ve kimsesiz ve mütemadiyen tarassud altında, karakol karşısında ve müthiş, müteaddid cihetlerle aleyhimde propagandalar ve herkesi benden tenfir etmek vaziyetinde bulunan bir adam, o mesleklerden daha ileri, daha kuvvetli dayanan Risale-i Nur’a sahip değildir ve o eser onun hüneri olamaz, onunla iftihar edemez. Belki doğrudan doğruya Kur’an-ı Hakîm’in bu zamanda bir nevi mu’cize-i maneviyesi olarak rahmet-i İlahiye tarafından ihsan edilmiştir.",
      "order_index": 292
    },
    {
      "type": "paragraph",
      "text": "O adam, binler arkadaşıyla beraber o hediye-i Kur’aniyeye el atmışlar. Her nasılsa birinci tercümanlık vazifesi ona düşmüş. Onun fikri ve ilmi ve zekâsının eseri olmadığına delil, Risale-i Nur’da öyle parçalar var ki bazı altı saatte, bazı iki saatte, bazı bir saatte, bazı on dakikada yazılan risaleler var. Ben yemin ile temin ediyorum ki Eski Said’in (ra) (Hâşiyecik[6]) kuvve-i hâfızası da beraber olmak şartıyla o on dakika işi on saatte fikrim ile yapamıyorum. O bir saatlik risaleyi, iki gün istidadımla, zihnimle yapamıyorum ve o bir günde altı saatlik risale olan Otuzuncu Söz’ü ne ben ve ne de en müdakkik dindar feylesoflar altı günde o tahkikatı yapamazlar ve hâkeza…",
      "order_index": 293
    },
    {
      "type": "paragraph",
      "text": "Demek biz müflis olduğumuz halde, gayet zengin bir mücevherat dükkânının dellâlı ve bir hizmetçisi olmuşuz. Cenab-ı Hak fazl u keremiyle şu hizmette hâlisane, muhlisane bizi ve umum Risale-i Nur talebelerini daim ve muvaffak eylesin, âmin bihürmeti Seyyidi’l-mürselîn.",
      "order_index": 294
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 295
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 296
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Hattâ şecaat kahramanı Hazret-i Ali radıyallahu anh diyor: “Harpte biz korktuğumuz zaman, Peygamber’in (asm) arkasına saklanır, tahassun ederdik.” Şecaat gibi her haslette faik olduğunu, o zaman düşmanları dahi tasdik ettiklerini tarihler naklediyorlar.",
      "order_index": 297
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: Ben bu ihtiyarlığım ve perişaniyetim içinde, Zat-ı Muhammediye’nin (asm) getirdiği erzak-ı maneviyenin milyondan birisini hissettim. Elimden gelse idi milyonlar lisanla, salavatlarla ona teşekkür edecektim. Şöyle ki:",
      "order_index": 298
    },
    {
      "type": "paragraph",
      "text": "Ben firaktan, zevalden çok inciniyorum. Halbuki sevdiğim dünya ve dünyeviyeler, müfarakatla beni bırakıp gidiyorlar. Ben de gideceğimi biliyorum. Bu pek elîm ve can-hıraş meyusiyete karşı, birden saadet-i ebediye ve hayat-ı bâkiye müjdesini Zat-ı Ahmediye’den (asm) işitmekle kurtuluyorum ve tam teselli buluyorum. Hattâ teşehhüdde اَلسَّلَامُ عَلَيْكَ اَيُّهَا النَّبِىُّ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ dediğimde ona hem biat hem memuriyetine teslim ve itaat hem vazifesini tebrik hem bir nevi teşekkür ve saadet-i ebediye müjdesine bir mukabeledir ki Müslümanlar her gün beş defa bu selâmı yaparlar.",
      "order_index": 299
    },
    {
      "type": "arabic_block",
      "text": "[3] * وَ لِلّٰهِ الْمَثَلُ الْاَعْلٰى ( كَلُزُومِ الضِّيَاءِ الْمُحٖيطِ للِشَّمْسِ )",
      "order_index": 300
    },
    {
      "type": "paragraph",
      "text": "[4] Hâşiye: Bundan sonraki kısmı, bütün ömrümde görmediğim dehşetli ve semli bir hastalık içinde yazılmış. Kusuratıma nazar-ı müsamaha ile bakılsın. Hüsrev, münasip görmediği kısmı ta’dil, tebdil, ıslah edebilir.",
      "order_index": 301
    },
    {
      "type": "paragraph",
      "text": "[5] * Pek şiddetli hastalığım müsaade etmiyor. Hüsrev’in tercüme vazifesine yalnız bir me’haz ve yardımdır.",
      "order_index": 302
    },
    {
      "type": "paragraph",
      "text": "[6] Hâşiyecik: Bazı müstensihler, bu bîçare Said hakkında (ra) kelimesini bir dua niyetiyle yazmışlar. Ben bozmak istedim, hatıra geldi ki: “Allah razı olsun.” manasında bir duadır, ilişme. Ben de bozmadım.",
      "order_index": 303
    },
    {
      "type": "paragraph",
      "text": "Yirmi Dokuzuncu Lem’a’dan İkinci Bab",
      "order_index": 304
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 305
    },
    {
      "type": "paragraph",
      "text": "Bu İkinci Bab “Elhamdülillah” hakkındadır.",
      "order_index": 306
    },
    {
      "type": "paragraph",
      "text": "İkinci Bab ile tabir edilen şu risalecikte “Elhamdülillah” cümlesini insanlara dedirten imanın sonsuz fayda ve nurlarından yalnız dokuz tane beyan edilecektir.",
      "order_index": 307
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 308
    },
    {
      "type": "paragraph",
      "text": "Birinci Nokta: Evvela iki şey ihtar edilecektir:",
      "order_index": 309
    },
    {
      "type": "paragraph",
      "text": "1- Felsefe; her şeyi çirkin, korkunç gösteren siyah bir gözlüktür. İman ise her şeyi güzel, ünsiyetli gösteren şeffaf, berrak, nurani bir gözlüktür.",
      "order_index": 310
    },
    {
      "type": "paragraph",
      "text": "2- Bütün mahlukatla alâkadar ve her şeyle bir nevi alışverişi olan ve kendisini abluka eden şeyler ile lafzen ve manen görüşmek, konuşmak, komşuluk etmeye hilkaten mecbur olan insanın sağ, sol, ön, arka, alt, üst olmak üzere altı ciheti vardır.",
      "order_index": 311
    },
    {
      "type": "paragraph",
      "text": "İnsan mezkûr iki gözlüğü gözüne takmakla, mezkûr cihetlerde bulunan mahlukatı, ahvali görebilir.",
      "order_index": 312
    },
    {
      "type": "paragraph",
      "text": "Sağ Cihet: Bu cihetten maksat, geçmiş zamandır. Binaenaleyh felsefe gözlüğüyle sağ cihete bakıldığı zaman, mazi ülkesinin kıyameti kopmuş, altı üstüne çevrilmiş, karanlıklı, korkunç büyük bir mezaristanı andıran bir şekilde görünecektir. Ve bu görünüşte insan pek büyük bir dehşete, vahşete, meyusiyete maruz kaldığında şüphe yoktur.",
      "order_index": 313
    },
    {
      "type": "paragraph",
      "text": "Fakat iman gözlüğüyle o cihete bakıldığı zaman, hakikaten o ülkenin altı üstüne çevrilmiş bir şekilde görünürse de fakat can telefi yoktur. Mürettebatı, sakinleri daha güzel, nurani bir âleme nakledilmiş oldukları anlaşılıyor. Ve o kabirler, çukurlar da nurani bir âleme girmek için kazılan yer altı tünelleri şeklinde telakki edilecektir. Demek, imanın insanlara verdiği sürur, ferahlık, itminan, inşirah, binlerce “Elhamdülillah” dedirten bir nimettir.",
      "order_index": 314
    },
    {
      "type": "paragraph",
      "text": "Sol Cihet: Yani gelecek zamana felsefe gözlüğüyle bakıldığı zaman; bizleri çürütecek, yılan ve akreplere yedirip imha edecek, zulümatlı, korkunç, büyük bir kabir şeklinde görünecektir.",
      "order_index": 315
    },
    {
      "type": "paragraph",
      "text": "Fakat iman gözlüğüyle bakılırsa Cenab-ı Hakk’ın Hâlık-ı Rahman-ı Rahîm’in insanlara ihzar ettiği çeşit çeşit nefîs, leziz me’kûlat ve meşrubata zarf olan bir maide ve bir sofra-i Rahmanî şeklinde görünecektir. Ve binlerce “Elhamdülillah” okutturarak tekrar ettirecektir.",
      "order_index": 316
    },
    {
      "type": "paragraph",
      "text": "Üst Cihet: Yani semavat cihetine felsefe ile bakan bir adam, şu sonsuz boşlukta, milyarlarca yıldız ve kürelerin (at koşusu gibi veya askerî bir manevra gibi) yaptıkları pek süratli ve muhtelif hareketlerinden büyük bir dehşete, vahşete, korkuya maruz kalacaktır.",
      "order_index": 317
    },
    {
      "type": "paragraph",
      "text": "Fakat imanlı bir adam baktığı vakit o garib, acib manevranın bir kumandanın emriyle, nezareti altında yapıldığı gibi; semavat âlemini tezyin eden o yıldızların bize de ziyadar kandiller şeklinde olduklarını görecek ve o atlar koşusunda korku, dehşet değil, ünsiyet ve muhabbet edecektir. Âlem-i semavatı şöylece tasvir eden iman nimetine elbette binlerce “Elhamdülillah” söylemek azdır.",
      "order_index": 318
    },
    {
      "type": "paragraph",
      "text": "Alt Cihet: Yani arz âlemine felsefe gözüyle bakan insan; küre-i arzı başıboş, yularsız, şemsin etrafında serseri gezen bir hayvan gibi veya tahtaları kırık, kaptansız bir kayık gibi görür ve dehşete, telaşa düşer.",
      "order_index": 319
    },
    {
      "type": "paragraph",
      "text": "Fakat iman ile bakarsa arzın Rahmanî bir sefine olup Allah’ın kumandası altında bütün me’kûlat, meşrubat, melbusatıyla beraber, nev-i beşeri tenezzüh için şemsin etrafında gezdiren bir sefine şeklinde görür. Ve imandan neş’et eden şu büyük nimete büyük büyük “Elhamdülillah”ları söylemeye başlar.",
      "order_index": 320
    },
    {
      "type": "paragraph",
      "text": "Ön Cihet: Felsefeci bir adam bu cihete bakarsa görür ki bütün canlı mahlukat –insan olsun, hayvan olsun– kafile be-kafile büyük bir süratle o cihete gidip kaybolurlar. Yani ademe gider, yok olurlar. Kendisinin de o yolun yolcusu olduğunu bildiğinden teessüründen çıldıracak bir hale gelir.",
      "order_index": 321
    },
    {
      "type": "paragraph",
      "text": "Fakat iman nazarıyla bakan bir mü’min, insanların o cihete gidişleri, seyahatleri adem âlemine değil, göçebeler gibi bir yayladan bir yaylaya bir intikaldir. Ve fâni menzilden bâki menzile, hizmet çiftliğinden ücret dairesine, zahmetler memleketinden rahmetler memleketine göç etmek olup adem âlemine gitmek değil diye bu ciheti memnuniyetle karşılar.",
      "order_index": 322
    },
    {
      "type": "paragraph",
      "text": "Fakat yol esnasında ölüm, kabir gibi görünen meşakkatler netice itibarıyla saadetlerdir. Çünkü nurani âlemlere giden yol kabirden geçer ve en büyük saadetler büyük ve acı felaketlerin neticesidir. Mesela Hazret-i Yusuf, Mısır azizliği gibi bir saadete ancak kardeşleri tarafından atıldığı kuyu ve Zeliha’nın iftirası üzerine konulduğu hapis yoluyla nâil olmuştur. Ve keza rahm-ı maderden dünyaya gelen çocuk, ma’hud tünelde çektiği sıkıcı, ezici zahmet neticesinde dünya saadetine nâil oluyor.",
      "order_index": 323
    },
    {
      "type": "paragraph",
      "text": "Arka Cihet: Yani geride gelenlere felsefe nazarıyla bakılırsa “Yahu bunlar nereden nereye gidiyorlar ve ne için dünya memleketine gelmişlerdir?” diye edilen suale bir cevap alınamadığından –tabiî– hayret ve tereddüt azabı içinde kalınır.",
      "order_index": 324
    },
    {
      "type": "paragraph",
      "text": "Fakat nur-u iman gözlüğüyle bakarsa insanların kâinat sergisinde teşhir edilen garib, acib kudretin mu’cizelerini görmek ve mütalaa etmek için Sultan-ı Ezelî tarafından gönderilmiş mütalaacı olduklarını anlar. Ve bunlar o mu’cizelerin derece-i kıymet ve azametine ve Sultan-ı Ezelî’nin azametine derece-i delâletlerine kesb-i vukuf ettikleri nisbetinde, derece ve numara aldıktan sonra yine Sultan-ı Ezelî’nin memleketine dönüp gideceklerini anlar. Ve bu anlayış nimetini kendisine îras eden iman nimetine “Elhamdülillah” diyecektir.",
      "order_index": 325
    },
    {
      "type": "paragraph",
      "text": "İhtar: Mezkûr zulmetleri izale eden iman nimetine “Elhamdülillah” diye edilen hamd dahi bir nimet olduğundan ona da bir hamd lâzımdır. Bu ikinci hamde de üçüncü bir hamd, üçüncüye de dördüncü bir hamd lâzımdır. وَهَلُمَّ جَرًّا Demek, bir hamd-i vâhidden doğan hamdlerden ibaret gayr-ı mütenahî bir silsile-i hamdiye husule geliyor.",
      "order_index": 326
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta: Cihat-ı sitteyi tenvir eden iman nimetine de “Elhamdülillah” demesi lâzımdır. Çünkü iman, cihat-ı sittenin zulümatını izale etmekle def’u’l-bela kabîlinden büyük bir nimet sayıldığı gibi –tabiî– o cihat-ı sitteyi tenvir ettiği cihetle de celbü’l-menafi kabîlinden ikinci bir nimet sayılır. Binaenaleyh insan fıtrî bir medeniyete sahip olduğundan cihat-ı sittede bulunan mahlukatla alâkadar olur. Ve iman nimetiyle de insanın bütün cihat-ı sitteden istifade edebilmesi imkânı vardır.",
      "order_index": 327
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh اَيْنَمَا تُوَلُّوا فَثَمَّ وَجْهُ اللّٰهِ âyet-i kerîmesinin sırrıyla, cihat-ı sitteden herhangi bir cihetle olursa insan tenevvür eder. Hattâ mü’min olan bir insanın dünyanın kuruluşundan sonuna kadar uzanan manevî bir ömrü vardır. Ve insanın bu manevî ömrü ezelden ebede uzanan bir hayatın nurundan meded ve yardım alır.",
      "order_index": 328
    },
    {
      "type": "paragraph",
      "text": "Ve keza cihat-ı sitteyi tenvir eden iman sayesinde insanın şu dar zaman ve mekânı geniş ve rahat bir âleme inkılab eder. Ve bu büyük âlem, bir insanın hanesi gibi olur. Ve mazi, müstakbel zamanları; insanın ruhuna, kalbine bir zaman-ı hal hükmünde olur. Aralarında uzaklık kalkıyor.",
      "order_index": 329
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nokta: İmanın istinad ve istimdad noktalarını hâvi olmasından da “Elhamdülillah” demesini iktiza eder.",
      "order_index": 330
    },
    {
      "type": "paragraph",
      "text": "Evet nev-i beşer, aczi ve düşmanların kesreti dolayısıyla dayanacak bir nokta-i istinada muhtaçtır ki düşmanlarını def’ için o noktaya iltica etsin. Ve keza kesret-i hâcat ve şiddet-i fakr dolayısıyla da istimdad edecek bir nokta-i istimdada muhtaçtır ki onun yardımıyla ihtiyaçlarını def’etsin.",
      "order_index": 331
    },
    {
      "type": "paragraph",
      "text": "Ey insan! Senin nokta-i istinadın ancak ve ancak Allah’a olan imandır. Ruhuna, vicdanına nokta-i istimdad ise ancak âhirete olan imandır. Binaenaleyh bu her iki noktadan haberi olmayan bir insanın kalbi, ruhu tevahhuş eder; vicdanı daima muazzeb olur. Lâkin birinci noktaya istinad ve ikincisinden de istimdad eden adam kalben ve ruhen pek çok zevk ve lezzetleri, ünsiyetleri hisseder ki hem müteselli hem vicdanı mutmain olur.",
      "order_index": 332
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Nokta: İman nuru, lezaiz-i meşruanın zevale başladıkları zaman hasıl olan elemleri, emsalinin vürûd ve gelmekte olduklarını göstermekle izale eder. Ve keza nimetlerin devam edip tenakus etmemesini, nimetlerin menbaını göstermekle temin eder.",
      "order_index": 333
    },
    {
      "type": "paragraph",
      "text": "Ve keza firak ve ayrılmaların elemlerini, teceddüd-ü emsalinin lezzetini göstermekle izale eder. Yani zeval düşüncesiyle bir lezzette çok elemler olur ki iman, o elemleri teceddüd-ü emsal ile ihtar ve izale eder. Maahâzâ lezzetlerin teceddüdünde de başka lezzetler vardır. Evet, bir semerenin şeceresi olmasa o semerede münhasır kalan lezzet, onun yemesiyle zâil olur ve zevali de mûcib-i teessür olur. Fakat o semerenin şeceresi maruf ise o semerenin zevalinden elem hasıl olmuyor, çünkü yerine gelen var. Ve aynı zamanda teceddüd, haddizatında bir lezzettir.",
      "order_index": 334
    },
    {
      "type": "paragraph",
      "text": "Ve keza ruh-u beşeri en ziyade sıkan, ayrılmalardan neş’et eden elemlerdir. Nur-u iman, o elemleri teceddüd-ü emsal ve tahaddüs-ü visal ümidiyle izale eder.",
      "order_index": 335
    },
    {
      "type": "paragraph",
      "text": "Beşinci Nokta: İnsan, şu mevcudattan kendisine düşman ve ecnebi tevehhüm ettiği veya ölüler, yetimler gibi hayatsız, perişan vehmettiği şeyleri nur-u iman, ahbap ve kardeş sıfatıyla gösterir ve hayattar tesbihhan (tesbih eden) şeklinde irae eder.",
      "order_index": 336
    },
    {
      "type": "paragraph",
      "text": "Yani gaflet ile bakan adam, âlemin mevcudatını düşman gibi muzır telakki ederek tevahhuş eder. Ve eşyayı ecnebiler gibi görür. Çünkü dalalet nazarında mazi ve istikbal zamanlarındaki eşya arasında uhuvvet, kardeşlik rabıtası, bağlanışı yoktur. Ancak zaman-ı halde eşya arasında küçük, cüz’î bir alâka olur. Binaenaleyh ehl-i dalaletin yekdiğerine olan uhuvvetleri, binler senelik uzun bir zamanda bir dakika kadardır.",
      "order_index": 337
    },
    {
      "type": "paragraph",
      "text": "Ve keza iman nazarı, bütün ecramı hayattar, birbirine ünsiyetli olduklarını görüyor. Ve her bir cirmin lisan-ı haliyle Hâlık’ının tesbihatını yapmakta olduğunu da gösteriyor. İşte bu itibarla bütün ecramın kendilerine göre bir nevi hayat ve ruhları vardır. Binaenaleyh imanın şu görüşüne nazaran o ecramda dehşet, vahşet yoktur. Ünsiyet ve muhabbet vardır.",
      "order_index": 338
    },
    {
      "type": "paragraph",
      "text": "Dalalet nazarı, matlublarını tahsil etmekten âciz olan insanların sahipsiz, hâmisiz olduklarını telakki eder ve hüzün, keder, aczlerinden dolayı ağlayan yetimler gibi zanneder.",
      "order_index": 339
    },
    {
      "type": "paragraph",
      "text": "İman nazarı ise canlı mahlukata, ağlar yetimler gibi değil ancak mükellef memur, muvazzaf zâkir ve tesbihhan ibad sıfatıyla bakar.",
      "order_index": 340
    },
    {
      "type": "paragraph",
      "text": "Altıncı Nokta: Nur-u iman, dünya ve âhiret âlemlerini çeşit çeşit nimetlere zarf iki sofra ile tasvir eder ki mü’min olan kimse iman eliyle ve zahirî, bâtınî duygularıyla ve manevî, ruhî olan letaifiyle o sofralardan istifade ediyor. Dalalet nazarında ise zevi’l-hayatın daire-i istifadesi küçülür, maddî lezzetlere münhasırdır.",
      "order_index": 341
    },
    {
      "type": "paragraph",
      "text": "İman nazarında, semavat ve arzı ihata eden bir daire kadar tevessü eder. Evet bir mü’min, güneşi kendi hanesinin damında asılmış bir lüküs; kameri bir idare lambası addedebilir. Ve bu itibarla şems, kamer kendisine birer nimet olur. Binaenaleyh mü’min olan zatın daire-i istifadesi semavattan daha geniş olur. Evet, Kur’an-ı Mu’cizü’l-Beyan وَ سَخَّرَ لَكُمُ الشَّمْسَ وَ الْقَمَرَ ۞ وَ سَخَّرَ لَكُمْ مَا فِى الْبَرِّ وَالْبَحْرِ âyetlerin belâgatıyla imandan neş’et eden şu hârika ihsanlara, in’amlara işaret ediyor.",
      "order_index": 342
    },
    {
      "type": "paragraph",
      "text": "Yedinci Nokta: Nur-u iman ile bilinir ki Allah’ın varlığı, bütün nimetlerin fevkinde öyle büyük bir nimettir ki sonsuz nimetlerin envaını, nihayetsiz ihsanların cinslerini, sayısız atiyyelerin sınıflarını hâvi bir menba ve bir kaynaktır. Binaenaleyh zerrat-ı âlemin adedince iman nimetine hamd ü sena etmek bir borçtur. Risale-i Nur’un eczasında bir kısmına işaretler yapılmıştır. Maahâzâ iman-ı billahtan bahseden Risale-i Nur’un cüzleri, bu nimetten perdeyi kaldırarak gösteriyor.",
      "order_index": 343
    },
    {
      "type": "paragraph",
      "text": "اَلْحَمْدُ لِلّٰهِ lâm-ı istiğrakla işaret ettiği umum hamdler ile hamdedilmesi lâzım olan nimetlerden birisi de rahmaniyet nimetidir. Evet rahmaniyet, zevi’l-hayattan rahmete mazhar olanların sayısınca nimetleri tazammun etmiştir. Çünkü bilhassa insan, her bir zîhayatla alâkadardır. Bu itibarla insan, her zîhayatın saadetiyle saidleşir ve elemleriyle müteessir olur. Öyle ise herhangi bir fertte bulunan bir nimet, arkadaşlarına da bir nimettir.",
      "order_index": 344
    },
    {
      "type": "paragraph",
      "text": "Ve keza validelerin şefkatleriyle nimetlenen çocukların sayısınca nimetleri tazammun edip ona göre hamdlere, senalara kesb-i istihkak edenlerden birisi de rahîmiyettir. Evet, annesiz aç bir çocuğun ağlamasından müteessir ve acıyan bir vicdan sahibi, elbette validelerin çocuklarına olan şefkatlerinden zevk alır, memnun ve mahzuz olur. İşte bu gibi zevkler birer nimettir, hamd ve şükür isterler.",
      "order_index": 345
    },
    {
      "type": "paragraph",
      "text": "Ve keza kâinatta mündemic hikmetlerin bütün enva ve efradı adedince hamd ve şükürleri iktiza edenlerden birisi de hakîmiyettir. Zira insanın nefsi, rahmaniyetin cilveleriyle, kalbi de rahîmiyetin tecelliyatıyla nimetlendikleri gibi; insanın aklı da hakîmiyetin letaifiyle zevk alır, telezzüz eder. İşte bu itibarla ağız dolusuyla “Elhamdülillah” söylemekle hamd ü senaları istilzam eder.",
      "order_index": 346
    },
    {
      "type": "paragraph",
      "text": "Ve keza esma-i hüsnadan “Vâris” isminin tecelliyatı adedince ve babalar gibi usûlün zevalinden sonra bâki kalan füruatın sayısınca ve âlem-i âhiretin mevcudatı adedince ve uhrevî mükâfatları almaya medar olmak üzere hıfzedilen beşerin amelleri sayısınca, sadâsıyla şu fezayı dolduracak kadar büyük bir “Elhamdülillah” ile hamdedilecek hafîziyet nimetidir. Çünkü nimetin devamı, nimetin zatından daha kıymetlidir. Lezzetin bekası, lezzetten daha lezizdir. Cennette devam, cennetin fevkindedir ve hâkeza… Binaenaleyh Cenab-ı Hakk’ın hafîziyeti tazammun ettiği nimetler, bütün kâinatta mevcud bütün nimetlerden daha çok ve daha üstündedir. Bu itibarla ağız dolusu ile bir “Elhamdülillah” ister.",
      "order_index": 347
    },
    {
      "type": "paragraph",
      "text": "Şu zikredilen dört isme bâki kalan esma-i hüsnayı kıyas et ki her bir isminde sonsuz nimetler bulunduğu için sonsuz hamdleri, şükürleri istilzam ederler.",
      "order_index": 348
    },
    {
      "type": "paragraph",
      "text": "Ve keza bütün nimet hazinelerini açmak salahiyetinde olan nimet-i imana vesile olan Hazret-i Muhammed aleyhissalâtü vesselâm dahi öyle büyük bir nimettir ki nev-i beşer ile’l-ebed o zatı (asm) medh ü sena etmeye borçludur.",
      "order_index": 349
    },
    {
      "type": "paragraph",
      "text": "Ve keza maddî ve manevî bütün nimetlerin envaına fihriste ve kaynak olan İslâmiyet ve Kur’an nimeti de gayr-ı mütenahî hamdleri bi’l-istihkak istilzam eder.",
      "order_index": 350
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Nokta: Öyle bir Allah’a hamdolsun ki kâinat ile tabir edilen şu kitab-ı kebir ve onun tefsiri olan Kur’an-ı Azîmüşşan’ın beyanına göre, bütün bablarıyla fasılları ve bütün sahifeleriyle satırları ve bütün kelimatıyla harfleri, o Zat-ı Akdes’e sıfât-ı cemaliye ve kemaliyesini izhar ile hamd ü senahandır.",
      "order_index": 351
    },
    {
      "type": "paragraph",
      "text": "Şöyle ki: O kitab-ı kebirin her bir nakşı, küçük olsun büyük olsun (karınca kaderince) Vâhid ve Samed olan nakkaşının evsaf-ı celaliyesini izhar ile hamd ü senalar eder.",
      "order_index": 352
    },
    {
      "type": "paragraph",
      "text": "Ve keza o kitabın her bir yazısı Rahman ve Rahîm olan kâtibinin evsaf-ı cemaliyesini göstermekle senahan oluyor.",
      "order_index": 353
    },
    {
      "type": "paragraph",
      "text": "Ve keza o kitabın her bir nazmı, kasidesi Kadîr, Alîm olan nâzımını takdis ile tahmid eyler.",
      "order_index": 354
    },
    {
      "type": "paragraph",
      "text": "Ve keza o kitabın bütün yazıları, noktaları, nakışları, esma-i hüsnanın tecelliyat ve cilvelerine ma’kes ve mazhar olmak cihetiyle o Zat-ı Akdes’i takdis, tahmid, temcid ile senahandır.",
      "order_index": 355
    },
    {
      "type": "arabic_block",
      "text": "Dokuzuncu Nokta: (*[1]) …اَلْحَمْدُ مِنَ اللّٰهِ بِاللّٰهِ عَلَى اللّٰهِ لِلّٰهِ",
      "order_index": 356
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 357
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 358
    },
    {
      "type": "paragraph",
      "text": "[1] * Bu gibi şifrelerin anahtarı bende yoktur ki açayım. Maahâzâ oruçlu bir kafa, ne o şifreleri açabilir ve ne o darbları yapabilir. Kusura bakmayınız. Bu kadarı da ancak yine müellifinin manevî yardımıyla ve Leyle-i Kadrin bereketiyle ve Mevlana’nın komşuluğundan istifade ile yapabildim.",
      "order_index": 359
    },
    {
      "type": "paragraph",
      "text": "Mütercim",
      "order_index": 360
    },
    {
      "type": "paragraph",
      "text": "Abdülmecid Nursî",
      "order_index": 361
    },
    {
      "type": "arabic_block",
      "text": "اَلدَّاعٖى",
      "order_index": 362
    },
    {
      "type": "paragraph",
      "text": "(*[1]) Yıkılmış bir mezarım ki yığılmıştır içinde",
      "order_index": 363
    },
    {
      "type": "paragraph",
      "text": "Said’den yetmiş dokuz emvat (**[2]) bâ-âsam âlâma.",
      "order_index": 364
    },
    {
      "type": "paragraph",
      "text": "Sekseninci olmuştur, mezara bir mezar taş",
      "order_index": 365
    },
    {
      "type": "paragraph",
      "text": "Beraber ağlıyor (***[3]) hüsran-ı İslâm’a.",
      "order_index": 366
    },
    {
      "type": "paragraph",
      "text": "Mezar taşımla pür-emvat enîndar o mezarımla",
      "order_index": 367
    },
    {
      "type": "paragraph",
      "text": "Revanım saha-i ukba-yı ferdâma.",
      "order_index": 368
    },
    {
      "type": "paragraph",
      "text": "Yakînim var ki istikbal semavatı, zemin-i Asya",
      "order_index": 369
    },
    {
      "type": "paragraph",
      "text": "Bâhem olur teslim, yed-i beyza-yı İslâm’a.",
      "order_index": 370
    },
    {
      "type": "paragraph",
      "text": "Zira yemin-i yümn-ü imandır",
      "order_index": 371
    },
    {
      "type": "paragraph",
      "text": "Verir emni eman ile enama…",
      "order_index": 372
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 373
    },
    {
      "type": "paragraph",
      "text": "[1] * Bu kıta, onun imzasıdır.",
      "order_index": 374
    },
    {
      "type": "paragraph",
      "text": "[2] ** Her senede iki defa cisim tazelendiği için iki Said ölmüş demektir. Hem bu sene Said yetmiş dokuz senesindedir. Her bir senede bir Said ölmüş demektir ki bu tarihe kadar Said yaşayacak.",
      "order_index": 375
    },
    {
      "type": "paragraph",
      "text": "[3] *** Yirmi sene sonraki bu şimdiki hali, hiss-i kable’l-vuku ile hissetmiş.",
      "order_index": 376
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 377
    },
    {
      "type": "arabic_block",
      "text": "يَا اَللّٰهُ يَا رَحْمٰنُ يَا رَحٖيمُ يَا فَرْدُ يَا حَىُّ يَا قَيُّومُ يَا حَكَمُ يَا عَدْلُ يَا قُدُّوسُ",
      "order_index": 378
    },
    {
      "type": "paragraph",
      "text": "İsm-i a’zamın hakkına ve Kur’an-ı Mu’cizü’l-Beyan’ın hürmetine ve Resul-i Ekrem aleyhissalâtü vesselâmın şerefine, bu mecmuayı bastıranları ve mübarek yardımcılarını cennetü’l-firdevste saadet-i ebediyeye mazhar eyle, âmin! Ve hizmet-i imaniye ve Kur’aniyede daima muvaffak eyle, âmin! Ve defter-i hasenatlarına Şuâlar mecmuasının her bir harfine mukabil bin hasene yazdır, âmin! Ve Nurların neşrinde sebat ve devam ve ihlas ihsan eyle, âmin! Yâ Erhame’r-râhimîn! Umum Risale-i Nur şakirdlerini iki cihanda mesud eyle, âmin! İnsî ve cinnî şeytanların şerlerinden muhafaza eyle, âmin! Ve bu âciz ve bîçare Said’in kusuratını affeyle, âmin!",
      "order_index": 379
    },
    {
      "type": "paragraph",
      "text": "Umum Nur Şakirdleri namına",
      "order_index": 380
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 381
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 382
    },
    {
      "type": "paragraph",
      "text": "İÇİNDEKİLER",
      "order_index": 383
    },
    {
      "type": "paragraph",
      "text": "İKİNCİ ŞUÂ",
      "order_index": 384
    },
    {
      "type": "paragraph",
      "text": "İkinci Makam",
      "order_index": 385
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Makam",
      "order_index": 386
    },
    {
      "type": "paragraph",
      "text": "Hâtime",
      "order_index": 387
    },
    {
      "type": "paragraph",
      "text": "ÜÇÜNCÜ ŞUÂ (Münâcat Risalesi)",
      "order_index": 388
    },
    {
      "type": "paragraph",
      "text": "DÖRDÜNCÜ ŞUÂ (Âyet-i Hasbiye Risalesi)",
      "order_index": 389
    },
    {
      "type": "paragraph",
      "text": "ALTINCI ŞUÂ (Teşehhüde dair iki nüktedir.)",
      "order_index": 390
    },
    {
      "type": "paragraph",
      "text": "YEDİNCİ ŞUÂ (ÂYETÜ’L-KÜBRA) (Kâinattan hâlıkını soran bir seyyahın müşahedatıdır.)",
      "order_index": 391
    },
    {
      "type": "paragraph",
      "text": "BİRİNCİ BAB:",
      "order_index": 392
    },
    {
      "type": "paragraph",
      "text": "İKİNCİ BAB:",
      "order_index": 393
    },
    {
      "type": "paragraph",
      "text": "Manevî bir muhaverede bir sual ve cevap 179",
      "order_index": 394
    },
    {
      "type": "paragraph",
      "text": "DOKUZUNCU ŞUÂ (Onuncu Söz’ün mühim bir zeyli)",
      "order_index": 395
    },
    {
      "type": "paragraph",
      "text": "ON BİRİNCİ ŞUÂ (MEYVE RİSALESİ) (Bu risale, Denizli hapishanesinin bir meyvesi ve bir hatırası ve iki cuma gününün mahsulüdür.)",
      "order_index": 396
    },
    {
      "type": "paragraph",
      "text": "BİRİNCİ MESELE",
      "order_index": 397
    },
    {
      "type": "paragraph",
      "text": "İKİNCİ MESELE",
      "order_index": 398
    },
    {
      "type": "paragraph",
      "text": "ÜÇÜNCÜ MESELE",
      "order_index": 399
    },
    {
      "type": "paragraph",
      "text": "DÖRDÜNCÜ MESELE",
      "order_index": 400
    },
    {
      "type": "paragraph",
      "text": "BEŞİNCİ MESELE",
      "order_index": 401
    },
    {
      "type": "paragraph",
      "text": "ALTINCI MESELE",
      "order_index": 402
    },
    {
      "type": "paragraph",
      "text": "YEDİNCİ MESELE",
      "order_index": 403
    },
    {
      "type": "paragraph",
      "text": "SEKİZİNCİ MESELE",
      "order_index": 404
    },
    {
      "type": "paragraph",
      "text": "DOKUZUNCU MESELE",
      "order_index": 405
    },
    {
      "type": "paragraph",
      "text": "ONUNCU MESELE (Kur’an’da olan tekrarata gelen itirazlara karşı gayet kuvvetli bir cevaptır.)",
      "order_index": 406
    },
    {
      "type": "paragraph",
      "text": "ON BİRİNCİ MESELE",
      "order_index": 407
    },
    {
      "type": "paragraph",
      "text": "ON İKİNCİ ŞUÂ (Denizli Mahkemesi müdafaatından)",
      "order_index": 408
    },
    {
      "type": "paragraph",
      "text": "ON ÜÇÜNCÜ ŞUÂ (Üstadın talebelerine gönderdiği nurlu mektuplardır.)",
      "order_index": 409
    },
    {
      "type": "paragraph",
      "text": "ON DÖRDÜNCÜ ŞUÂ (Bedîüzzaman’ın Afyon Mahkemesi müdafaası ve mektupları ve Nur talebelerinin Afyon Mahkemesinde yaptıkları hakikatli müdafaalar.)",
      "order_index": 410
    },
    {
      "type": "paragraph",
      "text": "BEŞİNCİ ŞUÂ (Muhakemat-ı Bedîiye’nin gayr-ı matbu tetimmesinde bahsedilen “Sedd-i Zülkarneyn” ve “Ye’cüc Me’cüc” ve sair “Eşrat-ı kıyamet”ten haber veren yirmi üç meseledir.)",
      "order_index": 411
    },
    {
      "type": "paragraph",
      "text": "ON BEŞİNCİ ŞUÂ (EL-HÜCCETÜ’Z-ZEHRA) (Nur’un hakiki hayat-ı maneviyesinin ilmelyakîn, aynelyakîn ittihadından çıkan bir meyve-i imaniye ve firdevsî bir semere-i Kur’aniyedir.)",
      "order_index": 412
    },
    {
      "type": "paragraph",
      "text": "BİRİNCİ MAKAM",
      "order_index": 413
    },
    {
      "type": "paragraph",
      "text": "İKİNCİ MAKAM",
      "order_index": 414
    },
    {
      "type": "paragraph",
      "text": "TAKRİZLER",
      "order_index": 415
    },
    {
      "type": "paragraph",
      "text": "BİRİNCİ ŞUÂ (İki acib suale cevaptır ve otuz üç âyet-i Kur’aniyenin işaretleri)",
      "order_index": 416
    },
    {
      "type": "paragraph",
      "text": "SEKİZİNCİ ŞUÂ (KERAMET-İ ALEVİYE)",
      "order_index": 417
    },
    {
      "type": "paragraph",
      "text": "YİRMİ DOKUZUNCU LEM’ADAN İKİNCİ BAB",
      "order_index": 418
    },
    {
      "type": "paragraph",
      "text": "EDDÂÎ 761",
      "order_index": 419
    }
  ]
}