{
  "id": "sec_16",
  "blocks": [
    {
      "type": "heading",
      "text": "İkinci Nükte: Cehennemin vücudu ve şiddetli azabı, hadsiz rahmete ve hakiki adalete ve israfsız, mizanlı hikmete zıddiyeti yoktur. Belki rahmet ve adalet ve hikmet, onun vücudunu isterler. Çünkü nasıl bin masumların hukukunu çiğneyen bir zalimi cezalandırmak ve yüz mazlum hayvanları parçalayan bir canavarı öldürmek, adalet içinde mazlumlara bin rahmettir. Ve o zalimi affetmek ve canavarı serbest bırakmak, bir tek yolsuz merhamete mukabil yüzer bîçarelere yüzer merhametsizliktir.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de cehennem hapsine girenlerden olan kâfir-i mutlak, küfrüyle hem esma-i İlahiyenin hukukuna inkâr ile tecavüz hem o esmaya şehadet eden mevcudatın şehadetlerini tekzip ile hukuklarına tecavüz ve mahlukatın o esmaya karşı tesbihkârane yüksek vazifelerini inkâr etmekle hukuklarına tecavüz ve kâinatın gaye-i hilkati ve bir sebeb-i vücudu ve bekası olan tezahür-ü rububiyet-i İlahiyeye karşı ubudiyetlerle mukabelelerini ve âyinedarlıklarını tekzip ile hukukuna bir nevi tecavüz ettiği haysiyetiyle öyle azîm bir cinayet, bir zulümdür ki affa kabiliyeti kalmaz. اِنَّ اللّٰهَ لَا يَغْفِرُ اَنْ يُشْرَكَ بِهٖ âyetinin tehdidine müstahak olur.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Onu cehenneme atmamak, bir yersiz merhamete mukabil, hukuklarına taarruz edilen hadsiz davacılara hadsiz merhametsizlikler olur. İşte o davacılar, cehennemin vücudunu istedikleri gibi izzet-i celal ve azamet-i kemal dahi kat’î isterler.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Evet, nasıl bir serseri âsi ve raiyete tecavüz eden bir adam, oranın izzetli hâkimine dese: “Beni hapse atamazsın ve yapamazsın.” diye izzetine dokunsa elbette o şehirde hapis olmasa da o edepsiz için bir hapis yapacak, onu içine atacak.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de kâfir-i mutlak, küfrüyle izzet-i celaline şiddetle dokunuyor. Ve azamet-i kudretine inkâr ile dokunduruyor. Ve kemal-i rububiyetine tecavüzüyle ilişiyor. Elbette cehennemin pek çok vazifeler için pek çok esbab-ı mûcibesi ve vücudunun hikmetleri olmasa da öyle kâfirler için bir cehennemi halk etmek ve onları içine atmak, o izzet ve celalin şe’nidir.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Hem mahiyet-i küfür dahi cehennemi bildirir. Evet, nasıl ki imanın mahiyeti eğer tecessüm etse lezzetleriyle bir cennet-i hususiye şekline girebilir ve cennetten bu noktadan gizli haber verir.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de Risale-i Nur’da delilleriyle ispat ve baştaki meselelerde dahi işaret edilmiş ki küfrün ve bilhassa küfr-ü mutlakın ve nifakın ve irtidadın öyle karanlıklı ve dehşetli elemleri ve manevî azapları var. Eğer tecessüm etse o mürted adama bir hususi cehennem olur. Ve büyük cehennemden bu cihette gizli haber verir. Ve bu fidanlık dünya mezraasındaki hakikatçikler âhirette sümbüller vermesi noktasından bu zehirli çekirdek, o zakkum ağacına işaret eder. “Ben onun bir mâyesiyim.” der. “Ve beni kalbinde taşıyan bedbaht için o zakkum ağacının bir hususi numunesi, benim meyvem olur.”",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Madem küfür hadsiz hukuka bir tecavüzdür, elbette hadsiz bir cinayettir. Öyle ise hadsiz bir azaba müstahak eder. Madem bir dakika katl, on beş sene cezada (sekiz milyona yakın dakikada) hapis azabını çekmesini adalet-i beşeriye kabul edip maslahata ve hukuk-u âmmeye muvafık görür. Elbette bir küfür bin katl kadar olması cihetiyle bir dakika küfr-ü mutlak, sekiz milyara yakın dakikalarda azap çekmesi, o kanun-u adalete muvafık geliyor. Bir sene ömrünü o küfürde geçiren, iki trilyon sekiz yüz seksen milyara yakın dakikada azaba müstahak ve خَالِدٖينَ فٖيهَٓا اَبَدًا sırrına mazhar olur. Her ne ise…",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Hakîm’in cennet ve cehennem hakkındaki mu’cizane izahatı ve Kur’an’ın tefsiri ve ondan gelen Risale-i Nur’un cennet ve cehennemin vücudlarına dair hüccetleri, daha başka beyana ihtiyaç bırakmamışlar.",
      "order_index": 8
    },
    {
      "type": "arabic_block",
      "text": "وَيَتَفَكَّرُونَ فٖى خَلْقِ السَّمٰوَاتِ وَالْاَرْضِ رَبَّنَا مَا خَلَقْتَ هٰذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ ۞",
      "order_index": 9
    },
    {
      "type": "arabic_block",
      "text": "رَبَّنَا اصْرِفْ عَنَّا عَذَابَ جَهَنَّمَ اِنَّ عَذَابَهَا كَانَ غَرَامًا ۞ اِنَّهَا سَٓاءَتْ مُسْتَقَرًّا وَمُقَامًا",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "gibi pek çok âyetlerin ve başta Resul-i Ekrem (asm) ve umum peygamberler ve ehl-i hakikatin her vakit dualarında, en ziyade اَجِرْنَا مِنَ النَّارِ ۞ نَجِّنَا مِنَ النَّارِ ۞ خَلِّصْنَا مِنَ النَّارِ ve vahiy ve şuhuda binaen onlarca kat’iyet kesbeden cehennemden bizi hıfzeyle, demeleri gösteriyor ki nev-i beşerin en büyük meselesi cehennemden kurtulmaktır. Ve kâinatın pek çok ehemmiyetli ve muazzam ve dehşetli bir hakikati cehennemdir ki bir kısım o ehl-i şuhud ve keşif ve tahkik onu müşahede eder. Ve bir kısmı tereşşuhatını ve gölgelerini görür, dehşetinden feryat ederler. “Bizi ondan kurtar!” derler.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Evet, bu kâinatta hayır şer, lezzet elem, ziya zulmet, hararet bürudet, güzellik çirkinlik, hidayet dalalet birbirine karşı gelmesi ve içine girmesi, pek büyük bir hikmet içindir. Çünkü şer olmazsa hayır bilinmez. Elem olmazsa lezzet anlaşılmaz. Zulmetsiz ziya, ehemmiyeti olmaz. Soğukla, hararetin dereceleri tahakkuk eder. Çirkinlik ile, hüsnün tek bir hakikati bin hakikat ve binler çeşit hüsün mertebeleri vücud bulur. Cehennemsiz cennetin pek çok lezzetleri gizli kalır. Bunlara kıyasen her şey bir cihette zıddıyla bilinebilir. Ve bir tek hakikati, sümbül verip çok hakikatler olur.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Madem bu karışık mevcudat dâr-ı fâniden dâr-ı bekaya akıp gidiyor; elbette nasıl ki hayır, lezzet, ışık, güzellik, iman gibi şeyler cennete akar. Öyle de şer, elem, karanlık, çirkinlik, küfür gibi zararlı maddeler cehenneme yağar. Ve bu mütemadiyen çalkanan kâinatın selleri o iki havuza girer, durur. Kerametli Yirmi Dokuzuncu Söz’ün âhirindeki remizli nüktelerine havale ederek kısa kesiyoruz.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Ey bu Medrese-i Yusufiyede benim ders arkadaşlarım! Bu dehşetli haps-i ebedîden kurtulmanın kolayı, çaresi; bu dünyevî hapsimizden istifade ederek elimiz mecburiyetle yetişmeyen çok günahlardan kurtulduğumuzla beraber, eski günahlardan tövbe edip farzlarımızı eda ederek her bir saat bu hapisteki ömrümüzü bir gün ibadet hükmüne getirmekle o ebedî hapisten necatımız ve o nurani cennete girmemiz için en iyi bir fırsattır. Bu fırsatı kaçırırsak dünyamız ağladığı gibi âhiretimiz dahi ağlayacak. خَسِرَ الدُّنْيَا وَ الْاٰخِرَةَ tokadını yiyeceğiz.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Bu makam yazıldığı zaman Kurban Bayramı geldi.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "اَللّٰهُ اَكْبَرُ اَللّٰهُ اَكْبَرُ اَللّٰهُ اَكْبَرُ ler ile nev-i beşerin beşten birisine, üç yüz milyon insanlara birden اَللّٰهُ اَكْبَرُ dedirmesi; koca küre-i arz, büyüklüğü nisbetinde o اَللّٰهُ اَكْبَرُ kelime-i kudsiyesini semavattaki seyyarat arkadaşlarına işittiriyor gibi yirmi binden ziyade hacıların Arafat’ta ve iyd’de beraber birden اَللّٰهُ اَكْبَرُ demeleri, Resul-i Ekrem aleyhissalâtü vesselâmın bin üç yüz sene evvel âl ve sahabeleriyle söylediği ve emrettiği اَللّٰهُ اَكْبَرُ kelâmının bir nevi aks-i sadâsı olarak rububiyet-i İlahiyenin رَبُّ الْاَرْضِ وَ رَبُّ الْعَالَمٖينَ azamet-i unvanıyla küllî tecellisine karşı geniş ve küllî bir ubudiyetle bir mukabeledir, diye tahayyül ve his ve kanaat ettim.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Sonra, acaba bu kelâm-ı kudsînin bizim meselemizle dahi münasebeti var mı, diye tahattur ettim. Birden hatıra geldi ki başta bu kelâm olarak sair bâkiyat-ı salihat unvanını taşıyan سُبْحَانَ اللّٰهِ ve ‌اَلْحَمْدُ لِلّٰهِ ve لَا اِلٰهَ اِلَّا اللّٰهُ gibi şeairden çok kelâmlar, cüz’î ve küllî meselemizi ihtar ve tahakkukuna işaret ederler.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "‌Mesela اَللّٰهُ اَكْبَرُ in bir vech-i manası, Cenab-ı Hakk’ın kudreti ve ilmi her şeyin fevkinde büyüktür, hiçbir şey daire-i ilminden çıkamaz, tasarruf-u kudretinden kaçamaz ve kurtulamaz. Ve korktuğumuz en büyük şeylerden daha büyüktür. Demek haşri getirmekten ve bizi ademden kurtarmaktan ve saadet-i ebediyeyi vermekten daha büyüktür. Her acib ve tavr-ı aklın haricindeki her şeyden daha büyüktür ki مَا خَلْقُكُمْ وَلَا بَعْثُكُمْ اِلَّا كَنَفْسٍ وَاحِدَةٍ âyetinin sarahat-i kat’iyesi ile nev-i beşerin haşri ve neşri, bir tek nefsin icadı kadar o kudrete kolay gelir. Bu mana itibarıyladır ki darb-ı mesel hükmünde, büyük musibetlere ve büyük maksatlara karşı herkes “Allah büyüktür, Allah büyüktür.” der, kendine teselli ve kuvvet ve nokta-i istinad yapar.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Evet, nasıl ki Dokuzuncu Söz’de, bu kelime iki arkadaşıyla bütün ibadatın fihristesi olan namazın çekirdekleri ve hülâsaları ve içinde ve tesbihatında tekrar ile namazın manasını takviye için سُبْحَانَ اللّٰهِ ۞ ‌‌اَلْحَمْدُ لِلّٰهِ ۞ اَللّٰهُ اَكْبَرُ üç muazzam hakikatlere ve insanın kâinatta gördüğü medar-ı hayret, medar-ı şükran ve medar-ı azamet ve kibriya, acib ve güzel ve büyük, pek çok fevkalâde şeylerden aldığı hayret ve lezzet ve heybetten neş’et eden suallerine pek kuvvetli cevap verdiği gibi On Altıncı Söz’ün âhirinde izah edilen şu:",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Nasıl bir nefer, bayramda bir müşir ile beraber huzur-u padişaha girer; sair vakitte zabitinin makamı ile onu tanır. Aynen öyle de her adam hacda bir derece veliler gibi Cenab-ı Hakk’ı رَبُّ الْاَرَضِ وَ رَبُّ الْعَالَمٖينَ unvanı ile tanımaya başlar. Ve o kibriya mertebeleri kalbine açıldıkça ruhunu istila eden mükerrer ve hararetli hayret suallerine yine اَللّٰهُ اَكْبَرُ tekrarıyla umumuna cevap verdiği misillü; On Üçüncü Lem’a’nın âhirinde izahı bulunan ki şeytanların en ehemmiyetli desiselerini köküyle kesip cevab-ı kat’î veren yine اَللّٰهُ اَكْبَرُ olduğu gibi bizim âhiret hakkındaki sualimize de kısa fakat kuvvetli cevap verdiği misillü ‌اَلْحَمْدُ لِلّٰهِ cümlesi dahi haşri ihtar edip ister.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Bize der: “Manam âhiretsiz olmaz. Çünkü ezelden ebede kadar her kimden ve her kime karşı bütün hamd ve şükür Ona mahsustur, ifade ettiğimden bütün nimetlerin başı ve nimetleri hakiki nimet yapan ve bütün zîşuuru ademin hadsiz musibetlerinden kurtaran, yalnız saadet-i ebediye olabilir. Ve benim o küllî manama mukabele eder.”",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Evet, her mü’min namazlardan sonra, her gün hiç olmazsa yüz elliden ziyade ‌اَلْحَمْدُ لِلّٰهِ ‌اَلْحَمْدُ لِلّٰهِ şer’an demesi ve manası da ezelden ebede kadar bir hadsiz geniş hamd ve şükrü ifade etmesi ancak ve ancak saadet-i ebediyenin ve cennetin peşin bir fiyatı ve muaccel bir pahasıdır. Ve dünyanın kısa ve fâni elemlerle âlûde olan nimetlerine münhasır olmaz ve mahsus değil ve onlara da ebedî nimetlere vesile olmaları cihetiyle bakar, şükreder.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "سُبْحَانَ اللّٰهِ kelime-i kudsiyesi ise Cenab-ı Hakk’ı şerikten, kusurdan, noksaniyetten, zulümden, aczden, merhametsizlikten, ihtiyaçtan ve aldatmaktan ve kemal ve cemal ve celaline muhalif olan bütün kusurattan takdis ve tenzih etmek manasıyla, saadet-i ebediyeyi ve celal ve cemal ve kemal-i saltanatının haşmetine medar olan dâr-ı âhireti ve ondaki cenneti ihtar edip delâlet ve işaret eder. Yoksa sâbıkan ispat edildiği gibi saadet-i ebediye olmazsa hem saltanatı hem kemali hem celal hem cemal hem rahmeti, kusur ve noksan lekeleriyle lekedar olurlar.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "İşte bu üç kudsî kelimeler gibi بِسْمِ اللّٰهِ ve لَا اِلٰهَ اِلَّا اللّٰهُ ve sair kelimat-ı mübareke, her biri erkân-ı imaniyenin birer çekirdeği ve bu zamanda keşfedilen et hülâsası ve şeker hülâsası gibi hem erkân-ı imaniyenin hem Kur’an hakikatlerinin hülâsaları ve bu üçü namazın çekirdekleri oldukları gibi Kur’an’ın dahi çekirdekleri ve parlak bir kısım surelerin başlarında pırlanta gibi görünmeleri ve çok sünuhatı tesbihatta başlayan Risale-i Nur’un dahi hakiki madenleri ve esasları ve hakikatlerinin çekirdekleridirler.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Ve velayet-i Ahmediye ve ubudiyet-i Muhammediye aleyhissalâtü vesselâm cihetinde, öyle bir daire-i zikirde, namazdan sonraki tesbihatta bir tarîkat-ı Muhammediyenin (asm) virdidirler ki her namaz vaktinde yüz milyondan ziyade mü’minler beraber, o halka-i kübra-yı zikirde, ellerinde tesbihler سُبْحَانَ اللّٰهِ otuz üç, ‌اَلْحَمْدُ لِلّٰهِ otuz üç, اَللّٰهُ اَكْبَرُ otuz üç defa tekrar ederler.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "İşte böyle gayet muhteşem bir halka-i zikirde, sâbıkan beyan ettiğimiz gibi hem Kur’an’ın hem imanın hem namazın hülâsaları ve çekirdekleri olan o üç kelime-i mübarekeyi namazdan sonra otuz üçer defa okumak ne kadar kıymettar ve sevaplı olduğunu elbette anladınız.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Bu risalenin başında Birinci Meselesi namaza dair güzel bir ders olduğu gibi hiç düşünmediğim halde, âdeta ihtiyarsız olarak onun âhiri de namaz tesbihatına dair ehemmiyetli bir ders oldu. اَلْحَمْدُ لِلّٰهِ عَلٰى اِنْعَامِهٖ",
      "order_index": 27
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu Mesele",
      "order_index": 30
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 31
    },
    {
      "type": "arabic_block",
      "text": "اٰمَنَ الرَّسُولُ بِمَٓا اُنْزِلَ اِلَيْهِ مِنْ رَبِّهٖ وَالْمُؤْمِنُونَ كُلٌّ اٰمَنَ بِاللّٰهِ وَمَلٰٓئِكَتِهٖ وَكُتُبِهٖ وَرُسُلِهٖ لَا نُفَرِّقُ بَيْنَ اَحَدٍ مِنْ رُسُلِهٖ … اِلٰى اٰخِرِ الْاٰيَة",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Bu âyet-i ecma ve a’lâ ve ekber’in bir küllî ve uzun nüktesini beyan etmeye, bir dehşetli manevî sual ve bir azametli ve İlahî bir nimetin inkişafından neş’et eden bir hal sebebiyet verdiler. Şöyle ki manen ruha geldi:",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Neden bir cüz’î hakikat-i imaniyeyi inkâr eden kâfir olur ve kabul etmeyen Müslüman olmaz? Halbuki Allah ve âhirete iman birer güneş gibi o karanlığı izale etmek lâzım geliyor. Hem neden bir rükün ve hakikat-i imaniyeyi inkâr eden mürted olur, küfr-ü mutlaka düşer ve kabul etmeyen İslâmiyet’ten çıkar? Halbuki sair erkân-ı imaniyeye imanı varsa onu küfr-ü mutlaktan kurtarmak lâzım geliyor?",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Elcevap: İman, altı rüknünden çıkan öyle bir vahdanî hakikattir ki tefrik kabul etmez. Ve öyle bir küllîdir ki tecezzi kaldırmaz. Ve öyle bir külldür ki kabil-i inkısam olmazlar. Çünkü her bir rükn-ü imanî, kendini ispat eden hüccetleriyle sair erkân-ı imaniyeyi ispat eder. Her biri, her birisine gayet kuvvetli bir hüccet-i a’zam olur. Öyle ise bütün erkânı, bütün delilleriyle sarsmayan bir fikr-i bâtıl, hakikat nazarında bir tek rüknü, belki bir hakikati iptal edip inkâr edemez. Belki adem-i kabul perdesi altında gözünü kapamakla bir küfr-ü inadî yapabilir. Gitgide küfr-ü mutlaka düşer, insaniyeti mahvolur. Hem maddî hem manevî cehenneme gider.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "İşte biz bu makamda, gayet muhtasar işaretlerle ve Meyve Risalesi’nde haşrin ispatında sair erkân-ı imaniye, haşri de ispat ettiklerini kısacık hülâsalarla beyanı gibi bu makamda dahi mücmel fezleke ve muhtasar hülâsalarla Cenab-ı Hakk’ın inayetiyle bu nükte-i a’zam altı noktada beyan edilecek.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Birinci Nokta: İman-ı Billah, kendi hüccetleriyle hem sair rükünlerini hem iman-ı bi’l-âhireti ispat eder ki Meyve Risalesi’nin Yedinci Mesele’sinde güzelce göstermiş. Evet, bu hadsiz kâinatı bir saray, bir şehir, bir memleket gibi bütün levazımı ile idare eden ve mizan ve intizam dairesinde çeviren ve hikmetlerle değiştiren ve zerratı ve seyyaratı ve sinekleri ve yıldızları birer muntazam ordu gibi beraber teçhiz ve idare eden ve emir ve iradesi dairesinde mütemadiyen bir ulvi manevra içinde talim ve tavzifatla faaliyete ve seyr ü cevelana ve ubudiyetkârane bir resm-i küşada ve seyahate getiren ezelî ve bâki bir saltanat-ı rububiyet ve ebedî ve daimî bir hâkimiyet-i uluhiyet, hiç mümkün müdür ve hiç akıl kabul eder mi ve hiçbir ihtimal var mı ki o ebedî ve sermedî ve bâki ve daimî saltanatın bâki bir makarrı ve daimî bir medarı ve sermedî bir mazharı olan dâr-ı âhiret olmasın? Bin defa hâşâ!",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Demek, Cenab-ı Hakk’ın saltanat-ı rububiyeti ve –Yedinci Mesele’de beyan edildiği gibi– ekser isimleri ve vücub-u vücudunun hüccetleri, âhirete şehadet ederler ve isterler. Ve bu kutb-u imanî ne kadar kuvvetli bir nokta-i istinadı var; gör, bil, görür gibi inan.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl iman-ı billah âhiretsiz olmaz, öyle de Onuncu Söz’de kısa işaretlerle beyan edildiği gibi hiçbir cihette mümkün müdür ve hiç akıl kabul eder mi ki uluhiyet ve mabudiyetin tezahürü için bu kâinatı öyle bir mücessem kitab-ı Samedanî ki her sahifesi bir kitap kadar ve her satırı bir sahife kadar manaları ifade eder. Ve öyle cismanî bir Kur’an-ı Sübhanî ki her bir âyet-i tekviniyesi ve her bir kelimesi, hattâ her bir noktası, her bir harfi birer mu’cize hükmündedir. Ve öyle muhteşem ve içi hadsiz âyâtla ve manidar nakışlarla tezyin edilmiş bir mescid-i Rahmanîdir ki her bir köşesinde bir taife, bir nevi ibadet-i fıtriye ile iştigal eder bir şekilde halk eden bir Allah, bir Mabud-u Bi’l-hak, o kitab-ı kebirin manalarını ders verecek üstadları ve o Kur’an-ı Samedanî’nin âyetlerini tefsir edecek müfessirleri elçi olarak göndermesin ve o mescid-i ekberde hadsiz tarzlarda ibadet edenlere imamları tayin etmesin ve o üstadlara ve müfessirlere ve imamlara fermanları vermesin? Hâşâ, yüz bin hâşâ!",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Hem cemal-i rahmetini ve hüsn-ü şefkatini ve kemal-i rububiyetini zîşuurlara göstermek ve onları şükre ve hamde sevk etmek için bu kâinatı öyle bir ziyafetgâh ve bir teşhirgâh ve öyle bir seyrangâh ki hadsiz çeşit çeşit, leziz nimetler ve gayet antika, hadsiz hârika sanatlar içinde dizilmiş bir tarzda halk eden bir Sâni’-i Rahîm ve Kerîm hiç mümkün müdür ve hiç akıl kabul eder mi ki o ziyafetgâhtaki zîşuur mahluklar ile konuşmasın ve onlara o nimetlere mukabil elçileri vasıtasıyla vazife-i teşekküriyeyi ve tezahür-ü rahmetine ve sevdirmesine karşı vazife-i ubudiyeti bildirmesin? Hâşâ, binler hâşâ!",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Hem hiç mümkün müdür bir sâni’ sanatını sever, beğendirmek ister; hattâ ağızların bin çeşit zevklerini nazara alması delâletiyle, takdir ve tahsinlerle karşılanmak arzu eder ve her bir sanatıyla kendini hem tanıttırmak hem sevdirmek hem bir çeşit manevî cemalini göstermek ister bir tarzda bu kâinatı antika sanatlarla süslendirdiği halde, kâinattaki zîhayatın kumandanları olan insanlara onların büyüklerinden bir kısmı ile konuşup elçi olarak göndermesin; güzel sanatları takdirsiz ve fevkalâde hüsn-ü esması tahsinsiz ve tanıttırması ve sevdirmesi mukabelesiz kalsın? Hâşâ, yüz bin hâşâ!",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Hem bütün zîhayatın ihtiyacat-ı fıtriyeleri için dualarına ve hal dili ile edilen bütün ilticalara ve arzulara, vakti vaktine, kasd ve ihtiyar ve iradeyi gösterir bir tarzda hadsiz in’amlarıyla ve nihayetsiz ihsanatıyla fiilen ve halen sarîh bir surette konuşan bir Mütekellim-i Alîm; hiç mümkün müdür, hiç akıl kabul eder mi, en cüz’î bir zîhayat ile fiilen ve halen konuşsun ve tam derdine derman yetiştiren ihsanıyla derdini dinlesin ve ihtiyacını görsün ve bilsin ve bütün kâinatın en müntehab neticesi ve arzın halifesi ve ekser mahlukat-ı arziyenin kumandanları olan insanların manevî reisleri ile görüşmesin; onlarla, belki her zîhayat ile fiilen ve halen konuştuğu gibi onlar ile kavlen ve kelâmen konuşmasın ve onlara fermanları ve suhuf ve kitapları göndermesin? Hâşâ, hadsiz hâşâ!",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Demek iman-ı billah, kat’iyetiyle ve hadsiz hüccetleriyle وَ بِكُتُبِهٖ وَ رُسُلِهٖ yani peygamberlere ve mukaddes kitaplara imanı ispat eder.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Hem hiçbir cihet-i imkânı var mı ve hiç akıl kabul eder mi ki bütün masnuatıyla kendini tanıttırana ve sevdirene ve teşekküratı fiilen ve halen isteyene mukabil; kâinatı velveleye veren hakikat-i Kur’aniye ile zülcelal o sanatkârı, ekmel bir tarzda tanıyıp ve tanıttırıp ve sevip ve sevdirip ve teşekkür edip ve ettirip ve سُبْحَانَ اللّٰهِ ۞ ‌‌اَلْحَمْدُ لِلّٰهِ ۞ اَللّٰهُ اَكْبَرُ ler ile küre-i arzı semavata işittirecek derecede konuşturup ve kara ve denizleri cezbeye getirecek bir vaziyetle, bin üç yüz sene zarfında nev-i beşerin kemiyeten beşten birisini ve keyfiyeten ve insaniyeten yarısını arkasına alıp o Hâlık’ın bütün tezahürat-ı rububiyetine, geniş ve küllî bir ubudiyetle mukabele eden ve bütün makasıd-ı İlahiyesine karşı Kur’an’ın sureleriyle kâinata ve asırlara bağıran, ders veren, dellâllık eden ve nev-i insanın şerefini ve kıymetini ve vazifesini gösteren ve bin mu’cizatıyla tasdik edilen Muhammed aleyhissalâtü vesselâm, en müntehab mahluku ve en mükemmel elçisi ve en büyük resulü olmasın? Hâşâ ve kellâ! Yüz bin defa hâşâ!",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Demek ‌اَشْهَدُ اَنْ لَا اِلٰهَ اِلَّا اللّٰهُ hakikati, bütün hüccetleriyle ‌اَشْهَدُ اَنَّ مُحَمَّدًا رَسُولُ اللّٰهِ hakikatini ispat eder.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Hem hiç imkân var mı ki bu kâinatın Sâni’i, mahlukatını yüz bin diller ile birbiriyle konuştursun ve onların konuşmalarını işitsin ve bilsin ve kendisi konuşmasın? Hâşâ!",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Hem hiç akıl kabul eder mi ki kâinattaki makasıd-ı İlahiyesini bir ferman ile bildirmesin ve muammasını açacak ve mahlukat ne yerden geliyorlar ve ne yere gidecekler ve ne için böyle kafile kafile arkasında buraya gelip bir parça durup geçiyorlar, diye üç dehşetli sual-i umumîye hakiki cevap verecek Kur’an gibi bir kitabı göndermesin? Hâşâ!",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Hem hiç mümkün müdür ki on üç asrı ışıklandıran ve her saatte yüz milyon lisanlarda kemal-i hürmetle gezen ve milyonlar hâfızların kalplerinde kudsiyetiyle yazılan ve nev-i beşerin keyfiyeten kısm-ı a’zamını kanunlarıyla idare eden ve nefislerini ve ruhlarını ve kalplerini ve akıllarını terbiye ve tezkiye ve tasfiye ve talim eden ve Risale-i Nur’da kırk vech-i i’cazı ispat edilen ve kırk taife ve tabaka-i nâsa ve her bir tabakaya karşı bir nevi i’cazını gösterdiği kerametli ve hârikalı On Dokuzuncu Mektup’ta beyan olunan ve Muhammed aleyhissalâtü vesselâm bin mu’cizatıyla onun bir mu’cizesi olarak hak kelâmullah olduğu kat’î ispat edilen Kur’an-ı Mu’cizü’l-Beyan, hiçbir cihette imkânı var mı ki o Mütekellim-i Ezelî ve o Sâni’-i Sermedî’nin kelâmı ve fermanı olmasın? Hâşâ, yüz bin defa hâşâ ve kellâ!",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Demek, iman-ı billah bütün hüccetleriyle Kur’an’ın kelâmullah olduğunu ispat ediyor.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Hem hiç mümkün müdür ki zeminin yüzünü mütemadiyen zîhayatlarla doldurup boşaltan ve kendini tanıttırmak ve ibadet ve tesbihat ettirmek için bu dünyamızı zîşuurlarla şenlendiren bir Sultan-ı Zülcelal, semavatı ve yıldızları boş ve hâlî bıraksın; onlara münasip ahaliyi yaratıp o semavî saraylarda iskân etmesin ve saltanat-ı rububiyetini en büyük memleketinde hademesiz, haşmetsiz, memursuz, elçisiz, yaversiz, nâzırsız, seyircisiz, âbidsiz, raiyetsiz bıraksın? Hâşâ, melekler sayısınca hâşâ!",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Hem hiçbir cihette imkânı var mı ki bu kâinatı öyle bir kitap tarzında yazar ki her bir ağacın bütün tarihçe-i hayatını bütün çekirdeklerinde kaydeden ve her bir otun ve çiçeğin bütün vazife-i hayatiyesini bütün tohumlarında yazan ve her bir zîşuurun bütün sergüzeşte-i hayatiyesini hardal gibi küçük kuvve-i hâfızasında gayet mükemmel yazdıran ve bütün mülkünde ve devair-i saltanatında her ameli ve her hâdiseyi müteaddid fotoğraflarla alarak muhafaza eden ve rububiyetin en ehemmiyetli bir esası olan adalet, hikmet ve rahmetin tecellileri ve tahakkukları için koca cennet ve cehennemi ve sırat ve mizan-ı ekberi yaratan bir Hâkim-i Hakîm ve bir Alîm-i Rahîm, insanların kâinatı alâkadar eden amellerini yazdırmasın ve mücazat ve mükâfat için fiillerini kaydettirmesin ve seyyiat ve hasenatlarını kaderin levhalarında yazmasın? Hâşâ, kaderin levh-i mahfuzunda yazılan harfleri adedince hâşâ!",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Demek, iman-ı billah hakikati, hüccetleriyle hem melaikeye iman hem kadere iman hakikatlerini dahi kat’î ispat eder. Güneş gündüzü ve gündüz güneşi gösterdiği gibi imanın rükünleri birbirini ispat ederler.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta: Başta Kur’an, bütün semavî kitaplar ve suhuflar ve başta Muhammed aleyhissalâtü vesselâm olarak bütün peygamberler aleyhimüsselâm, bütün davaları beş altı esas üzerine dönüyorlar. Mütemadiyen o esasları ders vermeye ve ispat etmeye çalışıyorlar. Onların peygamberliklerine ve doğruluklarına şehadet eden bütün hüccetler ve deliller, o esaslara bakıyorlar. Onların hakkaniyetlerine kuvvet veriyorlar. O esaslar ise iman-ı billah ve iman-ı bi’l-âhiret ve sair rükünlere imandır.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Demek, imanın altı rüknü birbirlerinden ayrılmaları mümkün değildir. Her birisi umumunu ispat eder, ister, iktiza eder. O altı, öyle bir küll ve küllîdir ki tecezzi kabul etmez ve inkısamı imkân haricindedir. Nasıl ki kökü göklerde Tûba ağacı gibi her bir dalı her bir meyvesi her bir yaprağı; o koca ağacın küllî, tükenmez hayatına dayanıyor. O kuvvetli ve güneş gibi zahir o hayatı inkâr edemeyen, bir tek muttasıl yaprağın hayatını inkâr edemez. Eğer etse o ağaç, dalları ve meyveleri ve yaprakları sayısınca o münkiri tekzip edecek, susturacak. Öyle de iman, altı rükünleriyle aynı vaziyettedir.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Bu makamın başında, altı nokta ve her bir nokta dahi beş nükte olarak altı erkân-ı imaniyeyi otuz altı nüktede beyan etmek niyet edilmişti. Ve baştaki dehşetli suale izahat ile cevap vermek murad etmiştim. Fakat bazı arızalar meydan vermediler. Tahmin ederim ki Birinci Nokta kâfi bir mikyas olmasından daha zekilere ziyade izaha ihtiyaç kalmadı. Ve tam anlaşıldı ki bir Müslüman bir hakikat-i imaniyeyi inkâr etse küfr-ü mutlaka düşer.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Çünkü başka dinlerin icmallerine mukabil, İslâmiyet’te tam izahat verilmiş, rükünler birbiriyle zincirlenmiş. Muhammed aleyhissalâtü vesselâmı tanımayan, tasdik etmeyen bir Müslüman, Allah’ı da (sıfâtıyla) daha tanımaz ve âhireti bilmez. Bir Müslüman’ın imanı, o kadar kuvvetli ve sarsılmaz hadsiz hüccetlere dayanıyor ki inkârda hiçbir özür kalmıyor. Âdeta akıl, kabulde mecbur oluyor.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nokta: Bir zaman ‌اَلْحَمْدُ لِلّٰهِ dedim. Onun hadsiz geniş manasına mukabil gelecek bir nimet aradım. Birden bu cümle hatıra geldi:",
      "order_index": 57
    },
    {
      "type": "arabic_block",
      "text": "اَلْحَمْدُ لِلّٰهِ عَلَى الْاٖيمَانِ بِاللّٰهِ وَعَلٰى وَحْدَانِيَّتِهٖ وَعَلٰى وُجُوبِ وُجُودِهٖ وَعَلٰى صِفَاتِهٖ وَاَسْمَائِهٖ حَمْدًا بِعَدَدِ تَجَلِّيَاتِ اَسْمَائِهٖ مِنَ الْاَزَلِ اِلَى الْاَبَدِ",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Ben de baktım, tam mutabıktır. Şöyle ki:…",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Onuncu Mesele",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Emirdağı Çiçeği",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Kur’an’da olan tekrarata gelen itirazlara karşı gayet kuvvetli bir cevaptır.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Gerçi bu mesele, perişan vaziyetimden müşevveş ve letafetsiz olmuş. Fakat o müşevveş ibare altında çok kıymetli bir nevi i’cazı kat’î bildim. Maatteessüf ifadeye muktedir olamadım. Her ne kadar ibaresi sönük olsa da Kur’an’a ait olmak cihetiyle hem ibadet-i tefekküriye hem kudsî, yüksek, parlak bir cevherin sadefidir. Yırtık libasına değil, elindeki elmasa bakılsın.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Hem bunu gayet hasta ve perişan ve gıdasız, bir iki gün ramazanda, mecburiyetle gayet mücmel ve kısa ve bir cümlede pek çok hakikatleri ve müteaddid hüccetleri dercederek yazdım. Kusura bakılmasın. (*[4])",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Ramazan-ı şerifte Kur’an-ı Mu’cizü’l-Beyan’ı okurken Risale-i Nur’a işaretleri Birinci Şuâ’da beyan olunan otuz üç âyetten hangisi gelse bakıyordum ki o âyetin sahifesi ve yaprağı ve kıssası dahi Risale-i Nur’a ve şakirdlerine kıssadan hisse almak noktasında bir derece bakıyor. Hususan Sure-i Nur’dan Âyetü’n-Nur, on parmakla Risale-i Nur’a baktığı gibi arkasındaki Âyet-i Zulümat dahi muarızlarına tam bakıyor ve ziyade hisse veriyor. Âdeta o makam, cüz’iyetten çıkıp külliyet kesbeder ve bu asırda o küllînin tam bir ferdi Risale-i Nur ve şakirdleridir diye hissettim.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Evet, Kur’an’ın hitabı, evvela Mütekellim-i Ezelî’nin rububiyet-i âmmesinin geniş makamından hem nev-i beşer, belki kâinat namına muhatap olan zatın geniş makamından hem umum nev-i benî-Âdem’in bütün asırlarda irşadlarının gayet vüs’atli makamından hem dünya ve âhiretin ve arz ve semavatın ve ezel ve ebedin ve Hâlık-ı kâinat’ın rububiyetine ve bütün mahlukatın tedbirine dair kavanin-i İlahiyenin gayet yüksek ve ihatalı beyanatının geniş makamından aldığı vüs’at ve ulviyet ve ihata cihetiyle o hitap, öyle bir yüksek i’caz ve şümul gösterir ki ders-i Kur’an’ın muhataplarından en kesretli taife olan tabaka-i avamın basit fehimlerini okşayan zahirî ve basit mertebesi dahi en ulvi tabakayı da tam hissedar eder.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Güya kıssadan yalnız bir hisse ve bir hikâye-i tarihiyeden bir ibret değil belki bir küllî düsturun efradı olarak her asra ve her tabakaya hitap ederek taze nâzil oluyor ve bilhassa çok tekrarla اَلظَّالِمٖينَ اَلظَّالِمٖينَ deyip tehditleri ve zulümlerinin cezası olan musibet-i semaviye ve arziyeyi şiddetle beyanı, bu asrın emsalsiz zulümlerine kavm-i Âd ve Semud ve Firavun’un başlarına gelen azaplar ile baktırıyor ve mazlum ehl-i imana İbrahim (as) ve Musa (as) gibi enbiyanın necatlarıyla teselli veriyor.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Evet, nazar-ı gaflet ve dalalette, vahşetli ve dehşetli bir ademistan ve elîm ve mahvolmuş bir mezaristan olan bütün geçmiş zaman ve ölmüş karnlar ve asırlar; canlı birer sahife-i ibret ve baştan başa ruhlu, hayattar bir acib âlem ve mevcud ve bizimle münasebettar bir memleket-i Rabbaniye suretinde sinema perdeleri gibi kâh bizi o zamanlara kâh o zamanları yanımıza getirerek her asra ve her tabakaya gösterip yüksek bir i’caz ile ders veren Kur’an-ı Mu’cizü’l-Beyan, aynı i’cazla nazar-ı dalalette camid, perişan, ölü, hadsiz bir vahşetgâh olan ve firak ve zevalde yuvarlanan bu kâinatı bir kitab-ı Samedanî, bir şehr-i Rahmanî, bir meşher-i sun’-u Rabbanî olarak o camidatı canlandırarak, birer vazifedar suretinde birbiriyle konuşturup ve birbirinin imdadına koşturup nev-i beşere ve cin ve meleğe hakiki ve nurlu ve zevkli hikmet dersleri veren bu Kur’an-ı Azîmüşşan, elbette her harfinde on ve yüz ve bazen bin ve binler sevap bulunması ve bütün cin ve ins toplansa onun mislini getirememesi ve bütün benî-Âdem’le ve kâinatla tam yerinde konuşması ve her zaman milyonlar hâfızların kalplerinde zevkle yazılması ve çok tekrarla ve kesretli tekraratıyla usandırmaması ve çok iltibas yerleri ve cümleleriyle beraber çocukların nazik ve basit kafalarında mükemmel yerleşmesi ve hastaların ve az sözden müteessir olan ve sekeratta olanların kulağında mâ-i zemzem misillü hoş gelmesi gibi kudsî imtiyazları kazanır ve iki cihanın saadetlerini kendi şakirdlerine kazandırır.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Ve tercümanının ümmiyet mertebesini tam riayet etmek sırrıyla hiçbir tekellüf ve hiçbir tasannu ve hiçbir gösterişe meydan vermeden selaset-i fıtriyesini ve doğrudan doğruya semadan gelmesini ve en kesretli olan tabaka-i avamın basit fehimlerini tenezzülat-ı kelâmiye ile okşamak hikmetiyle en ziyade sema ve arz gibi en zahir ve bedihî sahifeleri açıp o âdiyat altındaki hârikulâde mu’cizat-ı kudretini ve manidar sutûr-u hikmetini ders vermekle lütf-u irşadda güzel bir i’caz gösterir.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Tekrarı iktiza eden dua ve davet ve zikir ve tevhid kitabı dahi olduğunu bildirmek sırrıyla güzel, tatlı tekraratıyla bir tek cümlede ve bir tek kıssada ayrı ayrı çok manaları, ayrı ayrı muhatap tabakalarına tefhim etmekte ve cüz’î ve âdi bir hâdisede en cüz’î ve ehemmiyetsiz şeyler dahi nazar-ı merhametinde ve daire-i tedbir ve iradesinde bulunmasını bildirmek sırrıyla tesis-i İslâmiyette ve tedvin-i şeriatta sahabelerin cüz’î hâdiselerini dahi nazar-ı ehemmiyete almasında hem küllî düsturların bulunması hem umumî olan İslâmiyet’in ve şeriatın tesisinde o cüz’î hâdiseler, çekirdekler hükmünde çok ehemmiyetli meyveleri verdikleri cihetinde de bir nev-i i’cazını gösterir.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Evet, ihtiyacın tekerrürüyle, tekrarın lüzumu haysiyetiyle yirmi sene zarfında pek çok mükerrer suallere cevap olarak ayrı ayrı çok tabakalara ders veren ve koca kâinatı parça parça edip kıyamette şeklini değiştirerek dünyayı kaldırıp onun yerine azametli âhireti kuracak ve zerrattan yıldızlara kadar bütün cüz’iyat ve külliyatı, tek bir zatın elinde ve tasarrufunda bulunduğunu ispat edecek ve kâinatı ve arz ve semavatı ve anâsırı kızdıran ve hiddete getiren nev-i beşerin zulümlerine, kâinatın netice-i hilkati hesabına gazab-ı İlahî ve hiddet-i Rabbaniyeyi gösterecek hadsiz hârika ve nihayetsiz dehşetli ve geniş bir inkılabın tesisinde binler netice kuvvetinde bazı cümleleri ve hadsiz delillerin neticesi olan bir kısım âyetleri tekrar etmek; değil bir kusur, belki gayet kuvvetli bir i’caz ve gayet yüksek bir belâgat ve mukteza-yı hale gayet mutabık bir cezalettir ve fesahattir.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Mesela, bir tek âyet iken yüz on dört defa tekerrür eden بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ‌ cümlesi, Risale-i Nur’un On Dördüncü Lem’a’sında beyan edildiği gibi arşı ferşle bağlayan ve kâinatı ışıklandıran ve her dakika herkes ona muhtaç olan öyle bir hakikattir ki milyonlar defa tekrar edilse yine ihtiyaç var. Değil yalnız ekmek gibi her gün, belki hava ve ziya gibi her dakika ona ihtiyaç ve iştiyak vardır.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Hem mesela, Sure-i طٰسٓمٓ de sekiz defa tekrar edilen şu اِنَّ رَبَّكَ لَهُوَ الْعَزٖيزُ الرَّحٖيمُ âyeti, o surede hikâye edilen peygamberlerin necatlarını ve kavimlerinin azaplarını, kâinatın netice-i hilkati hesabına ve rububiyet-i âmmenin namına o binler hakikat kuvvetinde olan âyeti tekrar ederek, izzet-i Rabbaniye o zalim kavimlerin azabını ve rahîmiyet-i İlahiye dahi enbiyanın necatlarını iktiza ettiğini ders vermek için binler defa tekrar olsa yine ihtiyaç ve iştiyak var ve i’cazlı, îcazlı bir ulvi belâgattır.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Hem mesela, Sure-i Rahman’da tekrar edilen فَبِاَىِّ اٰلَٓاءِ رَبِّكُمَا تُكَذِّبَانِ âyeti ile Sure-i Mürselât’ta وَيْلٌ يَوْمَئِذٍ لِلْمُكَذِّبٖينَ âyeti, cin ve nev-i beşerin, kâinatı kızdıran ve arz ve semavatı hiddete getiren ve hilkat-i âlemin neticelerini bozan ve haşmet-i saltanat-ı İlahiyeye karşı inkâr ve istihfafla mukabele eden küfür ve küfranlarını ve zulümlerini ve bütün mahlukatın hukuklarına tecavüzlerini, asırlara ve arz ve semavata tehditkârane haykıran bu iki âyet, böyle binler hakikatlerle alâkadar ve binler mesele kuvvetinde olan bir ders-i umumîde binler defa tekrar edilse yine lüzum var ve celalli bir i’caz ve cemalli bir îcaz-ı belâgattır.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Hem mesela, Kur’an’ın hakiki ve tam bir nevi münâcatı ve Kur’an’dan çıkan bir çeşit hülâsası olan Cevşenü’l-Kebir namındaki münâcat-ı Peygamberîde yüz defa سُبْحَانَكَ يَا لَا اِلٰهَ اِلَّا اَنْتَ الْاَمَانُ الْاَمَانُ خَلِّصْنَا وَ اَجِرْنَا وَ نَجِّنَا مِنَ النَّارِ cümlesi tekrarında tevhid gibi kâinatça en büyük hakikat ve tesbih ve takdis gibi mahlukatın rububiyete karşı üç muazzam vazifesinden en ehemmiyetli vazifesi ve şakavet-i ebediyeden kurtulmak gibi nev-i insanın en dehşetli meselesi ve ubudiyet ve acz-i beşerînin en lüzumlu neticesi bulunması cihetiyle binler defa tekrar edilse yine azdır.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "İşte –namaz tesbihatı gibi ibadetlerden bir kısmının tekrarı sünnet bulunan maddeler gibi– tekrarat-ı Kur’aniye bu gibi metin esaslara bakıyor. Hattâ bazen bir sahifede iktiza-yı makam ve ihtiyac-ı ifham ve belâgat-ı beyan cihetiyle yirmi defa sarîhan ve zımnen tevhid hakikatini ifade eder. Değil usanç, belki kuvvet ve şevk ve halâvet verir. Risale-i Nur’da, tekrarat-ı Kur’aniye ne kadar yerinde ve münasip ve belâgatça makbul olduğu hüccetleriyle beyan edilmiş.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Mu’cizü’l-Beyan’ın Mekkiye sureleriyle Medeniye sureleri belâgat noktasında ve i’caz cihetinde ve tafsil ve icmal vechinde birbirinden ayrı olmasının sırr-ı hikmeti şudur ki:",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Mekke’de birinci safta muhatap ve muarızları, Kureyş müşrikleri ve ümmileri olduğundan belâgatça kuvvetli bir üslub-u âlî ve îcazlı, mukni, kanaat verici bir icmal ve tesbit için tekrar lâzım geldiğinden ekseriyetçe Mekkî sureleri erkân-ı imaniyeyi ve tevhidin mertebelerini gayet kuvvetli ve yüksek ve i’cazlı bir îcaz ile ifade ve tekrar ederek mebde ve meâdi, Allah’ı ve âhireti, değil yalnız bir sahifede, bir âyette, bir cümlede, bir kelimede belki bazen bir harfte ve takdim-tehir, tarif-tenkir ve hazf-zikir gibi heyetlerde öyle kuvvetli ispat eder ki ilm-i belâgatın dâhî imamları hayretle karşılamışlar.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur ve bilhassa Kur’an’ın kırk vech-i i’cazını icmalen ispat eden Yirmi Beşinci Söz, zeylleriyle beraber ve nazımdaki vech-i i’cazı hârika bir tarzda beyan ve ispat eden Arabî Risale-i Nur’dan İşaratü’l-İ’caz tefsiri bilfiil göstermişler ki Mekkî sure ve âyetlerde en âlî bir üslub-u belâgat ve en yüksek bir i’caz-ı îcazî vardır.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Amma Medine sure ve âyetlerinin birinci safta muhatap ve muarızları ise Allah’ı tasdik eden Yahudi ve Nasâra gibi ehl-i kitap olduğundan mukteza-yı belâgat ve irşad ve mutabık-ı makam ve halin lüzumundan, sade ve vâzıh ve tafsilli bir üslupla ehl-i kitaba karşı dinin yüksek usûlünü ve imanın rükünlerini değil belki medar-ı ihtilaf olan şeriatın ve ahkâmın ve teferruatın ve küllî kanunların menşeleri ve sebepleri olan cüz’iyatın beyanı lâzım geldiğinden, o Medine sure ve âyetlerde ekseriyetçe tafsil ve izah ve sade üslupla beyanat içinde Kur’an’a mahsus emsalsiz bir tarz-ı beyanla, birden o cüz’î teferruat hâdisesi içinde yüksek, kuvvetli bir fezleke, bir hâtime, bir hüccet ve o cüz’î hâdise-i şer’iyeyi küllîleştiren ve imtisalini iman-ı billah ile temin eden bir cümle-i tevhidiye ve esmaiye ve uhreviyeyi zikreder. O makamı nurlandırır, ulvileştirir, küllîleştirir.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur, âyetlerin âhirlerinde ekseriyetle gelen اِنَّ اللّٰهَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ ۞ اِنَّ اللّٰهَ بِكُلِّ شَىْءٍ عَلٖيمٌ ۞ وَهُوَ الْعَزٖيزُ الرَّحٖيمُ ۞ وَهُوَ الْعَزٖيزُ الْحَكٖيمُ gibi tevhidi veya âhireti ifade eden fezlekeler ve hâtimelerde ne kadar yüksek bir belâgat ve meziyetler ve cezaletler ve nükteler bulunduğunu Yirmi Beşinci Söz’ün İkinci Şule’sinin İkinci Nur’unda o fezleke ve hâtimelerin pek çok nüktelerinden ve meziyetlerinden on tanesini beyan ederek o hülâsalarda bir mu’cize-i kübra bulunduğunu muannidlere de ispat etmiş.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Evet Kur’an, o teferruat-ı şer’iye ve kavanin-i içtimaiyenin beyanı içinde birden muhatabın nazarını en yüksek ve küllî noktalara kaldırıp, sade üslubu bir ulvi üsluba ve şeriat dersinden tevhid dersine çevirerek Kur’an’ı hem bir kitab-ı şeriat ve ahkâm ve hikmet hem bir kitab-ı akide ve iman ve zikir ve fikir ve dua ve davet olduğunu gösterip her makamda çok makasıd-ı irşadiye ve Kur’aniyeyi ders vermesiyle Mekkiye âyetlerin tarz-ı belâgatlarından ayrı ve parlak mu’cizane bir cezalet izhar eder.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Bazen iki kelimede mesela رَبُّ الْعَالَمٖينَ ve رَبُّكَ de رَبُّكَ tabiriyle ehadiyeti ve رَبُّ الْعَالَمٖينَ ile vâhidiyeti bildirir. Ehadiyet içinde vâhidiyeti ifade eder. Hattâ bir cümlede, bir zerreyi bir göz bebeğinde gördüğü ve yerleştirdiği gibi güneşi dahi aynı âyetle, aynı çekiçle göğün göz bebeğinde yerleştirir ve göğe bir göz yapar.",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Mesela خَلَقَ السَّمٰوَاتِ وَ الْاَرْضَ âyetinden sonra يُولِجُ الَّيْلَ فِى النَّهَارِ وَ يُولِجُ النَّهَارَ فِى الَّيْلِ âyetinin akabinde وَ هُوَ عَلٖيمٌ بِذَاتِ الصُّدُورِ der. “Zemin ve göklerin haşmet-i hilkatinde kalbin dahi hatıratını bilir, idare eder.” der, tarzında bir beyanat cihetiyle o sade ve ümmiyet mertebesini ve avamın fehmini nazara alan o basit ve cüz’î muhavere, o tarz ile ulvi ve cazibedar ve umumî ve irşadkâr bir mükâlemeye döner.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Ehemmiyetli Bir Sual: Bazen bir hakikat, sathî nazarlara görünmediğinden ve bazı makamlarda cüz’î ve âdi bir hâdiseden yüksek bir fezleke-i tevhidi veya küllî bir düsturu beyan etmekte münasebet bilinmediğinden bir kusur tevehhüm edilir. Mesela “Hazret-i Yusuf aleyhisselâm, kardeşini bir hile ile alması” içinde وَفَوْقَ كُلِّ ذٖى عِلْمٍ عَلٖيمٌ diye gayet yüksek bir düsturun zikri, belâgatça münasebeti görünmüyor. Bunun sırrı ve hikmeti nedir?",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Her biri birer küçük Kur’an olan ekser uzun sure ve mutavassıtlarda ve çok sahife ve makamlarda yalnız iki üç maksat değil belki Kur’an mahiyeti hem bir kitab-ı zikir ve iman ve fikir hem bir kitab-ı şeriat ve hikmet ve irşad gibi çok kitapları ve ayrı ayrı dersleri tazammun ederek rububiyet-i İlahiyenin her şeye ihatasını ve haşmetli tecelliyatını ifade etmek cihetiyle, kâinat kitab-ı kebirinin bir nevi kıraatı olan Kur’an, elbette her makamda, hattâ bazen bir sahifede çok maksatları takiben marifetullahtan ve tevhidin mertebelerinden ve iman hakikatlerinden ders verdiği haysiyetiyle, öbür makamda mesela, zahirce zayıf bir münasebetle başka bir ders açar ve o zayıf münasebete çok kuvvetli münasebetler iltihak ederler. O makama gayet mutabık olur, mertebe-i belâgatı yükseklenir.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "İkinci Bir Sual: Kur’an’da sarîhan ve zımnen ve işareten, âhiret ve tevhidi ve beşerin mükâfat ve mücazatını binler defa ispat edip nazara vermenin ve her surede her sahifede her makamda ders vermenin hikmeti nedir?",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Daire-i imkânda ve kâinatın sergüzeştine ait inkılablarda ve emanet-i kübrayı ve hilafet-i arziyeyi omuzuna alan nev-i beşerin şakavet ve saadet-i ebediyeye medar olan vazifesine dair en ehemmiyetli en büyük en dehşetli meselelerinden en azametlilerini ders vermek ve hadsiz şüpheleri izale etmek ve gayet şiddetli inkârları ve inatları kırmak cihetinde elbette o dehşetli inkılabları tasdik ettirmek ve o inkılablar azametinde büyük ve beşere en elzem ve en zarurî meseleleri teslim ettirmek için Kur’an, binler defa değil belki milyonlar defa onlara baktırsa yine israf değil ki milyonlar kere tekrar ile o bahisler Kur’an’da okunur, usanç vermez, ihtiyaç kesilmez.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Mesela اِنَّ الَّذٖينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ جَنَّاتٌ تَجْرٖى مِنْ تَحْتِهَا الْاَنْهَارُ ۞ … خَالِدٖينَ فٖيهَٓا اَبَدًا âyetinin gösterdiği müjde-i saadet-i ebediye hakikati, bîçare beşere her dakika kendini gösteren hakikat-i mevtin hem insanı hem dünyasını hem bütün ahbabını idam-ı ebedîsinden kurtarıp ebedî bir saltanatı kazandırdığından, milyarlar defa tekrar edilse ve kâinat kadar ehemmiyet verilse yine israf olmaz, kıymetten düşmez.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "İşte bu çeşit hadsiz kıymettar meseleleri ders veren ve kâinatı bir hane gibi değiştiren ve şeklini bozan dehşetli inkılabları tesis etmekte iknaya ve inandırmaya ve ispata çalışan Kur’an-ı Mu’cizü’l-Beyan elbette sarîhan ve zımnen ve işareten binler defa o meselelere nazar-ı dikkati celbetmek; değil israf belki ekmek, ilaç, hava, ziya gibi birer hâcet-i zaruriye hükmünde ihsanını tazelendirir.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Hem mesela اِنَّ الْكَافِرٖينَ فٖى نَارِ جَهَنَّمَ ve اَلظَّالِمٖينَ لَهُمْ عَذَابٌ اَلٖيمٌ gibi tehdit âyetlerini Kur’an gayet şiddetle ve hiddetle ve gayet kuvvet ve tekrarla zikretmesinin hikmeti ise –Risale-i Nur’da kat’î ispat edildiği gibi– beşerin küfrü, kâinatın ve ekser mahlukatın hukukuna öyle bir tecavüzdür ki semavatı ve arzı kızdırıyor ve anâsırı hiddete getirip tufanlar ile o zalimleri tokatlıyor. Ve اِذَٓا اُلْقُوا فٖيهَا سَمِعُوا لَهَا شَهٖيقًا وَهِىَ تَفُورُ ۞ تَكَادُ تَمَيَّزُ مِنَ الْغَيْظِ âyetinin sarahatiyle o zalim münkirlere cehennem öyle öfkeleniyor ki hiddetinden parçalanmak derecesine geliyor.",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "İşte böyle bir cinayet-i âmmeye ve hadsiz bir tecavüze karşı beşerin küçüklük ve ehemmiyetsizliği noktasına değil belki zalimane cinayetinin azametine ve kâfirane tecavüzünün dehşetine karşı Sultan-ı Kâinat, kendi raiyetinin hukuklarının ehemmiyetini ve o münkirlerin küfür ve zulmündeki nihayetsiz çirkinliğini göstermek hikmetiyle fermanında gayet hiddet ve şiddetle o cinayeti ve cezasını değil bin defa, belki milyonlar ve milyarlar ile tekrar etse yine israf ve kusur değil ki bin seneden beri yüzer milyon insanlar her gün usanmadan kemal-i iştiyakla ve ihtiyaçla okurlar.",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Evet, her gün her zaman, herkes için bir âlem gider, taze bir âlemin kapısı kendine açılmasından, o geçici her bir âlemini nurlandırmak için ihtiyaç ve iştiyakla ‌لَا اِلٰهَ اِلَّا اللّٰهُ‌ cümlesini binler defa tekrar ile o değişen perdelere ve âlemlere her birisine bir ‌لَا اِلٰهَ اِلَّا اللّٰهُ‌ ı lamba yaptığı gibi öyle de o kesretli, geçici perdeleri ve tazelenen seyyar kâinatları karanlıklandırmamak ve âyine-i hayatında in’ikas eden suretlerini çirkinleştirmemek ve lehinde şahit olabilen o misafir vaziyetleri aleyhine çevirmemek için o cinayetlerin cezalarını ve Padişah-ı Ezelî’nin şiddetli ve inatları kıran tehditlerini, her vakit Kur’an’ı okumakla tahattur edip nefsin tuğyanından kurtulmaya çalışmak hikmetiyle Kur’an, gayet mu’cizane tekrar eder ve bu derece kuvvet ve şiddet ve tekrarla tehdidat-ı Kur’aniyeyi hakikatsiz tevehhüm etmekten şeytan bile kaçar. Ve onları dinlemeyen münkirlere cehennem azabı ayn-ı adalettir, diye gösterir.",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Hem mesela, asâ-yı Musa gibi çok hikmetleri ve faydaları bulunan kıssa-i Musa’nın (as) ve sair enbiyanın kıssalarını çok tekrarında, risalet-i Ahmediyenin hakkaniyetine bütün enbiyanın nübüvvetlerini hüccet gösterip onların umumunu inkâr edemeyen, bu zatın risaletini hakikat noktasında inkâr edemez hikmetiyle ve herkes, her vakit bütün Kur’an’ı okumaya muktedir ve muvaffak olamadığından her bir uzun ve mutavassıt sureyi birer küçük Kur’an hükmüne getirmek için ehemmiyetli erkân-ı imaniye gibi o kıssaları tekrar etmesi; değil israf belki mu’cizane bir belâgattır ve hâdise-i Muhammediye bütün benî-Âdem’in en büyük hâdisesi ve kâinatın en azametli meselesi olduğunu ders vermektir.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Evet, Kur’an’da Zat-ı Ahmediye’ye en büyük makam vermek ve dört erkân-ı imaniyeyi içine almakla ‌لَا اِلٰهَ اِلَّا اللّٰهُ‌ rüknüne denk tutulan ‌مُحَمَّدٌ رَسُولُ اللّٰهِ‌ ve risalet-i Muhammediye kâinatın en büyük hakikati ve Zat-ı Ahmediye, bütün mahlukatın en eşrefi ve hakikat-i Muhammediye tabir edilen küllî şahsiyet-i maneviyesi ve makam-ı kudsîsi, iki cihanın en parlak bir güneşi olduğuna ve bu hârika makama liyakatine pek çok hüccetleri ve emareleri, kat’î bir surette Risale-i Nur’da ispat edilmiş. Binden birisi şudur ki:",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "اَلسَّبَبُ كَالْفَاعِلِ düsturuyla, bütün ümmetinin bütün zamanlarda işlediği hasenatın bir misli onun defter-i hasenatına girmesi ve bütün kâinatın hakikatlerini, getirdiği nur ile nurlandırması, değil yalnız cin, ins, melek ve zîhayatı, belki kâinatı, semavat ve arzı minnettar eylemesi ve istidat lisanıyla nebatatın duaları ve ihtiyac-ı fıtrî diliyle hayvanatın duaları, gözümüz önünde bilfiil kabul olmasının şehadetiyle milyonlar, belki milyarlar fıtrî ve reddedilmez duaları makbul olan suleha-yı ümmeti her gün o zata salât ü selâm unvanıyla rahmet duaları ve manevî kazançlarını en evvel o zata bağışlamaları ve bütün ümmetçe okunan Kur’an’ın üç yüz bin harfinin her birisinde on sevaptan tâ yüz, tâ bin hasene ve meyve vermesinden yalnız kıraat-ı Kur’an cihetiyle defter-i a’maline hadsiz nurlar girmesi haysiyetiyle o zatın şahsiyet-i maneviyesi olan hakikat-i Muhammediye, istikbalde bir şecere-i tûba-i cennet hükmünde olacağını Allâmü’l-guyub bilmiş ve görmüş, o makama göre Kur’an’ında o azîm ehemmiyeti vermiş ve fermanında ona tebaiyetle ve sünnetine ittiba ile şefaatine mazhariyeti en ehemmiyetli bir mesele-i insaniye göstermiş ve o haşmetli şecere-i tûbanın bir çekirdeği olan şahsiyet-i beşeriyetini ve bidayetteki vaziyet-i insaniyesini ara sıra nazara almasıdır.",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "İşte Kur’an’ın tekrar edilen hakikatleri bu kıymette olduğundan tekraratında kuvvetli ve geniş bir mu’cize-i maneviye bulunmasına fıtrat-ı selime şehadet eder. Meğer maddiyyunluk taunuyla maraz-ı kalbe ve vicdan hastalığına müptela ola. قَدْ يُنْكِرُ الْمَرْءُ ضَوْءَ الشَّمْسِ مِنْ رَمَدٍ § وَ يُنْكِرُ الْفَمُ طَعْمَ الْمَاءِ مِنْ سَقَمٍ kaidesine dâhil olur.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Bu Onuncu Meseleye Bir Hâtime Olarak İki Hâşiyedir",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Bundan (*[5]) on iki sene evvel işittim ki en dehşetli ve muannid bir zındık, Kur’an’a karşı sû-i kasdını tercümesiyle yapmaya başlamış ve demiş ki: “Kur’an tercüme edilsin, tâ ne mal olduğu bilinsin.” Yani, lüzumsuz tekraratı herkes görsün ve tercümesi onun yerinde okunsun diye dehşetli bir plan çevirmiş.",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Fakat Risale-i Nur’un cerh edilmez hüccetleri kat’î ispat etmiş ki Kur’an’ın hakiki tercümesi kabil değil ve lisan-ı nahvî olan lisan-ı Arabî yerinde Kur’an’ın meziyetlerini ve nüktelerini başka lisan muhafaza edemez ve her bir harfi, on adetten bine kadar sevap veren kelimat-ı Kur’aniyenin mu’cizane ve cem’iyetli tabirleri yerinde, beşerin âdi ve cüz’î tercümeleri tutamaz, onun yerinde camilerde okunmaz diye Risale-i Nur, her tarafta intişarıyla o dehşetli planı akîm bıraktı. Fakat o zındıktan ders alan münafıklar, yine şeytan hesabına Kur’an güneşini üflemekle söndürmeye, aptal çocuklar gibi ahmakane ve divanecesine çalışmaları hikmetiyle, bana gayet sıkı ve sıkıcı ve sıkıntılı bir halette bu Onuncu Mesele yazdırıldı tahmin ediyorum. Başkalarla görüşemediğim için hakikat-i hali bilemiyorum.",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "İkinci Hâşiye: Denizli Hapsinden tahliyemizden sonra meşhur Şehir Otelinin yüksek katında oturmuştum. Karşımda güzel bahçelerde kesretli kavak ağaçları birer halka-i zikir tarzında gayet latîf, tatlı bir surette hem kendileri hem dalları hem yaprakları, havanın dokunmasıyla cezbekârane ve cazibedarane hareketle raksları, kardeşlerimin müfarakatlarından ve yalnız kaldığımdan hüzünlü ve gamlı kalbime ilişti. Birden güz ve kış mevsimi hatıra geldi ve bana bir gaflet bastı. Ben, o kemal-i neşe ile cilvelenen o nâzenin kavaklara ve zîhayatlara o kadar acıdım ki gözlerim yaşla doldu. Kâinatın süslü perdesi altındaki ademleri, firakları ihtar ve ihsasıyla kâinat dolusu firakların, zevallerin hüzünleri başıma toplandı.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Birden hakikat-i Muhammediyenin (asm) getirdiği nur, imdada yetişti. O hadsiz hüzünleri ve gamları, sürurlara çevirdi. Hattâ o nurun, herkes ve her ehl-i iman gibi benim hakkımda milyon feyzinden yalnız o vakitte, o vaziyete temas eden imdat ve tesellisi için Zat-ı Muhammediye’ye (asm) karşı ebediyen minnettar oldum. Şöyle ki:",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Ol nazar-ı gaflet, o mübarek nâzeninleri; vazifesiz, neticesiz, bir mevsimde görünüp, hareketleri neşeden değil belki güya ademden ve firaktan titreyerek hiçliğe düştüklerini göstermekle, herkes gibi bendeki aşk-ı beka ve hubb-u mehasin ve muhabbet-i vücud ve şefkat-i cinsiye ve alâka-i hayatiyeye medar olan damarlarıma o derece dokundu ki böyle dünyayı bir manevî cehenneme ve aklı bir tazip âletine çevirdiği sırada, Muhammed aleyhissalâtü vesselâmın beşere hediye getirdiği nur perdeyi kaldırdı; idam, adem, hiçlik, vazifesizlik, abes, firak, fânilik yerinde o kavakların her birinin yaprakları adedince hikmetleri, manaları ve Risale-i Nur’da ispat edildiği gibi üç kısma ayrılan neticeleri ve vazifeleri var, diye gösterdi:",
      "order_index": 107
    }
  ]
}