{
  "id": "sec_14",
  "blocks": [
    {
      "type": "heading",
      "text": "Onuncu Söz’de ispatına binaen, o rahmet ve hikmet ve inayet ve adalet ve saltanat-ı sermediyenin gayet kat’î istedikleri dâr-ı âhiret ve daire-i haşir ve neşrin açılmamasıyla; o nihayetsiz cemal-i rahmet nihayetsiz bir çirkin merhametsizliğe inkılab etmesi ve o hadsiz kemal-i hikmet, hadsiz kusurlu abesiyete ve faydasız israfata dönmesi ve o gayet şirin inayet, gayet acı ihanetlere değişmesi ve o gayet mizanlı ve hakkaniyetli adalet, gayet şiddetli zulümlere kalbolması ve o gayet derecede haşmetli ve kuvvetli saltanat-ı sermediye sukut etmesi ve haşrin gelmemesiyle bütün haşmeti kaybolması ve kemalât-ı rububiyeti acz ve kusur ile lekedar olması, hiçbir cihet-i imkânı yok; hiçbir akıl ihtimal vermez, yüz muhal içinde birden bulunur, daire-i imkân haricinde bâtıl ve mümtenidir.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Çünkü nâzenin ve nazdar beslediği ve akıl ve kalp gibi cihazatla saadet-i ebediyeye ve âhirette beka-i daimîye iştiyak hissini verdiği halde onu ebedî idam etmek, ne kadar gadirli bir merhametsizlik ve onun yalnız dimağına yüzer hikmetler ve faydalar taktığı halde onu dirilmemek üzere bütün cihazatını ve binler faydaları bulunan istidadatını âkıbetsiz bir ölümle faydasız, neticesiz, hikmetsiz bütün bütün israf etmek ne derece hilaf-ı hikmet ve binler vaad ve ahidlerini yerine getirmemek ile –hâşâ– aczini ve cehlini göstermek, ne kadar o haşmet-i saltanata ve o kemal-i rububiyete zıttır, her zîşuur anlar. Bunlara kıyasen, inayet ve adaleti tatbik eyle.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "İşte Hâlık’ımızdan sorduğumuz âhirete dair sualimize Rahman ve Hakîm ve Adl ve Kerîm ve Hâkim isimleri mezkûr hakikatle cevap veriyorlar, şeksiz şüphesiz, güneş gibi âhireti ispat ediyorlar.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Hem madem biz gözümüzle görüyoruz, öyle ihatalı ve azametli bir hafîziyet hükmeder ki zîhayat her şeyin ve her hâdisenin çok suretlerini ve gördüğü fıtrî vazifesinin defterini ve esma-i İlahiyeye karşı lisan-ı hal ile tesbihatına dair sahife-i a’malini misalî levhalarda ve çekirdeklerinde ve tohumcuklarında ve levh-i mahfuzun numunecikleri olan kuva-yı hâfızalarında ve bilhassa insanın dimağındaki pek büyük ve pek küçük kütüphanesi olan kuvve-i hâfızasında ve sair maddî ve manevî in’ikas âyinelerinde kaydeder, yazdırır; zapt ederek muhafaza altına alır. Sonra mevsimi geldikçe bütün o manevî yazıları maddî bir tarzda da gözümüze gösterip milyonlarla misaller ve deliller ve numuneler kuvvetiyle وَ اِذَا الصُّحُفُ نُشِرَتْ âyetindeki en acib bir hakikat-i haşriyeyi, kudretin bir çiçeği olan her bahar, kendi çiçek-i ekberinde milyarlar dil ile kâinata ilan eder.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Ve başta insan olarak eşya, fenaya düşmek ve ademe sukut etmek ve hiçlikte mahvolmak ve başta nev-i beşer olarak zîhayatlar idam edilmek için yaratılmamışlar. Belki bekaya terakki ile ve devama tasaffi ile ve sermedî vazifeye istidadıyla girmek için halk olunduklarını gayet kuvvetli ispat eder.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Evet, her baharda müşahede ediyoruz ki güz mevsimi kıyametinde vefat eden hadsiz nebatat, bahar haşrinde her bir ağaç her bir kök her bir çekirdek her bir tohum وَ اِذَا الصُّحُفُ نُشِرَتْ âyetini okuyup bir manasını, bir ferdini kendi diliyle geçmiş senelerde gördüğü vazifenin misalleriyle tefsir ederek o azametli hafîziyete şehadet eder. هُوَ الْاَوَّلُ وَالْاٰخِرُ وَالظَّاهِرُ وَالْبَاطِنُ âyetindeki dört muazzam hakikatleri her şeyde gösterip hafîziyeti a’zamî derecede ve haşri bahar kolaylığında ve kat’iyetinde bizlere ders verir.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Evet, bu dört ismin cilveleri, en cüz’îden en küllîye kadar cereyan ederler. Mesela, nasıl ki bu ağacın menşei olan bir çekirdek اَلْاَوَّلُ ismine mazhariyetle o ağacın gayet mükemmel programını ve icadının noksansız cihazatını ve teşekkülünün bütün şeraitini câmi’ bir kutucuktur ki hafîziyetin azametini ispat eder.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "وَالْاٰخِرُ ismine mazhar olan meyvesi ise çekirdekleriyle o ağacın işlediği bütün fıtrî vazifelerinin fihristesini ve amellerinin listesini ve hayat-ı sâniyesinin düsturlarını ihtiva eden bir sandukçuktur ki a’zamî derecede hafîziyete şehadet eder.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "وَالظَّاهِرُ ismine mazhar olan o ağacın suret-i cismaniyesi ise öyle tenasüplü ve sanatlı ve süslü bir hulle, bir libas ve ayrı ayrı nakışlar ve ziynetler ve yaldızlı nişanlar ile tezyin edilmiş, güya yetmiş renkli bir huri elbisesidir ki hafîziyet içinde azamet-i kudret ve kemal-i hikmet ve cemal-i rahmeti gözlere gösterir.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "وَالْبَاطِنُ ismine âyine olan o ağacın içindeki makinesi ise öyle muntazam ve mükemmel ve mu’cizatlı bir fabrika, bir tezgâh, bir kimyahane ve hiçbir dalı ve meyveyi ve yaprağı gıdasız bırakmayan mizanlı bir kazan-ı erzaktır ki hafîziyet içinde kemal-i kudret ve adalet ve cemal-i rahmet ve hikmeti güneş gibi ispat eder.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de küre-i arz, senevî mevsimler cihetinde bir ağaçtır. İsm-i Evvel cilvesiyle güz mevsiminde hafîziyete emanet edilen bütün tohumlar ve çekirdekler, bahar çarşafını giyen zemin yüzünün milyarlar dal, budak, meyve veren ve çiçek açan ağacının teşkilatına dair İlahî emirlerin mecmuacıkları ve kaderden gelen düsturların listeleri ve geçen yazın işlediği vazifelerin küçücük sahife-i amelleri ve defter-i hidematıdır ki bilbedahe bir Hafîz-i Zülcelali ve’l-ikram’ın hadsiz kudret, adalet, hikmet, rahmet ile iş gördüğünü gösteriyor.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Ve senevî zemin ağacının âhiri ise ikinci güzde o ağacın gördüğü bütün vazifelerini ve esma-i İlahiyeye karşı ettiği bütün fıtrî tesbihatlarını ve gelecek bahar haşrinde neşir olabilen bütün sahaif-i a’mallerini, zerrecik ve küçücük kutucukların içine koyup Hafîz-i Zülcelal’in dest-i hikmetine teslim eder. هُوَ الْاٰخِرُ ismini hadsiz dillerle kâinat yüzünde okur.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Ve bu ağacın zahiri ise haşrin üç yüz bin misallerini ve emarelerini gösteren üç yüz bin küllî ve çeşit çeşit çiçekler açıp hadsiz rahmaniyet ve rezzakıyet ve rahîmiyet ve kerîmiyet sofralarını sererek zîhayatlara ziyafetler vermekle هُوَ الظَّاهِرُ ismini meyveleri, çiçekleri, taamları sayısınca lisanlarıyla zikredip medh ü sena eder, gündüz gibi وَ اِذَا الصُّحُفُ نُشِرَتْ hakikatini gösterir.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Bu haşmetli ağacın bâtını ise hadsiz ve hesaba gelmez muntazam makineleri ve mizanlı fabrikaları kemal-i dikkat ve intizamla işlettiren öyle bir kazan ve tezgâhtır ki bir dirhemden bin batman taamları pişirir, açlara yetiştirir. Ve öyle bir mizan ve dikkatle işler ki zerre kadar tesadüfün karışmasına bir yer bırakmıyor. هُوَ الْبَاطِنُ ismini zeminin içyüzüyle yüz bin dil ile tesbih eden bazı melaike gibi yüz bin tarzlarda ilan edip ispat eder.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Hem arz, senevî hayatı haysiyetiyle bir ağaç olduğu ve o dört isim içinde hafîziyeti ve onunla haşir kapısına bir anahtar yaptığı gibi aynen öyle de dehrî ve dünya hayatı cihetiyle yine meyveleri âhiret pazarına gönderilen bir muntazam ağaçtır. Ve o dört isme öyle bir mazhar, bir âyine ve âhirete giden bir yol açar ki genişliğini ihataya ve tabire aklımız kâfi gelmiyor. Yalnız bu kadar deriz:",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki bir saatin saniyeleri ve dakikaları ve saatleri ve günleri sayan haftalık saatin milleri birbirine benzer, birbirini ispat eder. Saniyelerin hareketini gören, sair çarkların hareketlerini tasdik etmeye mecbur olur.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de semavat ve arzın Hâlık-ı Zülcelal’inin bir saat-i ekberi olan bu dünyanın saniyelerini sayan günler ve dakikalarını hesap eden seneler ve saatlerini gösteren asırlar ve günlerini bildiren devirler birbirine benzer, birbirini ispat eder. Ve bu gecenin sabahı ve bu kışın baharı kat’iyetinde fâni dünyanın karanlıklı kışının bâki bir baharı ve sermedî bir sabahı geleceğini hadsiz emarelerle haber verir diye Hafîz ismi ile هُوَ الْاَوَّلُ وَالْاٰخِرُ وَالظَّاهِرُ وَالْبَاطِنُ isimleri, biz Hâlık’ımızdan sorduğumuz haşir meselesine, mezkûr hakikatle cevap veriyorlar.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Hem madem gözümüzle görüyoruz ve aklımızla anlıyoruz ki:",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "İNSAN",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Şu kâinat ağacının en son ve en cem’iyetli meyvesi.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Ve hakikat-i Muhammediye aleyhissalâtü vesselâm cihetiyle çekirdek-i aslîsi.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Ve kâinat Kur’an’ının âyet-i kübrası.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Ve ism-i a’zamı taşıyan âyetü’l-kürsisi.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Ve kâinat sarayının en mükerrem misafiri.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Ve o saraydaki sair sekenelerde tasarrufa mezun en faal memuru.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Ve kâinat şehrinin zemin mahallesinin bahçesinde ve tarlasında, vâridat ve sarfiyatına ve zer’ ve ekilmesine nezarete memur ve yüzer fenler ve binler sanatlarla teçhiz edilmiş en gürültülü ve mes’uliyetli nâzırı.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Ve kâinat ülkesinin arz memleketinde, Padişah-ı ezel ve ebed’in gayet dikkat altında bir müfettişi, bir nevi halife-i arzı.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Ve cüz’î ve küllî harekâtı kaydedilen bir mutasarrıfı.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Ve sema ve arz ve cibalin kaldırmasından çekindikleri emanet-i kübrayı omuzuna alan ve önüne iki acib yol açılan, bir yolda zîhayatın en bedbahtı ve diğerinde en bahtiyarı, çok geniş bir ubudiyetle mükellef bir abd-i küllî.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Ve kâinat Sultanı’nın ism-i a’zamına mazhar ve bütün esmasına en câmi’ bir âyinesi.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Ve hitabat-ı Sübhaniyesine ve konuşmalarına en anlayışlı bir muhatab-ı hâssı.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Ve kâinatın zîhayatları içinde en ziyade ihtiyaçlısı ve hadsiz fakrıyla ve aczi ile beraber hadsiz maksatları ve arzuları ve nihayetsiz düşmanları ve onu inciten zararlı şeyleri bulunan bir bîçare zîhayatı.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Ve istidatça en zengini.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Ve lezzet-i hayat cihetinde en müteellimi ve lezzetleri dehşetli elemlerle âlûde.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Ve bekaya en ziyade müştak ve muhtaç ve en çok lâyık ve müstahak.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Ve devamı ve saadet-i ebediyeyi hadsiz dualarla isteyen ve yalvaran.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Ve bütün dünya lezzetleri ona verilse onun bekaya karşı arzusunu tatmin etmeyen.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Ve ona ihsanlar eden zatı perestiş derecesinde seven ve sevdiren ve sevilen çok hârika bir mu’cize-i kudret-i Samedaniye ve bir acube-i hilkat.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Ve kâinatı içine alan ve ebede gitmek için yaratıldığına bütün cihazat-ı insaniyesi şehadet eden…",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Böyle yirmi küllî hakikatler ile Cenab-ı Hakk’ın Hak ismine bağlanan ve en küçük zîhayatın en cüz’î ihtiyacını gören ve niyazını işiten ve fiilen cevap veren Hafîz-i Zülcelal’in Hafîz ismiyle mütemadiyen amelleri kaydedilen ve kâinatı alâkadar edecek ef’alleri o ismin kâtibîn-i kiramlarıyla yazılan ve her şeyden ziyade o ismin nazar-ı dikkatine mazhar bulunan bu insanlar, elbette ve elbette ve her halde ve hiçbir şüphe getirmez ki bu yirmi hakikatin hükmüyle, insanlar için bir haşir ve neşir olacak. Ve Hak ismiyle evvelki hizmetlerinin mükâfatını ve kusuratının mücazatını çekecek. Ve Hafîz ismiyle cüz’î küllî kayıt altına alınan her amelinden muhasebe ve sorguya çekilecek. Ve dâr-ı bekada saadet-i ebediye ziyafetgâhının ve şakavet-i daime hapishanesinin kapıları açılacak. Ve bu âlemde çok taifelere kumandanlık yapan ve karışan ve bazen karıştıran bir zabit, toprağa girip her amelinden sual olunmamak ve uyandırılmamak üzere yatıp saklanmayacaktır.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Yoksa sineğin sesini işitip hakk-ı hayatını vermekle fiilen cevap verdiği halde, gök gürültüsü kuvvetinde bekaya ait hadsiz hukuk-u insaniyenin, mezkûr yirmi hakikatler lisanları ile edilen ve arşı ve ferşi çınlatan dualarını işitmemek ve o hadsiz hukuku zayi etmek ve sinek kanadının intizamı şehadetiyle sinek kanadı kadar israf etmeyen bir hikmet, bütün o hakikatlerin bağlandıkları insanî istidadatı ve ebede uzanan emelleri ve arzuları ve o istidat ve arzuları besleyen kâinatın pek çok rabıtalarını ve hakikatlerini bütün bütün israf etmek öyle bir haksızlıktır ve imkân haricinde ve zalimane bir çirkinliktir ki Hak ve Hafîz ve Hakîm ve Cemil ve Rahîm isimlerine şehadet eden bütün mevcudat onu reddeder. Yüz derece muhal ve bin vecihle mümtenidir derler.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "İşte biz Hâlık’ımızdan haşre dair sorduğumuz suale Hak, Hafîz, Hakîm, Cemil, Rahîm isimleri cevap verip derler: “Biz, hak ve hakikat olduğumuz gibi ve hem bize şehadet eden mevcudatın tahakkuku misillü, haşir haktır ve muhakkaktır.”",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Hem madem…",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Daha yazacaktım fakat güneş gibi malûm olmasından kısa kestim.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "İşte geçmiş misallerde ve mademlerdeki maddelere kıyasen, Cenab-ı Hakk’ın yüz, belki bin esmasının kâinata bakan isimlerinin her birisi, nasıl ki mevcudattaki âyine ve cilveleriyle müsemmasını bedahetle ispat eder. Aynen öyle de haşri ve dâr-ı âhireti de gösterirler ve kat’iyetle ispat ederler.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl Hâlık’ımızdan sorduğumuz sualimize, o Rabb’imiz bütün fermanlarıyla ve nâzil ettiği bütün kitaplarıyla ve müsemma olduğu ekser isimleriyle bize kudsî ve kat’î cevap veriyor. Aynen öyle de melaikeleriyle ve onların diliyle daha başka bir tarzda dedirir:",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "“Sizin zaman-ı Âdem’den beri hem ruhanîlerle hem bizimle görüşmenizin yüzer tevatür kuvvetinde hâdiseleri var. Ve bizim ve ruhanîlerin vücudlarına ve ubudiyetlerine delâlet eden hadsiz emare ve deliller var. Ve biz âhiret salonlarında ve bazı dairelerinde gezdiğimizi, birbirimize mutabık olarak sizin kumandanlarınız ile görüştüğümüz zaman söylemişiz ve daima da söylüyoruz. Elbette bu gezdiğimiz bâki ve mükemmel salonlar ve bu salonların arkalarında tefriş ve tezyin edilmiş olan saraylar ve menziller, hiç şüphemiz yoktur ki gayet ehemmiyetli misafirleri o yerlerde iskân etmek üzere bekliyorlar. Size kat’î beyan ediyoruz.” diye sualimize cevap veriyorlar.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Hem madem Hâlık’ımız, bize en büyük muallim ve en mükemmel üstad ve şaşırmaz ve şaşırtmaz en doğru rehber olarak Muhammed-i Arabî aleyhissalâtü vesselâmı tayin etmiş. Ve en son elçi olarak göndermiş. Biz dahi ilmelyakîn mertebesinden aynelyakîn ve hakkalyakîn mertebelerine terakki ve tekemmül etmek üzere her şeyden evvel bu üstadımızdan, Hâlık’ımızdan sorduğumuz suali sormaklığımız lâzım geliyor. Çünkü o zat, Hâlık’ımız tarafından her biri birer nişane-i tasdik olan bin mu’cizatıyla, Kur’an’ın bir mu’cizesi olarak Kur’an’ın hak ve kelâmullah olduğunu ispat ettiği gibi; Kur’an dahi kırk nevi i’caz ile o zatın bir mu’cizesi olup onun doğru ve resulullah olduğunu ispat ederek ikisi beraber, biri âlem-i şehadet lisanı –bütün hayatında bütün enbiya ve evliyanın tasdikleri altında– diğeri âlem-i gayb lisanı –bütün semavî fermanların ve kâinat hakikatlerinin tasdikleri içinde– binler âyâtıyla iddia ve ispat ettikleri hakikat-i haşriye, elbette güneş ve gündüz gibi bir kat’iyettedir.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Evet, haşir gibi en acib ve en dehşetli ve tavr-ı aklın haricinde bir mesele ancak ve ancak böyle hârika iki üstadın dersleriyle halledilir, anlaşılır.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Eski zaman peygamberleri ümmetlerine Kur’an gibi izahat vermediklerinin sebebi, o devirler beşerin bedeviyet ve tufuliyet devri olmasıdır. İptidaî derslerde izah az olur.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Madem Cenab-ı Hakk’ın ekser isimleri âhireti iktiza edip isterler. Elbette o isimlere delâlet eden bütün hüccetler, bir cihette âhiretin tahakkukuna dahi delâlet ederler.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Ve madem melaikeler âhiretin ve âlem-i bekanın dairelerini gördüklerini haber veriyorlar. Elbette melaike ve ruhların ve ruhaniyatın vücud ve ubudiyetlerine şehadet eden deliller, dolayısıyla âhiretin vücuduna dahi delâlet ederler.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Ve madem Muhammed aleyhissalâtü vesselâmın bütün hayatında vahdaniyetten sonra en daimî davası ve müddeası ve esası âhirettir. Elbette o zatın nübüvvetine ve sıdkına delâlet eden bütün mu’cizeleri ve hüccetleri, bir cihette, dolayısıyla âhiretin tahakkukuna ve geleceğine şehadet ederler.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Ve madem Kur’an’ın dörtten birisi haşir ve âhirettir ve bin âyâtıyla onun ispatına çalışır ve onu haber verir. Elbette Kur’an’ın hakkaniyetine şehadet ve delâlet eden bütün hüccetleri ve delilleri ve bürhanları, dolayısıyla âhiretin vücuduna ve tahakkukuna ve açılmasına dahi delâlet ve şehadet ederler.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "İşte bak, bu rükn-ü imanî ne kadar kuvvetli ve kat’î olduğunu gör.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Meselenin Bir Hülâsası",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Yedinci’de haşri çok makamattan soracaktık. Fakat Hâlık’ımızın isimleriyle verdiği cevap o derece kuvvetli yakîn ve kanaat verdi ki daha başka sorgulara ihtiyaç bırakmadığından orada kısa kestik.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Şimdi bu meselede, âhiret imanının hem âhiretin saadetine hem dünya saadetine dair temin ettiği faydalar ve neticelerinden yüzden biri hülâsa edilecek. Saadet-i uhreviyeye ait kısmı, Kur’an-ı Mu’cizü’l-Beyan’ın izahatı daha hiçbir beyana ihtiyaç bırakmamış, onu ona havale ederek ve saadet-i dünyeviyeye ait kısmı izah cihetini Risale-i Nur’a bırakıp yalnız kısa bir hülâsa ile insanın hayat-ı şahsiye ve hayat-ı içtimaiyesine ait yüzer neticelerinden üç dört tanesini beyan ederiz.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Birincisi:",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "İnsan, sair hayvanata muhalif olarak, hanesiyle alâkadar olduğu misillü dünya ile alâkadardır ve akaribiyle münasebettar olduğu gibi nev-i beşer ile de ciddi ve fıtrî münasebettardır. Ve dünyada muvakkat bekasını arzuladığı gibi bir dâr-ı ebedîde bekasını, aşk derecesinde arzuluyor. Ve midesinin gıda ihtiyacını temin etmeye çalıştığı gibi dünya kadar geniş, belki ebede kadar uzanan sofraları ve gıdaları, akıl ve kalp ve ruh ve insaniyet mideleri için tedarik etmeye fıtraten mecburdur, çabalıyor. Ve öyle arzuları ve matlabları var ki ebedî saadetten başka hiçbir şey onları tatmin etmiyor.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Hattâ Onuncu Söz’de işaret edildiği gibi bir zaman, küçüklüğümde hayalimden sordum: “Sana bir milyon sene ömür ve dünya saltanatı verilmesini fakat sonra ademe ve hiçliğe düşmesini mi istersin? Yoksa bâki fakat âdi ve meşakkatli bir vücudu mu istersin?” dedim. Baktım, ikincisini arzulayıp birincisinden “Âh!” çekti. “Cehennem de olsa beka isterim.” dedi.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "İşte madem mahiyet-i insaniyenin bir hizmetkârı olan kuvve-i hayaliyeyi bu dünya lezzetleri tatmin etmiyor. Elbette gayet câmi’ mahiyet-i insaniye, ebediyetle fıtraten alâkadardır. İşte bu hadsiz arzu ve emellere bağlı olduğu halde, sermayesi bir cüz’î cüz-ü ihtiyarî ve fakr-ı mutlak bir insana, âhirete iman ne derece kuvvetli ve kâfi ve vâfi bir hazine, bir medar-ı saadet ve lezzet, bir medar-ı istimdad, bir merci ve dünyanın hadsiz gamlarına karşı bir medar-ı teselli olduğu öyle bir meyve ve faydadır ki onu kazanmak yolunda dünya hayatını feda etse yine ucuzdur.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "İkinci meyvesi ve hayat-ı şahsiyeye bakan bir faydası:",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Mesele’de izah edilen ve Gençlik Rehberi’nde bir hâşiye bulunan çok ehemmiyetli bir neticedir.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Evet, her insanın her zaman düşündüğü en ehemmiyetli endişesi, mezaristana giren kendi dostları ve akrabaları gibi o idamhaneye girmek keyfiyetidir. Bir tek dostu için ruhunu feda eden o bîçare insanın; binler, belki milyonlar, milyarlar dostları ebedî bir müfarakat içinde idam olmalarını tevehhüm edip cehennem azabından beter bir elem –o düşünmek ucundan– göründüğü vakit, âhirete iman geldi, gözünü açtırdı ve perdeyi kaldırdı. Bak, dedi. O imanla baktı. Cennet lezzetinden haber veren bir lezzet-i ruhaniyeyi o dostları ebedî ölümlerden ve çürümelerden kurtulup mesrurane bir nurani âlemde onu da bekliyorlar vaziyetinde müşahedesiyle aldı. Risale-i Nur’da bu netice hüccetlerle izahına iktifaen kısa kesiyoruz.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Hayat-ı şahsiyeye ait üçüncü bir faydası:",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "İnsanın sair zîhayatlar üstündeki tefevvuku ve rütbesi ise yüksek seciyeleri ve cem’iyetli istidatları ve küllî ubudiyetleri ve geniş vücudî daireleri itibarıyladır. Halbuki o insan hem ma’dum hem ölü hem karanlık olan geçmiş ve gelecek zamanların ortasında sıkışmış bir kısa zaman olan hazır vaktin mikyasıyla, ölçüsüyle; hamiyeti, muhabbeti, kardeşliği, insaniyeti gibi seciyeler alır.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Mesela, eskiden tanımadığı ve ayrıldıktan sonra da hiç göremeyeceği babasını, kardeşini, karısını, milletini ve vatanını sever, hizmet eder. Ve tam sadakate ve ihlasa pek nadir muvaffak olabilir, o nisbette kemalâtı ve seciyeleri küçülür. Değil hayvanların en ulvisi belki baş aşağı, akıl cihetiyle en bîçaresi ve aşağısı olmak vaziyetine düşeceği sırada, âhirete iman imdada yetişir. Mezar gibi dar zamanını, geçmiş ve gelecek zamanları içine alan pek geniş bir zamana çevirir. Ve dünya kadar, belki ezelden ebede kadar bir daire-i vücud gösterir.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Babasını, dâr-ı saadette ve âlem-i ervahta dahi pederlik münasebetiyle ve kardeşini, tâ ebede kadar uhuvvetini düşünmesiyle ve karısını cennette dahi en güzel bir refika-i hayatı olduğunu bilmesi haysiyetiyle sever, hürmet eder, merhamet eder, yardım eder. Ve o büyük ve geniş daire-i hayatta ve vücuddaki münasebetler için olan ehemmiyetli hizmetleri, dünyanın kıymetsiz işlerine ve cüz’î garazlarına ve menfaatlerine âlet etmez. Ciddi sadakate ve samimi ihlasa muvaffak olarak kemalâtı ve hasletleri, o nisbette derecesine göre yükselmeye başlar. İnsaniyeti teali eder.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Hayat lezzetinde serçe kuşuna yetişmeyen o insan; bütün hayvanat üstünde, kâinatın en müntehab ve bahtiyar bir misafiri ve Sahib-i kâinat’ın en mahbub ve makbul bir abdi olmasıdır. Bu netice dahi Risale-i Nur’da hüccetlerle izahına iktifaen kısa kesildi.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Dördüncü bir faydası ki insanın hayat-ı içtimaiyesine bakıyor:",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’dan Dokuzuncu Şuâ’da beyan edilen o neticenin bir hülâsası şudur:",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Nev-i insanın dörtten birini teşkil eden çocuklar, âhiret imanıyla insanca yaşayabilirler ve insaniyetin istidatlarını taşıyabilirler. Yoksa elîm endişeler içinde, kendini uyutturmak ve unutturmak için çocukça oyuncaklarıyla, haylaz bir hayatla yaşayacak. Çünkü her vakit etrafında onun gibi çocukların ölmesiyle onun nazik dimağında ve ileride uzun arzuları taşıyan zayıf kalbinde ve mukavemetsiz ruhunda öyle bir tesir yapar ki hayatı ve aklı o bîçareye âlet-i azap ve işkence edeceği zamanda, âhiret imanının dersiyle, görmemek için oyuncaklar altında onlardan saklandığı o endişeler yerinde, bir sevinç ve genişlik hissederek der:",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "“Bu kardeşim veya arkadaşım öldü, cennetin bir kuşu oldu. Bizden daha iyi keyfeder, gezer. Ve validem öldü fakat rahmet-i İlahiyeye gitti, yine beni cennette kucağına alıp sevecek ve ben de o şefkatli anneciğimi göreceğim.” diye insaniyete lâyık bir tarzda yaşayabilir.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Hem insanın bir rub’unu teşkil eden ihtiyarlar; yakında hayatlarının sönmesine ve toprağa girmelerine ve güzel ve sevimli dünyalarının kapanmasına karşı teselliyi ancak ve ancak âhiret imanında bulabilirler. Yoksa o merhametli, muhterem babalar ve fedakâr, şefkatli analar; öyle bir vaveylâ-yı ruhî ve bir dağdağa-i kalbî çekeceklerdi ki dünya onlara meyusane bir zindan ve hayat işkenceli bir azap olurdu.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Fakat âhiret imanı onlara der: “Merak etmeyiniz. Sizin ebedî bir gençliğiniz var, gelecek. Ve parlak bir hayat ve nihayetsiz bir ömür sizi bekliyor. Ve zayi ettiğiniz evlat ve akrabalarınızla sevinçlerle görüşeceksiniz. Ve ettiğiniz bütün iyilikleriniz muhafaza edilmiş, mükâfatlarını göreceksiniz.” diye iman-ı âhiret onlara öyle bir teselli ve inşirah verir ki her birinin yüz ihtiyarlık birden başlarına toplansa onları meyus etmez.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Nev-i insanın üçten birisini teşkil eden gençler; hevesatları galeyanda, hissiyata mağlup, cüretkâr, akıllarını her vakit başına almayan o gençler, âhiret imanını kaybetseler ve cehennem azabını tahattur etmezlerse; hayat-ı içtimaiyede ehl-i namusun malı ve ırzı ve zayıf ve ihtiyarların rahatı ve haysiyeti tehlikede kalır. Bazı bir dakika lezzeti için bir mesud hanenin saadetini mahveder ve bu gibi hapiste dört beş sene azap çeker, canavar bir hayvan hükmüne geçer.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Eğer iman-ı âhiret onun imdadına gelse çabuk aklını başına alır. “Gerçi hükûmet hafiyeleri beni görmüyorlar ve ben onlardan saklanabilirim fakat cehennem gibi bir zindanı bulunan bir Padişah-ı Zülcelal’in melaikeleri beni görüyorlar ve fenalıklarımı kaydediyorlar. Ben başıboş değilim ve vazifedar bir yolcuyum. Ben de onlar gibi ihtiyar ve zayıf olacağım.” diye birden, zulmen tecavüz etmek istediği adamlara karşı bir şefkat, bir hürmet hissetmeye başlar. Bu mananın dahi Risale-i Nur’da bürhanlarıyla izahına iktifaen kısa kesiyoruz.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Hem nev-i beşerin ehemmiyetli bir kısmı, hastalar ve mazlumlar ve bizim gibi musibetzedeler ve fakirler ve ağır ceza alan mahpuslar; eğer iman-ı âhiret onların imdadına yetişmezse, her vakit hastalığın ihtarıyla gözü önüne gelen ölüm ve intikamını alamadığı ve namusunu elinden kurtaramadığı zalimin mağrurane ihaneti ve büyük musibetlerde boşu boşuna malını, evladını kaybetmekle gelen elîm meyusiyeti ve bir iki dakika veya bir iki saat keyif yüzünden beş on sene böyle bir hapis azabını çekmekten gelen kederli sıkıntı, elbette o bîçarelere dünyayı zindan ve hayatı bir işkenceli azaba çevirir.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Eğer âhirete iman imdatlarına yetişse birden onlar nefes alırlar; sıkıntıları, meyusiyetleri ve endişeleri ve intikam hiddetleri derece-i imanına göre kısmen ve bazen tamamen zâil olur.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Hattâ diyebilirim ki benim ve bir kısım kardeşlerimin bu sebepsiz hapsimizde ve dehşetli musibetimizde, eğer iman-ı âhiret yardım etmese idi, bir gün dayanmak ölüm kadar tesir edip bizi hayattan istifa etmeye sevk edecekti. Fakat hadsiz şükür olsun, benim canım kadar sevdiğim pek çok kardeşlerimin bu musibetten gelen elemlerini de çektiğim ve gözüm kadar sevdiğim binler Risale-i Nur risaleleri ve benim yaldızlı ve süslü ve çok kıymettar kitaplarımın ziya’ları ve ağlamalarından teessüflerini çektiğim ve eskiden beri az bir ihaneti ve tahakkümü kaldıramadığım halde, sizi kasemle temin ederim ki:",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "İman-ı bi’l-âhiret nuru ve kuvveti bana öyle bir sabır ve tahammül ve teselli ve metanet, belki mücahidane, kârlı bir imtihan dersinde daha büyük mükâfatı kazanmak için bir şevk verdi ki ben bu risalenin başında dediğim gibi kendimi Medrese-i Yusufiye unvanına lâyık bir güzel ve hayırlı medresede biliyorum. Ara sıra gelen hastalıklar ve ihtiyarlıktan neş’et eden titizlikler olmasa idi, mükemmel ve rahat-ı kalp ile derslerime daha ziyade çalışacaktım. Her ne ise… Bu makam münasebetiyle saded harici girdi, kusura bakılmasın.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Hem her insanın küçük bir dünyası, belki küçük bir cenneti dahi kendi hanesidir. Eğer iman-ı âhiret o hanenin saadetinde hükmetmezse o aile efradı, her biri şefkat ve muhabbet ve alâkadarlığı derecesinde elîm endişeler ve azaplar çeker. O cenneti, cehenneme döner. Veyahut muvakkat eğlenceler ve sefahetlerle aklını tenvim edip uyutur. Deve kuşu gibi avcıyı görür, kaçamıyor, uçamıyor. Başını kuma sokar, tâ görünmesin. Başını gaflete sokar, tâ ölüm ve zeval ve firak onu görmesin. Divanece, muvakkat, iptal-i his nevinden bir çare bulur.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Çünkü mesela, valide ruhunu feda ettiği evladını daima tehlikelere maruz gördükçe titrer. Ve pederini ve kardeşini eksik olmayan belalardan kurtaramayan evlatlar, daim bir keder, bir korkaklık hisseder. Buna kıyasen, bu dağdağalı kararsız hayat-ı dünyeviyede o mesud zannedilen aile hayatı çok cihetlerle saadetini kaybeder ve kısacık bir hayattaki münasebet ve karabet dahi hakiki sadakati ve samimi ihlası ve garazsız bir hizmeti ve muhabbeti vermez. Ahlâk o nisbette küçülür, belki sukut eder.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Eğer âhirete iman o haneye girse birden ışıklandıracak, ortalarındaki münasebet ve şefkat ve karabet ve muhabbet kısacık bir zaman ölçüsüyle değil belki dâr-ı âhirette saadet-i ebediyede dahi o münasebetlerin devamı ölçüsüyle samimi hürmet eder, sever, şefkat eder, sadakat eder, kusurlarına bakmaz gibi ahlâk yükseklenir. Hakiki insaniyet saadeti o hanede başlar inkişafa. Bu mana dahi hüccetlerle Risale-i Nur’da beyanına binaen kısa kesildi.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Hem her bir şehir kendi ahalisine geniş bir hanedir. Eğer iman-ı âhiret o büyük aile efradında hükmetmezse güzel ahlâkın esasları olan ihlas, samimiyet, fazilet, hamiyet, fedakârlık, rıza-yı İlahî, sevab-ı uhrevî yerine garaz, menfaat, sahtekârlık, hodgâmlık, tasannu, riya, rüşvet, aldatmak gibi haller meydan alır. Zahirî asayiş ve insaniyet altında, anarşistlik ve vahşet manaları hükmeder; o hayat-ı şehriye zehirlenir. Çocuklar haylazlığa, gençler sarhoşluğa, kavîler zulme, ihtiyarlar ağlamaya başlarlar.",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Buna kıyasen, memleket dahi bir hanedir ve vatan dahi bir millî ailenin hanesidir. Eğer iman-ı âhiret bu geniş hanelerde hükmetse birden samimi hürmet ve ciddi merhamet ve rüşvetsiz muhabbet ve muavenet ve hilesiz hizmet ve muaşeret ve riyasız ihsan ve fazilet ve enaniyetsiz büyüklük ve meziyet o hayatta inkişafa başlarlar.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Çocuklara der: “Cennet var, haylazlığı bırak.” Kur’an dersiyle temkin verir.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Gençlere der: “Cehennem var, sarhoşluğu bırak.” Aklı başlarına getirir.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Zalime der: “Şiddetli azap var, tokat yiyeceksin.” Adalete başını eğdirir.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "İhtiyarlara der: “Senin elinden çıkmış bütün saadetlerinden çok yüksek ve daimî bir uhrevî saadet ve taze, bâki bir gençlik seni bekliyorlar. Onları kazanmaya çalış.” Ağlamasını gülmeye çevirir.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Bunlara kıyasen cüz’î ve küllî her bir taifede hüsn-ü tesirini gösterir, ışıklandırır. Nev-i beşerin hayat-ı içtimaiyesiyle alâkadar olan içtimaiyyun ve ahlâkiyyunların kulakları çınlasın!",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "İşte iman-ı âhiretin binler faydalarından işaret ettiğimiz beş altı numunelerine sairleri kıyas edilse kat’î anlaşılır ki iki cihanın ve iki hayatın medar-ı saadeti yalnız imandır.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’da Yirmi Sekizinci Söz’de ve başka risalelerinde, haşrin cismaniyeti cihetinde gelen zayıf şüphelere kuvvetli cevaplarına iktifaen burada yalnız bir kısa işaretle deriz ki:",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Esma-i İlahiyenin en cem’iyetli âyinesi cismaniyettedir. Ve hilkat-i kâinattaki makasıd-ı İlahiyenin en zengini ve faal merkezi cismaniyettedir. Ve ihsanat-ı Rabbaniyenin en çok çeşitleri ve rengârenkleri cismaniyettedir. Ve beşerin ihtiyacat dilleriyle Hâlık’ına karşı dualarının ve teşekküratının en kesretli tohumları yine cismaniyettedir. Maneviyat ve ruhaniyat âlemlerinin en mütenevvi çekirdekleri yine cismaniyettedir.",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Bunlara kıyasen, yüzer küllî hakikatler cismaniyette temerküz ettiğinden Hâlık-ı Hakîm, zemin yüzünde cismaniyeti çoğaltmak ve mezkûr hakikatlere mazhar eylemek için öyle süratli ve dehşetli bir faaliyetle kafile kafile arkasına mevcudata vücud giydirir, o meşhere gönderir. Sonra onları terhis eder, başkalarını gönderir. Mütemadiyen kâinat fabrikasını işlettirir. Cismanî mahsulatı dokuyup zemini âhirete ve cennete bir fidanlık bahçesi hükmüne getirir.",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Hattâ insanın cismanî midesini memnun etmek için o midenin hal diliyle bekasına dair duasını kemal-i ehemmiyetle dinleyip kabul ederek fiilen cevap vermek için hadsiz ve hesapsız ve yüz binler tarzlarda ve binler çeşit çeşit lezzetlerde gayet sanatlı taamları ve gayet kıymetli nimetleri cismaniyete ihzar etmek, bedahetle ve şeksiz gösterir ki dâr-ı âhirette cennetin en çok ve en mütenevvi lezzetleri cismanîdir. Ve saadet-i ebediyenin en ehemmiyetli ve herkesin istediği ve ünsiyet ettiği nimetleri cismanîdir.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Acaba hiçbir cihet-i ihtimali ve imkânı var mı ki bu âdi midenin hal diliyle beka duasını kabul edip nihayetsiz mu’cizatlı maddî taamlar ile onu minnettar ederek her vakit tesadüfsüz, kasdî olarak fiilen cevap veren bir Kadîr-i Rahîm, bir Alîm-i Kerîm, kâinatın en ehemmiyetli neticesi ve arzın halifesi ve o Hâlık’ın güzidesi ve perestişkârı olan nev-i insanın insaniyet mide-i kübrası ile küllî ve yüksek ve daima arzu ettiği ve ünsiyet ettiği ve fıtraten istediği cismanî lezzetleri, dâr-ı bekada verilmesine dair hadsiz umumî duaları kabul olmasın ve haşr-i cismanî ile fiilen cevap verilmesin; onu ebedî minnettar etmesin; âdeta sineğin sesini işitsin, gök gürültüsünü işitmesin ve âdi bir neferin kemal-i ehemmiyetle teçhizatına baksın; orduya hiç bakmasın, ehemmiyet vermesin? Bu yüz derece muhal ve bâtıldır.",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Evet وَ فٖيهَا مَا تَشْتَهٖيهِ الْاَنْفُسُ وَ تَلَذُّ الْاَعْيُنُ âyetinin sarahat-i kat’iyesiyle insan, en ziyade ünsiyet ettiği ve dünyada numunesini tatmış olduğu cismanî lezzetleri cennete lâyık bir tarzda görecek, tadacak. Ve lisan, göz ve kulak gibi azaların ettikleri hâlis şükürler ve hususi ibadetlerin mükâfatları, o uzuvlara mahsus cismanî lezzetler ile verilecektir. Kur’an-ı Mu’cizü’l-Beyan o derece cismanî lezzetleri sarîh bir surette beyan eder ki başka teviller ile mana-yı zahirîyi kabul etmemek, imkân haricindedir.",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "İşte iman-ı âhiretin meyveleri ve neticeleri gösteriyorlar ki nasıl ki aza-yı insanîden midenin hakikati ve ihtiyacatı, taamların vücuduna kat’î delâlet eder. Öyle de insanın hakikati ve kemalâtı ve fıtrî ihtiyacatı ve ebedî arzuları ve iman-ı âhiretin mezkûr netice ve faydalarını isteyen hakikatleri ve istidatları daha kat’î olarak âhirete ve cennete ve cismanî bâki lezzetlere delâlet ve tahakkuklarına şehadet ettiği gibi bu kâinatın hakikat-i kemalâtı ve manidar tekvinî âyâtı ve insaniyetin mezkûr hakikatler ile alâkadar bütün hakikatleri, dâr-ı âhiretin vücuduna ve tahakkukuna ve haşrin gelmesine ve cennet ve cehennemin açılmasına delâlet ve şehadet ettiklerini, Risale-i Nur eczaları ve bilhassa Onuncu ve Yirmi Sekizinci (İki Makamı), Yirmi Dokuzuncu Sözler ve Dokuzuncu Şuâ ve Münâcat Risaleleri hüccetlerle, parlak ve şüphe bırakmaz bir tarzda ispat etmişler. Onlara havale ederek bu uzun kıssayı kısa kesiyoruz.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "Cehenneme dair beyanat-ı Kur’aniye o kadar vâzıh ve zahirdir ki başka izahata ihtiyaç bırakmamış. Yalnız bir iki zayıf şüpheyi izale edecek iki üç nükteyi, tafsilini Risale-i Nur’a havale edip gayet kısa bir hülâsasını beyan edeceğiz.",
      "order_index": 101
    }
  ]
}