{
  "id": "sec_15",
  "blocks": [
    {
      "type": "heading",
      "text": "Birinci Nükte: Cehennem fikri, geçmiş iman meyvelerinin lezzetlerini korkusuyla kaçırmıyor. Çünkü hadsiz rahmet-i Rabbaniye o korkan adama der: Bana gel, tövbe kapısıyla gir. Tâ cehennemin vücudu değil korkutmak, belki sana cennetin lezzetlerini tam bildirsin ve senin ve hukuklarına tecavüz edilen hadsiz mahlukatın intikamlarını alsın, sizi keyiflendirsin.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Eğer sen dalalette boğulup çıkamıyorsan yine cehennemin vücudu, bin derece idam-ı ebedîden hayırlıdır ve kâfirlere de bir nevi merhamettir. Çünkü insan hattâ yavrulu hayvanat dahi akrabasının ve evladının ve ahbabının lezzetleriyle ve saadetleriyle lezzetlenir, bir cihette mesud olur.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Şu halde sen ey mülhid, dalaletin itibarıyla ya idam-ı ebedî ile ademe düşeceksin veya cehenneme gireceksin! Şerr-i mahz olan adem ise senin bütün sevdiklerin ve saadetleriyle memnun ve bir derece mesud olduğun umum akraba ve asıl ve neslin seninle beraber idam olmasından, binler derece cehennemden ziyade senin ruhunu ve kalbini ve mahiyet-i insaniyeni yandırır. Çünkü cehennem olmazsa cennet de olmaz. Her şey senin küfrün ile ademe düşer.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Eğer sen cehenneme girsen, vücud dairesinde kalsan senin sevdiklerin ve akrabaların ya cennette mesud veya vücud dairelerinde bir cihette merhametlere mazhar olurlar. Demek, herhalde cehennemin vücuduna taraftar olmak sana lâzımdır. Cehennem aleyhinde bulunmak, ademe taraftar olmaktır ki hadsiz dostlarının saadetlerinin hiç olmasına taraftarlıktır.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Evet, cehennem ise hayr-ı mahz olan daire-i vücudun Hâkim-i Zülcelal’inin hakîmane ve âdilane bir hapishane vazifesini gören dehşetli ve celalli bir mevcud ülkesidir. Hapishane vazifesini de görmekle beraber, başka pek çok vazifeleri var. Ve pek çok hikmetleri ve âlem-i bekaya ait hizmetleri var. Ve zebani gibi pek çok zîhayatın celaldarane meskenleridir.",
      "order_index": 4
    }
  ]
}