{
  "id": "sec_21",
  "blocks": [
    {
      "type": "heading",
      "text": "Dördüncü mektup olan Hüve Nüktesi ise: قُلْ هُوَ اللّٰهُ اَحَدٌ ve لَا اِلٰهَ اِلَّا هُوَ kelime-i kudsiyeleriyle maddî cihetinde هُوَ lafzında siz sevgili üstadımızın bir seyahat-i hayaliye-i fikriyelerinde, hava sahifesinin mütalaalarıyla görülen zarif bir nükte-i tevhidde; iman mesleğindeki gayet derecede kolaylık ile meslek-i dalaletteki nihayetsiz müşkülat kısa bir işaretle beyan edilmiş.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Kudret-i İlahiyenin bir arşı olan bir avuç toprakta konulan muhtelif tohumların mahiyetlerinde ve emir ve iradenin diğer bir arşı olan havanın bir parçasında neşv ü nema bulan هُوَ lafzında görülen hârikalar, esbaba verildikçe dehşetli müşkülatın zuhuru ve Vâhid-i Ehad’e verildikçe fevkalâde suhuletin vücudu hem ehl-i dalaletin hususan maddiyyun ve tabiiyyun meslek erbabına hem ehl-i imana gayet şirin, gayet güzel, gayet hoş hem gayet mukni ve müskit bir şekilde ispat edilerek bir risale kadar kıymeti bulunan hususan tahavvülat-ı zerrat hakkındaki Otuzuncu Söz’le, Tabiat Risalesi olan Yirmi Üçüncü Lem’a’nın bir nevi hülâsası olabilir kanaatini bize veren bu kıymettar yazılarınızla Risale-i Nur baştan başa her okuyanı hem tenvir edip yükseltiyor hem sevgili üstadımıza nihayetsiz minnettarlıklara vesile oluyor.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Hüsrev",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 3
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "İki üç defadır ehemmiyetli bir halet-i ruhiye bana ârız oluyor. Aynı otuz sene evvel İstanbul’da beni Yuşa Dağı’na çıkarıp İstanbul’un, Dârülhikmetin cazibedar hayat-ı içtimaiyesini bıraktırıp hattâ İstanbul’da bulunan Nur’un birinci şakirdi ve kahramanı olan merhum Abdurrahman’ı dahi zarurî hizmetimi görmek için de yanıma almaya müsaade etmeyen ve Yeni Said mahiyetini gösteren acib inkılab-ı ruhînin bir misli, şimdi mukaddimatı bende başlamış. Ve üçüncü bir Said ve bütün bütün târik-i dünya olarak zuhuruna bir işaret tahmin ediyorum.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Demek, Nurlar ve kahraman şakirdleri benim vazifelerimi yapacaklar, daha bana hiç ihtiyaç kalmamış. Zaten Nur’un her bir câmi’ cüzü ve sarsılmayan hâlis şakirdlerinin her birisi, benden daha mükemmel ders verir.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 9
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Evvela: Ben bazı emarelerle tahmin ederim ki neşredilen mecmualarımızdan en ziyade Rehber’e ehemmiyet veriyorlar. Ben zannederim ki “Hüve Nüktesi” gizli zındık düşmanlarımızın bellerini kırmış, onların istinadgâhı olan tabiat tağutunu dağıtmış, kesif toprakta bir derece saklayabilirken şeffaf havada –Hüve Nüktesi’nden sonra– hiçbir cihetle o tağutu saklamak imkânı kalmamış ki küfr-ü inadî ve temerrüd-ü irtidadî sebebiyle adliyeyi aldatıp aleyhimize sevk ediyorlar. İnşâallah Nurlar adliyeleri lehine çevirip onların bu hücumunu dahi akîm bırakacaklar.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Bu sırada hem Ehl-i Sünnet gazetesi hem buranın gazetesi hem Zübeyr’in hararetli mukabelesi, Nurlarla iştigalleri güzel bir ilanat hükmüne geçtiler. Benim bedelime, benim hoşuma giden bize dair bahislerine bakınız, bana bildiriniz.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 14
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim Mehmed, Mustafa, İbrahim, Ceylan!",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Evvela: Dün dördünüzün hararetli sohbetini gördüm, çok sevindim, memnun oldum. Ben de yanınızda bulunuyorum gibi ferahla dinledim. Birden baktım ki iki tarafınızda sizi dinleyenler var. Yarım saat devam etti. Merak ettim, kalben dedim: Habbeyi kubbe yapan ve yanlış mana veren bir casus, dinleyenler içinde bulunmak ihtimali var ki dikkatle kulak veriyor ve konuşan kardeşler ihtiyatsızlıklarından ve sohbetin keyfinden hiç onlara bakmıyorlar, dikkat etmiyorlar diye size cevap gönderdim. Elhamdülillah bir zararlı konuşma olmadığını bildim. Bu nazik sırada ihtiyat lâzımdır.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Hoca Hasan’ın haddimden yüz derece ziyade bir hüsn-ü zan ile yazdığı bir mektubundan bildim ki aynen Denizli kahramanı merhum Hasan Feyzi sisteminde bir Nur nâşiri olacak. İnşâallah onun gibi Afyon’da dahi Hasan Feyziler çıkacaklar. Afyon Denizli’den geri kalmayacak, zahmetimizi rahmete çevirecek.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Kardeşlerim!",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Ben gazeteleri merak etmezdim. Fakat bu sırada hem Ehl-i Sünnet hem Sebilürreşad’ın lehimizdeki yazıları herhalde aleyhimizdeki kıskançları ve gizli düşman zındıkları şaşırtmış. Bunlar o dostları susturmak için çalışmak ihtimali beni meraklandırdı.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 24
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Sıkıntılı musibetlerimi hiçe indiren bir hakikatli tesellidir",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Birinci: Hakkımızda zahmet rahmete dönmesi.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "İkinci: Kader adaleti içinde rıza ve teslim ferahı.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Üçüncü: İnayet-i hâssanın Nurcular hakkında hususiyetindeki sevinç.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Dördüncü: Geçici olmasından zevalinde lezzet.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Beşinci: Ehemmiyetli sevaplar.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Altıncı: Vazife-i İlahiyeye karışmamak.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Yedinci: En şiddetli hücumda en az meşakkat ve küçük yaralar.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Sekizinci: Sair musibetzedelere nisbeten çok derece hafif.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu: Nur ve iman hizmetinde şiddetli imtihandan çıkan yüksek ilanatın tesiratındaki sürur.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Dokuz adet manevî sevinçler, öyle teskin edici bir merhem ve tatlı bir ilaçtır ki tarif edilmez ağır elemlerimizi teskin ediyor.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, metin kardeşlerim!",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "On aydan beri münafıkların bir resmî memuru elde edip bütün desiseleriyle yaptıkları hücum, en küçük bir şakirdi sarsmadı. O iftiraları hiç hükmündedir. İspat ettiğimiz onun yüz yalanına karşı, bir gazetenin sâbık valinin tekaüde sevkini bir mektubumuzda bulup hilaf-ı vakidir diye bir tek yanlış bulmuş. Halbuki o yanlış, o gazeteye aittir. Her ne ise böylelerden böyle iftiralar, binden bir tesiri bize olmadığı gibi inşâallah daire-i Nur’a da zararı olmayacak.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Size söylediğim gibi memurun iftiranamesine çok ehemmiyet vermeyiniz, zihninizi bulandırmasın. Eğer müdafaatımda cevabı bulunmayan kanunî nokta varsa kısa cevap verirsiniz. Hem deyiniz: “Said der ki: Bizi ve Nurları beraet ettiren üç mahkemeyi kızdırmamak, tenkis etmemek için o garazkârane iddianameye karşı cevap verip ehemmiyet vermeyeceğim. Büyük müdafaatım, hususan on vecihle kanunsuzluğa tam ve mükemmel bir cevaptır.”",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 42
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Evvela: Bir inayettir ki o adamın müfteriyane iddianamesini işitemedim. Yoksa şiddetle konuşacaktım. Reise seni mahkemeye veriyorum, yani haksızlığınla mahkeme-i kübraya ve kanunsuzluğunla dünya mahkemesine. Ve avukatım yok dediğimden maksat, o umumumuzun küllî meselede vekilimizdir; benim hususi şahsıma gelen hücuma ancak ben mukabele edebilirim, demektir. Ahmed Hikmet’e bildiriniz.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Savcının isnadatına karşı eski müdafaatımız kâfi midir?",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Mustafa Osman, Ceylan nasıl telakki ettiklerini ve hiç bulantı onlara vermediklerini ve daire-i Nur’da dahi fena tesir etmeyeceğini bana yazdılar. Kahraman Tahir’i gördüm. O da öyle telakki etmiş. Hüsrev ve Feyzileri ve Sabri’yi merak ettim.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Râbian: Zannederim ki şimdi küfür ve dalalet, komiteler ve cemiyetler şeklinde hücum ettikleri içindir ki kader-i İlahî, bunlara bu eşedd-i zulüm ile bir cemiyet isnadıyla bizi tazip ettiriyor. Demek, şimdi ehl-i imanın ittihadına pek çok lüzum var. Biz o hakikati bilmediğimiz için kaderin adalet tokadını yeriz.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 49
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Evvela: Haccı men’eden, zemzemi döktüren, hakkımızda eşedd-i zulme müsaadekâr davranan ve Zülfikar ve Siracünnur’un müsaderesine ehemmiyet vermeyen ve bizi garazkârane, kanunsuz tazip eden memurları terfi ettirip hanemizden çıkan mazlumane lisan-ı hal ile yüksek ağlamamızı ve sesimizi işitmeyen bir müstebit kabinenin zamanında en rahat yer hapistir. Yalnız mümkün olsa başka hapse naklolsak tam selâmet olur.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Onlar nasıl zorla en mahrem risaleleri en nâmahreme okuttular, öyle de zorla ısrar edip bizi cemiyet yapmaya mecbur ediyorlar. Halbuki cemiyet ve komiteciliğe hiç ihtiyacımızı hissetmiyorduk. Çünkü ittihad-ı ehl-i iman cemaatindeki uhuvvet-i İslâmiye; Nurcularda pek hâlisane, fedakârane inkişaf ettiği gibi ve eski ecdadlarımızın kemal-i aşkla ruhlarını feda ettikleri bir hakikate Nur şakirdleri o milyonlar kahraman ecdadlarından irsiyet aldıkları kuvvetli bir fedailik ile o hakikate bağlanmaları, şimdiye kadar resmî veya siyasî, gizli ve aşikâr cemiyetler ve komiteciliğe ihtiyaç bırakmıyordu.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Demek, şimdi bir ihtiyaç var ki kader-i İlahî onları bize musallat ediyor. Onlar mevhum bir cemiyet isnadıyla zulmederler. Kader ise “Neden tam ihlasla, tam bir tesanüdle, tam bir hizbullah olmadınız?” diye bizi onların elleriyle tokatladı, adalet etti.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 56
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Evvela: Sizi teselliye muhtaç bilmiyorum. Birbirinizin kuvve-i maneviyenizi takviye edersiniz, o kâfidir. Karşımdaki levha dahi bana kâfi geliyor. Bu son hücumda, tam haksız ve kanunsuz, yalnız evhamdan ve zafiyetten gelen bir korkutmak olduğu anlaşıldı ve ahalinin ve zabıtanın vaziyeti, o manasız hücuma bir itiraz hükmünde idi.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Benim müdafaatım yeni isnadata dahi kâfi gelir mi? Hem Zübeyr ve avukatlar çalışıyorlar mı? Telaşları yok mu? Hiç merak etmesinler. Bize medar-ı mes’uliyet ettiği maddelere göre, bütün uhuvvet-i imaniyeyi taşıyanları, hattâ bütün imamların cemaatlerini ve bütün üstad ve muallimlerin talebelerini dahi mes’ul etmek lâzım gelir. Demek, muhalifleri çok kuvvet bulmuşlar ki bütün bu telaşlı ve imkânatı vukuat yerinde istimal ederek acib evhamla bize hücum ettiler.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Benim kendi kanaatim, tâ bahara kadar hapiste kalmak gerektir. Zaten kışta her şey tevakkuf eder. İnşâallah inayet-i İlahiye yine imdadımıza yetişir.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 63
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "(Hüsrev’in bir mektubudur)",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Sevgili üstadımız efendimiz!",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Garazkâr raporlarıyla hakkımızda Afyon Adliyesini pek büyük bir dikkate sevk eden ve sekiz aydan beri şiddetli bir tazyik altında siz sevgili üstadımızı yaşatan, biz talebelerinizle birlikte Afyon hapsinde temadi-i mevkufiyetimize sebep olan ve Nur’un kabil-i inkâr olmayan mu’ciz-nüma hakikatlerini hasûdane nazarla mütalaa eden ehl-i vukuf ulemasına, siz sevgili üstadımız hem Risale-i Nur yirmi beş seneden beri sükût etmiş iken, o muhterem allâmelerin ehl-i imanı, hususan hamele-i Kur’an’ı müdafaa ve muhafaza en büyük vazifeleri iken, Afyon Adliyesini aleyhimize teşvik edip tahrik eden raporlarına karşı siz sevgili üstadımızı esefle mukabeleye mecbur eden yazılarınız şefkatinizin eseri olduğu şüphesizdir.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Yirmi beş seneden beri, zaman zaman gizli düşmanlarınıza karşı bir avuç talebenizle mücadeleye giren siz sevgili üstadımızı ve Kur’an’ın en büyük hakikatlerini muhtevi Risale-i Nur’u müdafaa etmek şöyle dursun, en tehlikeli vakitlerimizde cephe alan bu âlimlere karşı pek çok sualleri sormak hakkınız iken pek cüz’î sualleriniz, o âlimleri ikazdan başka bir şey olmayacak.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Böyle en nazik zamanlarda muavenetinize pek çok muhtaç olduğumuz menbalardan doğan ümitsizliklerimizi büyük bir izzete tebdil eden ve pek büyük bir ihsan-ı İlahî olan inayet-i hâssa bu Afyon hapsinde tekrar kendini gösterdi. Sekiz aydan beri titremeyen zemin, siz sevgili üstadımıza, Risale-i Nur’a hücum zamanlarında, gizli düşmanların hücumu ile gelen zelzeleleri yazarken, bugün yine zemin hiddet edip iki defa şiddetli bir surette titremesiyle bizi de şahit göstermiş, ümitlerimizi takviye etmiş, imhanıza susayan insafsız düşmanlarınızın en dehşetli savletleri karşısında zahirî kimsesizliğinize şefkat etmiş, maddeten aczinize merhamet etmiş, imdadınıza yetişmiş, titreyen zemin ile davanızın doğruluğunu tasdik etmiş. İlahî ve melekûtî bir kudretle mübarek kaleminizden çıkıp yükselen “Zafer bizimdir!” beşaretlerinizi ihtar ile bizleri siz sevgili üstadımıza çok minnettar eylemiştir.",
      "order_index": 69
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Çok kusurlu talebeniz",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Hüsrev",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 73
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Evvela: İhtiyat ve temkin ve meşveret etmek lâzımdır.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Zübeyr, bana merhum biraderzadem Abdurrahman yerine ve Ceylan, merhum biraderzadem Fuad bedeline verilmiş diye manevî ihtar aldım. Ben de burada işimi onlara bıraktım.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Haber aldım ki çok çalışan fakat ihtiyatsız Ahmed Feyzi’nin “Maidetü’l-Kur’an” başında malûm mektubumu mahkeme heyeti bahane ederek (ki Said kendi hakkındaki medihleri vesaireyi tasdik etmiş) benim mahkûmiyetime bir sebep gösterilmiş. Ben mükerrer dedim ki her şeyden evvel Ahmed Feyzi onu beyan edip ki o mektup, kendi hakkındaki mektupları kabul etmemek ve sair bir kısmını ta’dil etmek için idi, demesi lâzımken lüzumsuz onları hiddete getiren şeyleri yazmış. Ben onun bin kusurunu görsem ondan gücenmem. Fakat Nurlara zarar gelmemek için cesurane ve ihtiyatsız hareketten bir derece çekinmek lâzımdır.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Râbian: Feyzilerin bir kahramanı olan Ahmed Feyzi kardeşimiz de Tahirî’nin koğuşu olan medresesinde aynen Tahirî gibi davranmalı. Ve gidenlerin yerinde, onların şakirdlerini Kur’an ve Nur dersleriyle ve yazılarıyla teşvik etsin. Dün bana gönderdiği yeni talebelerin defterleri benim hazîn halimi sevince tebdil etti. Elhamdülillah dedim.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Bu defa taarruz pek geniş dairede, reis-i hükûmet ve hazır kabine planıyla, dehşetli bir evham ile bir hücum idi. Benim aldığım bir habere göre ve çok emarelerle gizli münafıkların yalan jurnalleri ve desiseleriyle bizi hilafet komitesiyle ve Nakşî tarîkatının gizli cemiyetiyle tam alâkadar belki pişdar gösterip, hükûmeti büyük bir telaşa sevk ederek, Nur’un büyük mecmualarının İstanbul’da ciltlenip âlem-i İslâm’a intişarını ve gayet makbuliyetlerini bir delil gösterip, hükûmeti korkutup kıskanç resmî hocaları ve vehham memurları aleyhimize insafsızca çevirdiler. Tahminlerince herhalde çok vesikalar, emareler görülecek hem Eski Said damarıyla tahammül etmeyerek ortalığı karıştıracak diye kanaatleri varmış.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hakk’a hadsiz şükür olsun, o musibeti binden bire indirdi. Bütün taharrilerde hiçbir cemiyet ve komitelerle bir alâkamızı bulamadılar. Yoktur ki bulsunlar. Onun için savcı iftiralara, yanlış manalara, medar-ı mes’uliyet olmayan cüz’î isnadlara mecbur olmuş.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Madem hakikat budur, Nurlar ve biz yüzde doksan dokuz derece musibetten halâs olduk. Öyle ise değil şekva, belki binler şükür etmekle inayet-i İlahiyenin bu cilvesinin tamamını sabır, şükür, istirhamla beklemeliyiz ve Nur dersleriyle bu medresenin mütemadiyen çıkan ve giren muhtaç ve müştaklarına teselli vererek yardım etmeliyiz.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 85
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşim!",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Şiddetli bir ihtar ile bildim ki sen ve Ahmed Feyzi, Nur’un mesleği olan mübareze etmemek ve ehl-i dünya ile uğraşmamak ve siyasete girmemek ve yalnız lüzum-u kat’î olduğu zaman kısaca müdafaa etmek haricinde, pek ziyade ve zararlı mübarezekârane ve siyasetvari mahkemedeki okuduğunuz parçalar Nurlara çok zarar vermiş. Hattâ bizim cezamıza ve benim sıkıntılarıma sebebiyet vermiş.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Ben senden ve Ahmed Feyzi’den gücenmem. Fakat bana evvelce göstermek lâzımdı. Maddî kaza-yı İlahî olarak o vaziyet size verilmiş. Onun tamiri için benim tarzımda davranmak lâzımdır. Feyzi dahi bütün kuvvetiyle siyasî müdafaatı bırakıp Nurlarla ve Tahirî gibi yeni talebelerle meşgul olmak elzemdir.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 90
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşlerim!",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Bana ve Nurlara ait kırk küsur sahife ile beraber Hata-Savab Cetveli ve zeyli, Posta gazetesine cevabı, herhalde hem yeni harfle hem eski harfle basmasına hem Isparta’da hem İstanbul’da, eğer mümkünse burada dahi çalışmak lâzımdır. Madem mahkeme aleyhimizde zannettiği meselelerini makine ile teksir ediyorlar. Biz dahi aynı meselelerini ve doksan sehvi teksir etmek kanunen hakkımızdır, teksir etmemiz lâzımdır. Sonra da büyük müdafaatımla Ahmed Feyzi, Zübeyr, Mustafa Osman, Hüsrev, Sungur, Ceylan gibi arkadaşların itiraznameleri de inşâallah bastırılacak.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 95
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "İki saat zarfında iki acib ve latîf, zahiren küçük, hakikaten ehemmiyetli iki hâdiseyi size yazmak ihtarı aldım.",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Nur’un iki namzet talebesine Rehber’den Leyle-i Kadirde ihtar edilen meseleyi okudum. Âhirinde “Beş on senede medrese hocalarının tahsil derecelerini, Nur şakirdleri on haftada kazanır.” dediğim aynı dakikada kalbe geldi ki: Eski Said’in on beş yaşında iken medrese usûlünce on beş senede okunan ilmi on beş haftada okumaya inayet-i İlahiye ile muvaffak olması gibi; rahmet-i Rabbaniye ile Risale-i Nur dahi ilm-i hakikatte ve imaniyede on beş seneye mukabil –bu medresesiz zamanda– on beş hafta kâfi geldiğini, bu on beş senede belki on beş bin adam kendi tecrübeleriyle tasdik ediyorlar.",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Aynı saatte, ağır penceremiz –âdeta sebepsiz– kaplarım ve şişelerim ve yemeklerim üzerine düştü. Biz tahmin ettik ki hem camlar hem bütün şişe ve bardaklarım kırıldılar ve içlerindeki taamlar zayi oldular. Halbuki hârika olarak hiçbir kırık ve zayiat olmadı. Yalnız bana hediye gelen pişirdiğim et döküldü. Fakat Nur’un namzet yeni talebelerine kısmet olduğu, benim de hediye kabul etmemek olan kaidemi muhafaza ve birinci hâdiseye hârikalığıyla tasdik edip imza bastı.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 102
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Kardeşlerim!",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Bütün bütün kanunsuz olarak bizim temyiz evrak ve lâyihalarımız daha temyize gönderilmemiş. Bizim üç muktedir avukatlarımız, mümkün olduğu kadar pek çabuk evrakımızın Mahkeme-i Temyize gönderilmesine herhalde bir çare bulsunlar. Yoksa on bir ay bahanelerle tevkifimizi uzatmak ve beni mahkemede konuşturmamak ve on bir ay tecrid-i mutlakta soğuk sıkıntılarla tazip etmekle hakikat-i adaletin kabul etmediği bir garazı ihsas ettiğinden, bizim mahkememizi başka bir vilayetin mahkemesine nakletmek için hem avukatlarımız hem sizler bütün kuvvetinizle çalışmak lâzım ve elzemdir.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 107
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, hâlis, sebatkâr, fedakâr kardeşlerim!",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Evvela: Sırr-ı İnna A’tayna hiç yanımda bulunmadığının sebebi, eski zamanda iki hiss-i kable’l-vukuumda bir iltibas olmuş.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Bir hiss-i kable’l-vuku ile yalnız vatanımızda dehşetli bir hâdiseyi ve zalimlerin musibetini hissettim. Halbuki büyük dairede, zemin yüzünde, haber verdiğimiz gibi on iki sene sonra aynen o sırr-ı azîm görüldü. Benim istihracımı gerçi zahiren bir parça tağyir etti. Fakat hakikat cihetinde pek doğru ve ayn-ı hakikat meydana çıktı. Bunun için o risaleyi yanımda bulundurmuyorum ve başkalarına vermiyorum.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Kırk sene evvel tekrarla derdim: “Bir nur göreceğiz.” Büyük müjdeler verdim. O nuru büyük daire-i vataniyede zannederdim. Halbuki o nur, Risale-i Nur idi. Nur şakirdlerinin dairesini umum vatan ve memleket siyasî dairesi yerinde tahmin edip sehiv etmiştim.",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Müdür Bey!",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Size teşekkür ederim ki kurtuluş bayramının bayrağını koğuşuma taktırdınız. Harekât-ı milliyede İstanbul’da, İngiliz ve Yunan aleyhindeki Hutuvat-ı Sitte eserimi tab ve neşrile belki bir fırka asker kadar hizmet ettiğimi Ankara bildi ki Mustafa Kemal şifre ile iki defa beni Ankara’ya taltif için istedi. Hattâ demişti: “Bu kahraman hoca bize lâzımdır.” Demek, benim bu bayramda bu bayrağı takmak hakkımdır.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "1948 senesinde açılan Afyon Mahkemesinde, birinci defa hüküm verilip nihayet umum Nur Risalelerinin iadesiyle neticelenen ve başlangıçta idam planlarıyla propagandalar yapılan bir mahkemede Risale-i Nur talebelerinin müdafaatıdır.",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Nur şakirdlerinin hâlis ve sırf uhrevî, Nurlara ve tercümanına karşı alâkalarına dünyevî ve siyasî cemiyet namını verip onları mes’ul etmeye çalışanların ne kadar hakikatten ve adaletten uzak düştüklerine karşı, üç mahkemenin o cihette beraet vermesiyle beraber, deriz ki:",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "Hayat-ı içtimaiye-i insaniyenin hususan millet-i İslâmiyenin üssü’l-esası; akrabalar içinde samimane muhabbet ve kabile ve taifeler içinde alâkadarane irtibat ve İslâmiyet milliyeti ile mü’min kardeşlerine karşı manevî muavenetkârane bir uhuvvet ve kendi cinsi ve milletine karşı fedakârane bir alâka ve hayat-ı ebediyesini kurtaran Kur’an hakikatlerine ve nâşirlerine sarsılmaz bir rabıta ve iltizam ve bağlılık gibi hayat-ı içtimaiyeyi esasıyla temin eden bu rabıtaları inkâr etmekle ve şimaldeki dehşetli anarşistlik tohumu saçan ve nesil ve milliyeti mahveden ve herkesin çocuklarını kendine alıp karabet ve milliyeti izale eden ve medeniyet-i beşeriyeyi ve hayat-ı içtimaiyeyi bütün bütün bozmaya yol açan kızıl tehlikeyi kabul etmekle ancak Nur şakirdlerine medar-ı mes’uliyet cemiyet namını verebilir.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "Onun için Nur şakirdleri çekinmeyerek Kur’an hakikatlerine karşı alâkalarını ve uhrevî kardeşlerine karşı sarsılmaz irtibatlarını izhar ediyorlar. O uhuvvet sebebi ile gelen her bir cezayı memnuniyetle kabul ettiklerini ve hakikat-i hali olduğu gibi mahkeme-i âdilenize itiraf ediyorlar. Hile ile dalkavukluk ile yalanlarla kendilerini müdafaa etmeye tenezzül etmiyorlar.",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Mevkuf",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Hüsrev’in Müdafaasıdır",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "Afyon Ağır Ceza Mahkemesine,",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "Makam-ı iddia iddianamesinde biri küllî, diğeri hususi olarak iki cihetle beni itham ediyorlar. Küllî ithamı, Risale-i Nur’a hizmetim ve Üstadımın mevhum suçuna iştirakimdir.",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Hususi itham ise gayet cüz’î ve ehemmiyetsiz ve hakikatte hiçbir suç teşkil etmeyen inziva ile geçen hayatıma ve hususat-ı şahsiyeme ait hallerdir.",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "İddia makamının Risale-i Nur’a hizmetimden dolayı Üstadımın mevhum suçuna beni iştirak ettirmesine mukabil derim ki:",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Ben Üstadımın gittiği meslekte ve Risale-i Nur’la âlem-i İslâm’a hususan bu vatana ve bu millete ettiği kudsî hizmetinde kendisine isnad edilen mevhum suçuna ruh u canımla iştirak ediyorum. Ve beni bu hizmet-i imaniyede muvaffak eden Cenab-ı Hakk’a âhir ömrüme kadar şükredeceğim.",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Muhterem Heyet-i Hâkime!",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "Nurlara hizmetimde gördüğümüz muvaffakıyetin kat’î bir delili şudur:",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Benim Kur’an hattım pek noksan iken hârika bir tarzda, ihtiyar ve iktidarımın pek fevkinde, gayet emsalsiz ve gayet mükemmel bir surette üç Kur’an’ı yazmaklığımdır. Birisi, elinizdedir.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "İkinci Delili: Bu vatana ve bu millete ve dine ve hüsn-ü ahlâka yirmi seneden beri pek büyük menfaatleri tahakkuk eden bu Nur eserlerinden altı yüze yakın nüshalarını yazmaklığımda muvaffakıyetimdir. Hattâ bir ay gibi kısa bir zamanda on dört risaleyi yazmaya muvaffak olduğumu arkadaşlarım biliyorlar.",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Makam-ı iddianın, Üstadımın kudsî hizmetinde benim için suç tevehhüm ettiği noktaları ayrıca müdafaa etmeyi zâid buluyorum. Üstadımın yazdığı itirazname ve tetimmesini bütün kuvvetimle tasdik edip onları kendi itiraznamem olarak yüksek mahkemenize takdim ediyorum.",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "Muhterem Heyet-i Hâkime!",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Hâlen mahkemenizde bulunan ve iman ve Kur’an hakikatleri olan mübarek ve kudsî ve Nurlu eserleriyle, hiçbir maksad-ı dünyevî ve hiçbir maksad-ı siyasî takip etmeyen Üstadımın bu vatana ve millete ettiği kudsî hizmetlerini ben ve arkadaşlarımız tasdik ettiğimiz gibi İttihat-Terakki Hükûmetindeki vatan-perverler dahi tasdik etmişler. O zaman Üstadımın Van’daki Medresetü’z-Zehra namındaki dârülfünununa on dokuz bin altın lira vermişler. Ve milliyet-perverler dahi Üstadımızın vatan-perverane ve milliyet-perverane hizmet-i ilmiyesini hayranlıkla tasdik etmişler. Üstadımın o Şark Dârülfünununa, o zamanda –banknotun kıymetli vaktinde– yüz elli bin lira tahsisatı, iki yüz mebustan yüz altmış üç mebusun imzasıyla kabul etmişler.",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "İddia makamının suç diye vasıflandırdığı bu kudsî, mübarek Üstadımın bütün hayatı müddetince en muannid ve kıskanç muarızlarını ve mahkemelerde en ziyade mahkûmiyeti için çalışanları şiddetli ve dokunaklı sözlerine karşı iliştirmeyip teslime mecbur eden ve bu millet ve bu vatanın saadetinin temel taşlarını temine matuf olan kudsî hizmetinde ve bütün makasıd-ı ilmiyesinde, yirmi seneden beri ettiğim kâtiplikle ve Risale-i Nur’a ettiğim hizmetimle iftihar ettiğimi yüksek mahkemenize arz ediyorum.",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "Mevkuf",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Hüsrev Altınbaşak",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Tahirî’nin Müdafaasıdır",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "Afyon Ağır Ceza Mahkemesine,",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "Afyon C. Savcılığınca tarafıma tebliğ edilen, dinî hissiyatı âlet ederek devletin emniyetini bozacak hareketlere halkı teşvik maddesinden Üstadım Bedîüzzaman Said Nursî ve diğer arkadaşlarıyla birlikte suçlu gösterilmekle mahkemeye veriliyorum.",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "Ben, gerek Isparta Sulh Mahkemesinde ve gerekse Afyon Sorgu Dairesinde sorulan suallere doğru olarak cevap vermişim. Bizi beraet ettiren Denizli Mahkemesi, bütün kitaplarımızı bize iade etmiş, Üstadım Bedîüzzaman’ın risalelerini okuyup yazmakta ve kendisine talebe olan kardeşlerimle mektuplaşmakta bize ceza vermemişti. Halbuki altı sene evvel Üstadımın müsaadeleri olmadığı halde, marifetimle eski yazı ile İstanbul’da matbaada tabedilen beş yüz adet Bedîüzzaman’ın “Yedinci Şuâ” kitabını, Denizli Mahkemesi tamamen sandığıyla 20.7.1945 tarihli kararıyla yed’ime teslim etmiş. O zaman müştak olan Nur talebelerine tab bedeli mukabilinde tevzi edilmişti.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "İşte bu âlî mahkemenin Temyiz’in yüksek tasdikiyle kat’iyet kesbeden hükmüne istinaden, iki sene evvel İstanbul’dan teksir makinesi ve kâğıt alarak Isparta’ya getirdim.",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "Elinizde olan üç mecmuadan ikisini kardeşim Hüsrev Altınbaşak yazdı. Birisini de ben yazdım. Evvela “Zülfikar Mu’cizat-ı Kur’aniye ve Ahmediye” mecmuasını bastık. Bunu kısmen sattık. Hasıl olan parasından Asâ-yı Musa mecmuasının kâğıdını da satın aldım, getirdim. Sonra Asâ-yı Musa mecmuasını bastık, bunu da sattık. Sonra Siracünnur mecmuasının kâğıdını alıp bastık. Bu müddet bir sene devam etti.",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "Sonra, otuz kadar mecmua Eğirdir’e götürülürken yolda tutularak Eğirdir Adliyesine teslim edilmiş. Çok geçmeden Isparta Adliyesi marifetiyle Hüsrev Altınbaşak’ın evi taharri olunup hem teksir makinesi hem mecmualar müsadere edilerek bir sene evvel mahkemeye verilmiştik. Neticede yasak olmayan dinî eserler olmasından Hüsrev Altınbaşak’la bana ve diğer bir arkadaşımıza ruhsatsız kitap tabettiğimizden bir ay ceza verildi. Biz de temyiz ettik. Henüz Temyiz’den gelmeden Afyon Hapishanesine getirildim.",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "İşte yüksek mahkemenizde dinime ve dindaşlarıma olan şu hasbî hizmetim, hususan mahkemenin iade ettiği ve meali hadîs-i şerif muhteviyatı olan Beşinci Şuâ meseleleriyle Afyon C. Savcısı “Hükûmetin emniyetini ihlâl ediyorlar.” diye hem beni hem risalenin müellifini hem Hüsrev Altınbaşak’la kırk altı talebe kardeşlerimi, bu eserleri yazmışlar, okumuşlar diyerek cezalandırmak istiyor.",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Bu vatanda öz bir vatandaş olmakla, huzurunuzda hakikatten ayrılmayarak derim ki: Bu eserlerle ahlâkımızı dinen terbiye edip yükselten ve kendisine “müceddid” dediğimiz halde bizi reddedip kıran ve büyük bir hürmetle üstad kabul ettiğimiz Said Nursî’nin senelerden beri talebesiyim. Kendisinde ve eserlerinde ve talebelerinde, hükûmetin emniyetini ihlâle teşebbüs edecek hiçbir fiil olmadığına yakînen ve kat’iyen şahidim.",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Hususan ittiham sebebinin birisi de: Isparta mahkemesi yakînen hakikate muttali olmasıyla, o cihetten bize ceza vermedikleri kitap bedelleridir ki bizim kitap bedelleriyle idare-i maişetimizi temine hiçbir cihetle ihtiyacımız olmamakla beraber, bu satılan mecmuaların bedellerinin teksir makinesine ve kâğıdının ve mürekkebinin karşılığına verilmiş olduğunu yüksek mahkemenize arz eder ve sırf Allah rızası için hüsn-ü niyetle yaptığımız bu hizmetin bir suç olmasına imkân olmamakla, yüksek mahkemenizden ve âlî vicdanlarınızdan Risale-i Nur eserlerinin iadesini talep ederim.",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "Mevkuf",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "Tahirî",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "Zübeyr’in Müdafaasıdır",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "Afyon Ağır Ceza Hâkimliğine,",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "Gizli cemiyet kurmak ve devletin emniyetini bozmak suçuyla müttehem bulunmaktayım. Aşağıda arz edeceğim vecihle böyle bir suçu işlemediğime kat’î kanaatiniz geleceği için bu ittihamı daha şimdiden reddediyorum. Evet, Risale-i Nur talebesi olduğumu memnuniyetle ve ilan edercesine söyleyebilirim. İnkâr etmek, Risale-i Nur’un bana verdiği fazilet dersleriyle zıt olduğu için bu cürmü işlemem. Risale-i Nur’un okuyucusu olan bir kimse okuduğunu gizleyemez. Bilakis iftiharla bilâ-perva söylemekten çekinmez. Zira çekingenliği icab ettirecek hiçbir cümlesi veya kelimesi yoktur.",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un kıymetini kırk elli sahifelik bir formada belirtmeye çalışmıştım. Medhettim diyemem, çünkü kâinatın güneşi ve aklı olan ve bin üç yüz küsur seneden beri beşeriyeti tenvir ve irşad eden Kur’an-ı Hakîm’in hakiki bir tefsiri olan Risale-i Nur’un değil bütün külliyatını belki bir cüzünü bile sena etmeye muktedir değilim.",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "Yukarıda arz ettiğim gibi kıymetini belirtmeye çalıştığım eserlerde gizli cemiyete dair mevzular tesbit edilmiş ise zararlı eserleri tanıtmaya çalışmış suçuyla cezalandırınız. Fakat hârikulâde ve fevkalâde bir şekilde telif edilmiş olduğu ilmî şahsiyetler tarafından tasdik edilen ve bozulan bir cemiyeti ıslah etmek kudretini haiz olan ve yirminci asırdaki insanlara rehber olup dalaletten ve materyalizmin, maddiyyunluğun ve tabiat-perestliğin sürüklediği sefahet ve koyu fikir karanlığından kurtaran ve beşeriyete ebedî saadet ve selâmet çığırlarını Kur’an-ı Hakîm’in feyziyle açan ve nuruyla aşikâr bir şekilde gösteren Risale-i Nur Külliyatı’nda isnad edilen suça dair bahisler mevcud değil ise cezalandırılmaklığımın adalet esaslarına zıt olacağını, mahkemenizin de kabul edeceği kanaatindeyim.",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "Sorgu hâkimliğinde: “Sen Risale-i Nur’un talebesi imişsin?” denildi.",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman Said Nursî gibi bir dâhînin şakirdi olmak liyakatini kendimde göremiyorum. Eğer kabul buyururlarsa iftiharla “Evet, Risale-i Nur şakirdiyim.” derim.",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un emsalsiz müellifi Üstadım Bedîüzzaman Said Nursî, müteaddid defalar gizli düşmanları tarafından iftira edilerek mahkemeye verilmiş ve hepsinde de beraet etmiştir. Risale-i Nur Külliyatı profesör ve İslâm âlimlerinden müteşekkil bir heyet tarafından satırı satırına tetkik edilerek bu eserlerin fevkalâde bir vukufiyetle telif edildiği ve Kur’an-ı Hakîm’in hakiki bir tefsiri olduğunu bildiren raporlar verilmiştir. Hakikat böyle iken yine neden mahkemeye veriliyor? Bu husustaki kat’î kanaatimi şu şekilde arz ediyorum:",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’u okuyan kimseler, bilhassa idrakli gençler, kuvvetli bir imana sahip oluyorlar. Sarsılmaz ve fedakâr bir dindar, bir vatan-perver oluyorlar. Yıpranmaz bir imanın bulunduğu bir yere, menfî bir ideolojinin aşıladığı ahlâksızlık ve sefahet giremez. Bu sarsılmaz imana sahip olanlar çoğaldıkça masonluğun ve komünizmin dairesi aslâ genişleyemiyor. Komünistlerin dayandığı materyalist (maddiyyun) felsefenin hak ve hakikat ile hiçbir ilgisi olmadığını, nazariyelerinin tamamen asılsız olduğunu Risale-i Nur Kur’an-ı Kerîm’in âyetleri ile ve gayet kuvvetli bürhan ve hüccetlerle aklen, fikren ve mantıken ispat ediyor. O çürük fikir karanlıklarına düşenleri tenvir edip kurtarıyor. Yalnız gözünün görebildiği yere inanan maddecilere dahi Allah’ın varlığını, inkâr ve itiraz kabil olmayan kuvvetli delillerle ispat ediyor.",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "Bilhassa lise ve üniversite tahsil gençliğine bu hârika eserler orijinal ve çekici üslubu ve yüksek edebî sanatıyla kendini okutturuyor.",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "İşte bunun içindir ki komünist ve masonlar, kendi zehirli fikirlerinin yayılmasına Risale-i Nur’un kuvvetli bir mâni teşkil ettiğini biliyorlar. Kur’an’ın hakiki bir tefsiri olmakla kuvvetli bir iman kaynağı olan Risale-i Nur’u ortadan kaldırmak veya okutmamak için çeşitli desiseler ve iftiralara başvuruyorlar. Şimdiye kadar isnad ettikleri yalanlardan hiçbir emare bulunmadığı halde, taarruzlarına devam ediyorlar.",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "Bunlardan anlaşılıyor ki bizi korkutmak ve Risale-i Nur’dan uzaklaştırmak ve diğer taraftan kendi zehirli neşriyatlarını önümüze sürmek; bu suretle millet ve gençliğimizde imanın yok olmasını ve ahlâk sukutunu temin ederek, hükûmetin kendi kendine çökmesine muvaffak olmak istiyorlar. Ve vatan ve milletimizi yabancı bir devlete devretmek emelini taşıyorlar.",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "Mahkeme heyetinin huzurunda bilâ-perva onlara söylüyorum: Onlar iyi bilsinler ve titresinler ki gürültüye pabuç bırakmıyoruz. Zira Risale-i Nur eserlerinde hak ve hakikati görmüş, öğrenmiş ve inanmışız. Türk gençliği uyumuyor. Bu kahraman İslâm Türk milleti başka bir devletin boyunduruğu altına giremez. Fedakâr Müslüman gençliği, sahip olduğu tahkikî iman kuvvetiyle vatanını sattırmaz. Dindar, cengâver Türk milleti ve imanlı, cesur Türk gençliği korkmaz. Onun içindir ki bizi insanlık seviye ve seciyesinde en yüksek mertebelere çıkaran ve her sahadaki terakkiyatımızı sağlayan ve biz gençlere din, vatan ve millet aşkını aşılayarak uğrunda bütün mevcudiyetimizi feda ettirecek hakiki bir dinperver olarak bizleri yetiştiren Risale-i Nur eserlerini okuyoruz ve okuyacağız.",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "Evvelce de arz ettiğim vecihle, Risale-i Nur’dan pek az okuduğum halde, pek fazla istifade ettim. Vatan ve millet ve bütün insanlıkça gayet azîm faydaları temin edecek olan bu çok nâfi’ eser külliyatını eğer servetim olsa idi neşrettirmek için hepsini sarf ederdim. Zira dinimin, vatan ve milletimin ebedî saadet ve selâmeti uğrunda bütün mevcudiyetimi feda etmeye hazırım.",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "Hem Risale-i Nur’a safdilane inanmamışım. Otuz üç âyât-ı Kur’aniye ve Hazret-i Ali (ra) ve Abdülkadir-i Geylanî (ra) Hazretleri, Risale-i Nur’un telif edilip bu asırdaki insanları irşad edeceğini gaybî bir surette bildiriyorlar. Bununla beraber, Risale-i Nur’dan okuduğum kitaplar, bu eser külliyatının hak ve hakikati öğreten ve beşeriyeti ıslah eden eserler olduğu kanaatini vermiştir.",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "Ruhumda büyük bir boşluk hissederek okuyacak kitap ararken, Risale-i Nur’u okuduğum zaman elimde olmayarak ondan ayrılamadım. Kalbimdeki o büyük ihtiyacı Risale-i Nur eserlerinin karşıladığını hissettim. İlmî ve imanî şüphelerden kurtaran aklî ve imanî ispatları onda buldum. Böylelikle vesveselerin verdiği sıkıntılardan kurtuldum. Bu hakikatlerden anladım ki Risale-i Nur, bu asrın insanları olan bizler için yazdırılmıştır.",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "Ahlâk, edep ve terbiye gibi en yüksek meziyetlere sahip olabilmek için kuvvetli bir imana sahip olmak lâzımdır. İman hakikatleri, Risale-i Nur’da gayet kuvvetli deliller ve açık misaller ile anlatıldığı için okudukça imanım kuvvetlenmiştir. Bu sayede dalalete düşmekten, en yüksek medeniyet esaslarını câmi’ hak ve hakikat olan dinimden dönüp kızıl ejderin hapı olmak felaketinden kurtuldum.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "Bunun içindir ki okuyucularını birçok maddî ve manevî felaketlerden kurtaran ve bir üniversite mezunundan ziyade bir ilme sahip eden; İslâmiyet, vatan ve millet sevgisini aşılayan; Allah’a itaati, çalışkanlık ve merhameti öğreten Risale-i Nur’dan –kıymetini anlayan hiçbir fert– ne pahasına olursa olsun, ayrılmaz. Bu riyasız, has hürmet ve tazim; hiçbir kimsenin kalbinden çıkartılamaz.",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur, iddia makamınca muzır eserler diye tavsif ediliyor. Bu vicdansızlığı ve yalanı, şiddetle protesto ediyorum. Ve benim de teşvikatta bulunduğum iddia ediliyor. Evet bu doğrudur. Fakat diğer iftirayı işiten bütün münevverlerin kalpleri sızlamış ve hattâ ağlamış, dişleri gıcırdamıştır. Yirminci asır pozitif fikirlerin hükümran olduğu bir zamandır. Delilsiz, ispatsız şeylere inanılmıyor ve inanmıyoruz. Muzır eserler olduğunun ispatını isteriz.",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "İftiraları yapan gizli düşmanların maksatlarından birisi de Risale-i Nur okuyucularının Kur’an’a hizmet uğrunda Müslümanlık bağları ile birbirlerine görülmemiş bir şekilde sarılmış olarak tezahür eden ve bunlardan başka bir maksada matuf olmayan, sadece hürmet, şefkat ve sevgisinin ifadesi olan tesanüdünü kırmak ise aldanıyorlar. Beyhude hiç uğraşmasınlar. Risale-i Nur’u okuyanların en gerisi, en âmîsi olan ben, onlara şöyle cevap veriyorum:",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "Birimiz şarkta, birimiz garpta, birimiz cenupta, birimiz şimalde, birimiz âhirette, birimiz dünyada olsak biz yine birbirimizle beraberiz. Kâinatın kuvveti toplansa bizi yüksek üstad Said Nursî’den ve Risale-i Nur’dan ve bizi bizden ayıramazlar.",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Zira biz Kur’an’a hizmet ediyoruz ve edeceğiz. Âhiret hakikatine inandığımız için manevî olan bu sevgi ve tesanüdümüzü elbette hiçbir kuvvet sökemeyecektir. Çünkü bütün Müslümanlar saadet-i ebediye makarrında toplanacaklardır.",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "Vatan ve milletimizin selâmeti namına mühim bir hakikati müsaadenizle arz ediyorum: Komünistlerin gizli planlarından birisi de halkı hükûmet aleyhine teşviktir.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman Said Nursî’yi hapse sokturmak ve eserlerini zararlı gibi göstermek için hükûmet erkânına uydurma ihbarlar yapılmakla beraber, hiçbir ferdin inanmadığı menfî propagandalar yapılıyor.",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman Said Nursî’nin bu asırda nadir bir İslâm dâhîsi ve her bir cihette eşsiz bir şahsiyet olduğuna, bu millet senelerden beri o kadar inanmış ki hakiki olan bu kanaati hiçbir propaganda çürütemiyor ve çürütemez.",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "Büyük bir üstadın eserlerinden müstefid olmayı lütuf buyuran Cenab-ı Hakk’a hamd ü senalar ederim… İman, İslâmiyet dersi alarak büyük faydalara nâiliyetime sebep olan bir üstada, bütün ruh u canımla medyunum. Senelerden beri sıkıntılar içerisinde eser yazarak gençliğimizi komünizm yemi olmakla ebedî haps-i münferidliğe mahkûm edilmekten kurtaran bir müstakim üstad için senelerce dünya hapsinde kalmaya hazırım.",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "Yirmi seneden beri milyonlarla insana din, iman, İslâmiyet, fazilet dersi veren ve onları dinsizlikten muhafaza eden Kur’an tefsiri Risale-i Nur uğrunda idam edileceksem, sehpaya “Allah Allah yâ Resulallah!” sadâları ile koşarak gideceğim. Komünizme kapılıp dininden çıkan, ebedî felaketlere yuvarlanan ve vatan haini olarak kurşuna dizdirecek cürümlerden gençlerimizi koruyan Risale-i Nur uğrunda kurşunla öldürüleceksem, o kurşunlara çekinmeden göğsümü gereceğim. Üstadım Bedîüzzaman için hançerlerle parçalanırsam etrafa sıçrayacak kanlarımın “Risale-i Nur! Risale-i Nur!” yazmasını Rabb’imden niyaz ediyorum.",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "Muhterem Heyet-i Hâkime!",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur tahsili, hakikaten hârika ve orijinaldir, emsalsizdir. Herhangi bir tahsilde maddî menfaat ve bir mevki gaye edinilerek o tahsile devam edilir. Dersler ekseriyetle maddiyat ve şöhrete erişebilmek için belki de zoraki okunur. Risale-i Nur’un organize edilmemiş serbest bir üniversiteye benzeyen tahsiline eserleri okumak suretiyle devam edenler ise Kur’an ve imana hizmet etmekten başka herhangi dünyevî bir maksat taşımıyorlar.",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "Böyle olduğu halde ilmî, imanî ve ciddi eserler olan Risale-i Nur, o kadar büyük bir şevk ve aşkla ve o kadar sonsuz bir hazla okunuyor ki sadık okuyucularını defalarca okumak gibi kuvvetli bir arzuya sahip ediyor. Risale-i Nur’u yazıp okuyanlar, mahkeme kapılarında hayatları tehlikeye düştüğü halde, bu hârika eserleri okuduklarını itiraf ve okuyacaklarını ilan ediyorlar. İdam kararı verileceğini bilseler dahi bu sebatlarını izhar etmekten çekinmiyorlar. İşte Risale-i Nur’un birçok hârikalarından şu hususiyeti, sizlere şu kanaati veriyor: İtiraf edenler acaba canlarını yolda mı buldular?",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "Demek, Risale-i Nur’da ve Bedîüzzaman’da öyle yüksek bir hakikat var ki ve bunlarda zararlı bir şey yokmuş ki inkâr etmediler.",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "Tahsildeki talebeler otorite ve disiplinle idare edilerek okutturulur. Bedîüzzaman ise hiçbir kimseyi Risale-i Nur’a mecbur etmemiş. Fakat yüz binlerle okuyucunun çoğu onu görmeden ona sarsılmaz ve kopmaz bir bağla talebe olarak Risale-i Nur’dan derslerini alıyorlar.",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "İşte böyle hârikulâde bir tedris, yakın ve uzak tarihin hiçbir medresesinde görülmemiştir, hiçbir üniversitede rastlanmamıştır.",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "Sayın savcı “Bedîüzzaman’a olan hürmetin şekli diğer müfessirlerde görülemiyor.” dedi.",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "Doğrudur. Hürmet ve tazim büyüklük ve kemalâtın derecesine, minnet ve şükran da elde edilen istifadenin miktarına göre olduğuna nazaran, Bedîüzzaman’ın eserlerinden azîm faydalar elde ediliyor ki ona olan tazim ve minnettarlıklar da görülmemiş bir şekilde oluyor.",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "Yirminci asrın en büyük bir İslâm mütefekkiri ve müellifi olan Bedîüzzaman’ı komünist ve masonlar bizlere, bilhassa gençliğimize tanıtmamaya çalışmışlardır. Fakat uyanık Türk-İslâm milleti ve gençliği, o din kahramanı üstadı tanımış, istifade etmiş ve ettirmiştir.",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "İşte bunun içindir ki Bedîüzzaman’a karşı olan fevkalâde bağlılık ve itimat sarsılmayacaktır.",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’daki âyetler, Kur’an-ı Hakîm’in en büyük mu’cizesi olan hususiyetleri kaybettirilmeden, büyük bir sanat ve maharetle Türkçemize tefsir edildiği için Risale-i Nur’u kadın, erkek, memur ve esnaf, âlim ve feylesof gibi her türlü halk tabakası okuyup anlayabiliyor. Kendi istidatları nisbetinde gördükleri istifadeler karşısında ona bir kat daha sarılıyorlar. Liseliler, üniversiteliler, profesörler, doçentler, feylesoflar okuyorlar. Bu münevver sınıflar fevkalâde istifade ettikleri gibi Risale-i Nur’un hârikulâdeliğini ve telif sanatındaki üstünlüğünü tasdik edip hayretler içerisinde bütün külliyatı okumak iştiyakına sahip oluyorlar.",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman’ı ve Risale-i Nur’u her yeni tanıyan müdrik ve takdirkâr kimseler, daha evvel tanımadıklarına binler teessüf edip kaybettikleri zamanları telafi edebilmek için müsait vakitlerini boşa sarf etmeyerek, beş dakikalık bir zamana dahi ehemmiyet verip geceli gündüzlü Risale-i Nur’a çalışmaya başlıyorlar. Bu rağbet ve şiddetli alâka hiçbir psikolog, sosyolog ve feylesofun eserinde görülmemiştir. Onlardan ancak tahsilli kimseler istifade edebilmişlerdir. Bir ortaokul çocuğu veya okumasını bilen bir kadın, büyük bir feylesofun eserini okuduğu zaman istifade edememiştir. Fakat Risale-i Nur’dan herkes derecesine göre istifade etmektedir. Bunun için sizlerin Bedîüzzaman ve Risale-i Nur şakirdlerine vereceğiniz beraet kararını bütün bir millet bekleşiyor.",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "Eğer Said Nursî, talebelerine musibet zamanında sabır ve tahammül ve itidal telkin etmemiş olsa idi; gönüllü alay kumandanı olarak harbe iştirak ettiği zaman topladığı talebeleri gibi hürmetkâr olan binler Risale-i Nur şakirdleri, Afyon tepelerine kuracakları çadırlar içerisinde, Afyon Ağır Ceza Mahkemesinin beraet kararını bekleyeceklerdi.",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "Said Nursî ve Risale-i Nur şakirdlerinin çalışmalarını, kanun çerçevesine alınıp gizli cemiyet olduğu ispat edilemiyor. Neden ispat edilemiyor? Acaba vukuflu bir adliyeci olmakla baş müddeiumumîliğe kadar yükselen bir şahıs, bu ispatı kanunla yapmaktan âciz midir? Hayır, kat’iyen âciz değildir. Ortada gizli bir cemiyet diyecek bir teşkilat yoktur. Ve onun için cemiyetçilik ispat edilemiyor.",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "Savcının evvelen “Nur talebeleri bir cemiyet değildir.” diye kanun dairesindeki tam görüş ve isabetle verdiği hükmü, biraz sonra her nedense “Cemiyettir.” diye iddia etmesi bir tenakuzdur. Elbette hükümsüzdür. Heyet-i Hâkimenin gayet açık olan bu hakikati idrak ederek “Gizli cemiyet yoktur.” diye karar vereceğinden emin bulunmaktayız.",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "Sayın Hâkimler! Teessür ve ızdırap karşısında kalpten bir parça kopsa idi, bir genç dinsiz olmuş, haberi karşısında o kalbin atom zerratı adedince paramparça olması lâzım gelir.",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "İşte sizin vereceğiniz beraet kararı; İslâm gençliğinin, İslâm dünyasının bu dehşetli âfetten tesirli bir şekilde kurtulmasına sebep olacaktır. Ve beni Bedîüzzaman ve onun eserlerine kopmaz bir bağla bağlayan sâikten biri de budur.",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un serbestiyetine vereceğiniz beraet kararı, bütün Türk gençliğini ve bütün Müslümanları dinsizlik fecaatinden kurtaracaktır. Zira yüksek hakikatler hazinesi olan Risale-i Nur, hiç şeksiz ve şüphesiz elbette bir gün olup bütün dünya âleminde tanınacaktır.",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "Bu itibarla sizler insanlığın takdirine mazhar olacaksınız. Sizin vereceğiniz beraet kararı, hal ve istikbalde nesilleri minnettar ve müteşekkir edecek ve Risale-i Nur okunup azîm faydalara nâil olundukça takdirle yâd edileceksiniz.",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "Sakın zannetmeyiniz ki samimi olarak söylediğim bu sözlerimle riyakârlık yapılıyor. Aslâ ve kat’iyen! Çünkü Bedîüzzaman’ın mahkemesinde hiçbir kimseden korkmuyorum, çekinmiyorum.",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "Yalnız pek kısa olarak müsaadenizle şu kadarcık arz ediyorum ki savcı bu mübarek vatanda masonluk, komünistliği fevkalâde faikiyetle önlemek çaresi olan ve önlemekte olan Risale-i Nur’a ve müellifine ve okuyucularına öyle şenî’ ithamlarda bulunmakta devam eder ve o tamamen hatalı ithamlarından vazgeçmezse, hissiyata kapılarak aleyhtarlık ederse komünistlik ve farmasonluğu desteklemiş olur ve ithamlara hakiki hedef olan muzır dinsizlerin türemesine yardım etmiş olur.",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "Temyiz Mahkemesi Lâyihasından Bir Parçadır",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "Dinsiz komitelerin neşriyatlarının vesvese ve şüpheleri neticesinde yıkılan imanları Risale-i Nur eserleri ispatçılıkla imar ediyor.",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "İşte gençliğimizin Risale-i Nur’a elektriklenmiş gibi sarılmalarının en ince sır ve hikmetlerinden bir tanesi de budur: Senelerden beri feragat-i nefisle ve eşsiz bir fedakârlıkla ihtiyar, hasta ve fevkalâde ihtimama muhtaç bir çağda gizli düşmanları olan komünist ve masonların ve bunlara aldananların çeşitli işkencelerine karşı, tahammülün fevkinde sabrı ile Bedîüzzaman Said Nursî; din aleyhindeki birçok sinsi planları hakikatbîn nazarıyla, realist görüşüyle fark etmiş, dehşetli dessasane ve perdeli olan bu planları akîm bırakacak imanî eserleri telif etmiştir.",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "Fakat ne hazîn ve acıklı ve binler teessüflere şayeste bir vaziyettir ki bu İslâmiyet kahramanı ve hârikulâde büyük zat, yirmi beş senedir hapislerde, zindanlarda, tecrid-i mutlaklarda imha edilmeye çalışılmaktadır.",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "Komünistlerin ihanetiyle meydana gelen evhamın icab ve neticesi olan garazkârlıklarla Risale-i Nur müellifi cezalandırılsa dahi Risale-i Nur eserleri yine büyük bir iştiyak ve gittikçe artan bir alâka ile okunmakta devam edecektir.",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "Birinci ve en kuvvetli delili şudur ki: Yeni harf ile teksir edilebilen Asâ-yı Musa eserini okuyan gençler, Kur’an harfleri ile yazılmış mütebâki eserleri de okuyabilmek için kısa bir zamanda o yazıyı da öğreniyorlar. Bu şekilde birçok ilimlerin öğrenilmesine engel olan ve dinden imandan çıkarmak için telif edilen eserleri okumaya mecbur eden Kur’an hattını bilmemek gibi büyük bir seddi de yıkmış oluyorlar.",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "Bir milletin gençliği ne zaman Kur’an ve ondan lemean eden ilimlerle teçhiz ve tahkim edilmiş ise o vakit o millet terakki ve teali etmeye başlamıştır. Gençlik, iman ve İslâmiyet ihtiyacıyla yanan ruhlarını Kur’an tefsiri Risale-i Nur’un füyuzat ve envarıyla doldurmaya başlamıştır. Böylelikle tahkikî bir imana sahip olacak gençliğimiz; dinsizliğe, komünistliğe karşı mücadele edip vatanlarını İslâm düşmanlarına aslâ sattırmayacaklardır.",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "Bunun için eğer komünistler mürekkep ve kâğıdı yok etmek imkânını da bulsalar benim gibi birçok gençler ve büyükler fedai olup hakikat hazinesi olan Risale-i Nur’un neşri için mümkün olsa derimizi kâğıt, kanımızı mürekkep yaptıracağız.",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "Evet, evet, evet. Binler defa evet!",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "Savcı iddianamesinde diyor ki: “Said Nursî eserleriyle üniversite gençlerini zehirlemiştir.” Biz de buna mukabil deriz ki: “Eğer Risale-i Nur bir zehir ise bizim bu zehirlere tonlarla, binlerce kilo ihtiyacımız vardır. Eğer çoklukla olduğu yeri biliyorsa bize tayyarelerle sevk etsin.”",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "Biz Risale-i Nur talebeleri; iman ve İslâmiyet hizmeti uğrunda zalimlerin zulmüne maruz kaldığımız vakit, hapishane köşelerinde veya darağaçlarında ölmeyi, istirahat döşeğindeki ölüme tercih ederiz. Görünüşü hürriyet, hakikati istibdad-ı mutlak olan bir esaret içinde yaşamaktansa hizmet-i Kur’aniyemizden dolayı zulmen atıldığımız hapishanede şehit olmayı büyük bir lütf-u İlahî biliriz.",
      "order_index": 214
    },
    {
      "type": "paragraph",
      "text": "Afyon Hapsinde mevkuf",
      "order_index": 215
    },
    {
      "type": "paragraph",
      "text": "Konyalı",
      "order_index": 216
    },
    {
      "type": "paragraph",
      "text": "Zübeyr Gündüzalp",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "Not: Bu müdafaa ve Temyiz lâyihası Temyiz Mahkemesine gönderildikten sonra, Temyiz Reisliği Zübeyr’in hapisten tahliyesi için telgrafla emir vermiştir.",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "Mustafa Sungur’un Müdafaasıdır",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "Afyon Ağır Ceza Mahkemesine,",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "İddia makamı, benim de Nurcular cemiyetine dâhil olup halkı hükûmet aleyhine teşvik ettiğim iddiasıyla cezalandırılmamı istiyor.",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "Evvela: Nurcular cemiyeti diye bir cemiyet yoktur. Ve ben böyle bir cemiyete mensup değilim. Ben, bin üç yüz elli seneden beri her asırda üç yüz elli milyon mensupları bulunan ve kâinatın medar-ı iftiharı olan Hazret-i Muhammed aleyhissalâtü vesselâmın kurduğu muazzam ve nurani ve bütün insanlık için ebedî saadet ve selâmeti müjdeleyen kudsî ve İlahî İslâmiyet cemiyetine mensubum. Elhamdülillah onun evamir-i kudsiyesine de bütün kuvvetimle itaat etmeye azmetmişim.",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "Talebeliği, hakkımda bir suç sayılan Risale-i Nur ise bana dinî ve imanî vazifelerimi öğreten ve İslâmiyet’in en yüce ve en mukaddes bir din ve beşerin yegâne medar-ı saadeti olduğunu ve Kur’an ise bütün varlıkların sahibi, her yerde hazır, nâzır, zerrelerden yıldızlara, güneşlere kadar bütün mevcudat idare-i ezeliyesinde bulunan Zat-ı Zülcelal’in bir emr-i İlahîsi, ezel ve ebed ve bütün hâdisat ihata-i nazarında bir eser-i mu’cizanesi ve Kur’an bütün kitapların fevkinde kırk vecihle mu’cize ve saadet-i ebediyeyi nev-i beşere müjdelemesiyle müştakları ebediyen kendine minnettar kılan bir Şems-i sermedî’nin bir mükâleme-i ezeliyesi ve Resul-i Ekrem aleyhissalâtü vesselâmın Hâlık-ı kâinat tarafından gönderilmiş, bütün hal ve ahvaliyle bütün insanların en ekmeli, en sadık ve en yücesi ve kemalâtça en yükseği ve getirdiği İslâmiyet nuruyla insanlara en büyük müjdeyi ve en kudsî teselliyi bahşeden ve on dört asrı ve beşerin beşten birisini saltanat-ı maneviyesinde idare eden ve bin üç yüz yıldan beri gelen bütün ümmetin kazandığı sevabın bir misli onun defter-i hasenatına geçen ve kâinatın sebeb-i vücudu, habibullah olduğunu hem âhiret, cennet ve cehennemin kat’iyen hak ve muhakkak olduğunu hârika bürhanlarla ve parlak hüccetlerle ispat eden bir mu’cize-i Kur’an’dır.",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur ise kelime ve cümleleriyle nur-u Kur’an’dan ve nur-u Muhammedîden (asm) gelen ezelî ve ebedî bir Nur olduğuna şehadet ediyor. O da Kur’an’a mensubiyeti ve has bir tefsiri cihetiyle ve bu itibarla semavîdir, arşîdir.",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "İşte halkı hükûmet aleyhine teşvik edici zannedilen Risale-i Nur, bütün Sözler’i bütün Lem’a ve Şuâ’ları ve bütün Mektubat’ıyla hakaik-i İlahiye ve desatir-i İslâmiyeyi ve esrar-ı Kur’aniyeyi ders veriyor.",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "Acaba böyle muhterem ve çok yüksek ve ahlâk ve fazileti ve hakaik-i imaniyeyi kat’î ders veren Risale-i Nur’u okumak ve onun ebedî saadetler bahşeden yazılarını istinsah etmek veya bir mü’minin istifadesi için iman cihetinde ona hizmet etmek bir suç mudur? Halkı hükûmet aleyhine teşvik midir?",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "Ve böyle mübarek ve muazzam bir eserin müellifi ve kemalât-ı insaniyenin zirve-i bâlâsında, en yüksek bir mertebe-i iman ve ahlâk ve faziletle mücehhez bir Nur abidesini ziyaret ve bu asırda iyilik ve doğrulukla ve sarsılmaz iman ve itikadlarıyla İslâmiyet şerefini ve Kur’an’ın hakaikini koruyan ve yükselten ve Allah’ın rızasını kazanmaktan başka gayeleri olmayan Risale-i Nur talebeleriyle iman ve Kur’an yolunda kardeşlik peyda etmek bir cemiyet kurmak mıdır? Acaba hangi temiz ve âdil vicdanlar buna ceza verebilir?",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "Sayın Hâkimler!",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "Hakkaniyeti, en yüksek âlimler tarafından tasdik edilen ve en yüksek bir mertebe-i imanî ve aşk-ı İslâmî kazandıran Risale-i Nur, hiç şüphe yoktur ki onun bütün Sözler’i ve Lem’a ve Şuâ’ları Kur’an-ı Mu’cizü’l-Beyan’ın birer nurani tefsiridirler. Manevî hastalıkları ve manevî karanlıkları izale eden gayet parlak birer güneştirler.",
      "order_index": 230
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un müellifliğiyle tavzif edilen Üstadımızın iman ve Kur’an yolunda geçen ve her türlü zorluk ve sıkıntılara göğüs gererek Kur’an hakikatlerini neşrile bu asırdaki, hususan bu mübarek milletin evlatlarını komünistlik ve her türlü dinsizliğin dehşetli hücumundan kurtarmaya çalışan, temiz ve pürüzsüz hayatının şehadetiyle, o bu zamanda bu kudsî vazife ile tavzif edilmiş.",
      "order_index": 231
    },
    {
      "type": "paragraph",
      "text": "O bize hâşâ bozgunculuk ve ahlâksızlık dersini vermiyor. Belki o, bize nev-i beşer dünyasının en büyük davası ve en mühim meselesi olan imanı kurtarmak dersini veriyor. Yirmi beş otuz seneden beri yüz binlerle ehl-i imanın Risale-i Nur’la imanlarının kurtulmasına çalışması; bilhassa benim gibi İslâmiyet’ten haberi olmayan bîçarelere en büyük saadet ve hayatın gayesi olan imanı ders vermesiyle elbette ve elbette o, bize bir lütf-u İlahîdir. Onun kudsî hizmet-i imaniye ve vazife-i diniyesini inkârla, bütün hak ve hakikatin aksine onu, hayat-ı içtimaiyeye zararlı görenlere deriz:",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "Eğer iman ile Allah’a bağlanmak ve dinin evamirine itaat ederek ahlâksızlık ve imansızlık gibi korkunç âfetlerden insanları kurtarmak ve İslâmiyet’in daimî saadetiyle onu mesud etmek bir cürüm ise o vakit hayat-ı içtimaiye için zararlıdır denilebilir. Yoksa en büyük bir iftiradır ve kat’iyen affedilmez bir cürümdür.",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un hedefi dünya değil, daimî âhiret saadeti ve bütün hayat-ı dünyeviyedeki hüsün ve cemal onun cilve-i cemalinin bir nevi gölgesi ve bütün cennet bütün letaifiyle bir lem’a-i muhabbeti olan bir Daim-i Bâki’nin bir Rahîm-i Zülcemal’in rızasıdır. Böyle İlahî ve kudsî ve çok yüce bir gaye varken, süflî ve günahlı ve neticesiz, halkı hükûmet aleyhine teşvik gibi fâniliklerden Risale-i Nur’u binler defa tenzih eyleriz. Ve bizim imanî çalışmalarımızı ve dinî bilgiler öğrenmemizi istemeyen, bu şekil iftiralarla bizi ezmeye çalışanların şerlerinden Allah’a sığınıyoruz.",
      "order_index": 234
    },
    {
      "type": "paragraph",
      "text": "Sayın Hâkimler!",
      "order_index": 235
    },
    {
      "type": "paragraph",
      "text": "Otuz üç âyât-ı kerîmenin işaratı ve İmam-ı Ali (ra) ve Gavs-ı A’zam’ın (ra) ve yüzlerle ehl-i tahkikin takdirkârane beyanatıyla bir nur-u Kur’an olduğu ve ona yapışanların inşâallah imanlarını kurtaracakları kat’î tahakkuk eden Risale-i Nur, kat’iyen söndürülemez, kaybedilemez. Buna misal: Yirmi beş seneden beri onu imha etmek gayesiyle yapılan hücumlar, bilakis onun fevkalâde yayılmasına ve parlamasına vesile oldu. Çünkü onun sahibi, ezelden ebede kadar her şey kudret-i ezelîsinde ve emrinde olan bir Sultan-ı Zülcelal’dir. Çünkü onun hakaikleri Kur’an’ın hakikatleridir ve Cenab-ı Hakk’ın hıfz ve inayetiyle daima parlayacaktır inşâallah…",
      "order_index": 236
    },
    {
      "type": "paragraph",
      "text": "Sayın Hâkimler!",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "İman ve İslâmiyet’i en yüksek bir sevgi ve iştiyakla öğreten ve rıza-i İlahîden başka bir hedef ve maksat tanımayan ve bu asırda Kur’an’ın bir mu’cize-i kübrası ve tefsir-i nuranisi olduğu kat’î tahakkuk eden Risale-i Nur’u okumak ve yazmak ve onun hakaik-i imaniyeyi ders veren risalelerini mü’min kardeşlerine vermek bir suç ise ve dinin evamir-i kudsiyesinden olan rabıta-i diniye ve uhuvvet-i İslâmiye ve Allah sevgisi uğrunda iman ve Kur’an yolunda birleşmek gibi mukaddes ve İlahî ve uhrevî kardeşlik bir cemiyet ise böyle mübarek bir cemiyete mensup olmak benim için büyük bir saadettir. Ve her türlü taltif ve nişanların üstünde bir bahtiyarlıktır. Böyle bir saadet ve bahtiyarlığı kazandıran Risale-i Nur’un talebesi olmak gibi büyük bir lütfu, benim gibi bir bîçareye nasib eden Allah’a hadsiz şükürler olsun. Son sözüm حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ ۞ حَسْبِىَ اللّٰهُ لَٓا اِلٰهَ اِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظٖيمِ dir.",
      "order_index": 238
    },
    {
      "type": "paragraph",
      "text": "Muallim",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "Mustafa Sungur",
      "order_index": 240
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 241
    },
    {
      "type": "paragraph",
      "text": "Mustafa Sungur’un Temyiz Lâyihasıdır",
      "order_index": 242
    },
    {
      "type": "paragraph",
      "text": "1- Ağır Ceza Mahkemesi Nur Risalelerini okuduğumu ve yazdığımı ve muhtaç bir mü’min kardeşime vererek istifadesine çalıştığımı “Halkı hükûmet aleyhine teşvik ediyor.” diye hakkımda bir suç saymış. Halbuki ben itiraznamemde bu ithama karşı dedim:",
      "order_index": 243
    },
    {
      "type": "paragraph",
      "text": "Halkı hükûmet aleyhine teşvik edici zannedilen Risale-i Nur, Kur’an’ın hakiki bir tefsiridir. O, bütün eczalarıyla hakaik-i imaniyeyi ders verip okuyan ve yazanlara en büyük saadeti bahşediyor. Onun hedefi, halkı hükûmet aleyhine teşvik gibi serserilerin, bozguncu ahlâksızların gittikleri fânilikler değil belki bütün saadet ve bahtiyarlığın en yüce mertebesi olan Allah’ın rızasıdır. Ben, bana en büyük fazilet, en tatlı nimet olan imanı kazandıran Risale-i Nur’u okuduğum ve yazdığım ve onun en güzide bir talebesi ve âciz bir hizmetkârı olduğumdan dolayı iftihar ediyorum.",
      "order_index": 244
    },
    {
      "type": "paragraph",
      "text": "Ve Risale-i Nur’un talebeliğini, hakkımda pek büyük bir ihsan-ı İlahî bilip lâyık olmadığım bu nimet-i azîmeyi benim gibi bir bîçareye nasib eden Rabb’ime daima şükrediyorum dediğim halde, kanuna ve delile dayanmayarak benim iman ve İslâmiyet’e karşı bağlanmamı bir cürüm bilerek bütün bütün hak ve hakikatin aksine olarak cezalandırıldım.",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "2- Ben şahidim ki ben, Kastamonu Gölköy Enstitüsünde okurken bazı muallimler tarafından bize dinsizlik dersi verilmişti. Hâşâ, Hazret-i Kur’an’ı Hazret-i Peygamber’in yazdığını ve İslâmiyet’in artık mülga olunacağını, medeniyetin ilerlediğini, bu asırda Kur’an’a ittiba etmek büyük bir hata ve gerilik olduğunu, hattâ bir gün bir muallimin yaptığı gibi İslâmlar namaz kıldıkları ve âhireti düşündükleri için daima muzdarip bir halde, ömürleri elem içinde geçtiğini ve İslâm camilerinde daima bir ölgünlük havası estiğini, Hristiyanların kiliselerinde ise daima neşe ve canlı hayat bulunduğunu ve Hristiyanlar çalgı vesaire gibi eğlencelerle hayatın tadını alıp ömürlerini neşe içinde geçirdiklerini söylüyorlar. Kalplerimizdeki iman ve İslâmiyet bağlarını koparmaya ve onun yerinde inkâr ve küfür yerleştirmeye çalışıyorlardı.",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "İşte böyle zehirli fikirlerle aşılanmış ve böyle tehlikeli muzır dinsizlerin dersleriyle maneviyatı öldürülmek istenmiş ve hattâ o muzır fikirlere kapılarak ve hâşâ inanarak etrafına neşretmeye başlamış bir bîçare insanın, birdenbire Risale-i Nur gibi Kur’an’ın feyzinden fışkıran, iman ve İslâmiyet hakikatlerini gayet parlak bürhanlar ve hârika deliller ile ispat eden ve din-i İslâm’ın daima insanların saadet ve selâmetine vesile, sönmez ve söndürülmez bir manevî güneş olduğunu izah eden eşsiz bir Nur-u Kur’an’ın birkaç risalesini okumakla bütün o zehirli fikirlerini atıp imanı elde ederek duyduğu sonsuz sevinç ve bahtiyarlığı telif ettiği mübarek Nur risaleleriyle ona kazandıran müşfik ve vefakâr ve hakiki kahraman Üstad Bedîüzzaman hazretlerine arz etmesi, eski gaflet ve dalalet hayatından kurtulup iman ve nura kavuştuğunu ve hakiki imanı kazandıran Risale-i Nur’un bu asrın bütün insanları için bir şems-i hidayet ve vesile-i saadet ve onun müellifliğiyle tavzif edilen üstad-ı muhteremin bu pek büyük ve yüce imanî hizmetiyle onun bu beşeriyete, hususan ehl-i imana bir lütf-u İlahî olduğunu hayranlıkla arz etmesi ve yukarıda da arz edildiği vechile Kur’an ve İslâmiyet aleyhindeki dehşetli ve kahhar tecavüzleriyle bu kahraman İslâm milletinin evlatlarını dinsizliğe teşvik edip milyonlarla insanların bağlandığı kudsî ve İlahî İslâmiyet esaslarını yıkmaya ve o milyonlarla insanların ebedî saadetlerini mahvetmeye çalışanları “gizli Süfyan komitesinin yıkıcılığı ve eziciliği” diye vasıflandırarak onlara ve onların bu alçak ve kahhar ve zalimane tahriblerini ve yıkıcılıklarını alkışlayan divanelere binler teessüf ve nefretlerle yazıklar olsun demesi ve imanında şüpheye düşmüş eski ders arkadaşlarına “Gelin, hepimiz bu hevaî ve nefsî arzulardan vazgeçelim; hakaik-i Kur’aniyenin önünde diz çökelim ve bu asrın rehber-i saadeti olan Nur medresesine koşalım; aylarca ve yıllarca alkışlayıp durduğumuz o yalancı sefillerden ve onların hakikat diye gösterdikleri yalanlardan vazgeçip Bedîüzzaman Said Nursî’nin derslerine gönül bağlayıp onu üstad edinelim, zulmetten Nura dönelim.” diye hitap etmesi, acaba imanından aldığı sevinç ve Kur’an ve İslâmiyet sevgisinden ve bağlılığından ve milletini pek çok sevip herkesin tahkikî imanı kazanarak sonsuz bir saadete nâil olmalarını arzu etmesinden değil midir?",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "Acaba Allah’a intisap edip İslâmiyet’in en âlî bir din ve fazilet ve saadet müjdecisi olduğunu ilan etmek bir cürüm müdür? Kur’an ve İslâmiyet aleyhinde her taraftan yıkıcı ve kahhar taarruzların başladığı ve Hazret-i Kur’an’a ve Hazret-i Muhammed aleyhissalâtü vesselâma iftiralarla o zatın çok âlî ve çok kudsî kıymet ve varlıkları çürütülmek istenildiği; buna mukabil dinsizliği ve ilhadı ve ahlâksızlığı telkin eden kitapların ve Allah’a âsi ve İslâmiyet’e hücum eden fâni ve kıymetsiz bedbahtların saygılar ile anıldığı ve bid’akâr ve gayr-ı meşru hallerinin alkışlandığı bir zamanda; Hazret-i Kur’an ve Hazret-i Muhammed aleyhissalâtü vesselâmın yüceliklerini, hakkaniyet ve kudsiyetlerini hem Allah’ın varlığını ve bu kâinat bütün mevcudatıyla ve bütün aza ve cihazatıyla Hâlık’ının vücub-u vücuduna ve vahdaniyetine şehadet ettiğini ve insan akıl ve fikir cihetiyle ve esma-i İlahiyeye en ziyade âyinedar bulunmasıyla sair mahlukata bir nevi sultan hükmünde olduğu; insan eğer iman ve ubudiyetle Allah’a intisap etse dalalet ve sefahetten ve büyük günahlardan korunsa mevcudatın üstünde a’lâ-yı illiyyîne lâyık ve ebedî cennet ve saadete mazhar bir muhterem misafir ve eğer şirk ve isyanla veya gaflet ve dalaletle Hâlık’ına küfretse o zaman hayvandan daha aşağı ve esfel-i safilîne düşerek ebedî cehenneme müstahak ve sonsuz azap ve işkencelere lâyık bir bedbaht olduğunu ve Kur’an’ın daima değişmez ve onun hüküm ve emirleri tebeddül etmez ve edilemez bir Hak kelâmı ve İslâmiyet’in daima en yüksek bir medeniyette bulunduğunu ve beşeriyetin hakiki ve daimî saadeti ancak ve ancak evamir-i Kur’aniyeye ittiba ve intisapla mümkün olacağını açık ve kat’î olarak izah ve ispat eden Risale-i Nur’un kudsiyetini ve yüceliğini ve o mu’cize-i Kur’an’ın bir nur-u İlahî ve bir ihsan-ı Rabbanî olduğunu iman ve ilan etmek bir cürüm müdür?",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "Fâni beş on dakikalık gayr-ı meşru zevkler için yazılmış roman ve efsaneler ve İslâmiyet’in aleyhinde ve okunması memleket ve milletin selâmeti bakımından gayet tehlikeli, muzır kitapların neşredilmesi ve onların medih ve tavsiye edilmesi bir suç sayılmıyor da yüz milyonlarla insan onda gitmiş ve hakiki olan saadete ulaşmış İslâmiyet güneşinin tarifçisi ve tavsiyecisi ve hakaik-i imaniyenin müjdecisi olan Risale-i Nur’u okumak ve yazmak, medh ü senasına kādir olamadığımız yüksek mezayasını tavsiye etmemiz mi bir suç sayılıyor?",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "Acaba kalbinde zerre kadar imanı olan ve memleket ve milletin selâmetini arzu eden bir insan bunu suç sayabilir mi?",
      "order_index": 250
    },
    {
      "type": "paragraph",
      "text": "Sayın Yargıtay Hâkimleri!",
      "order_index": 251
    },
    {
      "type": "paragraph",
      "text": "Sizin yüksek huzurunuza arz edilen bu dava doğrudan doğruya iman ve Kur’an davasıdır. Milyonlarla insanların ebedî saadet ve kurtuluşu davasıdır. Bu azîm dava ile başta Resul-i Ekrem aleyhissalâtü vesselâm, bütün enbiya aleyhimüsselâm ve bütün evliya ve hadsiz ehl-i hakikat ve imanla dâr-ı bekaya gitmiş bütün ecdadlarımız manen alâkadardırlar. O milyonlar ehl-i hakikatin selâm ve sevgilerini, dua ve şefaatlerini kazanmak fırsatı şimdi elinizdedir. Risale-i Nur denilen âlî hakikat önünüzdedir. Onun gayesi dünyevî ve fâni ve süflî makamlar mıdır? Yoksa en büyük saadet ve âlî sevinç ve en yüce bahtiyarlık olan Allah’ın rızasını kazanmak mıdır? Ve onun bütün Sözleri, insanları ahlâksızlığa mı teşvik ediyor? Yoksa imanla onları mücehhez kılıp yüksek ahlâk ve fazilete mi kavuşturuyor?",
      "order_index": 252
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Mu’cizü’l-Beyan’ın i’caz-ı manevîsinden fışkıran ve bir nur-u İlahî olan Risale-i Nur önünüzdedir. Madem imanı kazanmak ve iman ile bu dünyadan dâr-ı saadet-i bâkiye gidebilmek insanların her meselesinden üstün en büyük davasıdır. Ve madem Risale-i Nur Kur’an’ın feyziyle hakaik-i imaniyeyi ders verip yüz binlerle onu okuyup yazanların kat’î şehadetiyle ve birçok âyât-ı Kur’aniye ve ehadîs-i Muhammediye (asm) kudsî beyanatı ve İmam-ı Ali (ra) ve Gavs-ı Geylanî (ra) misillü birçok ehl-i velayetin takdirkârane tavsiyeleriyle Risale-i Nur o davayı kat’î kazandırıyor.",
      "order_index": 253
    },
    {
      "type": "paragraph",
      "text": "Elbette ve elbette sizler yüksek adalet ve hakikat-perverliğinizle, her türlü fâni endişelerin fevkinde yüksek hakperestliğinizle Risale-i Nur’un o hakkanî ve Kur’anî çehresini ve hakiki kıymetini takdir ile görüp anlayacaksınız. Ve Risale-i Nur’un talebelerinin de Cenab-ı Hakk’ın rızasından başka bir maksat peşinde koşmadıklarını göreceksiniz.",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "Sayın Yargıtay Hâkimleri!",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "En yüksek ahlâk ve faziletiyle ve en yüce şefkat ve merhametiyle insanları koyu fikir karanlığından ve daimî haps-i ebedîden kurtarmaya çalışan ve en şiddetli sıkıntı ve işkencelere göğüs gererek Cenab-ı Hak tarafından tavzif edildiği hakaik-i Kur’aniyeyi neşretmek kudsî vazifesiyle zamanın en yüce mertebe-i kemaline erişen aziz ve âlî üstadımız Bedîüzzaman Hazretleri bütün bütün hak ve adalete aykırı olarak zindanlara atılıyor. Pek ihtiyar ve hasta ve kimsesiz, en yüksek iman ve ubudiyetle ve hârika zekâ ve ilim ile mücehhez ve insanların imanını kurtarmaktan başka bir gayesi bulunmayan yetmiş beş yaşındaki bu mübarek ve hakiki insaniyet-perver Üstadın Afyon zindanlarında şiddetli soğuk ve dehşetli sıkıntılar içindeki vaziyet-i elîmanesi ciğerleri deliyor ve kalpleri sızlatıyor. Hakikatlere âşık ve meftun olan yüksek adaletinize ve hakiki insaniyet-perverliğinize güvenerek adaletin şefkat ve merhametinin tecellisini bekliyoruz.",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "Mustafa Sungur",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "Mehmed Feyzi’nin Müdafaasıdır",
      "order_index": 259
    },
    {
      "type": "paragraph",
      "text": "Afyon Ağır Ceza Mahkemesine,",
      "order_index": 260
    },
    {
      "type": "paragraph",
      "text": "İddianame beni Üstadım Said Nursî’nin hem sır kâtibi hem kendisiyle hem Risale-i Nur’la şiddetli alâkalı hem çok hizmet ettiğimi bahisle bu hareketimi medar-ı mes’uliyet saymış. Ben de buna karşı, bütün kuvvetimle bu ithamı kabul edip iftihar ediyorum. Çünkü fıtratımda ilme karşı gayet kuvvetli bir iştiyak var. Bir delili şudur ki: Denizli hâdisesinde menzilim taharri edildiği vakit beş yüz seksen adet mütenevvi kütüb-ü ilmiye ve Arabiye evimde bulunduğu resmen sabit olmuştur. Benim fakr-ı halimle ve gençliğimle ve lisan-ı Arabîde noksaniyetimle beraber bu zamanda binde bir şahısta bulunmayan bu mütenevvi beş yüz seksen cilt kitabı bana toplattıran, fevkalâde bir talebelik şevki ve hârika bir aşk-ı ilmîdir.",
      "order_index": 261
    },
    {
      "type": "paragraph",
      "text": "İşte bu fıtrî istidat ile daima hakiki bir üstad arıyordum. Cenab-ı Hakk’a hadsiz şükrolsun ki uzakta aradığımı pek yakında elime verdi. Evet, Üstadım olan Said Nursî’nin bütün hayatının gayesi, şevk-i ilimde ve ulûm-u İslâmiyeyi bilmek aşkında geçtiğini bütün hayatı şehadet ediyor.",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "Hem ben müşahedatımla hem Üstadımın matbu Tarihçe-i Hayatı’yla hem eski talebelerinden aldığım malûmatla kat’î bildim ki bendeki fıtrî aşk-ı ilmî, Üstadımda hârika bir surette bulunuyor ki bu zamanda bütün medrese âlimlerinin hilafına olarak pek hârika, tek başıyla medrese talebeliğini muhafaza edip her belaya tahammül etmiş. Hattâ ehl-i siyaset, üstadımın bu acib hallerini anlamadıkları için hiç alâkası olmayan bir nevi siyasete temas ettirmeye çalışmışlar. Hattâ hapislere sokmuşlar.",
      "order_index": 263
    },
    {
      "type": "paragraph",
      "text": "Fakat sonra Cenab-ı Hak, o aşk-ı ilmîyi Kur’an’ın hakaikine bir anahtar yapmış. Bütün ehl-i ilmi ve feylesofları hayrette bırakan Risale-i Nur meydana çıkmış. Ben de o sırada bütün hayatımda aradığım ve kendi fıtratımda ve fakat pek yüksek bulunan bu Üstadı bir ihsan-ı İlahî olarak Kastamonu’da yanımda buldum. Âhir ömrüme kadar da buna teşekkür ediyorum.",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "Hem Üstadım eskiden beri izzet-i ilmiyeyi muhafaza için sadaka ve hediye gibi şeyleri kabul etmediği gibi talebelerini de men’eder. Kimseye başını eğmez. Hattâ hârika vaziyetlerinden, harp içinde avcı hattında oturmaya ve sipere girmeye tenezzül etmeyerek izzet-i ilmiyeyi muhafaza ettiği gibi üç dehşetli kumandana karşı kahramancasına hocalık ve haysiyet-i ilmiyeyi muhafaza için onların hiddetine karşı ehemmiyet vermeyip onları susturdu. Onun için bu Üstadımı, bu millet ve vatanın ve Türk ulemasının pek büyük şerefini muhafaza etmek için her şeyini feda etmiş bir şahıs bildiğimden, ben de kendime hakiki üstad kabul ettim. Böyle vatan ve millete hakiki fedakâr bir Üstadın –farz-ı muhal olarak– yüz kusuru da olsa nazar-ı müsamaha ile bakıp itiraz etmemek gerektir.",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "Bu memleketin vatan-perverleri Meşrutiyet devrinde, milliyetçiler ve hamiyet-perverleri Cumhuriyet’te; bu Üstadın ilme ettiği fevkalâde hizmeti vatan ve millet namına takdir ettiklerine bir numunesi şudur ki: Camiü’l-Ezher sisteminde, Medresetü’z-Zehra namında Van vilayetinde temeli atılıp Eski Harb-i Umumî münasebetiyle geri kalan Şark Dârülfünununa İttihat ve Terakki Hükûmeti on dokuz bin altın lira verdiği gibi, yirmi dört sene evvel cumhuriyet hükûmeti de Üstadımın dârülfünununa yüz altmış üç mebusun tasdikiyle yüz elli bin lira tahsisat verilmesini kabul etmeleridir.",
      "order_index": 266
    },
    {
      "type": "paragraph",
      "text": "Bu yüksek Üstadın tek başıyla Camiü’l-Ezher gibi binler hocaların teşebbüsüyle vücuda gelecek bir medrese-i kübrayı vücuda getirmeye yakın muvaffak olması gösteriyor ki vatan-perverler ve milliyet-perverler dahi medrese ulemalarıyla beraber bu Üstadımı takdir ve tahsin etmeleri lâzım ve elzemdir.",
      "order_index": 267
    },
    {
      "type": "paragraph",
      "text": "Biz de böyle bir Üstad elimize geçtiği için her zahmet ve meşakkate tahammüle karar vermişiz. Füyuzat-ı ilmiyesiyle ve yüz otuza varan âsâr-ı kudsiyesinin hakaikiyle beni ilim ve iman yolunda terakki ettiren bu mümtaz allâme-i zamana sonsuz bir varlıkla hürmetim vardır. Bu hürmetim ebede kadar inşâallah gidecektir.",
      "order_index": 268
    },
    {
      "type": "paragraph",
      "text": "İddia makamının beni suçlandırmak istediği ve aylardan beri tetkikat ve taharriyat neticesinde hakikatine vâsıl olamadığı “dini ve dinî hissiyatı âlet ederek devletin emniyetini ihlâl edecek bir gizli cemiyet”in ne vücudu var ve ne de böyle bir cemiyetle alâkamız vardır. Yegâne alâkamız, hükûmet-i cumhuriyenin kanunları muvacehesinde en çetin imtihanlarda, en yüksek ehl-i vukuf heyetler tarafından icab eden hürmeti görmüş ve salahiyettar mahkemelerde beraet kazanmış Risale-i Nurlardır. Bu ise vatana ve millete ihanet değil, doğrudan doğruya vatana ve millete nâfi’ ilim uğrunda bir çalışmaktır. Bunun haricinde ne bir siyasî maksat ve ne de başka bir garaz yoktur. Binaenaleyh bu hususta da masumiyet ve samimiyetimiz meydanda olmakla, Denizli mahkemesinde olduğu gibi yüksek mahkeme-i âdilenizden adaletin tecellisiyle beraetimi talep ediyorum.",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "Afyon Cezaevinde mevkuf Kastamonulu",
      "order_index": 270
    },
    {
      "type": "paragraph",
      "text": "Mehmed Feyzi Pamukçu",
      "order_index": 271
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 272
    },
    {
      "type": "paragraph",
      "text": "Ahmed Feyzi’nin Müdafaasıdır",
      "order_index": 273
    },
    {
      "type": "paragraph",
      "text": "Afyon Ağır Ceza Mahkemesine,",
      "order_index": 274
    },
    {
      "type": "paragraph",
      "text": "Sayın Hâkimler! Bir din âlimi ile görüşmek, onun din hakikatlerine ait kitaplarını okumak ve yazmak ve dindaşlarının imdadına koşmak üzere dinine ve Kur’an’ına ve Peygamberine (asm) hizmet etmek bir mü’minin vazifesi ve hakkı değil midir? Bizi bu hizmet-i diniyeden men’eden bir kanun maddesi var mıdır? Bazı cihetlerin zamanımızdaki küfrî ve gayr-ı ahlâkî cereyanları tenkit etmesi bir suç mu teşkil ediyor?",
      "order_index": 275
    },
    {
      "type": "paragraph",
      "text": "Biz ne siyasetle, ne idare ile aslâ alâkası olmayan yalnız dindar, saf halk kitlesiyiz. Bir insana hüsn-ü zan etmek ve kıymet vermek herkesin şahsî bir kanaatidir. Biz Bedîüzzaman’ı zamanımızın en yüksek din âlimi biliyoruz. Din hakikatlerini aslâ dalkavukluk yapmadan beyan ve ifade eden bir hakikat adamı biliyoruz. Mücahid adını vermekliğimiz, memleketimizi tehdit eden ahlâksızlık ve imansızlık cereyanlarına karşı Kur’an’ın sarsılmaz hakikatlerine dayanarak giriştiği müdafaa ve hizmet-i diniyesinden dolayıdır. Din ve vicdan hürriyetinin hükümran olduğu bir memlekette vicdanî kanaatlerimizden mes’ul olamayız. Bundan dolayı da kimseye hesap vermeye mecbur değiliz.",
      "order_index": 276
    },
    {
      "type": "paragraph",
      "text": "Âhir zamanda hadîsin haber verdiği şahısların meselesine gelince:",
      "order_index": 277
    },
    {
      "type": "paragraph",
      "text": "Bu mevzuları biz kendimiz uydurmadık. Bunların aslı dinde mevcuddur. Peygamber aleyhissalâtü vesselâm bazı hadîslerle ümmet-i Muhammediyenin (asm) ömrünün bin beş yüz seneyi pek geçmeyeceğini söylüyor. O zamana kadar da ümmet-i Muhammediyenin (asm) ve dünyanın hayatında mühim tesir yapacak büyük tarih hâdiselerini “kıyamet alâmetleri” diye haber veriyor. Bunların şerri üzerine ümmet-i İslâmiyenin nazar-ı dikkatini celbediyor. Gaflet ve cehaletle bu şerlere düçar olanların ebedî şakavet ve helâket ile karşılaşacaklarını söylüyorlar. Bunlara dair sayısız dinî bürhanlar mevcuddur.",
      "order_index": 278
    },
    {
      "type": "paragraph",
      "text": "Biz ki Allah’a ve Resulüne ve Kur’an’a inanmışız. Şimdi bu imanın ve peygamberin sıdkına olan bu itikadın neticesi olarak kendimizi helâk-i ebedîden kurtarmak için çalışmayalım mı? Etrafımızda olup bitenleri görmeyelim mi? “Acaba bu tehlikeli zaman gelmiş midir? Sakın bu tehlikelere düşen nesil biz olmayalım!” diye bunları mevcud dinî hakikatlere tatbik cehdini göstermeyelim mi?",
      "order_index": 279
    },
    {
      "type": "paragraph",
      "text": "Biz de önümüzdeki müsbet delilleri ve vücud-u İlahîye bizi sevk eden hakaik-i müberhene ve ilmiyeyi görmeyerek, sırf Avrupa dinsizliğini en büyük lâzıme-i medeniyet ve şiar-ı irfan addile dinimizi terk etsek, acaba helâk-i ebedîden bizi kim kurtaracak? Bunu düşünmeyelim mi? Bu zihniyette olan, Kur’an’dan ve onun hakaikinden üstün bir şey tanımayan bir insan, sırf fâni cezalar korkusuyla kendini ebedî helâke atar mı? Yahut fâni bazı kıymetlere değer verir mi? Allah ve Resulüne ve dinine hizmet vazifesinden vazgeçer mi?",
      "order_index": 280
    },
    {
      "type": "paragraph",
      "text": "İşte bizi Bedîüzzaman’a bağlayan hakiki âmiller bunlardır. Başka bir menba-i dinî var mı ki biz ruhumuzun bu ezelî ihtiyaçlarını onunla teskin edelim?",
      "order_index": 281
    },
    {
      "type": "paragraph",
      "text": "Sayın Savcı, bize kütüphaneleri dolduran binlerce Arapça ve bugünün ruhuna tercüman olamayan kitapları tavsiye ediyor. Sayın Savcı ve onun gibi düşünenler, Risale-i Nur namı altındaki külliyat-ı ilmiyeyi ve hazine-i hürriyeti ve hakikat-i âliyeyi beğenmeyebilirler, tenkit de edebilirler. Bu kendilerinin bileceği bir iştir. Bizim şu veya bu esere rağbet etmemize ve ona kıymet vermemize karışamazlar.",
      "order_index": 282
    },
    {
      "type": "paragraph",
      "text": "Biz Risale-i Nur’u seviyoruz. Ve onu hakiki ve riyasız bir din kitabı ve Kur’an tefsiri biliyoruz. Kıymet ölçüleri ve hükümleri vicdanî bir takdir meselesidir. Buna kimse müdahale edemez. Evet, biz Risale-i Nur müellifinin velayetine ve daima ayn-ı hakikat dersi verdiğine kailiz. Kendisinin kabul etmemesi, bizim bu kanaatimizi sarsmıyor. Ancak bizim kabul ettiğimiz, keramet-i kevniyesinden dolayı değil, Nurların dersinde hârikulâde ve ekmel tezahürlerine şahit olduğumuz ve bütün cihan-ı irfana meydan okuyan keramet-i ilmiyesinden dolayıdır.",
      "order_index": 283
    },
    {
      "type": "paragraph",
      "text": "Tahsil hayatı üç aydan başka mevcud olmadığı halde, bu kadar feyz-i ilim neşreden ve ilminin hârikalarıyla en münteha mesail-i ilmiye ve âliyede en yüksek mütefekkirleri dahi hayrette bırakacak bir mantık ulviyeti ibraz eden ve hayatının yarısından sonra öğrendiği bir lisanda bu kadar cazibedar bir tarz-ı beyan ve sürükleyici bir hararet izhar eden ve gayet feyyaz bir aşk ve heyecan terennüm eden ve bir derya-yı iman ve bir hazine-i tevhid ve bir umman-ı hikmet halinde coşan bir ikinci Bedîüzzaman gösterebilir misiniz?",
      "order_index": 284
    },
    {
      "type": "paragraph",
      "text": "Fâni zevahirin âlâyişine edna bir meyil ve iltifat göstermeyen ve en küçük bir menfaat ve lezzete tenezzül etmeyen, levs-i fâninin ayağına dolaşan bütün yaltaklanmalarına aslâ kıymet vermeyen, kimseden bir şey beklemeyen ve dilenmeyen ve kendisine arz edilenleri kabul etmeyen, iffet ve ismetin en âlî örneklerini yaşatarak sabûrane mütehammilane her nevi mahrumiyetlere göğüs germek suretiyle kendini hakikate ve envar-ı Kur’aniyeye ve maarif-i Muhammediyenin (asm) izharına vakfeden ve memleket ve milletin ızdırabatı karşısında pür-rahm ü şefkat ağlayan, kendine yapılan bunca ihanetlere rağmen etrafındakilerin saadetleri için hizmetinden aslâ vazgeçmeyen, ihtiyarlığına ve bîkesliğine bakmayarak insanları gayya-yı cehil ve girdbad-ı inkârdan kurtarmaya, hasbî ve İlahî bir cehd ile çalışan ve savaşan fazilet ve nur abidesini Üstad addetmekliğimizi çok mu görüyorsunuz?",
      "order_index": 285
    },
    {
      "type": "paragraph",
      "text": "Kendisinin bu arz edilen keramet-i ilmiyesiyle beraber, sırf ahlâk ölçülerinin kaybolduğu böyle bir devirde gösterdiği bu misilsiz feragat ve istiğna ve şaheser-i ismet ve istikamet dolayısıyla yine bir enmuzec-i kemal ve mihrab-ı fazilet olarak tanınmaya ve iktida edilmeye şâyandır.",
      "order_index": 286
    },
    {
      "type": "paragraph",
      "text": "İşte biz, Bedîüzzaman’a ve eserlerine bu gözle bakıyoruz. Acaba mümaileyhe sırf imanımızdan neş’et eden bu bağlılığımız ve Kur’an’ın ve beyanat-ı Muhammediyenin (asm) küfür ve sû-i ahlâk hakkındaki şiddetli tevbih ve tezyiflerine bu imanımız dolayısıyla iştirakimiz, bizi levs-i fâni addedilen siyasetçi mi yaptı? Yoksa yirmi beş seneden beri din hakikatlerini öğrenemeyen ve helâk-i mutlaka giden soyumuzun bir kısım evlatlarına; onları helâk-i ebedîden kurtarmak için Allah ve Resulünden, hakikat ve Kur’an’dan haber vermek onların temiz ruhlarını, masum vicdanlarını ıslah etmeye hiç ifsad denilir mi?",
      "order_index": 287
    },
    {
      "type": "paragraph",
      "text": "Sayın Hâkimler!",
      "order_index": 288
    },
    {
      "type": "paragraph",
      "text": "Biz aslâ siyasetçi değiliz. Biz siyaseti, bizim gibi siyaset ehli olmayana bin bir çeşit veballer, tehlikeler ve mes’uliyetler taşıyan bir meslek biliriz. Fâni zevahire de zaten kıymet vermeyiz. Dünyaya ancak rıza-yı İlahîye bizi götüren hayırlı vechesiyle bakıyoruz. Bu itibarla siyaset peşinde koşmayı ve devlet mefhumu ile mübareze ithamını şiddetle reddediyoruz. Eğer böyle bir kasd olaydı yirmi beş seneden beri edna bir tezahür olurdu.",
      "order_index": 289
    },
    {
      "type": "paragraph",
      "text": "Evet, bizim menfî bir cephemiz, ahlâksızlığa ve imansızlığa müteveccih bir takbih tarafımız var. Bu, sırf imandan ve Kur’an’ın bu mevzular üzerindeki şiddet-i beyan ve azamet-i tevbihine –bizzarure– iştirakimizden ileri geliyor.",
      "order_index": 290
    },
    {
      "type": "paragraph",
      "text": "Eğer bu esbab-ı mûcibe, samimiyetin ve ihlasın, hakikat ve safvetin bu tarz-ı beyanı size kanaat vermediyse; bize ne şekil isterseniz ceza veriniz. Lâkin unutmayınız ki bugün altı yüz milyon insanın mensubiyetini taşıdığı Hazret-i İsa (as), zamanının idarecileri tarafından sırf insanlığın saadeti için kalbi çarptığı ve emanet-i tebliği hâmil bulunduğu sebeplerle “âdi bir hırsız gibi” idama mahkûm edilmişti.",
      "order_index": 291
    },
    {
      "type": "paragraph",
      "text": "Biz hür söylediğimizden dolayı maruz kalacağımız bu mahkûmiyeti iftiharla karşılayacağız. Ve sadece حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ nidasıyla dergâh-ı Kādıyü’l-Hâcat’a el açacağız.",
      "order_index": 292
    },
    {
      "type": "paragraph",
      "text": "Afyon Cezaevinde mevkuf",
      "order_index": 293
    },
    {
      "type": "paragraph",
      "text": "Ortaklar bucağından",
      "order_index": 294
    },
    {
      "type": "paragraph",
      "text": "Ahmed Feyzi Kul",
      "order_index": 295
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 296
    },
    {
      "type": "paragraph",
      "text": "Ceylan’ın Müdafaasıdır",
      "order_index": 297
    },
    {
      "type": "paragraph",
      "text": "Afyon Ağır Ceza Mahkemesine,",
      "order_index": 298
    },
    {
      "type": "paragraph",
      "text": "Makam-ı iddianın habbeyi kubbe yaparak, iftiharla kabul ettiğim Üstadıma ve Risale-i Nur’a hizmetimle beni büyük bir diplomat ve entrikacı bir adam tarzında gösterip Nurlara gelen mevhum suçta bana büyük bir hisse vermesine mukabil derim ki:",
      "order_index": 299
    },
    {
      "type": "paragraph",
      "text": "Dinî ve imanî ve ahlâkî eserlerini okumakla, o uğurda hayatımı tereddütsüz feda eder derecesinde istifade ettiğim Üstadım Bedîüzzaman’la yakından alâkadarım. Fakat bu alâka, makam-ı iddianın dediği gibi vatana ve millete mazarratlı ve halkı devlet aleyhine teşvik etmek değil belki hiçbir beşerin kendisini kurtaramayacağı kabrin idam-ı ebedîsinden kendimi ve benim gibi bu tehlikeli zamanda imanını kurtarmaya, ahlâkını düzeltmeye ve vatana ve millete birer uzv-u nâfi’ olmaya muhtaç olan din kardeşlerimin imanlarını kurtarmak yolundaki kopmaz ve kopmayacak bir alâkadır.",
      "order_index": 300
    },
    {
      "type": "paragraph",
      "text": "Kendisinin yakınlarındanım. Dört sene kadar ara sıra hizmetini müftehirane yapmışım. Bu müddet zarfında kendisinin serâpa faziletinden başka hiçbir şeyine şahit değilim. Onun ağzından bir defa olsun, mehdiliğine ve müceddidliğine dair bir kelime duymadım. Tevazuun kemalinde olduğuna yüz binleri aşan Nur nüshaları ve onları okumakla imanlarını kurtaran yüz binler hâlis Nur şakirdleri şahittir.",
      "order_index": 301
    },
    {
      "type": "paragraph",
      "text": "O mübarek Üstadım, kendisini bizim gibi Nur talebesi olarak görür ve öyle iddia eder.",
      "order_index": 302
    },
    {
      "type": "paragraph",
      "text": "Bunu elinizde bulunan birçok mektuplarında, hususan Asâ-yı Musa mecmuasının içindeki İhlas Risalesi’nde kolaylıkla görmek mümkündür. Kendisi “Bâki ve güneş gibi ve elmas misillü hakikatler, fâni şahıslar üzerine bina edilmez ve fâni şahıslar o kıymettar hakikatlere sahip çıkamazlar.” diye risale ve mektuplarında tekrarla zikrettiği halde, o zatın tefahuruna hükmetmek ve Mehdilik ve müceddidlik dava ettiğini iddia etmek, hiçbir akl-ı selimin kârı değildir.",
      "order_index": 303
    },
    {
      "type": "paragraph",
      "text": "Zira bütün risale ve mektupları, insaf ve dikkatle okursanız bu muhterem allâme-i zamanın asırlardan beri emsaline tesadüf edilmez bir din âlimi ve benzerine rastlanmayacak bir iman kurtarıcısı, Bolşevizm’in kızıl kıvılcımlarının saçaklarımızı sarmak istediği bir zamanda vatana ve millete bir ordudan daha çok menfaat ve bereketi bulunan bir vatan-perver olduğuna siz de kanaat-i kat’iye peyda edersiniz. İşte böyle bir esere ve o eseri telif eden muhterem Üstada daha evvelden şakird olamadığıma müteessifim.",
      "order_index": 304
    },
    {
      "type": "paragraph",
      "text": "Muhterem Heyet-i Hâkime!",
      "order_index": 305
    },
    {
      "type": "paragraph",
      "text": "İşte hadsiz menfaatlerini kendimde tecrübe ettiğim Risale-i Nur’dan, benim gibi vatan evlatlarının istifadeleri için resmî bir izinle; Eskişehir’de Gençlik Rehberi’ni kudsî bir hizmet-i milliye fikriyle tabettirdim. Benim gibi bir bîçarenin, Kur’an’ın hakiki ve cerh edilmez bir tefsiri olan Risale-i Nur’a ve dolayısıyla imana hizmeti tebrik ve takdir ile mukabele görmesi lâzım ve teşvike pek muhtaç iken böyle ağır muamele görmekliğimiz hakikat-i adalete ne kadar muhaliftir, sizlerden soruyoruz.",
      "order_index": 306
    },
    {
      "type": "paragraph",
      "text": "Ve mahkeme-i âdilenizden, ruhumuzun gıdası ve sebeb-i necatımız ve ebedî saadetimizin anahtarı olan Nur Risalelerinin serbestiyetine karar vermenizi talep eder, eğer yukarıda bir kısmını zikr ü ta’dad ettiğim vaziyetler nazarınızda bir cürüm teşkil ediyorsa vereceğiniz en ağır cezanızı kemal-i rıza-yı kalp ile kabul edeceğimi arz ederim.",
      "order_index": 307
    },
    {
      "type": "paragraph",
      "text": "Afyon Cezaevinde mevkuf",
      "order_index": 308
    },
    {
      "type": "paragraph",
      "text": "Emirdağlı",
      "order_index": 309
    },
    {
      "type": "paragraph",
      "text": "Ceylan Çalışkan",
      "order_index": 310
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 311
    },
    {
      "type": "paragraph",
      "text": "Mustafa Osman’ın Müdafaasıdır",
      "order_index": 312
    },
    {
      "type": "paragraph",
      "text": "Afyon Ağır Ceza Mahkemesine,",
      "order_index": 313
    },
    {
      "type": "paragraph",
      "text": "Gizli cemiyet kurmak ve dinî hissiyatı âlet ederek devletin emniyetini bozabilecek hareketlerde bulunmaktan zanlı Bedîüzzaman Said Nursî’nin, rejim aleyhindeki mevhum faaliyetine iştirak ettiğim iddia edilerek suç konusu olarak gösterilen meselelere karşı derim ki:",
      "order_index": 314
    },
    {
      "type": "paragraph",
      "text": "1- Evet, ben de birçok Nur talebeleri gibi hakiki Türklüğe ve İslâmiyet’e yaraşan ve tarihî bir şeref ve faziletimiz olan terbiye-i medeniye-i diniyeyi ve millî bir şiar olan ahlâk-ı Kur’aniyeyi öğrenerek vatan ve millete faydalı bir uzuv olmak ve yabancı ideolojilerin tesiratından korunarak din ve imanımı muhafaza ve öğrenmek kasdıyla Nur Risalelerini tedarik ederek okumaya başladım.",
      "order_index": 315
    },
    {
      "type": "paragraph",
      "text": "Ecdadımızın tarihlere şan salıp nam veren ahlâk ve şerefini pâyimal eden sefahet ve rezaletin ve ahlâk-ı seyyienin cemiyet hayatını zehirlediği ve kötü ahlâk sahiplerini dahi iğrendirecek derecede sokaklara kadar sardığı ve efkâr-ı âmmeyi telaşa düşürdüğü ve her sınıf ailenin ocağı başında dedikodu mevzuu olduğu ve efkâr-ı âmmenin bir dili mahiyetindeki gazete ve mecmuaların ahlâk zabıtası haberleri şeklinde ve muhtelif mevzulardaki tenkitlerine sebep olan bu elîm ahvalin pek süratle genişlediği ve âdeta umumîleşmek istidadını gösterdiği bir devrede; düştüğüm ahlâksızlık uçurumundan dinî, ahlâkî, içtimaî, edebî dersleriyle, her müslim okuyucusunu kurtardığı gibi beni de kurtaran Risale-i Nur Külliyatı’nı okumak ve benim bu eserleri okuduğumu bilen ve işiten vatandaşlarımın tehzib-i ahlâk etmek için benden musırrane istemeleri üzerine onlara risale vermek ve dolayısıyla serserileşmiş ve serserileşmek ve vatan ve millete muzır bir hale gelmek istidadını gösteren fertleri bu risalelerle, bu Nurların müessir telkinatlarıyla kurtarıp beşeriyete faydalı birer insan olmalarına hâdim ve vesile olan ve memleketimizde de sirayeti ve salgını görülen ve bütün dünyayı titreten kızıl veba komünizm tehlikesine karşı dinî ve müessir telkinatı bakımından manevî bir mücahid olan Bedîüzzaman takdir ve tebcile lâyık, kudsî ve manevî mücahedesinin nurlu ve müessir silahı olan ve yirmi senede yirmi bin ve belki çok fazla adamı vatan ve millete faydalı bir hale sokmaya vesile olan Nur Risalelerini okutmak ne derece şahsım için bir suç mevzuu ve müellif-i muhteremi için sebeb-i itham olabilir? Vicdanınıza soruyorum.",
      "order_index": 316
    },
    {
      "type": "paragraph",
      "text": "2- Savcılık Makamının “Mevzudur.” diye gayr-ı ilmî iddia ettiği hadîsin hadîs kitaplarında sahih olduğu; hadîs âlimlerinin kabulüyle ve hürriyetten evvel Meşrutiyet devri ulemasına Japonya’nın ve İngiltere Anglikan Kilisesinin sorduğu sualler münasebetiyle, o devrin allâmeleri olan İstanbul âlimleri, Bedîüzzaman olan müellif-i muhtereme sorarak, şimdi ismi Beşinci Şuâ olan eserde görülmekte olan o zamanki bu hadîsin tevilen cevaplarını o ehemmiyetli âlimlerin kabul edip itiraz edememeleriyle sahih olduğu kat’î sabittir.",
      "order_index": 317
    },
    {
      "type": "paragraph",
      "text": "Hem yalnız Risale-i Nur’un bu kısmı değil; bütün hakikatleri ve dersleri hiçbir hakiki İslâm âliminin itiraz edemeyeceği kadar kuvvetli hakikatlerdir ki Diyanet Riyaseti başta olarak bütün memleketteki hakiki âlimler kabul ve tazime, tâ devr-i Meşrutiyet’ten beri mecbur kalmışlar. O hakikatleri ve o kuvvetli bürhanları ismi âlim olan ve hakikat ilminden bîbehre bir iki ferdin itiraz ve iddiası çürütemez. Hem gayet gülünç olur.",
      "order_index": 318
    },
    {
      "type": "paragraph",
      "text": "Maddî ve manevî menafii zahir olan ve vatanın her tarafında ve her sınıf halk tabakasında hayat-ı bâkiyelerini idamdan kurtarmak için takdir ile okunan ve onunla imanlarını kurtardıklarından müellif-i muhteremine ebedî minnettar kalan binlerle vatandaşın faydalandığı Kur’an ve iman hakikatlerine meftun olarak müellifine bir şükran borcu olarak bir mektup yazmak ve sebeb-i itham olan hadîsin inkâr edilmeyen hakikatlerine istinad ederek bazı ef’al ve âsâra nazar edip hadîsin mazharı olan bu memlekette zuhur etmiş gibi bakmak ve böyle bir zanna düşerek ve birçok İslâm âlimlerinin ihbaratına dayanarak bazı hataların tamiri cihetine gidilmesini bir fütuhat-ı Kur’aniye kabul edip izhar-ı şâdümanî eylemek ve bu görüş ve nokta-i nazarını eserleriyle tefeyyüz ettiği bir Üstada mahremane arz etmek; vatan ve milletin anarşiliğe ve dolayısıyla bütün dünyayı titreten kızıl tehlikenin kucağına düşmemesini temenni etmek rejime bir hıyanet midir? İnkılaba dil uzatmak mıdır?",
      "order_index": 319
    },
    {
      "type": "paragraph",
      "text": "Ve o takdire ve tebcile çok elyak ilim adamını aynı iftiralardan birkaç mahkeme teberri ettirdiği halde, aynı mevzularla zan altına alıp kimsesiz ve çok ihtiyar ve münzevi olduğu halde tevkif ve tecrit ederek taht-ı muhakemeye alıp bizim de bu ilmî nokta-i nazarımızı ve imanımızı kurtarmak için çalışmalarımızı bir suç telakki edip onun güya devletin emniyetini ihlâl suçuna delil ve bürhan göstermek hangi vicdanın âdilane kararıdır? Mahkemenizden soruyorum, vicdanınıza bırakıyorum.",
      "order_index": 320
    },
    {
      "type": "paragraph",
      "text": "3- “Bedîüzzaman’ın resimlerini mukaddes bir şey imiş gibi taşımak ve mektubatını toplamak ve mektuplaşmak” diye olan sebeb-i ittihama gelince:",
      "order_index": 321
    },
    {
      "type": "paragraph",
      "text": "Hayat-ı maneviye ve bâkiyemi idamdan kurtarmaya ve maddî hayatın lezzet ve saadetini tattırmaya ve benim gibi binlerle fertlerin imanlarının kurtulmasına eserleriyle vesile olan bir âlim-i küll ve bir müellif-i muhteremin, değil basit bir resmini taşımak; altın ve mücevheratla süsleyerek taşımak ve ona tebrik ve mektup göndermek ve onu sevenlerle tanışmak beşeriyetin her ferdi gibi benim de bir hakkımdır. Bu hukukumun bir suç konusu olacağını zannetmiyor ve son söz olarak diyorum ki:",
      "order_index": 322
    },
    {
      "type": "paragraph",
      "text": "Vatan ve millete ve insanlık câmiasına hizmet edebilmek için (Hakîm kimdir? Başına gelen.) fehvasınca iki vilayetin ve birçok kazaların zabıtasının dahi şehadet edebileceği şekilde; serserilikten şahıslarını bu Nur Risaleleriyle kurtarıp başkalarını da kurtarmaya vesile olan Nur şakirdlerinin uzun senelerden beri bu vatan ve millete, bu vatandaki idareye yaptıkları vatanî hizmet binlerle kişilik zabıta kuvvetinin hizmetinden hakikatte daha mühim iken ve takdire ve iltifata daha lâyık iken sû-i tefsire uğratılarak âdeta bir ecnebi rejimi hesabına kasden hareket eder gibi bizleri tevkif ve muhakemelere verip işimizi, gücümüzü ayaklar altında bırakmak ve bîçare evlad ü iyalimizi perişan edip ağlatmak hangi demokrasi kanunlarıyla, hangi yeminli ve yümünlü âdil hâkimlerin vicdanî ve âdilane kararlarıyla kabil-i teliftir? Mahkemenizden ve vicdanınızdan soruyorum.",
      "order_index": 323
    },
    {
      "type": "paragraph",
      "text": "Ve büyük ve âdil Türk milleti ve onun âlî meclisi namına icra-yı adalet eden muhterem mahkemenizden, pek çok fevaidi ve menafii meydanda olup inkâr edemediğimiz bu eserlerin serbestiyetini ve bizim de beraetimizi talep ediyorum.",
      "order_index": 324
    },
    {
      "type": "paragraph",
      "text": "Afyon Cezaevinde mevkuf",
      "order_index": 325
    },
    {
      "type": "paragraph",
      "text": "Safranbolulu",
      "order_index": 326
    },
    {
      "type": "paragraph",
      "text": "Mustafa Osman",
      "order_index": 327
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 328
    },
    {
      "type": "paragraph",
      "text": "Hıfzı Bayram’ın Müdafaasıdır",
      "order_index": 329
    },
    {
      "type": "paragraph",
      "text": "Afyon Ağır Ceza Mahkemesine,",
      "order_index": 330
    },
    {
      "type": "paragraph",
      "text": "Dinî hissiyatı âlet ederek devletin emniyetini ihlâle teşebbüsten sanık İslâm âlimi Bedîüzzaman’ın, millet ve memlekete çok faydalı hakaik-i Kur’aniye ve imaniyeyi ders veren eserlerinden okumaklığımı; din ve iman cihetinde çok istifade ederek ahlâk-ı Kur’aniyeyi tahsilime âmil olan bu derslerden bazı tanıdıklara da –talebi üzerine– millî bir şiarımız olan ders-i imaniye ve terbiye-i diniye ve ahlâkıyeyi tahsillerine sebep olmak hayrına nâiliyet arzusuyla vermekliğimi ve temin etmekliğimi ve bazı tanıdıkların dostane veya ilmî mahiyetindeki mektupları adresime göndermelerini bahane ederek mümaileyhe suç ortağı göstermektedir. Sebeb-i ithamı olan bu meselelere itiraz ederim ki:",
      "order_index": 331
    },
    {
      "type": "paragraph",
      "text": "1- Üzerinden muhakeme geçen, beraet ettirilip müellifine iade edilen ve bütün İslâm ve memleket ulemasının takdir ve tasvibine mazhar olan Risale-i Nur’u; iddia makamının üzerinde durduğu şekilde bir fikr-i mefsedetle okumadığım gibi her risalesini de baştan başa Kur’an’ın bir mühim tefsiri olup insanları ahlâken yükseltmeye, fazilet sahibi kılmaya, milletleri uçuruma yuvarlanmaktan kurtarmaya vesile olan İslâmî dersi ve dinî terbiyeyi müessir bir surette ders verip millet ve memlekete, hattâ beşeriyete manen en büyük yardım ve iyilikleri yapan bir eser olarak gördüğümden, din ve imanımı muhafaza ve taallüm maksadıyla okumayı ve bazı kimselere vermeyi veya temin edivermeyi bir suç zannetmiyorum. Çünkü hiçbir yerde Nur talebelerinin vatan ve millete ve idareye zararlı bir hâdiseye katıldıkları görülmemiş ve zabıtaca kaydedilmemiştir.",
      "order_index": 332
    },
    {
      "type": "paragraph",
      "text": "Ve aynı zamanda “Okunup ve okutulmasında gizlilik var.” diye ileri sürülecek bir gizli cemiyet şüphesi uyanması ise çok yersizdir. Çünkü Nur talebelerinin gerek ilmî ve gerekse siyasî, gizli veya meydanda hiçbir cemiyet ile alâkaları yoktur.",
      "order_index": 333
    },
    {
      "type": "paragraph",
      "text": "Hattâ aynı isnadlarla birkaç sene evvel Bedîüzzaman’la beraber çok kimseler Denizli Ağır Ceza Mahkemesine verilip muhakeme edildikleri ve çok inceden inceye tahkik ve ta’mik edildiği vakit bütün risaleler dâhil olduğu halde hep beraber beraet etmişlerdir. Müellifi ve eserleri beraet eden bir telifatı okumayı ve okutmayı, devlet emniyetini ihlâl ve rejime hıyanet gibi çok ağır bir cürme delil ve sebeb-i itham olarak göstermek, ne derece icab-ı adalettir bilmiyorum; vicdanlarınıza havale ediyorum.",
      "order_index": 334
    },
    {
      "type": "paragraph",
      "text": "2- Hem Bayezid’den bilmediğim bir kimse tarafından ben mevkuf iken gönderilen bir risale de sebeb-i ithamım arasındadır. Bu risaleyi görmedim. İçindekilerden bîhaberim. Eğer Risale-i Nur ise kabul ediyorum. Sizler sorun cevap vereyim. Yalnız iddianamede savcının mehdilikten bahsettiğini öğrendim. Halbuki Üstadım bu gibi isnadlardan müberradır. Böyle bir şeyi lisanından duymadığımız gibi eserlerinde de görmedik. Ve talebelerini, her fırsatta şahsına hürmet ve tazimden ve makam vermekten men’etmiş ve tazimkârane mektup yazanları dahi takbih etmiştir. Bizler kendisini hubb-u câhtan müberra, zamanın en yüksek bir âlimi ve bir ilm-i tahkik hocası olarak biliyoruz.",
      "order_index": 335
    },
    {
      "type": "paragraph",
      "text": "Mevkuf",
      "order_index": 336
    },
    {
      "type": "paragraph",
      "text": "Hıfzı Bayram",
      "order_index": 337
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 338
    },
    {
      "type": "paragraph",
      "text": "Emirdağlı Mustafa’nın müdafaasıdır",
      "order_index": 339
    },
    {
      "type": "paragraph",
      "text": "Afyon Ağır Ceza Mahkemesine,",
      "order_index": 340
    },
    {
      "type": "paragraph",
      "text": "Makam-ı iddianın Üstadım Bedîüzzaman’ın mevhum suçuna beni iştirak ettirmesine karşı kısaca derim ki:",
      "order_index": 341
    },
    {
      "type": "paragraph",
      "text": "İntisabımdan zerre kadar pişman olmayarak Üstadıma ve Risale-i Nur’a yaptığım hizmetim ancak bir derya kadar lütuf ve ihsana karşı bir damla ile mukabele gibidir. Nasıl ki gayet kıymettar elmas hazinelerine sahip olmak yolunda küçük cam parçaları tereddütsüz feda edilirse ebedî hayatımı kurtarmaya vesile olan Risale-i Nur uğrunda hayatımı feda etmeye her an hazırım. Uhrevî ve dünyevî hadsiz menfaatleri tahakkuk eden Risale-i Nur’dan fâni ve ehemmiyetsiz hapislerin ve sıkıntıların hatırı için kısa ve dağdağalı hayat-ı dünyeviyeye zarar gelmemek için o menfaat-i azîmeyi terk etmek, Risale-i Nur’a ve Üstadıma karşı durgunluk göstermek; o mübarek Üstada, o kudsî allâme-i zamana ve onun bir tek gayesi olan iman ve Kur’an’a büyük bir ihanet olduğunu biliyorum. Ve onun izin ve emrinden zerre kadar hilaf-ı hareket etmek istemiyorum.",
      "order_index": 342
    },
    {
      "type": "paragraph",
      "text": "Muhterem heyet-i hâkime!",
      "order_index": 343
    },
    {
      "type": "paragraph",
      "text": "Zehirli mikroplarını güzel vatanımıza dağıtmak isteyen Bolşevizm’e karşı kuvvetli bir cephe alan büyük bir din âlimine fakirliğimle talebe olmaklığım neden çok görülüyor? Şüphesiz bu vaziyet ispat ediyor ki Nurlardaki zenginlik, dünyevî zenginliğin pek fevkindedir. Benim gibi milyonları aşan Türk gençliğinin imanlarını kurtarıp vatana nâfi’ birer uzuv olmaları için Üstadımı ve Risale-i Nur’u daima serbest bırakınız.",
      "order_index": 344
    },
    {
      "type": "paragraph",
      "text": "Biz Türk gençliğinin Risale-i Nur’a ihtiyacımız, kapalı zindanda kalmış bir kimsenin havaya ve zifiri karanlıkta bulunan bir adamın ziyaya ve çöldeki aç ve susuz kalmış bir insanın suya ve gıdaya ve denizde boğulmak üzere bulunan herhangi bir kimsenin cankurtaran gemisine olan ihtiyacından binler derece daha ziyadedir.",
      "order_index": 345
    },
    {
      "type": "paragraph",
      "text": "İşte yukarıda bir kısmını ta’dad ettiğim mezkûr hakikatlerden dolayı fevkalâde hüsn-ü zan ve teveccühümüzü kazanan ve kopmaz bir bağla kendimizi ona bağladığımız Bedîüzzaman’ı ve ona hüsn-ü niyet ile talebe olan çok bîçareleri böyle hapislerde çürütmek adaletin şerefiyle kabil-i telif olamaz.",
      "order_index": 346
    },
    {
      "type": "paragraph",
      "text": "Afyon Cezaevinde mevkuf",
      "order_index": 347
    },
    {
      "type": "paragraph",
      "text": "Emirdağlı",
      "order_index": 348
    },
    {
      "type": "paragraph",
      "text": "Mustafa Acet",
      "order_index": 349
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 350
    },
    {
      "type": "paragraph",
      "text": "Halil Çalışkan’ın Müdafaasıdır",
      "order_index": 351
    },
    {
      "type": "paragraph",
      "text": "Afyon Ağır Ceza Mahkemesine,",
      "order_index": 352
    },
    {
      "type": "paragraph",
      "text": "Muhterem heyet-i hâkime!",
      "order_index": 353
    },
    {
      "type": "paragraph",
      "text": "Makam-ı iddia tarafından bana tebliğ edilen iddianamede, Üstadım efendime hizmetimi büyük bir suç olarak gösteriyor. 1944 yılında teşrif ederek dört seneden beri kazamızda misafireten ikamet buyuran ve kendileri kırk seneden beri bütün dünya lezzetini ve istirahatini terk edip sırf iman ve İslâmiyet’e ve hususan vatanımızda iman ve âhiret yolunda Müslümanların saadet-i ebediyelerini kurtarmaya çalışan ve bilhassa Müslüman ve Türk olan milletimiz arasında dinimize çok zarar veren, maddî ve manevî zararı pek çok olan Bolşevikliğin muzır fikirlerinin millet arasına girmesi ve buna benzer vatan ve millete zararlı olan şeylere Risale-i Nur’un imanî ve ahlâkî olan dersleriyle set çeken ve bütün dünya âlimleri tarafından tahsin ve takdire lâyık olan Risale-i Nur’a ve Üstadıma müftehirane üç sene ara sıra hizmetim, adalet huzurunda bir suç mu teşkil ediyor?",
      "order_index": 354
    },
    {
      "type": "paragraph",
      "text": "Ve bu hususta yine suç olarak gösterilen, hizmet için terziliğimi de terk ettiğimi yazıyor ki böyle hak ve hakikat ve Kur’an-ı Kerîm’in hakiki bir tefsiri olan Risale-i Nur’a ve Üstadıma canımı dahi feda etsem, büyük bir suç sayılıp vatan haini olarak mı tanınırım, sizden soruyorum?",
      "order_index": 355
    },
    {
      "type": "paragraph",
      "text": "Sayın Reis Bey!",
      "order_index": 356
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un bir kısım parçalarını okudum ve yazdım. Cenab-ı Hakk’a hadsiz şükrolsun ki öteden beri kalbimde yaşayan ilme karşı fevkalâde bir iştiyakla bu risalelerden istifadeye başladım. Bunlarla pek yakından alâkadar olduğum halde; içinde, ne halkı hükûmet aleyhine teşvik ve ne de emniyeti bozacak ve gizli bir cemiyet kurmaya dair hiçbir şey görmediğim gibi Üstadımdan da gerek mehdiliğe ve müceddidliğe ve gerekse bu hareketlere dair hiçbir şey işitmedim.",
      "order_index": 357
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un ve Üstadımın ve biz talebelerin yegâne gaye ve hizmetimiz; İslâmiyet’e, hususan Türk milletine iman ve ahlâk cihetinde kudsî bir hizmettir. Elbette Risale-i Nur’a ve hâdimlerine bu hizmetleri için ilişmemek lâzımdır. Bizim gaye ve maksadımız budur. Başka hiçbir şey değildir.",
      "order_index": 358
    },
    {
      "type": "paragraph",
      "text": "Ve bu vazifemiz de rıza-yı İlahî içindir. Zaten böyle bir kudsî vazifeyi dünyaya ve dünya menfaatine âlet ederek yapmayız ve tenezzül etmeyiz. Böyle kalbinde iman ve âhiret meşgalesinden başka hiçbir dünyevî maksat ve gaye bulunmayan hâlis Nur şakirdlerine, iddia makamının hiçbir zaman hatırıma gelmeyen gizli cemiyet kurmak ithamlarına tahammül edemiyoruz.",
      "order_index": 359
    },
    {
      "type": "paragraph",
      "text": "İşte muhterem heyet-i hâkime! Sizin, biz Risale-i Nur talebelerinin gaye ve maksatlarını ve mahiyetlerini anladığınıza ve iddia makamının bize isnad ettiği suçlarla alâkamızın olmadığına kanaat getirdiğinize inanıyoruz. Bu vesile ile yüksek mahkemenizden ve vicdanlarınızdan kitaplarımızın serbest olarak iadesini ve kendimizin beraetini talep ederiz.",
      "order_index": 360
    },
    {
      "type": "paragraph",
      "text": "Afyon Cezaevinde mevkuf",
      "order_index": 361
    },
    {
      "type": "paragraph",
      "text": "Emirdağlı",
      "order_index": 362
    },
    {
      "type": "paragraph",
      "text": "Halil Çalışkan",
      "order_index": 363
    },
    {
      "type": "paragraph",
      "text": "Mustafa Gül’ün Müdafaasıdır",
      "order_index": 364
    },
    {
      "type": "paragraph",
      "text": "Afyon Ağır Ceza Mahkemesine,",
      "order_index": 365
    },
    {
      "type": "paragraph",
      "text": "Ben gizli bir cemiyete dâhil değilim. Zaten Üstadım Bedîüzzaman Said Nursî Hazretleri de öyle bir cemiyet kurmamıştır. Bizlere her zaman Kur’an hakikatlerinden ders vermiş, siyasetle alâkadar olmamızı şiddetle men’etmiştir. Yalnız büyük Üstad Said Nursî Hazretlerinin talebesiyim. Ona ve Risale-i Nur’a bütün ruh u canımla bağlıyım. Risale-i Nur ve Üstadım için bana verilecek her türlü cezaya razıyım.",
      "order_index": 366
    },
    {
      "type": "paragraph",
      "text": "Üstadım eserleriyle, benim imanımı ve âhiret hayatımı kurtarmıştır. Onun gayesi, bütün Müslümanları ve vatandaşlarımızı imansızlıktan kurtarıp saadet-i ebediyeye nâil etmektir. Bizlerin siyasî bir maksatla alâkamız olmadığı bütün mahkemelerde tebeyyün etmiştir.",
      "order_index": 367
    },
    {
      "type": "paragraph",
      "text": "Hakikat böyle olduğu halde, yine haksız ve yersiz olarak mahkemeye sürüklendik. Bundan anlıyoruz ki bizim tesanüdümüzü kırmak istiyorlar. Bizim tesanüdümüz herhangi bir dünyevî ve siyasî gaye ve işe matuf değildir. Yalnız ve yalnız Üstadımız Hazretlerine çok hem pek çok hürmetkârız. Risale-i Nur’u okuyanlar fevkalâde bir imana ve İslâmiyet’e ve ahlâk ve kemalâta sahip oluyorlar.",
      "order_index": 368
    },
    {
      "type": "paragraph",
      "text": "Üstadımıza çok fazla muhabbet etmemek elimizden gelmiyor. Öyle bir Üstada ve öyle Risale-i Nur şakirdlerine bütün mevcudiyetimle bağlıyım. Bu bağ, idam edilsem dahi çözülmez ve kırılmaz. Ben ve bütün kardeşlerim masumuz. Risale-i Nur’un serbest bırakılmasını bütün kuvvetimizle talep ediyoruz. Yüce Üstadımıza ve masum Nurcu kardeşlerime kendimle beraber beraet verilmesini talep ediyorum.",
      "order_index": 369
    },
    {
      "type": "paragraph",
      "text": "Ispartalı",
      "order_index": 370
    },
    {
      "type": "paragraph",
      "text": "Mustafa Gül",
      "order_index": 371
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 372
    },
    {
      "type": "paragraph",
      "text": "Küçük İbrahim’in Müdafaasıdır",
      "order_index": 373
    },
    {
      "type": "paragraph",
      "text": "Afyon Ağır Ceza Mahkemesine,",
      "order_index": 374
    },
    {
      "type": "paragraph",
      "text": "Sayın hâkimler!",
      "order_index": 375
    },
    {
      "type": "paragraph",
      "text": "Bize isnad edilen suç hem yersizdir hem de dünyaya aittir, siyasîdir. Halbuki siyaset yapacak insanlar olup olmadığımızı zaten ilk bakışta siz muhterem hâkimler çoktan anlamışsınız. Esasen bu soğuk ve yabancı isnad, eğer faraza yüzde yüz tahakkuk edeceğini yüzlerce salahiyetli kimseler temin etseler; benim de aklım şimdikinden yüz defa fazla olsa Risale-i Nur’un ve onun çok muhterem müellifinin bende bıraktığı manevî intiba ile bütün mevcudiyetimle bu geçici ve tükenici siyasî lezzet ve maceradan kaçıp âhirete iman ve cehennemden kurtulmak yolunda sarf ederim.",
      "order_index": 376
    },
    {
      "type": "paragraph",
      "text": "Gerek Risale-i Nur’un kıymetli müellifine hürmetimiz ve bağlılığımız ve gerekse Risale-i Nur’un okunması, yazılması ve Nur talebeleriyle muhabere ve münasebetimiz –Denizli Ağır Ceza Mahkemesinin ve Yüksek Yargıtay’ın da tasdiki ile– doğrudan doğruya uhrevîdir. Öyle ki Risale-i Nur’dan aldığımız fikirle, bu nurlu varlıkları hiçbir suretle dünyevî ve maddî kıymetlere değişmeyiz. Bu bizde bir iman halinde, ölünceye kadar yaşayacaktır.",
      "order_index": 377
    },
    {
      "type": "paragraph",
      "text": "Muhterem heyet-i hâkime!",
      "order_index": 378
    },
    {
      "type": "paragraph",
      "text": "Mademki böyle dehşetli bir isnad ile burada toplanmış bulunuyoruz. Öyle ise şu ehemmiyetli hakikati beyan etmek, benim için memleket ve vicdan borcu olmuştur:",
      "order_index": 379
    },
    {
      "type": "paragraph",
      "text": "Yalnız kendi muhitimde Risale-i Nur’un gösterdiği fevkalâde ıslahat ile bütün halkın gözü önünde şu on seneyi mütecaviz bir zamanda başta kendim olmak üzere birçok kimseler var ki evlerinin yollarını öğrenmişler. Süflî gidişatları aile saadetine dönmüş. Şimdi anaları, babaları sebep olanlara dua ediyorlar. Vilayetimiz dâhil ve civarlarında bu kabîlden daha birçoklarının hallerini dinleyiniz.",
      "order_index": 380
    },
    {
      "type": "paragraph",
      "text": "Bâhusus Denizli Hapishanesinde, Risale-i Nur oraya girmesiyle mahpuslar üzerinde öyle bir hüsn-ü tesir yapmıştı ki hâlen bu tesir dillerde gezmektedir. Keza bu Afyon Hapishanesine dâhil olduğum zaman kimin ile konuşsam, eski halleriyle şimdiki hallerini zikredip minnet ve şükranla Nur talebelerine dua ediyorlar. Bu hakikatler meydandadır…",
      "order_index": 381
    },
    {
      "type": "paragraph",
      "text": "Ben insan olayım da bana ve hemcinsime bu derece ahlâkî ve içtimaî ve uhrevî ıslah edici ve bâhusus kitabımız Kur’an’ın mühim bir tefsiri olan Risale-i Nur’a ve onun muhterem müellifine ve vatandaşlarına Müslümanca muhabbet ve teselli mektubu yazmak, bir siyaset mevzuu olacağına hayret ediyorum. İşte bu hayretle diyorum ki böyle suç olmaz. Olsa olsa Kur’an ve dolayısıyla Risale-i Nur’un gizli düşmanları adliye ve zabıtaya evham verip bizleri böyle hapislere doldurmaya sebep oluyorlar.",
      "order_index": 382
    },
    {
      "type": "paragraph",
      "text": "Elbette yüksek hâkimler bu hakikatleri görecekler ve ellerini vicdanlarına koyup ebedî ve İlahî çok müjdeleri bulunan adaletli kararlarını verecekler ve vatanın dört köşesinde alâka ile bekleyen Müslüman Türk milletini kendilerine minnettar bırakacaklardır.",
      "order_index": 383
    },
    {
      "type": "paragraph",
      "text": "Afyon Cezaevinde mevkuf",
      "order_index": 384
    },
    {
      "type": "paragraph",
      "text": "İnebolulu",
      "order_index": 385
    },
    {
      "type": "paragraph",
      "text": "İbrahim Fakazlı",
      "order_index": 386
    },
    {
      "type": "paragraph",
      "text": "[1] * Hüsrev, Re’fet, Tahir, Feyzi, Sabri.",
      "order_index": 387
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: İddianamede yanlış bir mana verip Nur’un kerametlerinden tokat tarzındaki bir kısmını, medar-ı ittiham saymış. Güya Nurlara hücum zamanında gelen zelzele gibi belalar Nur’un tokatlarıdır. Hâşâ sümme hâşâ!.. Biz öyle dememişiz ve yazmamışız. Belki mükerrer yerlerde hüccetleriyle demişiz ki: Nurlar makbul sadaka gibi belaların def’ine vesiledir. Ne vakit Nurlara hücum edilse Nurlar gizlenir, musibetler fırsat bulup başımıza geliyorlar.",
      "order_index": 388
    },
    {
      "type": "paragraph",
      "text": "Evet, Nur’un binler şakirdlerinin tasdik ve müşahedeleriyle, yüzler vukuat ve hâdisat ile tesadüf ihtimali olmayan o hâdisatın tevafukları ve Kur’an’ın müteaddid işarat ve tevafukatıyla, hattâ mahkemelerde kısmen gösterildiği cihetle kat’î kanaatimiz var ki o tevafukat Risale-i Nur’un makbuliyetine bir ikram-ı İlahîdir ve Kur’an hesabına Nurlara bir nevi kerametlerdir.",
      "order_index": 389
    },
    {
      "type": "paragraph",
      "text": "[3] Hâşiye: Bu eserleri hakkında makam-ı iddia iddianamesinde yüz yanlışından sekseninci yanlışında demiş ki: “Beşinci Şuâ’daki teviller yanlıştır.”",
      "order_index": 390
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Beşinci Şuâ’da “Allahu a’lem bir tevili budur.” cümlesi denildiğinden manası budur ki: “Bu hadîsin bir ihtimal ile manası bu olmak mümkündür.” demektir. Bu ise mantıkça tekzibi kabil değil. Yalnız muhaliyetini ispat ile tekzip edilebilir.",
      "order_index": 391
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Yirmi seneden beri belki kırk seneden beri benim muarızlarım ve Risale-i Nur’a itiraza çalışanlar, hiçbir tevilimizi ilmen, mantıken reddetmedikleri ve o muarız ulemalarla beraber Nur şakirdlerinin binler âlimleri tasdik edip فٖيهِ نَظَرٌ demedikleri halde; Kur’an’ın kaç sure olduğunu bilmeyen, bunu inkâr ile karşılasa ne kadar insaf haricinde olduğunu insafınıza havale ediyorum.",
      "order_index": 392
    },
    {
      "type": "paragraph",
      "text": "Elhasıl tevilin manası, hadîsin veyahut âyetin birçok manalarından bir mümkün ve muhtemel manası demektir.",
      "order_index": 393
    },
    {
      "type": "paragraph",
      "text": "[4] * Bu yazı, Afyon hapsinde mevkuf iken Hz. Üstadımızın izniyle avukatları tarafından kaleme alınarak mezkûr makamata gönderilmiştir.",
      "order_index": 394
    },
    {
      "type": "paragraph",
      "text": "Sungur",
      "order_index": 395
    },
    {
      "type": "paragraph",
      "text": "[5] Hâşiye: Bu fırtına ise Afyon hapsinde bir isyan çıktı, hiçbir Nur talebesi karışmadı.",
      "order_index": 396
    },
    {
      "type": "paragraph",
      "text": "[6] Hâşiye: Kardeşlerim namına âcizane diyorum ki: Lüzum olursa inşâallah çok ileri geçeceğiz. Bizler dinde olduğu gibi kahramanlıkta da ecdadımızın vârisleri olduğumuzu göstereceğiz.",
      "order_index": 397
    },
    {
      "type": "paragraph",
      "text": "On Beşinci Şuâ",
      "order_index": 398
    },
    {
      "type": "paragraph",
      "text": "El-Hüccetü’z-Zehra",
      "order_index": 399
    },
    {
      "type": "paragraph",
      "text": "İki Makamdır",
      "order_index": 400
    },
    {
      "type": "paragraph",
      "text": "Bu ders zahiren küçük, hakikaten pek büyük ve çok kuvvetli ve çok geniş bir risaledir. Hem benim tefekkürî hayatımın hem Nur’un tahkikî hayat-ı maneviyesinin ilmelyakîn, aynelyakîn ittihadından çıkan bir meyve-i imaniye ve firdevsî bir semere-i Kur’aniyedir.",
      "order_index": 401
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 402
    },
    {
      "type": "paragraph",
      "text": "Birinci Makam",
      "order_index": 403
    },
    {
      "type": "paragraph",
      "text": "Üç Kısımdır",
      "order_index": 404
    }
  ]
}