{
  "id": "sec_11",
  "blocks": [
    {
      "type": "heading",
      "text": "Mukaddime",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Haşir akidesinin pek çok ruhî faydalarından ve hayatî neticelerinden bir tek netice-i câmiayı ihtisar ile beyan ve hayat-ı insaniyeye hususan hayat-ı içtimaiyesine ne derece lüzumlu ve zarurî olduğunu izhar ve bu iman-ı haşrî akidesinin pek çok hüccetlerinden bir tek hüccet-i külliyeyi icmal ile göstermek ve o akide-i haşriye ne derece bedihî ve şüphesiz bulunduğunu ifade etmekten ibaret olarak iki noktadır.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "BİRİNCİ NOKTA: Âhiret akidesi, hayat-ı içtimaiye ve şahsiye-i insaniyenin üssü’l-esası ve saadetinin ve kemalâtının esasatı olduğuna yüzer delillerinden bir mikyas olarak yalnız dört tanesine işaret edeceğiz.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Nev-i beşerin hemen yarısını teşkil eden çocuklar, yalnız cennet fikriyle onlara dehşetli ve ağlatıcı görünen ölümlere ve vefatlara karşı dayanabilirler. Ve gayet zayıf ve nazik vücudlarında bir kuvve-i maneviyeyi bulabilirler. Ve her şeyden çabuk ağlayan gayet mukavemetsiz mizac-ı ruhlarında, o cennet ile bir ümit bulup mesrurane yaşayabilirler. Mesela, cennet fikriyle der: “Benim küçük kardeşim veya arkadaşım öldü, cennetin bir kuşu oldu. Cennette gezer, bizden daha güzel yaşar.”",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Yoksa her vakit etrafında kendi gibi çocukların ve büyüklerin ölümleri, o zayıf bîçarelerin endişeli nazarlarına çarpması; mukavemetlerini ve kuvve-i maneviyelerini zîr ü zeber ederek gözleriyle beraber ruh, kalp, akıl gibi bütün letaifini dahi öyle ağlattıracak, ya mahvolup veya divane bir bedbaht hayvan olacaktı.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "İkinci Delil: Nev-i insanın nısfı olan ihtiyarlar, yalnız hayat-ı uhreviye ile yakınlarında bulunan kabre karşı tahammül edebilirler. Ve çok alâkadar oldukları hayatlarının yakında sönmesine ve güzel dünyalarının kapanmasına mukabil bir teselli bulabilirler ve çocuk hükmüne geçen seriü’t-teessür ruhlarında ve mizaçlarında, mevt ve zevalden çıkan elîm ve dehşetli meyusiyete karşı ancak hayat-ı bâkiye ümidiyle mukabele edebilirler.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Yoksa o şefkate lâyık muhteremler ve sükûnete ve istirahat-i kalbiyeye çok muhtaç o endişeli babalar ve analar, öyle bir vaveylâ-i ruhî ve bir dağdağa-i kalbî hissedeceklerdi ki bu dünya onlara zulmetli bir zindan ve hayat dahi kasavetli bir azap olurdu.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Delil: İnsanların hayat-ı içtimaiyesinin en kuvvetli medarı olan gençler, delikanlılar, şiddet-i galeyanda olan hissiyatlarını ve ifratkâr bulunan nefis ve hevalarını tecavüzattan ve zulümlerden ve tahribattan durduran ve hayat-ı içtimaiyenin hüsn-ü cereyanını temin eden yalnız cehennem fikridir.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Yoksa cehennem endişesi olmazsa “El-hükmü li’l-galib” kaidesiyle o sarhoş delikanlılar, hevesatları peşinde bîçare zayıflara, âcizlere, dünyayı cehenneme çevireceklerdi ve yüksek insaniyeti gayet süflî bir hayvaniyete döndüreceklerdi.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Delil: Nev-i beşerin hayat-ı dünyeviyesinde en cem’iyetli merkez ve en esaslı zemberek ve dünyevî saadet için bir cennet, bir melce, bir tahassungâh ise aile hayatıdır. Ve herkesin hanesi, küçük bir dünyasıdır. Ve o hane ve aile hayatının hayatı ve saadeti ise samimi ve ciddi ve vefadarane hürmet ve hakiki ve şefkatli ve fedakârane merhamet ile olabilir. Ve bu hakiki hürmet ve samimi merhamet ise ebedî bir arkadaşlık ve daimî bir refakat ve sermedî bir beraberlik ve hadsiz bir zamanda ve hudutsuz bir hayatta birbiriyle pederane, ferzendane, kardeşane, arkadaşane münasebetlerin bulunmak fikriyle ve akidesiyle olabilir.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Mesela, der: “Bu haremim, ebedî bir âlemde, ebedî bir hayatta, daimî bir refika-i hayatımdır. Şimdilik ihtiyar ve çirkin olmuş ise de zararı yok. Çünkü ebedî bir güzelliği var, gelecek. Ve böyle daimî arkadaşlığın hatırı için her bir fedakârlığı ve merhameti yaparım.” diyerek o ihtiyare karısına, güzel bir huri gibi muhabbetle, şefkatle, merhametle mukabele edebilir.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Yoksa kısacık bir iki saat surî bir refakatten sonra ebedî bir firak ve müfarakata uğrayan arkadaşlık, elbette gayet surî ve muvakkat ve esassız, hayvan gibi bir rikkat-i cinsiye manasında ve bir mecazî merhamet ve sun’î bir hürmet verebilir. Ve hayvanatta olduğu gibi başka menfaatler ve sair galip hisler, o hürmet ve merhameti mağlup edip o dünya cennetini, cehenneme çevirir.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "İşte iman-ı haşrînin yüzer neticesinden birisi, hayat-ı içtimaiye-i insaniyeye taalluk eder. Ve bu tek neticenin de yüzer cihetinden ve faydalarından mezkûr dört delile sairleri kıyas edilse anlaşılır ki hakikat-i haşriyenin tahakkuku ve vukuu, insaniyetin ulvi hakikati ve küllî hâceti derecesinde kat’îdir. Belki insanın midesindeki ihtiyacın vücudu, taamların vücuduna delâlet ve şehadetinden daha zahirdir ve daha ziyade tahakkukunu bildirir.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Ve eğer bu hakikat-i haşriyenin neticeleri insaniyetten çıksa o çok ehemmiyetli ve yüksek ve hayattar olan insaniyet mahiyeti, murdar ve mikrop yuvası bir laşe hükmüne sukut edeceğini ispat eder.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Beşerin idare ve ahlâk ve içtimaiyatı ile çok alâkadar olan içtimaiyyun ve siyasiyyun ve ahlâkiyyunun kulakları çınlasın! Gelsinler, bu boşluğu ne ile doldurabilirler ve bu derin yaraları ne ile tedavi edebilirler?",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "İKİNCİ NOKTA: Hakikat-i haşriyenin hadsiz bürhanlarından sair erkân-ı imaniyeden gelen şehadetlerin hülâsasından çıkan bir bürhanı, gayet muhtasar bir surette beyan eder. Şöyle ki:",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Muhammed aleyhissalâtü vesselâmın risaletine delâlet eden bütün mu’cizeleri ve bütün delail-i nübüvveti ve hakkaniyetinin bütün bürhanları, birden hakikat-i haşriyenin tahakkukuna şehadet ederek ispat ederler. Çünkü bu zatın bütün hayatında bütün davaları, vahdaniyetten sonra haşirde temerküz ediyor. Hem umum peygamberleri tasdik eden ve ettiren bütün mu’cizeleri ve hüccetleri, aynı hakikate şehadet eder. Hem وَ بِرُسُلِهٖ kelimesinden gelen şehadeti bedahet derecesine çıkaran وَ كُتُبِهٖ şehadeti de aynı hakikate şehadet eder. Şöyle ki:",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Başta Kur’an-ı Mu’cizü’l-Beyan’ın hakkaniyetini ispat eden bütün mu’cizeleri, hüccetleri ve hakikatleri, birden hakikat-i haşriyenin tahakkukuna ve vukuuna şehadet edip ispat ederler. Çünkü Kur’an’ın hemen üçten birisi haşirdir ve ekser kısa surelerinin başlarında gayet kuvvetli âyât-ı haşriyedir. Sarîhan ve işareten binler âyâtıyla aynı hakikati haber verir, ispat eder, gösterir. Mesela",
      "order_index": 17
    },
    {
      "type": "arabic_block",
      "text": "اِذَا الشَّمْسُ كُوِّرَتْ ۞ يَٓا اَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ اِنَّ زَلْزَلَةَ السَّاعَةِ شَىْءٌ عَظٖيمٌ ۞ اِذَا زُلْزِلَتِ الْاَرْضُ زِلْزَالَهَا ۞ اِذَا السَّمَٓاءُ انْفَطَرَتْ ۞ اِذَا السَّمَٓاءُ انْشَقَّتْ ۞ عَمَّ يَتَسَٓاءَلُونَ ۞ هَلْ اَتٰيكَ حَدٖيثُ الْغَاشِيَةِ",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "gibi otuz kırk surelerin başlarında bütün kat’iyetle hakikat-i haşriyeyi kâinatın en ehemmiyetli ve vâcib bir hakikati olduğunu göstermekle beraber, sair âyetlerinde dahi o hakikatin çeşit çeşit delillerini beyan edip ikna eder.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Acaba bir tek âyetin bir tek işareti, gözümüz önünde ulûm-u İslâmiyede müteaddid ilmî ve kevnî hakikatleri meyve veren bir kitabın binler böyle şehadetleri ve davaları ile güneş gibi zuhur eden iman-ı haşrî hakikatsiz olması; güneşin inkârı belki kâinatın ademi gibi hiçbir cihet-i imkânı var mı ve yüz derece muhal ve bâtıl olmaz mı?",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Acaba bir sultanın bir tek işareti yalan olmamak için bazen bir ordu hareket edip çarpıştığı halde, o pek ciddi ve izzetli sultanın binler sözleri ve vaadleri ve tehditlerini yalan çıkarmak, hiçbir cihette kabil midir ve hakikatsiz olmak mümkün müdür?",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Acaba on üç asırda fâsılasız olarak hadsiz ruhlara, akıllara, kalplere, nefislere hak ve hakikat dairesinde hükmeden, terbiye eden, idare eden bu manevî Sultan-ı Zîşan’ın bir tek işareti böyle bir hakikati ispat etmeye kâfi iken binler tasrihat ile bu hakikat-i haşriyeyi gösterip ispat ettikten sonra, o hakikati tanımayan bir echel ahmak için cehennem azabı lâzım gelmez mi ve ayn-ı adalet olmaz mı?",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Hem birer zamana ve birer devre hükmeden bütün semavî suhuflar ve mukaddes kitaplar dahi bütün istikbale ve umum zamanlara hükümran olan Kur’an’ın tafsilatla, izahatla tekrar ile beyan ve ispat ettiği hakikat-i haşriyeyi, asırlarına ve zamanlarına göre o hakikati kat’î kabul ile beraber, tafsilatsız ve perdeli ve muhtasar bir surette beyan fakat kuvvetli bir tarzda iddia ve ispatları, Kur’an’ın davasını binler imza ile tasdik ederler.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Bu bahsin münasebetiyle Risale-i Münâcat’ın âhirinde “iman-ı bi’l-yevmi’l-âhir” rüknüne sair rükünlerin hususan “rusül” ve “kütüb”ün şehadeti, münâcat suretinde zikredilen pek kuvvetli ve hülâsalı ve bütün evhamları izale eden bir hüccet-i haşriye aynen buraya giriyor. Şöyle ki Münâcat’ta demiş:",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Ey Rabb-i Rahîm’im! Resul-i Ekrem’inin talimiyle ve Kur’an-ı Hakîm’inin dersiyle anladım ki: Başta Kur’an ve Resul-i Ekrem’in olarak bütün mukaddes kitaplar ve peygamberler, bu dünyada ve her tarafta numuneleri görülen celalli ve cemalli isimlerinin tecellileri daha parlak bir surette ebedü’l-âbâdda devam edeceğine ve bu fâni âlemde rahîmane cilveleri, numuneleri müşahede edilen ihsanatının daha şaşaalı bir tarzda dâr-ı saadette istimrarına ve bekasına ve bu kısa hayat-ı dünyeviyede onları zevk ile gören ve muhabbet ile refakat eden müştakların, ebedde dahi refakatlerine ve beraber bulunmalarına icma ve ittifak ile şehadet ve delâlet ve işaret ederler.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Hem yüzer mu’cizat-ı bâhirelerine ve âyât-ı kātıalarına istinaden, başta Resul-i Ekrem ve Kur’an-ı Hakîm’in olarak bütün nurani ruhların sahipleri olan peygamberler ve bütün münevver kalplerin kutubları olan veliler ve bütün keskin ve nurlu akılların madenleri olan sıddıkînler, bütün suhuf-u semaviyede ve kütüb-ü mukaddesede senin çok tekrar ile ettiğin binler vaadlerine ve tehditlerine istinaden hem senin kudret ve rahmet ve inayet ve hikmet ve celal ve cemal gibi âhireti iktiza eden kudsî sıfatlarına ve şe’nlerine ve senin izzet-i celaline ve saltanat-ı rububiyetine itimaden hem âhiretin izlerini ve tereşşuhatını bildiren hadsiz keşfiyatlarına ve müşahedelerine ve ilmelyakîn ve aynelyakîn derecesinde bulunan itikadlarına ve imanlarına binaen saadet-i ebediyeyi insanlara müjdeliyorlar. Ehl-i dalalet için cehennem ve ehl-i hidayet için cennet bulunduğunu haber verip ilan ediyorlar, kuvvetli iman edip şehadet ediyorlar.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Ey Kadîr-i Hakîm! Ey Rahman-ı Rahîm! Ey Sadıku’l-Va’di’l-Kerîm! Ey izzet ve azamet ve celal sahibi Kahhar-ı Zülcelal! Bu kadar sadık dostlarını ve bu kadar vaadlerini ve bu kadar sıfât ve şuunatını yalancı çıkarmak, tekzip etmek ve saltanat-ı rububiyetinin kat’î mukteziyatını tekzip edip yapmamak ve senin sevdiğin ve onlar dahi seni tasdik ve itaat etmekle kendilerini sana sevdiren hadsiz makbul ibadının âhirete bakan hadsiz dualarını ve davalarını reddetmek, dinlememek ve küfür ve isyan ile ve seni vaadinde tekzip etmekle, senin azamet ve kibriyana dokunan ve izzet-i celaline dokunduran ve uluhiyetinin haysiyetine ilişen ve şefkat-i rububiyetini müteessir eden ehl-i dalaleti ve ehl-i küfrü haşrin inkârında, onları tasdik etmekten yüz binler derece mukaddessin ve hadsiz derece münezzeh ve âlîsin. Böyle nihayetsiz bir zulümden ve nihayetsiz bir çirkinlikten, senin o nihayetsiz adaletini ve nihayetsiz cemalini ve hadsiz rahmetini, hadsiz derece takdis ediyoruz.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Ve bütün kuvvetimizle iman ederiz ki: O yüz binler sadık elçilerin ve o hadsiz doğru dellâl-ı saltanatın olan enbiya, asfiya, evliyaların hakkalyakîn, aynelyakîn, ilmelyakîn suretinde senin uhrevî rahmet hazinelerine, âlem-i bekadaki ihsanatının definelerine ve dâr-ı saadette tamamıyla zuhur eden güzel isimlerinin hârika güzel cilvelerine şehadetleri hak ve hakikattir ve işaretleri doğru ve mutabıktır ve beşaretleri sadık ve vakidir. Ve onlar, bütün hakikatlerin mercii ve güneşi ve hâmisi olan “Hak” isminin en büyük bir şuâı, bu hakikat-i ekber-i haşriye olduğunu iman ederek senin emrin ile senin ibadına hak dairesinde ders veriyorlar ve ayn-ı hakikat olarak talim ediyorlar.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Yâ Rab! Bunların ders ve talimlerinin hakkı ve hürmeti için bize ve Risale-i Nur talebelerine iman-ı ekmel ve hüsn-ü hâtime ver ve bizleri onların şefaatlerine mazhar eyle, âmin!",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl ki Kur’an’ın belki bütün semavî kitapların hakkaniyetini ispat eden umum deliller ve hüccetler ve Habibullah’ın belki bütün enbiyanın nübüvvetlerini ispat eden umum mu’cizeler ve bürhanlar, dolayısıyla en büyük müddeaları olan âhiretin tahakkukuna delâlet ederler. Aynen öyle de Vâcibü’l-vücud’un vücuduna ve vahdetine şehadet eden ekser deliller ve hüccetler, dolayısıyla rububiyetin ve uluhiyetin en büyük medarı ve mazharı olan dâr-ı saadetin ve âlem-i bekanın vücuduna, açılmasına şehadet ederler.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Çünkü gelecek makamatta beyan ve ispat edileceği gibi; Zat-ı Vâcibü’l-vücud’un hem mevcudiyeti hem umum sıfatları hem ekser isimleri hem rububiyet, uluhiyet, rahmet, inayet, hikmet, adalet gibi vasıfları, şe’nleri lüzum derecesinde âhireti iktiza ve vücub derecesinde bâki bir âlemi istilzam ve zaruret derecesinde mükâfat ve mücazat için haşri ve neşri isterler.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Evet, madem ezelî ve ebedî bir Allah var; elbette saltanat-ı uluhiyetinin sermedî bir medarı olan âhiret vardır. Ve madem bu kâinatta ve zîhayatta gayet haşmetli ve hikmetli ve şefkatli bir rububiyet-i mutlaka var ve görünüyor. Elbette o rububiyetin haşmetini sukuttan ve hikmetini abesiyetten ve şefkatini gadirden kurtaran, ebedî bir dâr-ı saadet bulunacak ve girilecek.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Hem madem göz ile görünen bu hadsiz in’amlar, ihsanlar, lütuflar, keremler, inayetler, rahmetler; perde-i gayb arkasında bir Zat-ı Rahman-ı Rahîm’in bulunduğunu sönmemiş akıllara, ölmemiş kalplere gösterir. Elbette in’amı istihzadan ve ihsanı aldatmaktan ve inayeti adâvetten ve rahmeti azaptan ve lütf u keremi ihanetten halâs eden ve ihsanı ihsan eden ve nimeti nimet eden, bir âlem-i bâkide bir hayat-ı bâkiye var ve olacaktır.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Hem madem bahar faslında zeminin dar sahifesinde hatasız yüz bin kitabı birbiri içinde yazan bir kalem-i kudret gözümüz önünde yorulmadan işliyor. Ve o kalem sahibi yüz bin defa ahd ve vaad etmiş ki: “Bu dar yerde ve karışık ve birbiri içinde yazılan bahar kitabından daha kolay olarak geniş bir yerde güzel ve lâyemut bir kitabı yazacağım ve size okutturacağım.” diye bütün fermanlarda o kitaptan bahsediyor. Elbette ve herhalde o kitabın aslı yazılmış ve haşir ve neşir ile hâşiyeleri de yazılacak ve umumun defter-i a’malleri onda kaydedilecek.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Hem madem bu arz, kesret-i mahlukat cihetiyle ve mütemadiyen değişen yüz binler çeşit çeşit enva-ı zevi’l-hayat ve zevi’l-ervahın meskeni, menşei, fabrikası, meşheri, mahşeri olması haysiyetiyle bu kâinatın kalbi, merkezi, hülâsası, neticesi, sebeb-i hilkati olarak gayet büyük öyle bir ehemmiyeti var ki küçüklüğüyle beraber koca semavata karşı denk tutulmuş. Semavî fermanlarda daima رَبُّ السَّمٰوَاتِ وَ الْاَرْضِ deniliyor.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Ve madem bu mahiyetteki arzın her tarafına hükmeden ve ekser mahlukatına tasarruf eden ve ekser zîhayat mevcudatını teshir edip kendi etrafına toplattıran ve ekser masnuatını kendi hevesatının hendesesiyle ve ihtiyacatının düsturlarıyla öyle güzelce tanzim ve teşhir ve tezyin ve çok antika nevilerini liste gibi birer yerlerde öyle toplayıp süslettirir ki değil yalnız ins ve cin nazarlarını, belki semavat ehlinin ve kâinatın nazar-ı dikkatlerini ve takdirlerini ve kâinat sahibinin nazar-ı istihsanını celbetmekle gayet büyük bir ehemmiyet ve kıymet alan ve bu haysiyetle bu kâinatın hikmet-i hilkati ve büyük neticesi ve kıymetli meyvesi ve arzın halifesi olduğunu fenleriyle, sanatlarıyla gösteren ve dünya cihetinde Sâni’-i âlem’in mu’cizeli sanatlarını gayet güzelce teşhir ve tanzim ettiği için isyan ve küfrüyle beraber dünyada bırakılan ve azabı tehir edilen ve bu hizmeti için imhal edilip muvaffakıyet gören nev-i benî-Âdem var.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Ve madem bu mahiyetteki nev-i benî-Âdem, mizaç ve hilkat itibarıyla gayet zayıf ve âciz ve gayet acz ve fakrıyla beraber hadsiz ihtiyacatı ve teellümatı olduğu halde, bütün bütün kuvvetinin ve ihtiyarının fevkinde olarak koca küre-i arzı, o nev-i insana lüzumu bulunan her nevi madenlere mahzen ve her nevi taamlara ambar ve nev-i insanın hoşuna gidecek her çeşit mallara bir dükkân suretine getiren gayet kuvvetli ve hikmetli ve şefkatli bir mutasarrıf var ki böyle nev-i insana bakıyor, besliyor, istediğini veriyor.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Ve madem bu hakikatteki bir Rab, hem insanı sever hem kendini insana sevdirir hem bâkidir hem bâki âlemleri var hem adaletle her işi görür ve hikmetle her şeyi yapıyor. Hem bu kısa hayat-ı dünyeviyede ve bu kısacık ömr-ü beşerde ve bu muvakkat ve fâni zeminde o Hâkim-i Ezelî’nin haşmet-i saltanatı ve sermediyet-i hâkimiyeti yerleşemiyor.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Ve nev-i insanda vuku bulan ve kâinatın intizamına ve adalet ve muvazenelerine ve hüsn-ü cemaline münafî ve muhalif çok büyük zulümleri ve isyanları ve velinimetine ve onu şefkatle besleyene karşı ihanetleri, inkârları, küfürleri bu dünyada cezasız kalıp gaddar zalim, rahat ile hayatını ve bîçare mazlum meşakkatler içinde ömürlerini geçirirler. Ve umum kâinatta eserleri görünen şu adalet-i mutlakanın mahiyeti ise dirilmemek suretiyle o gaddar zalimlerin ve meyus mazlumların vefat içindeki müsavatlarına bütün bütün zıttır, kaldırmaz, müsaade etmez!",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Ve madem nasıl ki kâinatın sahibi, kâinattan zemini ve zeminden nev-i insanı intihab edip gayet büyük bir makam, bir ehemmiyet vermiş. Öyle de nev-i insandan dahi makasıd-ı rububiyetine tevafuk eden ve kendilerini iman ve teslim ile ona sevdiren hakiki insanlar olan enbiya ve evliya ve asfiyayı intihab edip kendine dost ve muhatap ederek, onları mu’cizeler ve tevfikler ile ikram ve düşmanlarını semavî tokatlar ile tazip ediyor.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Ve bu kıymetli, sevimli dostlarından dahi onların imamı ve mefhari olan Muhammed aleyhissalâtü vesselâmı intihab ederek, ehemmiyetli küre-i arzın yarısını ve ehemmiyetli nev-i insanın beşten birisini uzun asırlarda onun nuruyla tenvir ediyor. Âdeta bu kâinat onun için yaratılmış gibi bütün gayeleri onun ile ve onun dini ile ve Kur’an’ı ile tezahür ediyor.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Ve o pek çok kıymettar ve milyonlar sene yaşayacak kadar hadsiz hizmetlerinin ücretlerini hadsiz bir zamanda almaya müstahak ve lâyık iken, gayet meşakkatler ve mücahedeler içinde altmış üç sene gibi kısacık bir ömür verilmiş. Acaba hiçbir cihetle hiçbir imkânı, hiçbir ihtimali, hiçbir kabiliyeti var mı ki o zat, bütün emsali ve dostlarıyla beraber dirilmesin ve şimdi de ruhen diri ve hay olmasın? İdam-ı ebedî ile mahvolsunlar? Hâşâ, yüz bin defa hâşâ ve kellâ! Evet, bütün kâinat ve hakikat-i âlem, onun dirilmesini dava eder ve hayatını Sahib-i kâinat’tan talep ediyor.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Ve madem Yedinci Şuâ olan Âyetü’l-Kübra’da her biri bir dağ kuvvetinde otuz üç adet icma-ı azîm ispat etmişler ki: Bu kâinat bir elden çıkmış ve bir tek zatın mülküdür. Ve kemalât-ı İlahiyenin medarı olan vahdetini ve ehadiyetini bedahetle göstermişler. Ve vahdet ve ehadiyet ile bütün kâinat, o Zat-ı Vâhid’in emirber neferleri ve musahhar memurları hükmüne geçiyor. Ve âhiretin gelmesiyle, kemalâtı sukuttan ve adalet-i mutlakası müstehziyane gadr-ı mutlaktan ve hikmet-i âmmesi sefahetkârane abesiyetten ve rahmet-i vâsiası lâhiyane tazibden ve izzet-i kudreti zelilane aczden kurtulurlar, takaddüs ederler.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Elbette ve elbette ve herhalde iman-ı billahın yüzer nüktesinden bu altı mademlerdeki hakikatlerin muktezasıyla; kıyamet kopacak, haşir ve neşir olacak, dâr-ı mücazat ve mükâfat açılacak. Tâ ki arzın mezkûr ehemmiyeti ve merkeziyeti ve insanın ehemmiyeti ve kıymeti tahakkuk edebilsin. Ve arz ve insanın Hâlık’ı ve Rabb’i olan Mutasarrıf-ı Hakîm’in mezkûr adaleti, hikmeti, rahmeti, saltanatı takarrur edebilsin. Ve o Bâki Rabb’in mezkûr hakiki dostları ve müştakları idam-ı ebedîden kurtulsun. Ve o dostların en büyüğü ve en kıymettarı, bütün kâinatı memnun ve minnettar eden kudsî hizmetlerinin mükâfatını görsün. Ve Sultan-ı Sermedî’nin kemalâtı naks ve kusurdan ve kudreti aczden ve hikmeti sefahetten ve adaleti zulümden tenezzüh ve takaddüs ve teberri etsin.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Madem Allah var, elbette âhiret vardır.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl ki mezkûr üç erkân-ı imaniye onları ispat eden bütün delilleriyle haşre şehadet ve delâlet ederler. Öyle de وَ بِمَلٰئِكَتِهٖ وَ بِالْقَدَرِ خَيْرِهٖ وَ شَرِّهٖ مِنَ اللّٰهِ تَعَالٰى olan iki rükn-ü imanî dahi haşri istilzam edip kuvvetli bir surette âlem-i bekaya şehadet ve delâlet ederler. Şöyle ki:",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Melaikenin vücudunu ve vazife-i ubudiyetlerini ispat eden bütün deliller ve hadsiz müşahedeler, mükâlemeler, dolayısıyla âlem-i ervahın ve âlem-i gaybın ve âlem-i bekanın ve âlem-i âhiretin ve ileride cin ve ins ile şenlendirilecek olan dâr-ı saadetin ve cennet ve cehennemin vücudlarına delâlet ederler. Çünkü melekler bu âlemleri izn-i İlahî ile görebilirler ve girerler. Ve Hazret-i Cebrail gibi, insanlar ile görüşen umum melaike-i mukarrebîn mezkûr âlemlerin vücudlarını ve onlar, onlarda gezdiklerini müttefikan haber veriyorlar. Görmediğimiz Amerika kıtasının vücudunu, ondan gelenlerin ihbarıyla bedihî bildiğimiz gibi yüz tevatür kuvvetinde bulunan melaike ihbaratıyla âlem-i bekanın ve dâr-ı âhiretin ve cennet ve cehennemin vücudlarına o kat’iyette iman etmek gerektir ve öyle de iman ederiz.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Hem Yirmi Altıncı Söz olan Risale-i Kader’de “iman-ı bi’l-kader” rüknünü ispat eden bütün deliller, dolayısıyla haşre ve neşr-i suhufa ve mizan-ı ekberdeki muvazene-i a’male delâlet ederler. Çünkü her şeyin mukadderatını gözümüz önünde nizam ve mizan levhalarında kaydetmek ve her zîhayatın sergüzeşt-i hayatiyelerini kuvve-i hâfızalarında ve çekirdeklerinde ve sair elvah-ı misaliyede yazmak ve her zîruhun hususan insanların defter-i a’mallerini elvah-ı mahfuzada tesbit etmek ve geçirmek; elbette öyle muhit bir kader ve hakîmane bir takdir ve müdakkikane bir kayıt ve hafîzane bir kitabet, ancak mahkeme-i kübrada umumî bir muhakeme neticesinde daimî bir mükâfat ve mücazat için olabilir. Yoksa o ihatalı ve inceden ince olan kayıt ve muhafaza, bütün bütün manasız, faydasız kalır, hikmete ve hakikate münafî olur.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Hem haşir gelmezse kader kalemiyle yazılan bu kitab-ı kâinatın bütün muhakkak manaları bozulur ki hiçbir cihet-i imkânı olamaz ve o ihtimal, bu kâinatın vücudunu inkâr gibi bir muhal belki bir hezeyan olur.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: İmanın beş rüknü bütün delilleriyle, haşir ve neşrin vukuuna ve vücuduna ve dâr-ı âhiretin vücuduna ve açılmasına delâlet edip isterler ve şehadet edip talep ederler. İşte hakikat-i haşriyenin azametine tam muvafık böyle azametli ve sarsılmaz direkleri ve bürhanları bulunduğu içindir ki Kur’an-ı Mu’cizü’l-Beyan’ın hemen hemen üçten birisi haşir ve âhireti teşkil ediyor ve onu bütün hakaikine temel taşı ve üssü’l-esas yapıyor ve her şeyi onun üstüne bina ediyor.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "(Mukaddime nihayet buldu.)",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "On Birinci Şuâ",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Denizli Hapsinin Bir Meyvesi",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Zındıka ve küfr-ü mutlaka karşı Risale-i Nur’un bir müdafaanamesidir. Ve bu hapsimizde hakiki müdafaanamemiz dahi budur. Çünkü yalnız buna çalışıyoruz.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Bu risale, Denizli Hapishanesinin bir meyvesi ve bir hatırası ve iki cuma gününün mahsulüdür.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Meyve Risalesi",
      "order_index": 59
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "فَلَبِثَ فِى السِّجْنِ بِضْعَ سِنٖينَ âyetinin ihbarı ve sırrıyla Yusuf aleyhisselâm mahpusların pîridir. Ve hapishane bir nevi Medrese-i Yusufiye olur. Madem Risale-i Nur şakirdleri, iki defadır çoklukla bu medreseye giriyorlar; elbette Risale-i Nur’un hapse temas ve ispat ettiği bir kısım meselelerinin kısacık hülâsalarını, bu terbiye için açılan dershanede okumak ve okutmakla tam terbiye almak lâzım geliyor. İşte o hülâsalardan beş altı tanesini beyan ediyoruz.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Birincisi",
      "order_index": 62
    }
  ]
}