{
  "id": "sec_22",
  "blocks": [
    {
      "type": "heading",
      "text": "Yirminci Mektup’un Hülâsatü’l-hülâsası",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Medrese-i Yusufiyede verilen dersin BİRİNCİ KISMI’dır.",
      "order_index": 1
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 2
    },
    {
      "type": "arabic_block",
      "text": "وَ بِهٖ نَسْتَعٖينُ",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Afyon hapsinde on bir ay tecrid-i mutlakta bulunduğuma dair Mahkeme-i Temyize yazdığım istida bahanesiyle otuz beş sene inzivada, hususan gecelerde dünyayı unutmakta bulunan ve garazkârane tarassudlarla yirmi üç sene sıkıntı çekmesinden insanlardan tevahhuş edip yalnız tek başına kalarak, hizmetçisinden ve Nur dersini iştiyakla arzulayandan başka kimse ile bir saat beraber bir yerde bulunmasından çok sıkılan benim gibi bir bîçareyi, beşinci koğuşa cebren nakil ve kardeşlerimin yanıma gelmelerini yasak ettiler. O kalabalık içinde yaşayamayacağım diye çok telaş ederken birden bir alâmet-i hiddet ve gazap olarak soğuk o derece şiddetlendi ki eğer o eski yerimde kalsa idim hiç dayanamayacaktım. O zahmet, benim hakkımda rahmete döndü.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Kalbe geldi ki: “Gerçi Nur şakirdleri, her koğuşta hem kendileri hesabına hem senin bedeline tam Nur dersleri ile çalışıyorlar. Fakat bu beşinci koğuş, bir nevi tecrithane olmasından tazeleniyor, değişiyor; Nur dersine daha ziyade muhtaçtır. Hem Rus’un dehşetli bir inkâr ile ve Allah’ı tanımamak ile hücumunu yazan gazetelerin yazılarını okuyan gençler ve ihtiyarlar, elbette iman-ı billahtaki mevcudiyet ve vahdaniyet-i İlahiyeye dair gayet kat’î ve kuvvetli derslere pek ziyade ihtiyaçları var.” diye tesbihatta kalbe geldi.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Ben de sabah namazından sonra eskiden beri on defa okuduğum ve koca Yirminci Mektup Risalesi on bir kelimesinde hem on bir bürhan-ı vücub-u vücud ve vahdet-i Rabbaniye hem on bir müjde gayet parlak, güneş gibi tafsilatla gösteren ve bir rivayette ism-i a’zam taşıyan bu tehlil ve tevhid-i muazzam:",
      "order_index": 6
    },
    {
      "type": "arabic_block",
      "text": "لَا اِلٰهَ اِلَّا اللّٰهُ وَحْدَهُ لَا شَرٖيكَ لَهُ لَهُ الْمُلْكُ وَ لَهُ الْحَمْدُ يُحْيٖى وَ يُمٖيتُ وَ هُوَ حَىٌّ لَا يَمُوتُ بِيَدِهِ الْخَيْرُ وَ هُوَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ وَ اِلَيْهِ الْمَصٖيرُ",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "kudsî cümleyi mütefekkirane tekrar edip Yirminci Mektup’un kısa bir hülâsatü’l-hülâsasını beraber düşünüyordum. Birden kalbe geldi ki: “Bu kısacık hülâsayı Nadir Hoca’ya ve buradaki gençlere ders ver.” Ben de Bismillah deyip başladım, dedim:",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Bu kelâm-ı tevhidde on bir müjde, on bir hüccet-i imaniye var. Şimdi yalnız hüccetlere gayet kısa bir işaret edip izahını ve müjdeleri Yirminci Mektup ve Nur eczalarına havale edeceğim. Fakat şimdi o dersi yazdığım zaman onlara söylemediğim bazı kelimeleri ve nükteleri dahi yazmayı münasip gördüm.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "İşte o kelâm-ı tevhidin on bir kelimesinden",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Birinci Kelime",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "لَا اِلٰهَ اِلَّا اللّٰهُ dır. Bundaki hüccet ise matbu Âyetü’l-Kübra Risalesi’dir. O emsalsiz hüccetin hârikalığı içindir ki İmam-ı Ali (ra) Nur’un eczalarından haber verdiği sırada وَ بِالْاٰيَةِ الْكُبْرٰى اَمِنّٖى مِنَ الْفَجَتْ deyip o Âyetü’l-Kübra’yı şefaatçi yaparak Nur şakirdlerinin Denizli hapsinde, o risalenin hem Ankara hem Denizli Mahkemelerinde galebesiyle ve perde altında tesirli intişarıyla talebelerine beraet kazandırmaya sebep olduğu gibi; onun gizli tabı da şakirdlerinin dokuz ay mevkufiyetlerine vesile olmasıyla İmam-ı Ali’nin (ra) hem keramet-i gaybiyesini hem Nur şakirdlerinin bedeline duasını pek zahir bir surette tasdik etti.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Evet Âyetü’l-Kübra Şuâı, otuz üç icma-ı azîmi ve küllî hüccetleri mevcudatın heyet-i mecmuasında gösterip her bir hüccet-i külliyede hadsiz bürhanlara işaret ederek başta semavat, yıldızlar kelimeleriyle; arz, hayvanat ve nebatat kelâmları ve cümleleriyle; gitgide tâ kâinat mecmuası, müştemilat ve mevcudat ve hudûs ve imkân ve tagayyür hakikatlerinin kelimeleriyle Vâcibü’l-vücud’un mevcudiyetini ve vahdaniyetini güneş zuhurunda ve gündüz kat’iyetinde ispat ediyor.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Sarsılmaz bir iman isteyen ve dinsiz anarşistliğe karşı kırılmaz bir kılınç arayanlar, Âyetü’l-Kübra’ya müracaat etsinler.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "İkinci Kelime",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "وَحْدَهُ dur. Bundaki hüccete gayet kısa bir işaret şudur:",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Bu kâinatta, her cihette bir birlik, bir vahdet görünüyor. Mesela, kâinat bir muntazam şehir, bir muhteşem saray, bir mücessem manidar kitap, bir cismanî ve her âyeti, hattâ her bir harfi ve her bir noktası mu’cizekâr bir Kur’an hükmünde bulunmasıyla bir vahdet ve birlik gösterdiği gibi o sarayın lambası bir ve takvimci kandili bir ve ateşli aşçısı bir ve sakacı süngeri, sucusu bir, bir bir bir, tâ bin birler kadar birlikleri ve vahdetleri göstermekle o sarayın ve şehrin, o kitabın, o cismanî Kur’an-ı Kebir’in sahibi, hâkimi, kâtibi, musannifi bilbedahe mevcud ve vâhid ve birdir diye kat’î ispat eder.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Kelime",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "لَا شَرٖيكَ لَهُ dur. Bundaki hüccete gayet kısa bir işaret şudur ki:",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Âyetü’l-Kübra Şuâı’nın madeni, üstadı, esası ve Âyetü’l-Kübra namında olan قُلْ لَوْ كَانَ مَعَهُٓ اٰلِهَةٌ كَمَا يَقُولُونَ اِذًا لَابْتَغَوْا اِلٰى ذِى الْعَرْشِ سَبٖيلًا… اِلٰى اٰخِرِ âyet-i ekberidir. Yani eğer şeriki olsa ve başka parmaklar icada ve rububiyete karışsa idiler, intizam-ı kâinat bozulacaktı. Halbuki küçücük sineğin kanadından ve göz bebeğindeki hüceyrecikten tut tâ tayyare-i cevviye olan hadsiz kuşlara, tâ manzume-i şemsiyeye kadar her şeyde cüz’î küllî, küçük ve büyük en mükemmel bir intizam bulunması; şeksiz ve kat’î bir surette şeriklerin muhaliyetine ve ma’dumiyetine delâlet ettiği gibi Vâcibü’l-vücud’un mevcudiyetine ve vahdetine bilbedahe şehadet eder.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Kelime",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "لَهُ الْمُلْكُ dür. Bundaki uzun hüccete gayet kısa bir işaret:",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Evet, gözümüzle görüyoruz ki zemin yüzünü bir tarla yapıp içinde her bir baharda yüz bin nevi nebatatın tohumlarını beraber, karışık olarak o pek geniş tarlada ekiyor. Ve mahsulatlarını ayrı ayrı, hiç karıştırmayarak, şaşırmayarak kemal-i intizamla kaldırıp iki yüz bin nevi hayvanatına ondan erzak ve tayinatı, rahmet ve hikmet eliyle ihtiyaçlarına göre tevzi eden hadsiz kudret ve ilim sahibi bir mutasarrıf perde arkasında var ki bu geniş ve zengin mülkünde, hususan zemin tarlasında bu tasarrufatı yapıyor. Bu Mutasarrıf-ı Hakîm’i ve Mâlik-i Rahîm’i tanımayan; bu zemini, ahmak sofestaîler gibi mahsulatıyla inkâr etmeye mecbur olur.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Beşinci Kelime",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "وَ لَهُ الْحَمْدُ dür. Bundaki pek geniş hüccete gayet kısa bir işarettir:",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Evet, gözümüzle görüyoruz ve aklımızla bedahetle biliyoruz ki bu kâinat şehrinde ve zemin mahallesinde ve insan ve hayvanat kışlasında öyle bir Rezzak-ı Rahîm ve Muhsin-i Kerîm tasarruf ve nezaret ve terbiye eder ki kendi nimetlerine mukabil hamd ve şükrettirmek için zemini bir sefine-i tüccariye ve erzak getiren bir şimendifer ve yüzündeki bahar mevsimini bir vagon tarzında yüz bin nevi taamlarla ve memeler denilen konserve paketleriyle doldurup kış âhirinde erzakları biten muhtaç zîhayatlara yetiştiren bir Rezzak-ı Rahîm’in işleri olduğunu, zerre kadar aklı bulunan tasdik eder. Ve tasdik etmeyip inkâra sapan, elbette zemin yüzünde vesile-i hamd ve şükran olan bütün muntazam nimetleri ve muayyen rızıkları inkâr etmeye mecbur olarak ahmak bir muzır hayvan olur.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Altıncı Kelime",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "يُحْيٖى dir. Hüccetine gayet kısa bir işaret:",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Evet, Onuncu Söz’de ve Nur eczalarında bürhanlarıyla ispat edilmiş ki: Her baharda, zîhayattan üç yüz bin nevi ve çeşit çeşit tarzlarda ve hadsiz efradı bulunan bir ordu-yu Sübhanî, rûy-i zeminde ihya ediliyor. Onlara hayat ve levazımat-ı hayatiye kemal-i intizamla veriliyor. Haşr-i a’zamın yüz bin numunelerini belki emarelerini gösterip o ayrı ayrı hadsiz mahlukatı beraber, birbiri içinde sehivsiz, yanlışsız, noksansız, hiç şaşırmayarak, karışık iken hiç karıştırmayarak, unutmayarak kemal-i mizan ve nizamla dirilten ve hayat veren ve nutfe denilen mütemasil su katrelerinden ve toprak, müteşabih tohumlarından ve az farklı habbeciklerinden ve sineklerin birbirinin aynı olan yumurtacıklarından ve kuşların aynı havadan, birbirinin aynı nutfelerinden hem birbirinin misli veya az farklı yumurtalarından o hadsiz efradı bulunan ve birbirinden suretçe, sanatça ve maişetçe ayrı ayrı yüz binler zîhayatları dirilten ve zemin ve bahar sahifesinde yüz bin başka başka kitapları beraber, birbiri içinde, hatasız, mükemmel yazan; hadsiz bir dikkat ve nihayetsiz bir hikmetle iş gören, tasarruf eden bir Zat-ı Hayy-ı Kayyum ve Muhyî bir Hallak-ı Alîm olduğuna kanaat getirmeyen; elbette hem kendini hem bütün zeminde ve zaman şeridine asılan bütün geçmiş baharlarda ve hayatlı zemin ve feza yüzlerinde bulunmuş bütün zîhayatları inkâr etmeye ve en ahmak ve bedbaht bir zîhayat olmaya mecburdur.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Yedinci Kelime",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "وَ يُمٖيتُ dur. Bunun hüccetine gayet kısa bir işaret:",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Evet, görüyoruz ki güz mevsiminde üç yüz bin nevi zîhayat vefat namıyla terhis edilirken, her bir nevi ve ferdin sahife-i amellerinin kutucukları ve işlediklerinin fihristeleri ve gelen baharda işleyeceklerinin listeleri ve bir cihette bir nevi ruhları olan tohumlarını onların yerlerinde Hafîz-i Zülcelal’in yed-i hikmetine emanet edildiğini ve incirin tohum ve çekirdekleri gibi zerrecik o küçücük tohumları birer ruh-u bâki gibi incir ağacının bütün kavanin-i hayatiyesini taşıyan ve bir kitap kadar kuvve-i hâfızada yazı misillü ağacın tarihçe-i hayatını onda kader kalemiyle yazan, büyük bir kitap hükmüne getiren bir Hallak-ı Hakîm, bir Hayy-ı Lâyemut’u tanımayan; elbette değil ahmak bir insan ve divane bir hayvan belki cehennem ateşini karıştıran bir serseri şeytandan daha bedbaht ve ebedî ölüme mahkûm olur.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Evet, bu kelimelerin hüccetlerine işaret eden küllî, ihatalı ve hadsiz hârika ve nihayetsiz hârikaları, mu’cizeleri ihtiva eden bu mezkûr hakîmane ef’al, fâilsiz olmaları yüz derece muhal ve bâtıl olduğu gibi; kör, âciz, şuursuz, sağır, camid, karmakarışık, intizamsız, karışık, istilacı olan esbaba isnad etmek bin derece mümteni, esassızdır.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Yoksa toprağın her bir zerresinde hadsiz bir kudret, bir hikmet ve bütün otlar ve çiçeklerin teşkilatına dair pek hârika ve küllî bir sanatkârlık bulunmak; havanın her bir zerresinde –Rehber’deki Hüve Nüktesi’nin dediği gibi– bütün konuşmaları ve telefon ve radyoların kelimelerini bilecek ve sair zerrelere ders verecek bir kabiliyet bulunmak lâzım gelir. Bu acib fikri ise hiçbir şeytan, hiçbir kimseye kabul ettiremez.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Ve bu derece akıldan, hakikatten uzak ve bütün mevcudata karşı bir tahkir ve tecavüz olan küfür ve inkârın cezası ancak dehşetli cehennem olabilir ve ayn-ı adalettir. Elbette öyle münkirler için “Yaşasın cehennem!” dememiz lâzım.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Kelime",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "وَ هُوَ حَىٌّ لَا يَمُوتُ dur. Bundaki hüccete gayet kısa bir işaret şudur:",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Mesela, nasıl gündüzde çalkanan bir deniz yüzünde ve akan bir nehir üstündeki kabarcıklarda görünen güneşçikler gitmeleriyle arkalarından gelen yeni kabarcıklar, aynen gidenler gibi güneşçikleri gösterip gökteki güneşe işaret ve şehadet ederler ve zeval ve vefatlarıyla bir daimî güneşin mevcudiyetine ve bekasına delâlet ederler. Aynen öyle de her vakit değişen kâinat denizinin yüzünde ve tazelenen hadsiz fezasında ve zerrat tarlasında ve bütün hâdisatı ve fâni mevcudatı kucağına alarak beraber çalkanan zaman nehrinin içinde mahlukat, mütemadiyen süratle akıp gidiyorlar, zahirî sebepleriyle beraber vefat ediyorlar. Her sene, her gün bir kâinat ölür, bir tazesi yerine gelir.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Ve zerrat tarlasında, mütemadiyen seyyar dünyalar ve seyyal âlemler mahsulatı alındığından elbette kabarcıklar ve güneşçikler zevalleriyle daimî bir güneşi gösterdikleri gibi o hadsiz mahlukat ve mahsulatın vefatları ve zahirî sebepleriyle beraber kemal-i intizamla terhisleri, gündüz gibi şüphesiz, güneş gibi zahir bir kat’iyette bir Hayy-ı Lâyemut’un, bir Şems-i sermedî’nin, bir Hallak-ı Bâki’nin ve bir Kumandan-ı Akdes’in vücub-u vücudu ve vahdeti ve mevcudiyeti, kâinatın mevcudiyetinden bin derece zahir ve kat’îdir diye bütün mevcudat, ayrı ayrı ve beraber şehadet ederler.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "İşte kâinatı dolduran bu yüksek sesleri ve kuvvetli şehadetleri işitmeyen ve kulak vermeyen, ne derece sağır ve ahmak ve cani olduğunu elbette anladınız.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu Kelime",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "بِيَدِهِ الْخَيْرُ dır. Bundaki hüccete gayet kısa bir işaret şudur:",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Görüyoruz ki: Bu kâinatta her daire, her nevi, her tabaka, hattâ her fert, her aza, hattâ her bedendeki her bir hüceyrenin ihtiyat rızkını taşıyan bir mahzeni, bir deposu ve levazımatını yetiştiren, muhafaza eden bir tarlası ve hazinesi var ki gayet intizam ve mizan ile ve nihayetsiz hikmet ve inayet ile vakti vaktine –muhtacın iktidar ve ihtiyarı haricinde– bir dest-i gaybî tarafından o muhtacın eline veriliyor.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Mesela dağlar, zîhayata ve insana lâzım olan bütün madenleri, ilaçları ve hayata lâzım şeyleri taşıyor ve birinin emriyle ve tedbiriyle gayet mükemmel bir hazine, bir ambar olduğu gibi; zemin dahi bütün o zîhayatın erzaklarını bir Rezzak-ı Hakîm’in kuvvetiyle yetiştiren kemal-i mizan ve intizamla bir tarla, bir harman, bir matbahtır.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Hattâ her insanın ve cismindeki her bir uzvun bir deposu ve mahzeni, hattâ bir hüceyrenin dahi bir ihtiyat mahzenciği bulunması gibi; gitgide tâ dâr-ı âhiretin bir mahzeni dünyadır ve cennetin bir tarlası ve deposu, bu âlemdeki hüsünleri ve hasenatları ve nurları mahsul veren âlem-i İslâmiyet ve hakikatli insaniyet; ve cehennemin bir ambarı ise şerleri ve çirkinleri ve küfürleri mahsul veren ve şer olan ademden gelen ve hayır olan vücud âlemlerini telvis eden pis maddeler, taifeler; ve yıldızların hararet mahzeni cehennem ve nurlar hazinesi bir cennettir ki بِيَدِهِ الْخَيْرُ kelimesi, bütün o hadsiz hazinelere işaretle pek parlak bir hücceti gösteriyor.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Evet, bu kelime ile ve بِيَدِهٖ مَقَالٖيدُ كُلِّ شَىْءٍ cümlesiyle yani “Her şeyin anahtarı onun elindedir.” nihayetsiz geniş ve hadsiz hârikalı bir hüccet-i rububiyet ve vahdeti, bütün bütün kör olmayana gösterir. Mesela, hadsiz o hazine ve ambarlardan yalnız buna bak ki:",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Her biri bir koca ağacın veya bir parlak çiçeğin cihazatını ve mukadderatının programını taşıyan küçücük mahzencikler olan çekirdekler ve tohumların anahtarları elinde bulunan bir Mutasarrıf-ı Hakîm bir çekirdeğin kapıcığını “Uyan!” emriyle ve irade anahtarıyla tam mizan-ı nizamla açtığı gibi zemin hazinesini dahi yağmur anahtarıyla açarak, mahzencikleri ve nebatatın nutfeleri olan bütün habbeleri ve hayvanatın menşeleri ve kuşların ve sineklerin su ve havadan nutfeleri olan bütün inkişaf emrini alan katreler mahzenciklerini beraber, hatasız açtığı vakitte, kâinatta küllî ve cüz’î, maddî ve manevî bütün hazine ve depoları hikmet ve irade ve rahmet ve meşiet eliyle her birine mahsus bir anahtarla açtığını bilmek ve görmek istersen, senin bir nevi mahzenciklerin olan kendi kalbine ve dimağına ve cesedine ve midene ve bahçene ve zeminin çiçeği olan bahara ve ondaki çiçeklere ve meyvelere bak ki kemal-i nizam ve mizan ve rahmet ve hikmetle bir dest-i gaybî tarafından “Emr-i kün feyekûn” tezgâhından gelen ayrı ayrı anahtarlarla açıyor. Bir dirhem kadar bir kutucuktan bir batman, belki bazen yüz batman taamları kemal-i intizam ile çıkarıyor, zîhayatlara ziyafet veriyor.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Acaba böyle muntazam, alîmane, basîrane nihayetsiz bir fiile ve tesadüfsüz tam hikmetli bir sanata ve yanlışsız tam mizanlı bir tasarrufa ve zulümsüz tam adaletli bir rububiyete hiç mümkün müdür ki kör kuvvet, sağır tabiat, serseri tesadüf, camid cahil âciz esbab müdahale edebilsin? Ve bütün eşyayı birden görüp ve beraber idare edemeyen ve zerratla seyyarat yıldızları emrinde bulunmayan bir mevcud, bu her cihetle hikmetli, mu’cizeli, mizanlı tasarrufa ve idareye karışabilsin?",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "İşte her hayır elinde, her şeyin anahtarı yanında bulunan böyle bir Mutasarrıf-ı Rahîm’i, bir Rabb-i Hakîm’i tanımayan ve inkâra sapana elbette تَكَادُ تَمَيَّزُ مِنَ الْغَيْظِ âyetinin dediği gibi cehennem ona kızıyor ve kızışıyor ve hadsiz azabıma müstahaktır, merhamete hiç lâyık değildir, diye lisan-ı hal ile der.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Onuncu Kelime",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "وَ هُوَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ dir. Bundaki hüccete gayet kısa bir işaret şudur:",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Bu misafirhane-i dünyaya gelen her zîşuur, gözünü açtıkça görür ki: Bir kudret, bütün kâinatı kabzasında tutmuş ve nihayetsiz, hiç şaşırmayan, ezelî, ihatalı bir ilim ve gayet dikkatli, hiç mizansız, faydasız hareket etmeyen bir sermedî hikmet ve inayet o kudretin içinde bulunup zerrat ordusundan bir tek zerreyi meczup mevlevî gibi döndürerek çok vazifelerde istihdam ettiği gibi; küre-i arzı aynı anda, aynı kanunla bir senede yirmi dört bin senelik bir dairede yine bir meczup mevlevî misillü gezdirir. Mevsimlerin mahsulatlarını hayvan ve insanlara getirdiği aynı kanunla, aynı zamanda güneşi bir mekik, bir çıkrık yaparak merkezinde cezbedarane ve cazibekârane döndürüp manzume-i şemsiye ordusu olan seyyarat yıldızlarını kemal-i mizan ve intizamla vazifelerde çalıştırır.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Ve aynı kudret; aynı zamanda, aynı kanun-u hikmetle zemin sahifesinde yüz binler kitap hükmünde yüz binler nevileri beraber, birbiri içinde, iltibassız, sehivsiz yazar, haşr-i a’zamın binler numunelerini izhar eder.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Ve aynı kudret, aynı zamanda hava sahifesini bir yazar bozar tahtasına çevirir. Bütün zerrelerini birer kalem uçları ve o kitabın noktaları hükmünde emir ve iradenin onlara tayin ettiği vazifelerinde istimal ederek ve bütün o zerrelere her birine öyle bir kabiliyet vermiş ki güya bütün sözleri ve konuşmaları bilir gibi alır, neşreder, şaşırmaz. Küçücük birer kulak, incecik birer lisan olarak istihdam edip unsur-u hava, emir ve irade-i İlahînin bir arşı olduğunu ispat eder.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "İşte bu kısa işarete kıyasen, bu kâinatı bir muntazam şehir, bir mükemmel apartman ve misafirhane, bir mu’cizatlı kitap ve Kur’an hükmüne getirip heyet-i mecmuasından tâ bir zerreye kadar bütün mahlukat tabakalarını ve dairelerini ve taifelerini mizan-ı ilim ve nizam-ı hikmetle kabzasına alan, tasarruf eden; kudreti içinde hikmetini, rahmetini gösteren ve rububiyet-i mutlakası içinde mevcudiyetini ve vahdaniyetini güneş ve gündüz gibi bildirip tanıttırmasına mukabil, imanla tanımak ve sevdirmesine mukabil, ubudiyetle sevmek ve ihsanatlarına mukabil, şükür ve hamd isteyen böyle bir Rahman-ı Rahîm’i tanımayan ve ubudiyetle onu sevmeye çalışmayan, belki inkâr ile ona bir nevi adâvet taşıyan insan suretindeki şeytanlar, birer küçük Nemrut ve Firavun hükmünde nihayetsiz bir azaba elbette müstahak olur.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "On Birinci Kelime",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "وَ اِلَيْهِ الْمَصٖيرُ dir. Yani daire-i huzuruna ve âlem-i bâkisine ve âhiretine ve sermedî dâr-ı saadetine gidileceği gibi bütün kâinattaki mahlukatın mercii odur, bütün esbab silsileleri ona dayanıyor ve kudretine istinad eder ve o kudretinin tasarrufatına birer perdedirler, o kudret-i kudsiyenin izzetini ve haşmetini muhafaza için bütün zahirî sebepler yalnız birer perdedirler, icadda da hiç tesirleri yoktur, emir ve iradesi olmazsa hiçbir şey hattâ hiçbir zerre hareket edemez demektir. Bu kelimedeki hüccete gayet kısa bir işaret ederiz:",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Evvela: Bu kudsî kelimenin ifade ettiği haşir ve âhiret ve hayat-ı bâkiye hakikatinin bu gelen bahar gibi kat’î ve şüphesiz tahakkukunu ve geleceğini tam iman ettirmek ve ispat etmek cihetini Onuncu Söz ve zeyllerine ve Yirmi Dokuzuncu Söz’e ve Meyve’nin Yedinci Meselesi’ne ve Münâcat Şuâı’na ve Nur’un imanî risalelerine havale ederiz. Elhak onlar, bu rükn-ü imanîyi öyle bir tarzda hadsiz hüccetlerle ispat etmişler ki dünyanın mevcudiyeti derecesinde âhiretin tahakkukunu, en muannid münkirleri de tasdike mecbur eden bir surette ispat etmişler.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Mu’cizü’l-Beyan-ı Kur’an’ın üçten birisi haşre ve âhirete bakar, her davayı ona bina eder. Öyle ise Kur’an’ın hakkaniyetini ispat eden bütün mu’cizeleri ve hüccetleri, âhiretin vücuduna dahi delâlet ettikleri gibi; Muhammed aleyhissalâtü vesselâmın nübüvvetine şehadet eden bütün mu’cizeleri ve umum delail-i nübüvveti ve sıdkının bütün hüccetleri, haşir ve âhirete dahi şehadet ederler.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Çünkü o zatın (asm) bütün hayatında daimî bir büyük davası âhiret olduğu gibi bütün yüz yirmi dört bin peygamberler (aleyhimüsselâm) dahi hayat-ı bâkiye ve saadet-i ebediyeyi dava edip beşere müjde ederek hadsiz mu’cizelerle ve kat’î deliller ile ispat ettiklerinden, elbette onların peygamberliklerine ve sadıkıyetlerine delâlet eden bütün mu’cizeleri ve hüccetleri, onların en büyük ve daimî davaları olan âhirete ve hayat-ı bâkiyeye şehadet ederler. Buna kıyasen sair erkân-ı imaniyeyi ispat eden bütün deliller dahi haşrin vukuuna ve dâr-ı saadetin açılmasına şehadet ederler.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Hiç mümkün müdür ki kendi kemalâtını ve kudret ve rububiyetini izhar etmek için bu kâinatı bütün zerrat ve seyyarat ve ecza ve tabakatıyla halk edip kemal-i hikmetle her birisini bir vazife ile belki çok vazifelerle mütemadiyen çalıştıran ve sermedî, hadsiz cilve-i esmasını göstermek için kafile kafile arkasında belki seyyar, müteceddid dünya dünya arkasında ve mahlukat taifelerini bu misafirhane-i âleme ve hayat-ı dünyeviye meydan-ı imtihanına gönderip âlem-i misalde kurulan uhrevî sinemalar ve berzahî fotoğraflarla suretlerini ve amellerini ve vaziyetlerini alarak onları terhisten sonra, başka taife ve kafile ve seyyal ve seyyar bir nevi dünyaları o meydana vazifeler ve cilve-i esmasına âyineler olmak için gönderen bir Sâni’-i Zülcelal, bir Hâlık-ı Zülcemal, bir Allah-ı Zülkemal; bu fâni dünyada şuur ve akıl ile o Hâlık’ın bütün maksatlarına karşı mukabele eden ve bütün istidadıyla o Hâlık’ı sevip sevdirip, tanıyıp tanıttırıp hadsiz dualarla beka-i âhiret saadetini yalvaran ve akıl sebebiyle nihayetsiz elemler aldığından bütün fıtratı ve ruhu ve istidadı ile ayn-ı lezzet olan hayat-ı bâkiyeyi isteyen bu nev-i insan için bir dâr-ı mükâfat ve mücazat, bir haşir neşir olmasın? Hâşâ! Yüz bin defa hâşâ ve kellâ!",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "İşte bu kısacık işaretin izahatı ve tafsilatı ve hüccetleri, parlak ve kuvvetli bir surette Risale-i Nur’da bulunmasından ona havale ederek bu pek uzun kıssayı kısa kesiyoruz.",
      "order_index": 62
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Fatiha-i Şerife’nin Bir Muhtasar Hülâsası",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Medrese-i Yusufiyede, muvakkat pek az bir zamanda, tecritten temasa naklimde verilen yalnız bir tek dersin İKİNCİ KISMI",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Hapiste Nur şakirdlerine kısacık bir ders numunesidir. O da şudur:",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Fatiha-i Şerife denizinden bir katre ve güneşindeki elvan-ı seb’a yani ziyasındaki yedi renginden bir tek lem’a beyan etmeyi, namazdaki Fatiha kalbe emretti. Gerçi Yirmi Dokuzuncu Mektup’un bir kısmında, hususan نَعْبُدُ “nun”undaki seyahat-i hayaliye ve Rumuz-u Semaniye’de ve İşaratü’l-İ’caz Tefsiri’nde ve sair Nur eczalarında bu kudsî hazinenin çok tatlı ve güzel nüktelerini yazmışız. Fakat o pek şirin hülâsa-i Kur’aniyeden yalnız imanın rükünlerine ve hüccetlerine işaratını, gayet kısa bir muhtasar hülâsasını birinci kısımdaki ifade gibi kendim namazdaki tefekkürümü yazmasına bir cihette mecbur oldum. بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ kelimesini Nur’un iki üç risalelerine havale edip اَلْحَمْدُ لِلّٰهِ den başlıyorum.",
      "order_index": 68
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ ۞ اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ … الخ",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "BİRİNCİ KELİME: اَلْحَمْدُ لِلّٰهِ dir. Bundaki hüccet-i imaniyeye gayet kısa bir işaret:",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Evet, kâinatta medar-ı hamd ve şükür olan kasdî in’amlar ve nimetler, hususan kan ve fışkı içinden safi, temiz, gıdalı sütü âciz yavrulara göndermek ve ihtiyarî ihsanlar ve hediyeler ve merhametli ikramlar ve ziyafetler zemin yüzünü, belki kâinatı doldurmuş. Onların fiyatı dahi başta Bismillah, âhirde Elhamdülillah, ortada nimette in’amı hissetmek ve Rabb’ini onun ile tanımaktır.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Sen kendi nefsine, midene, duygularına bak! Ne kadar şeylere, nimetlere muhtaçtırlar. Ve ne derece hamd ve şükür fiyatıyla rızıkları, lezzetleri isterler, gör; her zîhayatı kendine kıyas eyle.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "İşte bu umumî in’amlar mukabilinde hal ve kāl dilleriyle edilen hadsiz hamdler, pek kat’î bir surette bir Mabud-u Mahmud, bir Mün’im-i Rahîm’in mevcudiyetini ve umumî rububiyetini güneş gibi gösterir.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "İKİNCİ KELİME: رَبِّ الْعَالَمٖينَ dir. Bundaki hüccete gayet kısa bir işaret:",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Evet, biz gözümüzle görüyoruz ki: Bu kâinatta binler değil belki milyonlar âlemler, küçük kâinatlar, ekseri birbiri içinde, her birinin idaresi ve tedbirinin şeraiti ayrı ayrı olduğu halde, öyle bir mükemmel terbiye, tedbir, idare ediliyor ki bütün kâinat bir sahife gibi her an nazarında ve bütün âlemler birer satır gibi kalem-i kudret ve kaderiyle yazılır, tazelenir, değişir. Bir nihayetsiz rububiyet içinde nihayetsiz bir ilim ve hikmet ve ihatalı hadsiz bir rahmet ve dikkat ile bu milyonlar âlemleri ve seyyal kâinatları idare eden bir Rabbü’l-âlemîn’in vücub-u vücuduna ve vahdetine küllî ve cüz’î şehadetler, zerreler ve zerrelerden terekküp eden mevcudlar adedince hadsiz, nihayetsiz şehadetler her ân ve zaman geliyorlar.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Zerrat tarlasından tâ manzume-i şemsiyeye, tâ Samanyolu denilen Kehkeşan dairesine ve bir hüceyre-i bedenden tâ zemin mahzenine, tâ kâinat heyet-i mecmuasına kadar aynı kanun, aynı rububiyet, aynı hikmet ile beraber idare ve terbiye eden bir rububiyeti tasdik ve hissetmeyen, bilmeyen, görmeyen bir insan elbette hadsiz bir azaba kendini müstahak eder ve merhamete liyakatini selbeder.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "ÜÇÜNCÜ KELİME: اَلرَّحْمٰنِ الرَّحٖيمِ dir. Bundaki hüccete gayet kısa bir işaret:",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Evet, kâinatta hadsiz rahmetin mevcudiyeti ve hakikati, aynen güneşin ziyası gibi görünür. Ve ziyanın güneşe kat’î şehadeti misillü, bu geniş rahmet dahi perde arkasında bir Rahman-ı Rahîm’e şehadet eder. Evet, rahmetin bir ehemmiyetli kısmı rızıktır ki Rahman’a Rezzak manası verilir. Rızık ise o derece zahir bir tarzda bir Rezzak-ı Rahîm’i gösterir ki zerre kadar şuuru bulunan tasdike mecbur olur.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Mesela bütün zîhayatın, hususan âcizlerin ve bilhassa yavruların, bütün zeminde ve fezada ihtiyar ve iktidarlarının haricinde gayet hârika bir tarzda hiçten ve mütemasil çekirdeklerden ve su katrelerinden ve toprak habbeciklerinden yetiştiriyor.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Hattâ ağacın başındaki yuvada kanatsız, zayıf kuşçuklara annelerini emirber nefer gibi gezdirir, rızıklarını getirttirir.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Ve aç bir arslanı yavrusuna musahhar eder, elde ettiği bir eti yemeyip yavrusuna yedirir.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Ve sair hayvanatın ve insanın yavrularına memeler musluğundan âb-ı kevser gibi hoş, mugaddi, safi, hâlis, beyaz sütleri kırmızı kan ve mülevves fışkı içinden bulaşmadan, bulandırmadan imdatlarına gönderir, validelerinin şefkatlerini yardımcı verir.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Ve bir nevi rızık isteyen umum ağaçlara, münasip rızıklarını onlara pek hârika bir tarzda koşturduğu gibi bir nevi maddî ve manevî rızık isteyen insanın duygularına; akıl, kalp, ruhlarına dahi pek geniş bir sofra-i erzak onlara ihsan ediliyor.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Güya kâinat, gül çiçeğinin yaprakları ve mısır sümbülünün gömlekleri gibi birbiri içinde sarılı, yüz binler ayrı ayrı, çeşit çeşit sofralardır ki o sofralar adedince ve onlardaki taamlar ve nimetler miktarınca diller ile ve ayrı ayrı, küllî ve cüz’î lisanlar ile bir Rahman-ı Rezzak’ı, bir Rahîm-i Kerîm’i bütün bütün kör olmayana gösterir.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Eğer denilse: “Bu dünyadaki musibetler, çirkinlikler, şerler; o ihatalı rahmete münafîdir, bulandırıyor.”",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Risale-i Kader gibi Nur’un risalelerinde bu dehşetli suale tam cevap verilmiş. Onlara havale ile kısacık bir işareti şudur:",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Her bir unsurun, her bir nev’in, her bir mevcudun küllî ve cüz’î müteaddid vazifeleri ve o her bir vazifenin çok neticeleri ve meyveleri var. Ve ekseriyet-i mutlakası, maslahat ve güzel ve hayır ve rahmettirler. Ve az bir kısmı, kabiliyetsizlere ve yanlış mübaşeret edenlere veya ceza ve terbiyeye müstahak olanlara veya çok hayırları sümbül vermeye vesile olanlara rast gelir. Zahirî, cüz’î bir şer, bir çirkinlik olur; bir merhametsizlik görünür.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Eğer o cüz’î şer gelmemek için rahmet tarafından o unsur ve küllî mevcud o vazifesinden men’edilse o vakit bütün hayırlı, güzel sair neticeleri vücud bulmaz. Bir hayrın ademi şer ve bir güzelliğin bozulması çirkinlik olması itibarıyla; o neticeler adedince şerler, çirkinlikler, merhametsizlikler husul bulur. Demek, bir tek şer gelmemek için yüzer şerler, merhametsizlikler irtikâb edilir ki bütün bütün hikmete, maslahata, rububiyetteki rahmete muhalif düşer.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Mesela kar, soğuk, ateş, yağmur gibi nevilerin yüzer hikmetleri, maslahatları içinde bazı dikkatsiz ve ihtiyatsızlar, sû-i ihtiyarlarıyla kendileri hakkında şer yapsa mesela, elini ateşe soksa ateşin hilkatinde rahmet yoktur dese ateşin hadd ü hesaba gelmeyen hayırlı, maslahatlı, merhametli faydaları onu tekzip edip ağzına vurur.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Hem insanın hodgâm hevesatı ve süflî ve âkıbeti görmeyen hissiyatı, kâinatta cereyan eden rahmaniyet ve hakîmiyet ve rububiyet kanunlarına mikyas ve mihenk ve mizan olamaz. Kendi âyinesinin rengine göre görür. Merhametsiz siyah bir kalp; kâinatı ağlar, çirkin, zulüm ve zulümat suretinde görür.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Fakat iman gözüyle baksa yetmiş güzel hulleleri giymiş bir cennet hurisi gibi rahmetler ve hayırlar ve hikmetlerden dikilmiş yetmiş binler güzel libasları birbiri üstüne giymiş, daima güler, rahmetle tebessüm eder bir insan-ı ekber ve ondaki insan nevini bir kâinat-ı suğra ve her bir insanı bir âlem-i asgar müşahede eder. Bütün ruh u canıyla اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ الرَّحْمٰنِ الرَّحٖيمِ مَالِكِ يَوْمِ الدّٖينِ der.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "DÖRDÜNCÜ KELİME: مَالِكِ يَوْمِ الدّٖينِ dir. Hüccetine gayet kısa bir işaret:",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Evvela: Bu dersin birinci kısmının âhirinde وَ اِلَيْهِ الْمَصٖيرُ hüccetine ve haşir ve âhirete şehadet eden bütün deliller, aynen مَالِكِ يَوْمِ الدّٖينِ in işaret ettiği imanî ve geniş hakikate şehadet ederler.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Onuncu Söz’ün âhirinde denildiği gibi bu kâinat Sâni’inin sermedî rububiyeti, rahmeti, hikmeti, ezelî ebedî cemali, celali, kemali ve nihayetsiz sıfatları ve yüzer isimleri âhireti kat’î bir surette istediği gibi; Kur’an, binler âyât ve bürhanları ile ve Muhammed aleyhissalâtü vesselâm yüzer mu’cizat ve hüccetleriyle ve bütün enbiya aleyhimüsselâm ve semavî kitaplar ve suhuflar, hadsiz delilleriyle şehadet ettikleri dâr-ı âhiretteki hayat-ı bâkiyeye inanmayan bir insan, kendini dünyada dahi küfürden neş’et eden bir manevî cehenneme atar, daima azap çeker.",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Rehber’de izah edildiği gibi bütün geçmiş ve gelecek zamanlar ve mahluklar ve kâinatlar, zeval ve firaklarıyla mütemadiyen onun ruh ve kalbine hadsiz elemleri yağdırıyorlar, cehenneme gitmeden evvel cehennem azabını çektiriyorlar.",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: يَوْمِ الدّٖينِ remziyle büyük ve kuvvetli bir hüccet-i haşriyeye işaret eder. Fakat bu makamda birden bir hal, o hücceti başka zamana tehirine sebep oldu belki de ona daha ihtiyaç kalmadı. Çünkü Nur Risaleleri, geceden sonra gündüzün ve kıştan sonra baharın gelmesi kat’iyetinde yüzer kuvvetli hüccetlerle haşrin sabahını ve neşrin baharını ispat etmişler.",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "BEŞİNCİ KELİME: اِيَّاكَ نَعْبُدُ وَاِيَّاكَ نَسْتَعٖينُ dir. Bundaki hüccete işaretten evvel hakikatli bir seyahat-i hayaliyeyi Yirmi Dokuzuncu Mektup’un izahına binaen kısaca beyan etmek kalbe geldi. Şöyle ki:",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Bir zaman, Kur’an’ın mu’cizelerini ararken; Risale-i Nur’da, hususan İşaratü’l-İ’caz tefsir-i Nurî’de ve Rumuz-u Semaniye’de beyanları gibi Sure-i Feth’in âhirindeki âyette dört beş mu’cize ve ihbar-ı gaybîyi, hattâ اَلْيَوْمَ نُنَجّٖيكَ بِبَدَنِكَ cümlesinde bir tarihî mu’cizeyi, hattâ çok kelimelerinde müteaddid i’caz lem’alarını ve bazı harflerinde mu’cizane nükteleri bulduğum bir zamanda, namazda Fatiha’yı okurken نَعْبُدُ نَسْتَعٖينُ deki “nun”un bir mu’cizesini bana bildirmek için bir sual kalbime geldi: Neden اَعْبُدُ اَسْتَعٖينُ yani “Ben ibadet ve istiane ederim.” denilmedi? Nun-u mütekellim-i maalgayr ile yani “Biz sana ibadet ve istiane ederiz.” demiş?",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Birden o “nun” kapısıyla bir seyahat-i hayaliye meydanı açıldı. Namazdaki cemaatin azîm sırrını ve büyük menfaatini ve bu tek harf bir mu’cize olduğunu şuhud derecesinde bildim ve gördüm. Şöyle ki:",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Ben o zaman İstanbul’da Bayezid Camii’nde namaz kılarken اِيَّاكَ نَعْبُدُ وَاِيَّاكَ نَسْتَعٖينُ dedim. Baktım, o camideki cemaat, benim gibi diyerek bu davama ve اِهْدِنَا daki duama tamamen iştirak edip tasdik ettikleri zamanda, bir perde daha açıldı.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "Gördüm ki İstanbul’un bütün mescidleri, büyük bir Bayezid hükmüne geçtiler. Aynen benim gibi اِيَّاكَ نَعْبُدُ وَاِيَّاكَ نَسْتَعٖينُ deyip benim davalarıma ve dualarıma imza basıyorlar, âmin diyorlar. Ve bana bir nevi şefaatçi suretini almaları içinde, hayalime bir perde daha açıldı.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Gördüm ki âlem-i İslâm, büyük bir mescid suretini aldı. Mekke, Kâbe mihrab hükmüne geçti. Bütün namaz kılan Müslümanların safları, dairevî bir tarzda o kudsî mihraba teveccüh ederek, benim gibi اِيَّاكَ نَعْبُدُ وَاِيَّاكَ نَسْتَعٖينُ اِهْدِنَا deyip her biri umum namına hem dua hem dava hem tasdik eder hem onları kendine şefaatçi yapar. Hem bu kadar azîm bir cemaatin yolu, davası yanlış olamaz ve duası reddedilmez; şeytanî vesveseleri tard eder diye düşünürken ve namazda cemaatin büyük menfaatlerini bilmüşahede tasdik ederken bir perde daha açıldı.",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Gördüm ki kâinat, bir cami-i ekber ve bütün mahlukat taifeleri, bir salât-ı kübrada cemaat ile her biri kendine mahsus bir ibadetle ve hal dili ile bir nevi namaz kılıyorlar gibi Mabud-u Zülcelal’in muhit rububiyetine karşı çok geniş bir ubudiyetle mukabele için her biri umumun şehadetlerini ve tevhidlerini tasdik eder ki aynı neticeyi ispat tarzında vaziyet alıyorlar diye müşahede ederken birden bir perde daha açıldı.",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Gördüm ki nasıl bir insan-ı ekber olan kâinat, lisan-ı hal ve çok eczaları, istidat ve ihtiyac-ı fıtrî lisanıyla ve zîşuur mevcudatları, lisan-ı kāl ile اِيَّاكَ نَعْبُدُ وَاِيَّاكَ نَسْتَعٖينُ diyorlar ve Hâlık’ının merhametkârane rububiyetine karşı ubudiyetlerini gösteriyorlar. Aynen öyle de birer küçücük kâinat hükmünde o cemaat-i uzmada her bir arkadaşımın cesedi gibi benim cesedimdeki zerreler ve kuvveler ve duygularım dahi Hâlık’ının rububiyetine karşı itaat ve ihtiyaçlarının lisan-ı haliyle اِيَّاكَ نَعْبُدُ وَاِيَّاكَ نَسْتَعٖينُ diyerek emir ve irade-i İlahiyeye göre hareket ettiklerini ve her anda Hâlıklarının inayetine ve rahmetine ve yardımına muhtaç olduklarını gösteriyorlar, gördüm.",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Hem namazdaki cemaatin kudsî sırrını hem nun’un güzel mu’cizesini hayretle müşahede edip nun kapısıyla girdiğim gibi çıktım, Elhamdülillah dedim. اِيَّاكَ نَعْبُدُ وَاِيَّاكَ نَسْتَعٖينُ cümlesini, o üç cemaatin ve o büyük ve küçücük arkadaşlarım hesabına da söylemeye alıştım. Şimdi mukaddime bitti, sadede geliyoruz.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "اِيَّاكَ نَعْبُدُ وَاِيَّاكَ نَسْتَعٖينُ nün işaret ettikleri hüccete gayet kısa bir işarettir:",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Evvela: Biz, gözümüzle görüyoruz: Kâinatta, hususan zemin yüzünde dehşetli ve daimî bir faaliyet ve hallakıyetin intizamla cereyanı içinde merhametkârane, müdebbirane bir rububiyet-i mutlaka hadsiz zîhayatların istianelerine ve fiilen ve halen ve kālen istimdadlarına ve dualarına kemal-i hikmet ve inayet ile imdat ve her birine fiilen cevap vermek tezahürü içinde bir uluhiyet-i mutlaka, bir mabudiyet-i âmmenin tecelliyatı, umum mahlukatın, hususan zîhayatın ve bilhassa insan taifelerinin fıtrî ve ihtiyarî binler tarzdaki ibadetlerine mukabelesini akl-ı selim ve iman gözü gördüğü gibi bütün semavî fermanlar ve enbiyalar haber veriyorlar.",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: نَعْبُدُ nun’unun remziyle mukaddimede mezkûr üç cemaatten her biri ve umumu beraber, çeşit çeşit, fıtrî ve ihtiyarî ibadetlerle meşgul olmaları; şeksiz, bedahetle bir mabudiyete karşı şâkirane bir mukabele ve bir Mabud-u Mukaddes’in mevcudiyetine hadsiz ve şüphesiz bir şehadettir.",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Ve نَسْتَعٖينُ “nun”unun remziyle mezkûr üç cemaatin, yani mecmu-u kâinattan tâ bir cesetteki zerrelerin cemaatinden her bir taifenin, her bir ferdin fiilî ve halî istianeleri ve duaları var. Ve onların muavenetlerine koşan ve dualarına kabul ile cevap veren bir şefkatli müdebbire, şüphesiz şehadet eder. Mesela, Yirmi Üçüncü Söz’ün dediği gibi zemindeki umum mahlukatın üç nevi duaları pek hârika ve ümidin haricinde kabul olması, bir Rabb-i Rahîm ve Mücîb’e kat’î şehadet eder.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Evet, tohumlar ve çekirdekler istidat lisanıyla her biri birer ağaç ve birer sümbüle olmayı Hâlık’ından isteyip duaları gözümüz önünde kabul olması gibi; bütün hayvanatın ihtiyac-ı fıtrî lisanıyla elleri yetişmediği yerlerden rızıklarını ve hayatlarına lüzumu bulunan ve iktidarlarının haricindeki matlublarını birisinden isteyip o fıtrî ihtiyaç diliyle ettikleri bütün dualarını gözümüz önünde kabul eden ve imdatlarına acib ve şuursuz mahlukatı vakti vaktine hikmetle koşturan bir Hâlık-ı Kerîm’e zahir şehadet eder.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "İşte bu iki kısma kıyasen, lisan-ı kāl ile edilen duaların bütün nevileri hususan enbiyaların aleyhimüsselâm ve havasların hârika bir surette makbuliyetiاِيَّاكَ نَسْتَعٖينُ deki hüccet-i vahdaniyete şehadet eder.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "ALTINCI KELİME: اِهْدِنَا الصِّرَاطَ الْمُسْتَقٖيمَ dir. Bundaki hüccete gayet kısa bir işaret şudur:",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Evet, nasıl bir yerden bir yere giden yolların ve bir noktadan uzak bir noktaya çekilen hatların en kısası ise en doğrusudur ve müstakimidir. Aynen öyle de maneviyatta ve manevî yollarda ve kalbî mesleklerde en doğrusu en müstakimi ise en kısa ve en kolayıdır.",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Mesela, Risale-i Nur’da bütün muvazeneleri ve küfür ve iman yollarının mukayeseleri kat’î gösteriyorlar ki iman ve tevhid yolu, gayet kısa ve doğru ve müstakim ve kolaydır. Ve küfür ve inkâr yolları gayet uzun ve müşkülatlı ve tehlikelidir.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Demek, bu istikametli ve hikmetli ve her şeyde en kısa ve kolay yolda sevk edilen bu kâinatta, elbette şirk ve küfrün hakikatleri olamaz ve iman ve tevhidin hakikatleri, bu kâinata güneş gibi lâzım ve vâcibdir.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Hem ahlâk-ı insaniyede en rahat en faydalı en kısa en selâmetli yol ise sırat-ı müstakimde, istikamettedir.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Mesela kuvve-i akliye, hadd-i vasat olan hikmeti ve kolay, faydalı istikameti kaybetse ifrat veya tefritle muzır bir cerbezeye ve belalı bir belâhete düşer, uzun yollarında tehlikeleri çeker.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Ve kuvve-i gazabiye, hadd-i istikamet olan şecaati takip etmezse ifratla çok zararlı ve zulümlü tehevvüre ve tecebbüre ve tefritle çok zilletli ve elemli cebanet ve korkaklığa düşer. İstikameti kaybetmesinin hatasının cezası olarak daimî, vicdanî bir azabı çeker.",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Ve insandaki kuvve-i şeheviye, selâmetli istikameti ve iffeti zayi etse; ifratla musibetli, rezaletli fücura, fuhşa ve tefritle humuda, yani nimetlerdeki zevk ve lezzetten mahrum düşer ve o manevî hastalığın azabını çeker.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "İşte bunlara kıyasen, hayat-ı şahsiye ve hayat-ı içtimaiyenin bütün yollarında, istikamet en faydalı ve kolay ve kısadır. Ve sırat-ı müstakim kaybedilse o yollar pek belalı ve uzun ve zararlı olur.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "Demek اِهْدِنَا الصِّرَاطَ الْمُسْتَقٖيمَ pek çok câmi’ ve geniş bir dua, bir ubudiyet olduğu gibi bir hüccet-i tevhide ve bir ders-i hikmete ve bir talim-i ahlâka işaret eder.",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "YEDİNCİ KELİME: صِرَاطَ الَّذٖينَ اَنْعَمْتَ عَلَيْهِمْ dir. Bundaki hüccete gayet kısa bir işaret:",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Evvela: عَلَيْهِمْ kimlerdir diye مِنَ النَّبِيّٖنَ وَالصِّدّٖيقٖينَ وَالشُّهَدَٓاءِ وَالصَّالِحٖينَ âyeti beyan ederek, nev-i beşerde istikamet nimetine mazhar dört taifeyi beyan içinde, o taifelerin reislerine اَلنَّبِيّٖنَ ile Muhammed aleyhissalâtü vesselâma, وَالصِّدّٖيقٖينَ ile Ebubekir-i Sıddık radıyallahu anh’a, وَالشُّهَدَٓاءِ ile Ömer ve Osman ve Ali radıyallahu anhüme işaret edip Peygamber’den (asm) sonra Sıddık (ra) sonra Ömer (ra) Osman (ra) Ali (ra) üçü hem şehit hem halife olacaklar diye gaybî ihbarla bir lem’a-i i’caz gösterir.",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Nev-i beşerin en yüksek en müstakim en sadık bu dört taifesi; Âdem (as) zamanından beri hadsiz hüccetler, mu’cizeler, kerametler, deliller, keşfiyatlar ile bütün kuvvetleriyle dava edip ve beşerin ekseri onları tasdik ettikleri hakikat-i tevhid, elbette güneş gibi kat’îdir. Bu hadsiz meşahir-i insaniye, yüz binler mu’cizelerle ve hadsiz hüccetlerle doğruluklarını ve hakkaniyetlerini gösterip tevhid ve vücub-u vücud ve vahdet-i Hâlık gibi müsbet meselelerde ittifakları ve icmaları öyle bir hüccettir ki hiçbir şüpheyi bırakmaz.",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Acaba kâinatın ehemmiyetli netice-i hilkati ve zeminin halifesi ve zîhayatların istidatça en cem’iyetli ve yükseği olan nev-i beşerin en müstakimleri, en sadık ve musaddak mürşidleri ve kemalâtta reisleri olan mezkûr o dört taifenin icma ve ittifakla iman edip haber verdikleri ve kâinatı bütün mevcudatıyla delil gösterip hakkalyakîn, aynelyakîn, ilmelyakîn itikad ettikleri ve sarsılmaz kanaat getirdikleri bir hakikati tanımayan ve inkâr eden, hadsiz bir cinayet ve nihayetsiz bir azaba müstahak olmaz mı?",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "SEKİZİNCİ KELİME: غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّٓالّٖينَ dir. Bundaki hüccete kısa bir işarettir:",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "Evet, tarih-i beşer ve kütüb-ü mukaddese tevatürlere ve küllî ve kat’î hâdisat ve malûmat ve müşahedat-ı beşeriyeye istinaden bi’l-ittifak, sarîh ve kat’î bir surette haber veriyorlar ki:",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Sırat-ı müstakim ehli olan peygamberlere (aleyhimüsselâm) binler vakıatta istimdadlarına hârika bir tarzda gaybî imdat gelmesi ve onların istedikleri aynen verilmesi ve düşmanları olan münkirlere yüzer hâdisatta aynı zamanda gazap gelmesi ve semavî musibet başlarına inmesi kat’î, şeksiz gösterir ki bu kâinatın ve içindeki nev-i beşerin Hakîm ve Âdil ve Muhsin ve Kerîm ve Aziz ve Kahhar bir Mutasarrıfı, bir Rabb’i var ki Nuh ve İbrahim, Musa ve Hud ve Salih gibi (aleyhimüsselâm) çok nebilere pek hârika bir surette tarihî ve geniş hâdiselerle muzafferiyet ve necatları vermiş. Ve Semud ve Âd ve Firavun kavimleri gibi çok zalimlere ve münkirlere dahi peygamberlere isyanlarına mukabil dünyada dahi bir ceza olarak başlarına dehşetli, semavî musibetler indirmiş.",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "Evet, Âdem (as) zamanından beri, beşeriyette iki cereyan-ı azîm birbiriyle çarpışarak gelmiş. Biri, istikamet yolunu takip ile nimet ve saadet-i dâreyne mazhar olan ehl-i nübüvvet ve salahat ve iman; kâinatın hakiki güzelliğine ve intizam ve kemaline mutabık olarak istikamette hareket ettiklerinden hem kâinat sahibinin lütuflarına hem iki cihanın saadetine mazhar olup beşeri, melekler derecelerine, belki fevkine terakki ettirmeye vesile olarak dünyada iman hakikatleriyle manevî bir cennet, âhirette bir saadet kazanıp ve kazandırmışlar.",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "İkinci cereyan, istikameti bırakıp ifrat ve tefritle aklı, bir vesile-i azap ve elemler toplayıcı bir âlete çevirmesinden insaniyeti en bedbaht bir hayvaniyetten aşağı düşürüp dünyada zulümlerine mukabil gazab-ı İlahî ve musibet tokatlarını yemekle beraber, dalaleti cihetinden, akıl alâkadarlığıyla kâinatı bir hüzüngâh ve matemhane-i umumiye ve zevalde yuvarlanan zîhayatlar için bir mezbaha, selhhane ve gayet çirkin ve karışık görüp ruhu, vicdanı dünyada bir manevî cehennemde olup âhirette daimî bir azap çekmeye kendini müstahak eder.",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "İşte Fatiha-i Şerife’nin âhirinde اَلَّذٖينَ اَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّٓالّٖينَ âyeti, bu iki cereyan-ı azîmi ders veriyor. Ve Risale-i Nur’daki bütün muvazenelerin menbaı ve esası ve üstadı, bu âyettir. Madem yüzer muvazenelerle Nurlar, bu âyeti tefsir etmişler; biz dahi izahını ona havale ederek bu kısa işaretle iktifa ederiz.",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "DOKUZUNCU KELİME: اٰمٖينَ dir. Buna kısacık bir işaret:",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Madem نَعْبُدُ نَسْتَعٖينُ deki “nun” üç cemaat-i azîmeyi, bilhassa âlem-i İslâm camiindeki muvahhidîn cemaatini, hususan o vakit namazda bulunan milyonlar cemaatini bize gösterip bizi içlerinde bulunduruyor ve dualarına ve söylediklerimizi aynen söylemeleriyle tasdiklerine ve bir nevi şefaatlerine hissedar olmamıza yol açıyor. Biz dahi bu “Âmin” kelimesiyle, o cemaat-i muvahhidîn ve musallînin dualarına yardım ve davalarına tasdik ve şefaatlerinin ve istianelerinin makbuliyetine o “Âmin” ile bir rica etmemizle, bizim cüz’î ubudiyet ve dua ve davamızı küllî, geniş bir ubudiyete çevirip küllî, umumî rububiyete mukabele ettirir.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Demek uhuvvet-i imaniye ve vahdet-i İslâmiye sırrıyla, her namaz vaktinde âlem-i İslâm mescidinde milyonlarla efradı bulunan bir cemaatin rabıta-i vahdet itibarıyla ve manevî radyolar vasıtasıyla Fatiha’daki “Âmin” külliyet kesbeder, milyonlarla “Âmin”ler hükmüne geçebilir.",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "(Hâşiye): İşte derecata göre bir âmî, bir çekirdek kadar bu kudsî hakikatten hisse alsa ruhen terakki etmiş bir kâmil insan, bir hurma ağacı kadar hisse alır. Fakat daha terakki etmeyen bir adam Fatiha okurken bu manaları kasden hatıra getirmemeli, tâ huzura zarar olmasın. Eğer o makama terakki etse zaten o manalar kendilerini gösterirler.",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "(Hâşiyecik): Bu hâşiyedeki “kasden” kelimesinin izahını Üstadımızdan sorduk. Aldığımız cevabı aynen yazıyoruz:",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Medrese-i Yusufiyedeki Risale-i Nur talebeleri namına Ceylan",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Teşehhüd ve Fatiha kelimelerinin geniş ve yüksek manaları kasdî değil belki dolayısıyla meşguliyet ve huzura bir nevi gaflet veren tafsilatı değil belki mücmel ve kısa manaları gafleti dağıtır, ubudiyeti ve münâcatı parlatır görüyorum. Namazın ve Fatiha ve teşehhüdün pek yüksek kıymetlerini tam gösterir. İkinci Kısmın âhirinde “kasden meşgul olmamak”tan murad ise o manaların tafsilatıyla bizzat iştigal, bazen namazı unutturur, huzura belki dokunur. Yoksa dolayısıyla ve muhtasar bir tarzda büyük faydalarını hissediyorum.",
      "order_index": 138
    },
    {
      "type": "arabic_block",
      "text": "اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ",
      "order_index": 139
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 141
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 142
    },
    {
      "type": "arabic_block",
      "text": "وَ بِهٖ نَسْتَعٖينُ",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Medrese-i Yusufiyenin tek bir dersinin",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "ÜÇÜNCÜ KISMI",
      "order_index": 145
    }
  ]
}