{
  "id": "sec_19",
  "blocks": [
    {
      "type": "heading",
      "text": "Sekizinci Söz’de bir bahçeye iki adam, biri çıkar biri giriyor. Bahtiyarı bahçedeki çiçeklere, güzel şeylere bakar, safa ile istirahat eder. Diğer bedbaht, temizlemek elinden gelmediği halde çirkin, pis şeylere hasr-ı nazar eder, midesini bulandırır. İstirahate bedel sıkıntı çeker, çıkar gider.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Şimdi hayat-ı içtimaiye-i beşeriyenin safhaları, hususan Yusufiye Medresesi bir bahçe hükmündedir. Hem çirkin hem güzel hem kederli hem ferahlı şeyler beraber bulunur. Âkıl odur ki ferahlı ve güzel şeylerle meşgul olup çirkin, sıkıntılı şeylere ehemmiyet vermez, şekva ve merak yerinde şükreder, sevinir.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Evvela: Yarın gece Leyle-i Kadir olmak ihtimali çok kuvvetli olmasından bir kısım müçtehidler o geceye Leyle-i Kadri tahsis etmişler. Hakiki olmasa da madem ümmet o geceye o nazarla bakıyor, inşâallah hakiki hükmünde kabule mazhar olur.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Sarsıntılı olan altıncıdaki kardeşlerimizin istirahatlerini merak ediyorum. Bir parmak hariçten hapse hususan altıncıya karışıyor, oradaki kardeşlerimiz dikkat ve ihtiyat edip hiçbir şeye karışmasınlar.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Avukata, reise okutmak için parçayı gönderdiniz mi? Hem Halil Hilmi, vahdet-i mesele itibarıyla yalnız Sabri’nin değil belki umumumuzun avukatıdır. Ben bu nazarla ona bakıyordum. Şimdi umumumuzun hesabına birinci avukatımıza tam yardım etsin.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Râbian: Taşköprülü Sadık Bey’in mukaddimesini istinsah için Sabri’ye vermiştim. Eğer yazılmışsa tashihten geçen parça ona gönderilecek. Yeni yazılanın bir sureti bana gönderilsin. Hem Sadık’ın manzumeciğinin yanımda bir sureti var, sizde yoksa göndereceğim.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Evvela: Hem sizin hem hapisteki arkadaşlarınızın bayramınızı tebrik ederiz. Sizin ile bayramlaşanı, aynen benimle bayramlaşmış gibi kabul ediyorum ve umumuyla bizzat bayram ziyaretini yapmışım gibi biliniz, bildiriniz.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Sebepsiz kalın demir sobamın parçalanmasıyla verdiği haber ve biz dahi o işarete binaen tam bir ihtiyat ve temkinle geçen fırtınacık, yüzden bire indi, barut ateş almadı. Şimdi yine, sebepsiz mataramın acib bir tarzda küçücük parçalara inkısam etmesi, bize tekrar tam bir temkine ve tahammüle ve ihtiyata sarılmamızın lüzumunu haber veriyor. Aldığım manevî bir ihtarla, gizli münafıklar, dindarlara karşı namazsız sefahetçileri ve mürted komünistleri istimal etmek istiyorlar, hattâ parmaklarını buraya da sokmuşlar.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Bir Hâşiyecik: Dün kalbimde bir ferah ve sevinç vardı. Birden baktım, Nurs’taki kardeşim, Nurs’un balını bir matara içinde sekiz ay evvel bana, Emirdağı’na göndermişti. Dün de Emirdağı’ndan buraya geldi. Aman çabuk bana getirin dedim. Bekledim, gelmedi. O sevinç, bir hiddete döndü. Yüz matara kadar yanımda kıymetli bulunan o ballı matarayı yabani ellere verip çarşıya gönderilmesi sebep olup o matara da birdenbire kırıldı. Kırk sekiz seneden beri görmediğim Nurs köyümün, meskat-ı re’simin bir teberrükü olan o tatlıdan, bayram tatlısı olarak her bir kardeşim bir parçacığını tatsın diye bir miktar gönderdim.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, sarsılmaz kardeşlerim!",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Sizi ruh u canımla tebrik ederim ki çabuk yaramızı tedavi ettiniz. Ben de bu gece şifadan tam ferahlandım. Zaten “Medresetü’z-Zehra” tevessü edip hakiki ihlas ve tam fedakârane terk-i enaniyeti ve tevazu-u tammı daire-i Nur’da aşılıyor, neşreder. Elbette gayet cüz’î ve muvakkat hassasiyet ve titizlik ve nazlanmak, o kuvvetli dersini ve uhuvvet alâkasını bozamaz ve İhlas Lem’ası bu noktada mükemmel nâsihtir. Şimdi en ziyade bizi ve Nurları vurmak ve sarsmak için en fena plan, Nur talebelerini birbirinden soğutmak ve usandırmak ve meşrep ve fikir cihetinde birbirinden ayırmaktır. Gerçi gayet cüz’î bir nazlanmak oldu. Fakat göze bir saç düşse başa düşen bir taş kadar incitir ki büyük bir hâdise hükmünde mataram haber verdi. Merhum Hâfız Ali’nin (rh) küçücük böyle bir halden, vefatından bir parça evvel şekvası, o vakitten beri belki yüz defa hatırıma gelip beni müteessir etmiş.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Talebelerin itiraznamelerini müdüre verdim. Dedim: Diyanet Riyasetine ve bize risalelerimizle beraet veren Ankara’nın Ağır Ceza Dairesine –itiraznamemin âhiriyle beraber– göndermek istiyoruz. Hem Hata-Savab Cetveli de o iki makama fakat mahrem yalnız bera-yı malûmat olarak göndermek münasipse. Dedi: “Münasiptir.” Şimdi siz avukata deyiniz. Birkaç nüsha talebelerin itiraznamelerinin ve cetvelin iki nüsha çıkarsın.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Hem Diyanet Riyasetine yazınız ki: Ulûm-u diniye ehlini himaye etmek vazife-i zaruriyenizi Said ve arkadaşları hakkında bu defa Afyon’a gönderdiğiniz raporla mükemmel yaptığınızdan hem mazlum Said hem masum arkadaşları dairenize çok müteşekkir ve fevkalâde minnettar oldular. Zaten meselemiz dinî ve ilmî olmasından, her daireden ve adliye ve zabıtadan evvel Diyanet Dairesi alâkadardır. Onun için hem Denizli’de hem Afyon’da en evvel o dairelere müracaat edip şekvamızı oradaki âlimlere yazdık. Bu mealde bir başlık yazınız.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşim Re’fet Bey!",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Azîmüşşan’ın hürmetine ve alâka-i Kur’aniyenizin hakkına ve Nurlar ile yirmi sene zarfında imana hizmetinizin şerefine, çabuk bu dehşetli, zahiren küçücük fakat vaziyetimizin nezaketine binaen pek elîm ve feci ve bizi mahva çalışan gizli münafıklara büyük bir yardım olan birbirinden küsmekten ve baruta ateş atmak hükmündeki gücenmekten vazgeçiniz ve geçiriniz. Yoksa bir dirhem şahsî hak yüzünden, bizlere ve hizmet-i Kur’aniyeye ve imaniyeye yüz batman zarar gelmesi –şimdilik– ihtimali pek kavîdir.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Sizi kasemle temin ederim ki biriniz bana en büyük bir hakaret yapsa ve şahsımın haysiyetini bütün bütün kırsa fakat hizmet-i Kur’aniye ve imaniye ve Nuriyeden vazgeçmezse ben onu helâl ederim, barışırım, gücenmemeye çalışırım.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Madem cüz’î bir yabanilikten düşmanlarımız istifadeye çalıştıklarını biliyorsunuz, çabuk barışınız. Manasız, çok zararlı nazlanmaktan vazgeçiniz. Yoksa bir kısmımız Şemsi, Şefik, Tevfik gibi; muarızlara sureten iltihak edip hizmet-i imaniyemize büyük bir zarar ve noksaniyet olacak. Madem inayet-i İlahiye şimdiye kadar bir zayiata bedel çokları o sistemde vermiş. İnşâallah yine imdadımıza yetişir.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Müdür, Âyetü’l-Kübra ve Rehber’i çok beğenmiş. Şimdi Asâ-yı Musa ve Zülfikar’ı istiyor. Ben de söz verdim “Sana getirteceğim.” Eğer burada Afyon’da varsa bir Asâ-yı Musa, bir Zülfikar (ciltli, büyük) bir Rehber, bir Âyetü’l-Kübra ısmarlayınız.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Heyet-i Vekileye gayet ehemmiyetli bir ricam var:",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’dan “Siracünnur” namındaki üç yüz sahifeden ziyade mecmuanın âhirinde ve aslı çok zaman evvel yazılan ve on beş sahife kadar olan ve Heyet-i Vekilece o mecmuanın toplanmasına vesile bulunan Beşinci Şuâ, herkese hususan musibetzedelere ve ihtiyarlara ve imanda şüphelere düşenlere pek çok faydaları tahakkuk eden Siracünnur’dan, o zararlı tevehhüm edilen parçayı çıkarıp yasak ederek, mütebâki üç yüz sahifenin neşrine izin verilmesini ve tesellisinden tam istifade eden bütün musibetzedeler ve ihtiyarlar ve iman hakikatlerine muhtaçlarla beraber Heyet-i Vekileden rica ederiz.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Hem dört yüz sahifelik Zülfikar’da otuz sene evvel Avrupa feylesoflarına karşı yazılan irsiyet ve tesettür hakkındaki iki âyetin tefsiri iki sahife hem otuz sene evvel tabedilen İşaratü’l-İ’caz’da اَحَلَّ اللّٰهُ الْبَيْعَ وَحَرَّمَ الرِّبٰوا âyetine dair yazılan, bankaya dair bir satır ve hem otuz sene evvel ben Dârülhikmette iken İngiltere’nin Anglikan Kilisesinin Başpapazının Meşihat-ı İslâmiyeden sorduğu altı sual içinde bir satır kadar yazılan yazıların kaldırılarak şimdiki kanun-u medeniye uygun gelmediği –iki sahife bir satır– bahanesiyle müsadere edilen ve âlem-i İslâm’ca çok tahsin ile çok menfaati bilfiil görülen ve üç rükn-ü imanîyi hârika bir tarzda ispat eden o Zülfikar mecmuamızı iade etmesini rica edip istiyoruz ve hakkımızdır. Bir mektupta beş kelime sansür edilse bâki kısmına izin verilmesi gibi biz de kanunen ehemmiyetli bu hakkımızı isteriz. Ve hakkımızda habbeleri kubbeler yapanların zulmünden kurtarılmamızı, millet ve vatan ve asayişe Nurlarla hizmet eden Kur’an ve iman-perverlerle beraber talep ederiz.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 40
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Evvela: Bu raporun neticesi aynen Denizli’dekinin aynıdır. Bizi medar-ı ittiham noktalardan tebrie etmek içinde onlara hoş görünmek ve Nurcu olmadıklarını göstermek fikriyle, Vehhabîlik damarıyla, bir parça ilmî tenkidiyle hücum etmişler. Tahminimce bu rapor iddianameden evvel buraya gelmiş ki bazı noktaları iddianame ondan almış. Öyle ise cetvelimiz onlara dahi tam cevaptır. Siz nasıl bilirsiniz? Hem yeni cevabımız nasıldır, iyi midir? Pek acele ve perişan bir halde yazdım.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Şimdiye kadar zahiren bizim şahıslarımızla ve cemiyet ve tarîkat ve cüz’î bazı hususi mektuplar ile bizimle meşgul oluyordular. Şimdi Siracünnur, Hücumat-ı Sitte’nin müsaderesiyle ve ehl-i vukufun Nurlara nazarı çevirmeleriyle ve gizli düşmanlarımızın desiseleriyle bu vatanın bir medar-ı rahatı olan Risale-i Nur’a bir nevi hücum olmasından; şimdiye kadar çok defa olduğu gibi aynen bu memlekete bu hücumun aynı zamanında hem iki şiddetli zelzele –ki ben o bahsi yazarken– geldi. Beni tasdik edip “Yazıya lüzum yok.” dedi.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Ben de daha yazmadım. Bugün de işittim ki harp korkusu başlamış. Ben de buranın âmirine dedim: Şimdiye kadar ne vakit Nurlara hücum edilse ya zemin hiddet eder veya harp korkusu başlar. Tesadüf ihtimali kalmayacak derecede çok hâdiseleri gördük ve mahkemelere dahi gösterildi.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Demek bugünlerde, bilmediğim halde Nurlar hakkında şiddetli telaşım ve ehl-i vukufun hasûdane tenkitleri ve Nur’un bir mühim mecmuasının müsaderesi, sadaka-i makbule mahiyetinde musibetlerin def’ine bir vesile olan Siracünnur tesettür perdesinin altına girdi, zelzele ve harp korkusu başladı.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 48
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Merak etmeyiniz, biz inayet altındayız. Zahiren zahmetler altında rahmetler var. Ehl-i vukufu mecbur etmişler ki bir parçasını çürütsünler. Elbette onların kalpleri Nurcu olmuş.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 53
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, sarsılmaz, telaş etmez, âhireti bırakıp fâni dünyaya dönmez kardeşlerim!",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Bir parça daha burada kalmaktan, meselemizi bir derece genişlendirmek istemelerinden mahzun olmayınız. Bilakis benim gibi memnun olunuz.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Madem ömür durmuyor, zevale koşuyor. Böyle çilehanede, uhrevî meyveleriyle bâkileşiyor. Hem Nur’un ders dairesi genişliyor. Mesela ehl-i vukufun hocaları, tam dikkatle Siracünnur’u okumaya mecbur oluyorlar. Hem bu sırada çıkmamızla, bir iki cihetle hizmet-i imaniyemize bir noksan gelmek ihtimali var.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Ben sizlerden şahsen çok ziyade sıkıntı çektiğim halde çıkmak istemiyorum. Siz de mümkün olduğu kadar sabır ve tahammüle ve bu tarz-ı hayata alışmaya ve Nurları yazmak ve okumaktan teselli ve ferah bulmaya çalışınız.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 60
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Evvela: Yanımda bulunan yeni harfle müdafaatın âhirindeki cetvelden iki tanesini, ehl-i vukufa cevapla beraber Diyanet Riyasetine ve Ankara’nın Ağır Ceza Mahkemesine göndermek için lüzum varsa size göndereceğim. Hem ehl-i vukufa cevabın bir sureti buradaki mahkemeye verilsin.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Meselemizi genişlettirmeleri hayırdır. Şimdiye kadar kıymetini düşürmek fikriyle zahiren küçük, ehemmiyetsiz gösterip gizli çok ehemmiyet veriyordular. Şimdi bu vaziyet, inşâallah hizmet-i imaniye ve Kur’aniye hakkında daha ziyade hayırlı ve faydalı olacak.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 66
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Evvela: Bu sene serbest olsaydık belki bir kısmımız hacca gidecekti. İnşâallah bu niyetimiz bilfiil gitmiş gibi kabul olup bu sıkıntılı halimizde hizmet-i imaniye ve Nuriyemiz öyle büyük bir hac sevabını verecek.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: “Risale-i Nur Kur’an’ın çok kuvvetli, hakiki bir tefsiridir.” tekrar ile dediğimizden, bazı dikkatsizler tam manasını bilemediğinden bir hakikati beyan etmeye bir ihtar aldım. O hakikat şudur:",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Tefsir iki kısımdır:",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Birisi: Malûm tefsirlerdir ki Kur’an’ın ibaresini ve kelime ve cümlelerinin manalarını beyan ve izah ve ispat ederler.",
      "order_index": 72
    }
  ]
}