{
  "id": "sec_5",
  "blocks": [
    {
      "type": "heading",
      "text": "Mukaddime",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Beş noktadır.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Birinci Nokta: İman ve teklif; ihtiyar dairesinde bir imtihan, bir tecrübe, bir müsabaka olduğundan perdeli ve derin ve tetkik ve tecrübeye muhtaç olan nazarî meseleleri elbette bedihî olmaz. Ve herkes ister istemez tasdik edecek derecede zarurî olmaz. Tâ ki Ebubekirler a’lâ-yı illiyyîne çıksınlar ve Ebucehiller esfel-i safilîne düşsünler. İhtiyar kalmazsa teklif olamaz. Ve bu sır ve hikmet içindir ki mu’cizeler seyrek ve nadir verilir.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Hem dâr-ı teklifte gözle görünecek olan alâmet-i kıyamet ve eşrat-ı saat, bir kısım müteşabihat-ı Kur’aniye gibi kapalı ve tevilli oluyor. Yalnız, güneşin mağribden çıkması, bedahet derecesinde herkesi tasdike mecbur ettiğinden tövbe kapısı kapanır, daha tövbe ve iman makbul olmaz. Çünkü Ebubekirler, Ebucehiller ile tasdikte beraber olurlar. Hattâ Hazret-i İsa aleyhisselâmın nüzulü dahi ve kendisi İsa aleyhisselâm olduğu, nur-u imanın dikkatiyle bilinir; herkes bilemez. Hattâ Deccal ve Süfyan gibi eşhas-ı müthişe, kendileri dahi kendilerini bilmiyorlar.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta: Peygambere bildirilen umûr-u gaybiye, bir kısmı tafsil ile bildirilir. Bu kısımda hiç tasarruf edilmez ve karışamaz. Kur’an’ın ve hadîs-i kudsînin muhkematı gibi. Ve diğer bir kısmı icmal ile bildirilir, tafsilat ve tasviratı onun içtihadına havale edilir. İmana girmeyen hâdisat-ı kevniyeye ve vukuat-ı istikbaliyeye dair hadîsler gibi. Bu kısımda, Peygamberimiz aleyhissalâtü vesselâm belâgatıyla –temsiller suretinde– sırr-ı teklif hikmetine muvafık tafsil ve tasvir eder.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Mesela, bir sohbette derin bir gürültü işitildi. Ferman etti ki: “Bu gürültü, yetmiş seneden beri cehennem tarafına yuvarlanan bir taşın bu dakikada cehennemin dibine yetişip düşmesinin gürültüsüdür.” Bu garib haberden beş altı dakika sonra birisi geldi, dedi: “Yâ Resulallah! Yetmiş yaşında bulunan filan münafık vefat etti, cehenneme gitti.” Peygamber’in yüksek, beliğane kelâmının tevilini gösterdi.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "İhtar: Hakaik-i imaniyeye girmeyen cüz’î hâdisat-ı istikbaliye, nazar-ı nübüvvette ehemmiyetsizdir.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nokta: İki Nükte’dir.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Teşbihler ve temsiller suretinde rivayet edilen bir kısım hadîsler, mürur-u zamanla avamın nazarında hakikat telakki edildiğinden vakıa mutabık çıkmıyor. Ayn-ı hakikat olduğu halde vakıa mutabakatı görünmüyor. Mesela, hamele-i arş gibi arzın hamelesinden olan Sevr ve Hut namında ve misalinde iki melaike, koca bir öküz ve pek büyük bir balık tasavvur edilmiş.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Bir kısım hadîsler İslâmların ekseriyeti noktasında veya hükûmet-i İslâmiyenin veya merkez-i hilafetin nokta-i nazarında vürûd ettiği halde, umum ehl-i dünyaya şâmil zannedilmiş ve bir cihette hususi bulunduğu halde, küllî ve âmm telakki edilmiş. Mesela, rivayette vardır ki “Bir zaman gelecek, Allah Allah diyen kalmayacak.” Yani zikirhaneler kapanacak ve Türkçe ezan ve kamet okunacak demektir.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Nokta: Ecel ve mevt gibi umûr-u gaybiye çok hikmet ve maslahat cihetiyle gizli kaldığı misillü, dünyanın sekeratı ve mevti ve nev-i beşerin ve cins-i hayvanın eceli ve vefatı olan kıyamet dahi çok maslahatlar için gizlenilmiş. Evet, eğer ecel vakti muayyen olsaydı yarı ömür gaflet-i mutlaka içinde ve yarıdan sonra, darağacına asılmak için her gün bir ayak daha onun tarafına atılmakla dehşet-i mutlaka içinde, havf ve recanın muvazene-i maslahatkârane ve hakîmanesi bozulduğu gibi; aynen öyle de dünyanın eceli ve sekeratı olan kıyamet vakti muayyen olsaydı, kurûn-u ûlâ ve vustâ fikr-i âhiretten pek az müteessir olacaktı. Ve kurûn-u uhra, dehşet-i mutlaka içinde bulunup ne hayat-ı dünyeviyenin lezzeti ve kıymeti kalır ve ne de havf ve reca içinde ihtiyar ile itaatkârane olan ubudiyetin ehemmiyeti ve hikmeti bulunurdu.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Hem eğer muayyen olsa bir kısım hakaik-i imaniye bedahet derecesine girer, herkes ister istemez tasdik eder. İhtiyar ve irade ile bağlı olan sırr-ı teklif ve hikmet-i iman bozulur.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "İşte bunun gibi çok maslahatlar için umûr-u gaybiye gizli kaldığından herkes her dakikada hem ecelini hem bekasını düşündüğü için hem dünyaya hem âhiretine çalışabildiği gibi her asırda dahi hem kıyamet kopacağını hem dünyanın devamını düşünebildiği için hem dünyanın fâniliğinde hayat-ı bâkiyeye hem hiç ölmeyecek gibi imaret-i dünyaya çalışabilir.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Hem de musibetlerin vakti muayyen olsaydı musibet başına gelen adam, musibetin intizarında o gelen musibetin belki on mislinden ziyade manevî bir musibet –o intizardan– çekmemesi için hikmet ve rahmet-i İlahiye tarafından gizli, perdeli bırakılmış.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Ve ekser hâdisat-ı kevniye-i gaybiye böyle hikmetleri bulunduğundandır ki gaibden haber vermek yasak edilmiş. لَا يَعْلَمُ الْغَيْبَ اِلَّا اللّٰهُ düsturuna karşı hürmetsizlik ve itaatsizlik etmemek içindir ki medar-ı teklif ve hakaik-i imaniyeden başka olan umûr-u gaybiyeden izn-i Rabbanî ile haber verenler dahi yalnız işaret suretinde perdeli ve kapalı ihbar etmişler. Hattâ Tevrat ve İncil ve Zebur’da Peygamberimiz hakkında gelen müjdeler ve haberler dahi bir derece perdeli ve kapalı gelmiş ki o kitapların bir kısım tabileri tevil edip iman etmediler.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Fakat itikadat-ı imaniyeye giren meseleleri tasrih ile ve tekrar ile ihbar etmek ve açık bir surette tebliğ etmek hikmet-i teklifin muktezası olduğundan, Kur’an-ı Mu’cizü’l-Beyan ve Tercüman-ı Zîşan’ı (asm) umûr-u uhreviyeden tafsilen ve hâdisat-ı istikbaliye-i dünyeviyeden icmalen haber vermişler.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Beşinci Nokta: Hem her iki Deccal’ın asırlarına ait olan hârikaları, onların bahsiyle ve münasebetiyle rivayet edildiğinden, onların şahıslarından sudûr edeceği telakki ve tevehhüm edilmesinden o rivayet müteşabih olmuş, manası gizlenmiş. Mesela, tayyare ve şimendiferle gezmesi…",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Hem mesela, meşhur olmuş ki İslâm Deccalı öldüğü vakit ona hizmet eden şeytan, İstanbul’da Dikilitaş’ta bütün dünyaya bağıracak ve herkes o sesi işitecek ki “O öldü.” Yani pek acib ve şeytanları dahi hayrette bırakan “radyo” ile bağırılacak, haber verilecek.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Hem Deccal’ın rejimine ve teşkil ettiği komitesine ve hükûmetine ait garib halleri ve dehşetli icraatı, onun şahsıyla münasebettar rivayet edilmesi cihetiyle manası gizlenmiş. Mesela “O kadar kuvvetlidir ve devam eder; yalnız Hazret-i İsa (as) onu öldürebilir, başka çare olamaz.” rivayet edilmiş. Yani, onun mesleğini ve yırtıcı rejimini bozacak, öldürecek ancak semavî ve ulvi, hâlis bir din İsevîlerde zuhur edecek ve hakikat-i Kur’aniyeye iktida ve ittihat eden bu İsevî dinidir ki Hazret-i İsa aleyhisselâmın nüzulü ile o dinsiz meslek mahvolur, ölür. Yoksa onun şahsı bir mikrop, bir nezle ile öldürülebilir.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Hem bir kısım râvilerin kabil-i hata içtihadlarıyla olan tefsirleri ve hükümleri, hadîs kelimelerine karışıp hadîs zannedilir, mana gizlenir. Vakıa mutabakatı görünmez, müteşabih hükmüne geçer.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Hem eski zamanda, bu zaman gibi cemaatin ve cemiyetin şahs-ı manevîsi inkişaf etmediğinden ve fikr-i infiradî galip olduğundan, cemaatin sıfât-ı azîmesi ve büyük harekâtı o cemaatin başında bulunan şahıslara verildiği cihetiyle; o şahıslar, hârika ve küllî sıfatlara lâyık ve muvafık olmak için yüz derece cisminden ve kuvvetinden büyük bir acube cisim ve müthiş bir heykel ve çok hârika bir kuvvet ve iktidar bulunmak lâzım geldiğinden öyle tasvir edilmiş. Vakıa mutabakatı görünmüyor ve o rivayet müteşabih olur.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Hem iki Deccal’ın sıfatları ve halleri ayrı ayrı olduğu halde, mutlak gelen rivayetlerde iltibas oluyor, biri öteki zannedilir. Hem “Büyük Mehdi”nin halleri sâbık Mehdilere işaret eden rivayetlere mutabık çıkmıyor, hadîs-i müteşabih hükmüne geçer. İmam-ı Ali (ra) yalnız İslâm Deccalı’ndan bahseder.",
      "order_index": 21
    }
  ]
}