{
  "id": "intro",
  "blocks": [
    {
      "type": "paragraph",
      "text": "Birinci Şuâ",
      "order_index": 0
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 1
    },
    {
      "type": "arabic_block",
      "text": "وَ بِهٖ نَسْتَعٖينُ",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "İki acib suale karşı def’aten hatıra gelen garib cevaptır.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Birinci Sual: Denildi ki: “Fatiha ve Yâsin ve hatm-i Kur’anî gibi okunan virdler, kudsî şeyler, bazen hadsiz ölmüş ve sağ insanlara bağışlanıyor. Halbuki böyle cüz’î bir tek hediye, ân-ı vâhidde hadsiz zatlara yetişmek ve her birisine aynı hediye düşmek, tavr-ı aklın haricindedir.”",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Fâtır-ı Hakîm nasıl ki unsur-u havayı kelimelerin berk gibi intişarlarına ve tekessürlerine bir mezraa ve bir vasıta yapmış ve radyo vasıtasıyla bir minarede okunan ezan-ı Muhammedî (asm) umum yerlerde ve umum insanlara aynı anda yetiştirmek gibi öyle de okunan bir Fatiha dahi mesela umum ehl-i iman emvatına aynı anda yetiştirmek için hadsiz kudret ve nihayetsiz hikmetiyle manevî âlemde, manevî havada çok manevî elektrikleri, manevî radyoları sermiş, serpmiş; fıtrî telsiz telefonlarda istihdam ediyor, çalıştırıyor.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl ki bir lamba yansa mukabilindeki binler âyineye, her birine tam bir lamba girer. Aynen öyle de bir Yâsin-i Şerif okunsa milyonlar ruhlara hediye edilse her birine tam bir Yâsin-i Şerif düşer.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "İkinci Sual: Şiddetle ve âmirane denildi ki: “Sen Risale-i Nur’un makbuliyetine dair Hazret-i Ali (ra) ve Gavs-ı A’zam (ra) gibi zatların kasidelerinden şahitler gösteriyorsun. Halbuki asıl söz sahibi Kur’an’dır. Risale-i Nur, Kur’an’ın hakiki bir tefsiri ve hakikatinin bir tercümanı ve meselelerinin bürhanıdır. Kur’an ise sair kelâmlar gibi kışırlı, kemikli ve şuuru hususi ve cüz’î değildir. Belki Kur’an, umum işaratıyla ve eczasıyla ayn-ı şuurdur, kışırsızdır; fuzulî, lüzumsuz maddeleri yoktur. Âlem-i gaybın tercümanıdır. Sözler hakkında söz onundur, görelim o ne diyor?”",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Risale-i Nur doğrudan doğruya Kur’an’ın bâhir bir bürhanı ve kuvvetli bir tefsiri ve parlak bir lem’a-i i’caz-ı manevîsi ve o bahrin bir reşhası ve o güneşin bir şuâı ve o maden-i ilm-i hakikatten mülhem ve feyzinden gelen bir tercüme-i maneviyesi olduğundan onun kıymetini ve ehemmiyetini beyan etmek, Kur’an’ın şerefine ve hesabına ve senasına geçtiğinden, elbette Risale-i Nur’un meziyetini beyan etmekliği, hak iktiza eder ve hakikat ister, Kur’an izin verir. Benim gibi bir tercümanın hissesi yalnız şükürdür. Hiçbir cihetle fahre, temeddühe, gurura hakkı yoktur ve olamaz.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Gelecek âyetlerin işaratına bu nokta-i nazarla bakmak gerektir. Yoksa beni hodbinlik ile ittiham edenlere hakkımı helâl etmem.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Bu çok ehemmiyetli suale karşı iki üç saat zarfında birden Kur’an’ın âyât-ı meşhuresinden, Sözler adedince otuz üç âyetin hem manasıyla hem cifir ile Risale-i Nur’a işaretleri uzaktan uzağa icmalen görüldü. Ayrı ayrı tarzlarda otuz üç âyet müttefikan Risale-i Nur’u remizleriyle gösterdiği hayal meyal görüldü.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "İhtar: En evvel yirmi dördüncü âyetin başında zikredilen ihtara dikkat etmek lâzımdır. O ihtarın yeri başta idi. Fakat orada hatıra geldi, oraya girdi.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "İkinci bir ihtar: Tevafukla işaretler eğer münasebat-ı maneviyeye istinad etmezse ehemmiyeti azdır. Eğer münasebet-i maneviyesi kuvvetli ise bu, onun bir ferdi, bir mâsadakı hükmünde olsa ve müstesna bir liyakati bulunsa o vakit tevafuk ehemmiyetlidir. Ve o kelâmdan bunun iradesine bir emare olur. Ve ondan o ferdin hususi bir surette dâhil olduğuna ya remiz ya işaret ya delâlet hükmünde onu gösterir.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "İşte gelecek âyât-ı Kur’aniyenin Risale-i Nur’a işaretleri ve tevafukları ekseriyet ile kuvvetli bir münasebet-i maneviyeye istinad ederler. Evet, bu gelecek âyât-ı meşhure müttefikan on üçüncü asrın âhirine ve on dördüncü asrın evveline cifirce bakıyorlar ve Kur’an ve iman hesabına bir hakikate işaret ediyorlar. Ve medar-ı teselli bir “Nur”dan haber veriyorlar. Ve o zamanın dalalet fitnesinden gelen şübehatı izale edecek, Kur’anî bir bürhanı müjde veriyorlar.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Ve o işaretlere ve remizlere tam mazhar ve o vazifeleri bihakkın görecek, Risale-i Nur gibi bir tefsir-i Kur’anî olacak. Halbuki Risale-i Nur bu mezkûr noktada ileri olduğu, onu okuyanlarca şüphesiz olmasıyla delâlet eder ki o âyetler bilhassa Risale-i Nur’a bakıp ona işaret ediyorlar.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Birincisi",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Sure-i Nur’dan Âyetü’n-Nur’dur ki Risale-i Nur’un Resaili’n-Nur ve Risalei’n-Nur ve Risaletü’n-Nur namlarıyla sebeb-i tesmiyesinin on altı sebebinden bir sebep olduğundan, birinci olarak onu beyan etmek gerektir. Bu Âyetü’n-Nur:",
      "order_index": 16
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُ نُورُ السَّمٰوَاتِ وَالْاَرْضِ مَثَلُ نُورِهٖ كَمِشْكٰوةٍ فٖيهَا مِصْبَاحٌ اَلْمِصْبَاحُ فٖى زُجَاجَةٍ اَلزُّجَاجَةُ كَاَنَّهَا كَوْكَبٌ دُرِّىٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضٖٓىءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ نُورٌ عَلٰى نُورٍ يَهْدِى اللّٰهُ لِنُورِهٖ مَنْ يَشَٓاءُ وَيَضْرِبُ اللّٰهُ الْاَمْثَالَ لِلنَّاسِ وَاللّٰهُ بِكُلِّ شَىْءٍ عَلٖيمٌ",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Şu Âyet-i Nuriye’nin manaca çok tabakatı ve vücuh-u kesîresi vardır. Ve o tabakalardan ve vecihlerden işarî ve remzî bir vechi manaca ve cifirce nurlu bir tefsiri olan Risalei’n-Nur ve Risaletü’n-Nur’a dört beş cümlesiyle on cihetten bakıyor. Ve o tabakalardan ve o vecihlerden bir tabaka ve bir perde dahi mu’cizane elektrikten haber veriyor.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’a Bakan Birinci Cümlesi: مَثَلُ نُورِهٖ كَمِشْكٰوةٍ فٖيهَا مِصْبَاحٌ dur. Yani nur-u İlahînin veya nur-u Kur’anînin veya nur-u Muhammedînin (asm) misali, şuمِشْكٰوةٍ فٖيهَا مِصْبَاحٌ dur. Makam-ı cifrîsi dokuz yüz doksan sekiz (998) olarak aynen Risaletü’n-Nur –şeddeli nun iki nun sayılmak cihetiyle– tam tamına tevafukla ona işaret eder.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "İkinci Cümlesi: اَلزُّجَاجَةُ كَاَنَّهَا كَوْكَبٌ دُرِّىٌّ يُوقَدُ dur. Yirmi Sekizinci Lem’a’da tafsilen beyan edildiği gibi İmam-ı Ali (ra) Kaside-i Celcelutiye’sinde sarahat derecesinde Risalei’n-Nur’a bakarak ve ona işaret ederek demiş: اَقِدْ كَوْكَبٖى بِالْاِسْمِ نُورًا Ben tahmin ediyorum ki İmam-ı Ali’nin (ra) bu işareti, bu cümle-i Nuriyenin remzinden mülhemdir. Bu cümle-i âyetin makamı, beş yüz kırk altı (546) edip Risale-i Nur’un adedi olan beş yüz kırk sekize (548) gayet cüz’î ve sırlı iki fark ile tevafuk noktasından işaret ettiği gibi remzî bir manasıyla tam bakıyor.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Cümlesi: مِنْ شَجَرَةٍ dir. Eğer مِنْ شَجَرَةٍ deki ة vakıflarda gibi ه sayılsa beş yüz doksan sekiz (598) ederek tam tamına Resaili’n-Nur ve Risalei’n-Nur adedi olan beş yüz doksan sekize tevafukla beraber مِنْ فُرْقَانٍ حَكٖيمٍ in adedine yine sırlı bir tek farkla tevafuk-u remzî ile hem Resaili’n-Nur’u efradına dâhil eder hem yine Risalei’n-Nur’un şecere-i mübareği Furkan-ı Hakîm olduğunu gösterir. Eğer مِنْ شَجَرَةٍ deki ة , ت kalsa o vakit makam-ı cifrîsi dokuz yüz doksan üç (993) eder, tevafuka zarar vermeyen cüz’î ve sırlı beş farkla Risaletü’n-Nur adedi olan dokuz yüz doksan sekize (998) tevafukla manasının dahi muvafakatına binaen ona işaret eder.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Cümlesi: نُورٌ عَلٰى نُورٍ يَهْدِى اللّٰهُ لِنُورِهٖ dir ki dokuz yüz doksan dokuz (999) ederek sırlı bir tek farkla Risaletü’n-Nur adedi olan dokuz yüz doksan sekize (998) tevafukla manasının kuvvetli münasebetine binaen işaret derecesinde remzeder.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Beşinci Cümlesi: مَنْ يَشَٓاءُ cümlesi gayet cüz’î bir farkla Risaletü’n-Nur müellifinin ismiyle meşhur bir lakabına tevafukla manası baktığı gibi bakıyor. Eğer يَشَٓاءُ daki mukadder zamir izhar edilirse مَنْ يَشَٓائُهُ olur. Tam tamına tevafuk eder.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Bu âyet nasıl ki Risalei’n-Nur’a ismiyle bakıyor, öyle de tarih-i telifine ve tekemmülüne tam tamına tevafukla remzen bakıyor: كَمِشْكٰوةٍ فٖيهَا مِصْبَاحٌ اَلْمِصْبَاحُ فٖى زُجَاجَةٍ cümlesi كَمِشْكٰوةٍ deki tenvin vakıf yeri olmadığından nun sayılmak ve فٖى زُجَاجَةٍ vakıf yeri olduğundan ة , ه olmak cihetiyle bin üç yüz kırk dokuz (1349) ederek, Resaili’n-Nur’un en nurani cüzlerinin telifi hengâmı ve tekemmül zamanı olan bin üç yüz kırk dokuz tarihine tam tamına tevafukla işaret eder.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Hem اَلْمِصْبَاحُ فٖى زُجَاجَةٍ اَلزُّجَاجَةُ كَاَنَّهَا كَوْكَبٌ دُرِّىٌّ cümlesi bin üç yüz kırk beş (1345) ederek Resaili’n-Nur’un intişarı ve iştiharı ve parlaması tarihine tam tamına tevafuk eder. Çünkü şeddeli ر iki ر , şeddeli ن iki ن , şeddeli ز aslı itibarıyla bir ل bir ز ve birinci زُجَاجَة vakıf cihetiyle ه ; ikinci, vakıf olmadığından ت sayılır. Eğer şeddeli ز iki ز sayılsa o vakit bin üç yüz yirmi iki (1322) eder ki yine Risalei’n-Nur müellifi, mukaddimat-ı Nuriyeye başladığı aynı tarihe tam tamına tevafuk eder.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Hem مِنْ شَجَرَةٍ مُبَارَكَةٍ cümlesi; ta-i evvel ت , ikinci ت ise vakıf yeri olduğundan ه olmak ve شَجَرَةٍ deki tenvin ن sayılmak cihetiyle bin üç yüz on bir (1311) eder ki o tarihte Resaili’n-Nur müellifi Risaletü’n-Nur’un mübarek şecere-i kudsiyesi olan Kur’an’ın basamakları olan ulûm-u Arabiyeyi tedrise başladığı aynı tarihe tam tamına tevafuk ederek remzen bakar. İşte bu kadar manidar ve müteaddid tevafukat-ı Kur’aniyenin ittifakı yalnız bir emare, bir işaret değil belki kuvvetli bir delâlettir. Belki elektrik ile beraber Resaili’n-Nur’a münasebet-i maneviyesiyle bir tasrihtir.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Bu âyetin münasebet-i maneviyesinin letafetlerinden bir letafeti şudur ki: İhbar-ı gayb nevinden mu’cizane hem elektriğe hem Risalei’n-Nur’a işaret ettiği gibi ikisinin zuhurlarına ve zaman-ı zuhurlarından sonraki tekemmül zamanlarına ve hilaf-ı âdet vaziyetlerini çok güzel gösteriyor.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Mesela زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَ لَا غَرْبِيَّةٍ cümlesi der: “Nasıl ki elektriğin kıymettar metaı, ne şarktan ne de garptan celbedilmiş bir mal değildir. Belki yukarıda, cevv-i havada rahmet hazinesinden, semavat tarafından iniyor. Her yerin malıdır. Başka yerden aramaya lüzum yoktur.” der.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Öyle de manevî bir elektrik olan Resaili’n-Nur dahi ne şarkın malûmatından, ulûmundan ve ne de garbın felsefe ve fünunundan gelmiş bir mal ve onlardan iktibas edilmiş bir nur değildir. Belki semavî olan Kur’an’ın şark ve garbın fevkindeki yüksek mertebe-i arşîsinden iktibas edilmiştir.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Hem mesela يَكَادُ زَيْتُهَا يُضٖٓىءُ وَ لَوْ لَمْ تَمْسَسْهُ نَارٌ نُورٌ cümlesi, mana-yı remziyle diyor ki: On üçüncü ve on dördüncü asırda semavî lambalar ateşsiz yanarlar, ateş dokunmadan parlarlar. Onun zamanı yakındır yani bin iki yüz seksen (1280) tarihine yakındır.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "İşte bu cümle ile nasıl ki elektriğin hilaf-ı âdet keyfiyetini ve geleceğini remzen beyan eder. Aynen öyle de manevî bir elektrik olan Resaili’n-Nur dahi gayet yüksek ve derin bir ilim olduğu halde, külfet-i tahsile ve derse çalışmaya ve başka üstadlardan taallüm edilmeye ve müderrisînin ağzından iktibas olmaya muhtaç olmadan herkes derecesine göre o ulûm-u âliyeyi, meşakkat ateşine lüzum kalmadan anlayabilir, kendi kendine istifade eder, muhakkik bir âlim olabilir.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Hem işaret eder ki Resaili’n-Nur müellifi dahi ateşsiz yanar, tahsil için külfet ve ders meşakkatine muhtaç olmadan kendi kendine nurlanır, âlim olur.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Evet, bu cümlenin bu mu’cizane üç işaratı elektrik ve Resaili’n-Nur hakkında hak olduğu gibi müellif hakkında dahi ayn-ı hakikattir. Tarihçe-i hayatını okuyanlar ve hemşehrileri bilirler ki “İzhar” kitabından sonraki medrese usûlünce on beş sene ders almakla okunan kitapları, Resaili’n-Nur müellifi yalnız üç ayda tahsil etmiş.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl ki bu cümlenin manevî münasebet cihetinde kuvvetli ve letafetli işareti var, öyle de cifrî ve ebcedî tevafukuyla hem elektriğin zaman-ı zuhurunun kurbiyetini hem Resaili’n-Nur’un meydana çıkması hem de müellifinin veladetini remzen haber veriyor. Bir lem’a-i i’caz daha gösterir. Şöyle ki:",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "يَكَادُ زَيْتُهَا يُضٖٓىءُ nun makamı, bin iki yüz yetmiş dokuz (1279) olup وَلَوْ لَمْ تَمْسَسْهُ نَارٌ نُورٌ kısmı ise iki tenvin iki “nun” sayılmak cihetiyle bin iki yüz seksen dört (1284) ederek hem elektriğin taammümünün kurbiyetini hem Resaili’n-Nur’un yakınlığını hem on dört sene sonra müellifinin veladetini يَكَادُ kelime-i kudsiyesiyle manen işaret ettiği gibi cifir ile de tam tamına aynı tarihe tevafukla işaret eder.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Malûmdur ki zayıf ve ince ipler içtima ettikçe kuvvetleşir, kopmaz bir halat olur. Bu sırra binaen, bu âyetin bu işaretleri birbirine kuvvet verir, teyid eder. Tevafuk tam olmazsa da tam hükmünde olur ve işareti, delâlet derecesine çıkar.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Tenbih: Ben bu âyet-i nuriyenin işaretlerini elektrik ve Resaili’n-Nur’un hatırı için beyan etmedim. Belki bu âyetin i’caz-ı manevîsinin bir şubesinden bir lem’asını göstermek istedim.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Bu âyet-i kudsiye sarîh manasıyla nur-u İlahî ve nur-u Kur’anî ve nur-u Muhammedîyi (asm) ders verdiği gibi mana-yı işarîsiyle de her asra baktığı gibi on üçüncü asrın âhirine ve on dördüncü asrın evveline dahi bakar ve dikkatle baktırır. Ve bu iki asrın âhir ve evvellerinde en ziyade nazara çarpan ve en ziyade münasebet-i maneviyesi bulunan ve bu âyetin umum cümlelerinin muvafakatlarını ve mutabakatlarını en ziyade kazanan elektrik ile Resaili’n-Nur olduğundan doğrudan doğruya mana-yı remziyle bakar diye bana kanaat-i kat’iye verdiğinden çekinmeyerek kanaatimi yazdım. Hata etmiş isem Erhamü’r-Râhimîn’den rahmetiyle affetmesini niyaz ediyorum.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Resaili’n-Nur’un bu âyetin iltifatına liyakatini anlamak isteyen zatlar, hangi risaleye dikkatle baksalar anlarlar. Hiç olmazsa Eskişehir Hapishanesinin bir meyvesi olan Otuzuncu Lem’a namındaki altı esma-i İlahiyeye dair Altı Nükte Risalesi’ne, hiç olmazsa o Lem’a’dan ism-i Hay ve Kayyum’a dair Beşinci ve Altıncı Nüktelere dikkatle baksa elbette tasdik eder.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Resaili’n-Nur’a İşaret Eden İkinci Âyet",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "فَاسْتَقِمْ كَمَٓا اُمِرْتَ âyet-i meşhuresidir ki شَيَّبَتْنٖى سُورَةُ هُودٍ hadîsinin vürûduna sebep olmuş. اِسْتَقِمْ كَمَٓا اُمِرْتَnin işareti Sekizinci Lem’a’da tafsilen beyan edildiği gibi Sure-i Hud’da فَمِنْهُمْ شَقِىٌّ وَ سَعٖيدٌ ilâ âhirihî âyetinin iki kuvvetli işaret veren sahifesinin mukabilindeki gayet meşhur bir âyetidir.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Makam-ı cifrîsi bin üç yüz üç (1303) ederek hem Sure-i Şûra’nın ikinci sahifesinde وَاسْتَقِمْ كَمَٓا اُمِرْتَ ise bin üç yüz dokuz (1309) ederek o tarihte umum muhatapları içinde birisine hususan Kur’an hesabına iltifat edip istikametle emreder ki birinci tarih ise Resaili’n-Nur müellifinin Risale-i Nur’u netice veren ulûmun tahsiline başladığı tarihtir.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Ve ikinci âyetin tarihi ise o müellifin hârika bir surette pek az bir zamanda ilimce tekemmül etmesi, tahsilden tedrise başladığı ve üç ayda ve bir kış içinde on beş senede medresece okunan yüz kitaptan ziyade okuduğu ve o zamanın o muhitte en meşhur ulemasının yanında o üç ayın mahsulü on beş senesinin mahsulü kadar netice verdiği çok mükerrer imtihanlarla (Hâşiye[1]) ve hangi ilimden olursa olsun sorulan her suale karşı cevab-ı savab vermekle ispat ettiği aynı tarihe, tam tamına tevafukla remzen Risale-i Nur’un istikametine bir işarettir.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Âyet-i Meşhure",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "وَالَّذٖينَ جَاهَدُوا فٖينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا âyeti kuvvetli münasebet-i maneviyesiyle beraber cifirce bin üç yüz kırk dört (1344) eder ki o tarihte Risale-i Nur’un şakirdleri gibi bu âyetin manasına daha ziyade mazhar olanlar zahiren görülmüyor. Demek bu âyet, manasının müteaddid tabakalarından işarî bir tabakadan ve remzî bir perdeden Kur’an’ın parlak bir tefsiri olan Risale-i Nur’a bakıyor ve en evvel nâzil olan Sure-i Alak’ta اِنَّ الْاِنْسَانَ لَيَطْغٰى âyeti gibi manasıyla ve makam-ı cifriyle ifade ediyor ki bin üç yüz kırk dörtte nev-i insan içinde firavunane emsalsiz bir tuğyan, bir inkâr çıkacak. وَالَّذٖينَ جَاهَدُوا فٖينَا âyeti ise o tuğyana karşı mücahede edenleri sena ediyor.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Evet, Harb-i Umumî neticelerinden hem âlem-i insaniyet hem âlem-i İslâmiyet çok zarar gördüler. Nev-i insanın hususan Avrupa’nın mağrur ve cebbarları, bilhassa birisi, kuvvet ve gınaya ve paraya istinad ederek firavunane bir tuğyana girdiklerinden o hususi insanlar nev-i beşeri mes’ul ediyor diye insan ism-i umumîsiyle tabir edilmiş.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Eğer لَنَهْدِيَنَّهُمْ deki şeddeli “nun” bir “nun” sayılsa bin iki yüz doksan dört (1294) eder ki Risaletü’n-Nur müellifinin besmele-i hayatıdır ve tarih-i veladetinin birinci senesidir.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Eğer şeddeli “lâm” iki “lâm” ve “nun” bir sayılsa o vakit bin üç yüz yirmi dörtte (1324) hürriyetin ilanı hengâmında mücahede-i maneviye ile tezahür eden Risalei’n-Nur müellifinin görünmesi tarihidir.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Âyet-i Meşhure",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "وَلَقَدْ اٰتَيْنَاكَ سَبْعًا مِنَ الْمَثَانٖى âyetidir. Şu cümle Kur’an-ı Azîmüşşan’ı ve Fatiha Suresi’ni müsenna senasıyla ifade ettiği gibi Kur’an’ın müsenna vasfına lâyık bir bürhanı ve altı erkân-ı imaniye ile beraber hakikat-i İslâmiyet olan yedi esası, Kur’an’ın seb’a-i meşhuresini parlak bir surette ispat eden ve سَبْعَ الْمَثَانٖى nuruna mazhar bir âyinesi olan Risalei’n-Nur’a cifirce dahi işaret eder. Çünkü اٰتَيْنَاكَ سَبْعًا مِنَ الْمَثَانٖى makam-ı ebcedîsi bin üç yüz otuz beş (1335) adediyle Risalei’n-Nur’un Fatihası olan İşaratü’l-İ’caz tefsirinin Fatiha Suresi’yle El-Bakara Suresi’nin başına ait kısmı basmakla intişar tarihi olan bin üç yüz otuz beş veya altıya tevafukla remzî bir perdeden ona baktığına bir emaredir.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Beşinci Âyet",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "اَوَمَنْ كَانَ مَيْتًا فَاَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشٖى بِهٖ فِى النَّاسِ dir. Bu âyetin remzi latîftir. Çünkü hem kuvvetli münasebet-i maneviye ile hem cifirle efrad-ı kesîresi içinde hususi bir surette Risalei’n-Nur ve müellifine bakıyor. Şöyle ki:",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "مَيْتًا kelimesi tenvin “nun” sayılmak cihetiyle beş yüz (500) ederek “Saidü’n-Nursî” adedi olan beş yüze tevafukla işaret ediyor ki “Saidü’n-Nursî dahi meyyit hükmünde idi. Risaletü’n-Nur ile ihya edildi, onunla hayat buldu.”",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Evet اَوَمَنْ كَانَ مَيْتًا فَاَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا deki iki tenvin “nun”durlar. Bin üç yüz otuz dört (1334) eder ki o aynı zamanda (Arabî tarihle) Said umumî harpte maddî ve dehşetli bir mevtten dahi hârika bir tarzda kurtulması ve felsefe ve gafletten gelen manevî ve şiddetli bir ölümden necat bulması ve Kur’an’ın âb-ı hayatıyla taze bir hayata girmesi tarihidir. Bu tevafuk-u manevî ve muvafakat-ı cifriye delâlet derecesinde bir işarettir.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Hem فَاَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشٖى بِهٖ فِى النَّاسِ de tenvin “nun” ve şeddeli “nun” iki “nun” ve بِهٖ de telaffuz edilen ى sayılmak cihetiyle bin iki yüz doksan dört (1294) eder ki veladetinin ve hayatının birinci senesidir. Demek, bu cümle ile hayat-ı maddiyesine, evvelki cümle ile de hayat-ı maneviyesine işaret eder.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Bu âyet müteaddid ve çok tabakalarından bir işarî tabakadan hem Risaletü’n-Nur’a hem müellifine hem bu on dördüncü asrın iptidasına hem iptidasındaki Risaletü’n-Nur’un mebdeine, remzen belki işareten belki delâleten bakar.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "اَوَمَنْ كَانَ مَيْتًا Âyetinin Tetimmesi",
      "order_index": 57
    },
    {
      "type": "arabic_block",
      "text": "اَوَمَنْ كَانَ مَيْتًا فَاَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشٖى بِهٖ فِى النَّاسِ كَمَنْ مَثَلُهُ فِى الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "âyetinin kuvvetli işaretini hem teyid hem letafetlendiren üç münasebet birden ramazanda kalbime geldi. Kat’î bir kanaat verdi ki مَيْتًا kelimesine tam münasip Said’dir. Bu âyet Risale-i Nur tercümanı olan Said’i “meyyit” unvanıyla göstermesinin bir hikmeti budur ki:",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Mevtin muammasını ve tılsımını Risale-i Nur ile o açmış, o dehşetli yüzün altında ehl-i imana çok ünsiyetli, sürurlu, nurlu bir hakikat keşfedip ispat etmiş. Ve mevt-âlûd hayat-ı fâniyede boğulan ehl-i ilhada karşı, bâkiyane hayat-âlûd muvakkat bir mevt-i zahirî ile galibane mukabele eder. كَمَنْ مَثَلُهُ فِى الظُّلُمَاتِ sırrına mazhar olan ehl-i ilhad, gayr-ı meşru müştehiyatının ibahesiyle süslendirmesine mukabil Risale-i Nur, mevti o aldatıcı, fâni hayata karşı çıkarıp lezzet ve ziynetini zîr ü zeber eder. Ve der ve ispat eder ki: “Mevt ehl-i dalalet için idam-ı ebedîdir ve o dehşetli darağacından kurtaran ve mevti mübarek bir terhis tezkeresine çeviren yalnız Kur’an ve imandır.”",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "İşte bunun içindir ki bu hakikat-i muazzama-i mevtiye Risale-i Nur’da gayet mühim ve geniş bir mevki almış; hattâ ekser hücumunda mevti elinde tutup ehl-i dalaletin başına vurur, aklını başına getirmeye çalışır.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Ehl-i tarîkatın ve bilhassa Nakşîlerin dört esasından biri ve en müessiri olan rabıta-i mevt Eski Said’i Yeni Said’e (ra) çevirmiş ve daima hareket-i fikriyede Yeni Said’e yoldaş olmuş. Başta İhtiyarlar Risalesi olarak, risalelerde o rabıta keşfiyatı göstere göstere tâ ehl-i iman hakkında mevtin nurani ve hayattar ve güzel hakikatini görüp gösterdi.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Bu âyet cifir ve ebced hesabıyla her tarafta Said’e hücum eden üç çeşit mevtin temas zamanını ve tarihini aynen gösterip tevafuk eder. Demek, âyetteki “meyyit” kelimesinin efradından medar-ı nazar bir ferdi ve cifirce onun ismi “meyyit” adedine tam tevafukla hususi işarete mazhar bir mâsadak “Saidü’n-Nursî”dir.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "(Sabri’nin sadakatinin bir kerametidir.)",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Ben namazdan sonra bu tetimmeyi yazarken Sıddık Süleyman’ın halefi Emin, Sabri’nin اَوَمَنْ كَانَ مَيْتًا âyetine dair parçayı aldığını ve ramazanın feyzinden onun izahı gibi nurlar istediğini gördüm. Ne yazdığımı Emin’e gösterdim, hayretle dedi: “Bu hem Sabri’nin hem Risale-i Nur’un bir kerametidir.”",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Bu âyetteki esrarlı muvazene-i Kur’aniyeyi düşünürken Sure-i Hud’daki فَاَمَّا الَّذٖينَ شَقُوا fıkrasına karşı وَاَمَّا الَّذٖينَ سُعِدُوا فَفِى الْجَنَّةِ deki muvazene hatıra geldi ve bildirdi ki: Nasıl ki bu ikinci âyet ve birinci fıkra Risale-i Nur’un mesleğine, şakirdlerine tam tamına manen ve cifirce bakıyor. Öyle de فَاَمَّا الَّذٖينَ شَقُوا فَفِى النَّارِ لَهُمْ فٖيهَا زَفٖيرٌ وَ شَهٖيقٌ âyeti dahi Risale-i Nur’un muarızlarına ve düşmanlarına ve onların cereyanlarının mebdeine ve faaliyet devresine ve müntehasına cifir ile tevafuk ile işaret eder. Şöyle ki:",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "يُرٖيدُونَ لِيُطْفِؤُا نُورَ اللّٰهِ بِاَفْوَاهِهِمْ gibi âyetlerin bahsinde Birinci Şuâ’da yedi sekiz âyâtın ehemmiyetle gösterdikleri bin üç yüz on altı ve yedi (1316-1317) tarihi ki Kur’an’a karşı olan sû-i kasdın mebdeidir. فَاَمَّا الَّذٖينَ شَقُوا cifirce aynı tarihi gösteriyor. Eğer şeddeli “mim” iki “mim” sayılsa bin üç yüz elli yedi (1357), eğer şeddeli “lâm” iki “lâm” sayılsa bin üç yüz kırk yedi (1347) ki bu asrın tâğiyane faaliyet tarihidir. Her iki şeddeli ikişer sayılsa bin üç yüz seksen yedi (1387) ki لَا يَعْلَمُ الْغَيْبَ اِلَّا اللّٰهُ dehşetli bir cereyanın müntehası tarihi olmak ihtimali var.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "فَفِى النَّارِ لَهُمْ فٖيهَا زَفٖيرٌ وَ شَهٖيقٌ ise bin üç yüz altmış bir (1361), eğer فَفِى النَّارِ deki okunmayan ى sayılmazsa bin üç yüz elli bir (1351) tarihini, eğer şeddeli “nun” asıl itibarıyla bir “lâm” bir “nun” sayılsa yine bin üç yüz otuz bir (1331) tarihini ve Harb-i Umumî âfetinin feryad u fîzar içindeki yangınını göstererek cehennem ateşinde zefir ve şehîk eden ehl-i şakavetin azabını haber verip ehl-i imanı fitnelere düşüren şakîlerin hem dünyada hem âhirette cezalarına işaret eder.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de bu asra da zahiren bakan, esrarlı olan Sure-i وَ السَّمَٓاءِ ذَاتِ الْبُرُوجِ den şu âyetin اِنَّ الَّذٖينَ فَتَنُوا الْمُؤْمِنٖينَ وَالْمُؤْمِنَاتِ ثُمَّ لَمْ يَتُوبُوا فَلَهُمْ عَذَابُ جَهَنَّمَ وَلَهُمْ عَذَابُ الْحَرٖيقِ ifadesi gibi hem İstanbul’un iki harîk-ı kebiri hem Harb-i Umumî’nin dehşetli yangınını cehennem azabı gibi o fitnenin bir cezasıdır diye işaret eder.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Bu âyet her asra baktığı gibi bu asra daha ziyade nazar-ı dikkati celbetmek için cifirce bu asrın üç dört devresinin tarihlerine ve hâdiselerine işaret ve manasının suretiyle ve tarz-ı ifadesiyle iki cereyanın keyfiyetlerine ve vaziyetlerine îma eder.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Sabri’nin mektubu yolda iken ve gelmeden evvel o mektubun manevî tesiri ile bu âyeti ve اَوَمَنْ كَانَ مَيْتًا âyetiyle beraber düşünürken hatırıma geldi. Risale-i Nur bu derece kuvvetli işaret-i Kur’aniyeye ve şakirdleri bu kadar kıymetli beşaret-i Furkaniyeye ve aktabların iltifatına mazhariyetin sırrı ve hikmeti, musibetin azameti ve dehşetidir ki hiçbir eserin mazhar olmadığı bir kudsî takdir ve tahsin almış.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Demek, ehemmiyet onun fevkalâde büyüklüğünden değil belki musibetin fevkalâde dehşetine ve tahribatına karşı mücahedesi cüz’î ve az olduğu halde gayet büyük öyle bir ehemmiyet kesbetmiş ki bu âyette işaret ve beşaret-i Kur’aniyede ifade eder ki Risale-i Nur dairesi içine girenler tehlikede olan imanlarını kurtarıyorlar ve imanla kabre giriyorlar ve cennete gidecekler diye müjde veriyorlar. Evet, bazı vakit olur ki bir nefer gördüğü hizmet için bir müşirin fevkine çıkar, binler derece kıymet alır.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "İhtar: Geçmiş ve gelecek âyetlerin işaretleri yalnız tevafukla değil belki her bir âyetin mana-yı küllîsindeki cüz’iyat-ı kesîresinden bir cüz’î ferdi Risale-i Nur olduğuna îmaen, münasebet-i maneviyeye göre cifrî ve ebcedî bir tevafukla o münasebeti teyiden ve ona binaen hususi ona bakar demektir.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Altıncı Âyet",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Sure-i Hadîd’de وَ يَجْعَلْ لَكُمْ نُورًا تَمْشُونَ بِهٖ yani “Karanlıklar içinde size bir nur ihsan edeceğim ki o nur ile doğru yolu bulup onda gidesiniz.” Lillahi’l-hamd Risale-i Nur bu kudsî ve küllî manasının parlak bir ferdi olduğu gibi نُورًا daki tenvin “nun” sayılmak cihetiyle bin üç yüz on sekiz (1318) adediyle Resaili’n-Nur müellifi tedristen, telif vazifesine ve mücahidane seyahate başladığı zamanın beş sene evvelki zamanına ve çok âyetlerin işaret ettikleri bin üç yüz on altı (1316) tarihindeki mühim bir inkılab-ı fikrîden iki sene sonraki zamana tevafuk eder ki o zaman istihzarat-ı Nuriyeye başladığı aynı tarihtir.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "İşte şu nurlu âyet hem manaca hem cifirce tevafuku ise umum vücuhu ayn-ı şuur olan Kur’an-ı Mu’cizü’l-Beyan’da elbette ittifakî ve tesadüfî olamaz.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Yedinci Âyet",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "وَ يُحِقُّ اللّٰهُ الْحَقَّ بِكَلِمَاتِهٖ şu âyet-i meşhurenin küllî manasının bu zamanda zahir bir mâsadakı Risaletü’n-Nur olduğu gibi lafzullahtaki şeddeli “lâm” bir “lâm” ve بِكَلِمَاتِهٖ deki melfuz “ya” sayılmak şartıyla dokuz yüz doksan sekiz (998) adediyle Risaletü’n-Nur’un dokuz yüz doksan sekiz adedine tam tamına tevafukla, münasebet-i maneviyeye binaen remzen ona bakar. Ve bu remzi latîfleştiren ve kuvvet veren münasebetlerin birisi şudur ki:",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Risaletü’n-Nur’un eczaları Sözler namıyla iştihar etmişler. Sözler ise Arapça “kelimat”tır. Ve o kelimat ile Kur’an’ın hakaikini o derece mahz-ı hak ve ayn-ı hakikat olduğunu ispat etmiş ki bu zamanın dinsiz feylesoflarını tam susturuyor.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Âyet",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "قُلْ اِنَّنٖى هَدٰينٖى رَبّٖٓى اِلٰى صِرَاطٍ مُسْتَقٖيمٍ dir. Şu âyet-i meşhure küllî manasının bu asırda muvafık ve münasip bir ferdi Risaletü’n-Nur olduğu gibi cifirle صِرَاطٍ مُسْتَقٖيمٍ kelimesi صِرَاطٍ deki tenvin “nun” sayılmak cihetiyle Risaletü’n-Nur adedi olan dokuz yüz doksan sekize (998) yine iki sırlı (Hâşiye[2]) fark ile baktığı gibi هَدٰينٖى رَبّٖٓى اِلٰى صِرَاطٍ مُسْتَقٖيمٍ cümlesinin makam-ı ebcedîsi ile bin üç yüz on altı (1316) ederek Risale-i Nur müellifinin tedrisiyle istihzarat-ı Nuriyede bulunduğu en hararetli tarihi olan bin üç yüz on altı adedine tam tamına tevafuk eder.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu Âyet",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Hem “El-Bakara” suresinde hem “Lokman” suresinde فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقٰى cümlesidir. Yani “Allah’a iman eden hiç kopmayacak bir zincir-i nuraniye yapışır, temessük eder.” Risale-i Nur ise iman-ı billahın Kur’anî bürhanlarından bu zamanda en nuranisi ve en kuvvetlisi olduğu tahakkuk ettiğinden bu بِالْعُرْوَةِ الْوُثْقٰى külliyetinde hususi dâhil olduğuna teyiden makam-ı cifrîsi bin üç yüz kırk yedi (1347) ederek Risaletü’n-Nur intişarının fevkalâde parlaması tarihine tam tamına tevafukla bakar. Ve bu on dördüncü asırda Kur’an’ın i’caz-ı manevîsinden neş’et eden bir urvetü’l-vüska ve zulümattan nura çıkaracak bir vesile-i nuraniye Risalei’n-Nur olduğunu remzen bildirir.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Onuncu Âyet",
      "order_index": 84
    },
    {
      "type": "arabic_block",
      "text": "يُؤْتِى الْحِكْمَةَ مَنْ يَشَٓاءُ",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "On Birinci Âyet",
      "order_index": 86
    },
    {
      "type": "arabic_block",
      "text": "وَ يُعَلِّمُهُمُ الْكِتَابَ وَ الْحِكْمَةَ وَ يُزَكّٖيهِمْ",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "On İkinci Âyet",
      "order_index": 88
    },
    {
      "type": "arabic_block",
      "text": "وَ يُزَكّٖيكُمْ وَ يُعَلِّمُكُمُ الْكِتَابَ وَ الْحِكْمَةَ",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "âyetleridir. Meal-i icmalîleri der ki: “Kur’an hikmet-i kudsiyeyi size bildiriyor. Sizi manevî kirlerden temizlendiriyor.” Bu üç âyetin küllî ve umumî manalarında Risale-i Nur kasdî bir surette dâhil olduğuna iki kuvvetli emare var:",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Birisi şudur ki: Risale-i Nur’un müstesna bir hâssası, ism-i Hakem ve Hakîm’in mazharı olup bütün safahatında, mebahisinde nizam ve intizam-ı kâinatın âyinesinde ism-i Hakem ve Hakîm’in cilveleri olan hikmet-i kudsiyeyi ve hikemiyat-ı Kur’aniyeyi ders veriyor. Mevzuu ve neticesi, hikmet-i Kur’aniyedir.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "İkinci Emare: Birinci âyet bin üç yüz yirmi iki (1322) ederek makam-ı ebcedî ile Risalei’n-Nur müellifinin doğrudan doğruya ulûm-u âliyeden (اٰلِيَه ) başını kaldırıp hikmet-i Kur’aniyeye müteveccih olarak hâdimü’l-Kur’an vaziyetini aldığı tarihtir ki bir sene sonra İstanbul’a gitmiş manevî mücahedesine başlamış.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "İkinci âyet ise: Makam-ı cifrîsi bin üç yüz iki (1302) ederek Risale-i Nur müellifinin Kur’an dersini aldığı tarihe tam tamına tevafuk ile remzen Kur’an’ın bâhir bir bürhanı olan Resaili’n-Nur’a bakar.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Üçüncü âyet ise: Bin üç yüz otuz sekiz (1338) olduğundan hikmet-i Kur’aniyeyi Avrupa hükemasına karşı parlak bir surette gösterebilen ve gösteren Risalei’n-Nur müellifi “Dârülhikmeti’l-İslâmiye”de hikmet-i Kur’aniyeyi müdafaa etmekle, hattâ İngiliz’in Başpapazı sual ettiği ve altı yüz kelime ile cevap istediği altı sualine altı kelime ile cevap vermekle beraber inzivaya girip bütün gayretiyle Kur’an’ın ilhamatından Risale-i Nur’un meselelerini iktibasa başladığı aynı tarihe tam tamına tevafukla remzen bakar.",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "On Üçüncü Âyet",
      "order_index": 95
    },
    {
      "type": "arabic_block",
      "text": "Sure-i Âl-i İmran’da وَمَا يَعْلَمُ تَاْوٖيلَهُٓ اِلَّا اللّٰهُ وَالرَّاسِخُونَ فِى الْعِلْمِ",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "On Dördüncü Âyet",
      "order_index": 97
    },
    {
      "type": "arabic_block",
      "text": "Sure-i Nisa’da لٰكِنِ الرَّاسِخُونَ فِى الْعِلْمِ مِنْهُمْ",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Bu iki âyet bu asra da hususi bakarlar.",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Birincisinin meali gösteriyor ki: Ehl-i dalalet müteşabihat-ı Kur’aniyeyi yanlış tevilat ile tahrifine ve şüpheleri çoğaltmasına çalıştığı bir zamanda, ilimde rüsuhu bulunan bir taife o müteşabihat-ı Kur’aniyenin hakiki tevillerini beyan edip ve iman ederek o şübehatı izale eder. Bu küllî mananın her asırda mâsadakları ve cüz’iyatları var.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "Harb-i Umumî vasıtasıyla, bin seneden beri Kur’an aleyhinde teraküm eden Avrupa itirazları ve evhamları âlem-i İslâm içinde yol bulup yayıldılar. O şübehatın bir kısmı fennî şeklini giydi, ortaya çıktı. Bu şübehatı ve itirazları bu zamanda def’eden başta Risalei’n-Nur ve şakirdleri göründüğünden, bu âyet bu asra da baktığından Risalei’n-Nur ve şakirdlerine remzen bakmakla beraber ulema-i müteahhirînin mezhebine göre اِلَّا اللّٰهُ da vakfedilmez. O halde makam-ı cifrîsi aynen اِنَّ الْاِنْسَانَ لَيَطْغٰى nın makamı gibi bin üç yüz kırk dört (1344) ederek Resaili’n-Nur ve şakirdlerinin meydan-ı mücahede-i maneviyeye atılmaları tarihine tam tamına tevafukla onları da bu âyetin harîm-i kudsîsinin içine alıyor.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Hem haşrin en kuvvetli ve parlak bir bürhanı olan Onuncu Söz’ün etrafa yayılması tarihine ve Kur’an’ın kırk vecihle mu’cize olduğunu beyan eden Yirmi Beşinci Söz’ün iştiharı hengâmına hem اِنَّ الْاِنْسَانَ لَيَطْغٰى adedine tam tamına tevafukla bakar.",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Eğer mezheb-i selef gibi اِلَّا اللّٰهُ da vakfolsa o halde اَلرَّاسِخُونَ deki şeddeli ر iki ر sayılsa bin üç yüz altmış (1360) küsur ederek Risaletü’n-Nur şakirdlerinin bundan on beş yirmi sene sonraki râsihane ve muhakkikane olan ilimlerine ve imanlarına remzen baktığı gibi şeddeli ر asıl itibarıyla bir “lâm” bir ر sayılsa bin iki yüz on iki (1212) ederek bundan bir buçuk asır evvel Mevlana Hâlid Zülcenaheyn’in Hindistan’dan getirdiği parlak bir ilm-i hakikat rüsuhuyla o zamanda meydan alan tevilat-ı fâsideyi ve şübehatı dağıtarak yüz senede elli milyondan ziyade insanları daire-i irşadına aldığı ve tenvir ettiği zamanın tarihine tam tamına tevafukla bakar.",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "İkinci âyet olan اَلرَّاسِخُونَ فِى الْعِلْمِ مِنْهُمْ şeddeli ر aslına nazaran bir “lâm” bir ر sayılmak cihetiyle makam-ı ebcedîsi bin üç yüz kırk dört (1344) etmekle her asra baktığı gibi bu asra da hususi remzen bakar. Ve ilm-i hakikatte râsihane çalışan ve kuvvetli iman eden bir taifeye işaret eder. Ve çok âyetlerin ehemmiyetle gösterdikleri bu bin üç yüz kırk dörtte Risaletü’n-Nur ve şakirdlerinden daha ziyade bu vazifeyi müşkül şerait içinde sebatkârane yapan zahirde görülmüyor. Demek, bu âyet onları dahi daire-i harîmine hususi dâhil ediyor.",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "On Beşinci Âyet",
      "order_index": 105
    },
    {
      "type": "arabic_block",
      "text": "يَٓا اَيُّهَا النَّاسُ قَدْ جَٓاءَكُمْ بُرْهَانٌ مِنْ رَبِّكُمْ وَاَنْزَلْنَٓا اِلَيْكُمْ نُورًا مُبٖينًا",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Şu âyet bu zamana dahi hitap eder. Çünkü tamam –مُبٖينًا hariç kalsa– bin üç yüz altmış (1360) küsur eder. Eğer قَدْ جَٓاءَكُمْ den sonraki olsa بُرْهَانٌ ve نُورًا kelimelerindeki tenvinler “nun” sayılsa bin üç yüz on (1310) eder. Demek bu asra da hitap eder.",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Hem قَدْ جَٓاءَكُمْ بُرْهَانٌ cümlesi yalnız dört farkla فرقان adedine tevafukla sarîhan baktığı gibi o kudsî bürhan-ı İlahînin bu zamanda parlak ve kuvvetli bir bürhanı olan Resaili’n-Nur’a dahi ikinci cümlesi olan اَنْزَلْنَٓا اِلَيْكُمْ نُورًا مُبٖينًا adedi, iki tenvin vakıfta iki “elif” sayılmak cihetiyle beş yüz doksan sekiz (598) ederek aynen tam tamına Resaili’n-Nur’a ve Risalei’n-Nur adedine tevafuk ile o semavî bürhan-ı kudsînin yerde bir bürhanı Resaili’n-Nur olduğunu remzen haber veriyor.",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "İhtar: Sözler’in üç ismi olan Risalei’n-Nur veya Resaili’n-Nur veya Risaleti’n-Nur’daki şeddeli “nun” iki “nun” sayılmak, cifirce ağlebî bir kaidedir. Şeddeli harf bazen bir, bazen iki sayılabilir.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "On Altıncı Âyet",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "لِلَّذٖينَ اٰمَنُوا هُدًى وَ شِفَٓاءٌ dür. Şu şifalı âyet çok zamandır benim dertlerimin şifası ve ilacı olduğu gibi eczahane-i kübra-yı İlahiye olan Kur’an-ı Hakîm’in tiryakî ilaçlarından, Risalei’n-Nur eczalarının kavanozlarından alarak belki bin manevî dertlerime bin kudsî şifayı buldum ve Resaili’n-Nur şakirdleri dahi buldular. Ve fenden ve felsefenin bataklığından çıkan ve tedavisi çok müşkül olan ve zındıka hastalığına müptela olanlardan çokları onunla şifalarını buldular.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "İşte her derde şifa olan Kur’an’ın ilaçlarının bu zamanda bir kısım kavanozları hükmünde bulunan Resaili’n-Nur dahi bu şifadar âyetin bir medar-ı nazarı olduğuna kuvvetli bir emare şudur ki:",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Bu âyetin makam-ı cifrîsi olan bin üç yüz kırk altı (1346) adedi Resaili’n-Nur’un bin üç yüz kırk altıda şifadarane etrafa intişarının tarihine ve Mu’cizat-ı Ahmediye aleyhissalâtü vesselâm namında olan risale-i hârikanın zaman-ı telifine tam tamına tevafukudur. Şu tevafuk hem münasebet-i maneviyeyi teyid ve onunla teeyyüd eder hem remizden işaret derecesine çıkarıyor.",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "On Yedinci Âyet",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "فَاِنْ تَوَلَّوْا فَقُلْ حَسْبِىَ اللّٰهُ لَٓا اِلٰهَ اِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ deki قُلْ حَسْبِىَ اللّٰهُ لَٓا اِلٰهَ اِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ nün makam-ı cifrîsi şeddeli “lâm”lar birer “lâm” ve şeddeli “kâf” bir “kâf” sayılmak cihetiyle bin üç yüz yirmi dokuz (1329) ederek, Harb-i Umumî’nin başlangıcı zamanında Resaili’n-Nur’un başlangıcı olan İşaratü’l-İ’caz tefsirinin tarih-i telifine tam tamına tevafukla beraber, şeddeli “kâf” iki “kâf” sayılmak cihetiyle bin üç yüz kırk dokuz (1349) ederek Harb-i Umumî’nin verdiği sarsıntılar zamanında Resaili’n-Nur’un ‌حَسْبِىَ اللّٰهُ‌ diyerek ehl-i dünyadan hiçbir yerde himaye görmeden belki tehacüme hedef olmakla beraber çekinmeyerek yalnız başlarıyla müşkülat içinde envar-ı Kur’aniyeyi neşrettikleri aynı tarihe tam tamına tevafuku ise her cihetiyle ayn-ı şuur olan âyâtta elbette tesadüfî olamaz. Belki bu gibi âyetler, en müşkül zaman olan bu asra dahi hususi bakarlar ve o âyâtı kendilerine rehber ittihaz eden bir kısım şakirdlerine hususi iltifat edip iltifatlarıyla teşci ederler.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Bu âyet, sâbık âyetler gibi münasebet-i maneviyesi gerçi zahiren görünmüyor fakat bir cihetle Resaili’n-Nur ile bir nevi münasebeti vardır. Şöyle ki: On üç senedir (Hâşiye[3]) bu âyet Risaletü’n-Nur müellifinin ve sonra has şakirdlerinin mağribden sonra bir vird-i hususileridir. Hem bu âyetin manasına bu zamanda tam mazhar ve herkes onlardan çekinmesinden fütur getirmeyerek ‌حَسْبِىَ اللّٰهُ‌ deyip mütevekkilane müşkülat-ı azîme içinde envar-ı imaniyeyi ve esrar-ı Kur’aniyeyi neşreden, ehl-i imanı meyusiyetten kurtaran başta Risaletü’n-Nur ve şakirdleridir.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "On Sekizinci Âyet",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "اِنَّ حِزْبَ اللّٰهِ هُمُ الْغَالِبُونَ dir. Bu âyet mealiyle hizbullahın zahirî mağlubiyetinden gelen meyusiyeti izale için kudsî bir teselli verir ve hizbullah olan hizb-i Kur’anînin hakikatte ve âkıbette galebesini haber verir. Ve bu asırda hizb-i Kur’anînin hadsiz efradından Resaili’n-Nur şakirdleri tezahür ettiklerinden bu âyetin küllî manasında hususi dâhil olmalarına bir emare olarak makam-ı cifrîsi olan bin üç yüz elli (1350) adedi ile Resaili’n-Nur şakirdlerinin zahirî mağlubiyetleri ve bir sene sonra mahpusiyetleri içinde manevî galebeleri ve metanetleri ve haklarında yapılan müthiş imha planını akîm bırakan ihlasları ve kuvve-i maneviyeleri tezahür etmesinin Rumî tarihi olan bin üç yüz elli ve elli bir ve elli iki (1350-1351-1352) adedine tam tamına tevafuku elbette şefkatkârane, teselliyettarane bir remz-i Kur’anîdir.",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "On Dokuzuncu Âyet",
      "order_index": 119
    },
    {
      "type": "arabic_block",
      "text": "وَ الَّذٖينَ اٰمَنُوا مَعَهُ نُورُهُمْ يَسْعٰى بَيْنَ اَيْدٖيهِمْ وَ بِاَيْمَانِهِمْ يَقُولُونَ رَبَّنَٓا اَتْمِمْ لَنَا نُورَنَا وَ اغْفِرْلَنَا",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "Şu âyetin umum manasındaki tabakalarından bir tabaka-i işariyesi bu asra dahi bakıyor. Çünkü يَقُولُونَ رَبَّنَٓا اَتْمِمْ لَنَا نُورَنَا hem manaca kuvvetli münasebeti var hem cifirce bin üç yüz yirmi altı (1326) ederek o tarihteki hürriyet inkılabından neş’et eden fırtınaların hengâmında her şeyi sarsan o fırtınaların ve harplerin zulümatından kurtulmak için nur arayan mü’minler içinde, Resaili’n-Nur şakirdleri az bir zaman sonra tezahür ettiklerinden bu âyetin efrad-ı kesîresinden bu asırda bir mâsadakı onlar olduğuna bir emaredir. وَاغْفِرْلَنَا cümlesi bin üç yüz altmışa (1360) bakıyor. Demek, bundan beş altı sene sonra istiğfar devresidir. Resaili’n-Nur şakirdleri o zamanda istiğfar dersini vereceğini remzen bir îmadır.",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Yirminci Âyet",
      "order_index": 122
    },
    {
      "type": "arabic_block",
      "text": "وَ نُنَزِّلُ مِنَ الْقُرْاٰنِ مَا هُوَ شِفَٓاءٌ وَ رَحْمَةٌ لِلْمُؤْمِنٖينَ",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "Şu âyet-i azîme sarîhan asr-ı saadette nüzul-ü Kur’an’a baktığı gibi sair asırlara dahi mana-yı işarîsiyle bakar. Ve Kur’an’ın semasından ilhamî bir surette gelen şifadar nurlara işaret eder. İşte doğrudan doğruya tabib-i kulûb olan Kur’an-ı Hakîm’in feyzinden ve ziyasından iktibas olunan Risaletü’n-Nur, benim çok tecrübelerimle umum manevî dertlerime şifa olduğu gibi Resaili’n-Nur şakirdleri dahi tecrübeleriyle beni tasdik ediyorlar. Demek Resaili’n-Nur, bu âyetin bir mana-yı işarîsinde dâhildir.",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Ve bu duhûlüne bir emare olarak مَا هُوَ شِفَٓاءٌ وَ رَحْمَةٌ لِلْمُؤْمِنٖينَ nin makam-ı cifrîsi bin üç yüz otuz dokuz (1339) ederek aynı tarihte Kur’an’dan ilham olunan Resaili’n-Nur bu asrın manevî ve müthiş hastalıklarına şifa olmakla meydana çıkmaya başlamasından bu âyet, ona hususi remzettiğine bana kanaat veriyor. Ben kendi kanaatimi yazdım, kanaate itiraz edilmez.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "Yirmi Birinci Âyet veya Âyetler",
      "order_index": 126
    },
    {
      "type": "arabic_block",
      "text": "قُلْ اِنَّنٖى هَدٰينٖى رَبّٖٓى اِلٰى صِرَاطٍ مُسْتَقٖيمٍ ۞ وَ هَدٰيهُ اِلٰى صِرَاطٍ مُسْتَقٖيمٍ",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Sekiz dokuz âyetlerde “sırat-ı müstakim”e nazarı çeviriyorlar. Ve bu doğru, istikametli yolu bulmak için daima Kur’an’ın nurundan her asırda o asrın zulmetlerini dağıtacak ve istikamet yolunu tenvir edecek Kur’an’dan gelen nurlar olmakla ve bu dehşetli ve fırtınalı asırda o doğru yolu şaşırtmayacak bir surette gösteren başta şimdilik Risaletü’n-Nur tezahür ettiğinden hem bu “sırat-ı müstakim” kelimesinin makam-ı cifrîsi –tenvin “nun” sayılmak cihetiyle– bin (1000) eder. Medde olmazsa dokuz yüz doksan dokuz (999) ederek yalnız bir veya iki farkla (Hâşiye[4]) Risaletü’n-Nur adedi olan dokuz yüz doksan sekize (998) tevafukla, sekiz dokuz âyetlerde “sırat-ı müstakim” kelimeleri bu mezkûr iki âyet gibi Risaletü’n-Nur’u “sırat-ı müstakim”in efradına hususi idhal edip remzen ona baktırır ve istikametine işaret eder. Eğer صِرَاطٍ deki tenvin sayılmazsa اَلنُّورِ deki şeddeli “nun” bir “nun” sayılır, yine tevafuk eder.",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl ki bu âyet Risalei’n-Nur’a ismiyle bakıyor, öyle de onun istihzarat zamanına da bakar. Çünkü هَدٰينٖى رَبّٖٓى اِلٰى صِرَاطٍ مُسْتَقٖيمٍ in makam-ı cifrîsi bin üç yüz on altı (1316) ederek Risaletü’n-Nur müellifinin ihtiyarsız olarak istihzarat-ı Nuriyede bulunduğu ve umum malûmatını Kur’an’ın fehmine basamaklar yaptığı en hararetli tarihi olan bin üç yüz on altı adedine tam tamına tevafuku elbette evvelki işaratı teyid ve onunla teeyyüd ederek Risaletü’n-Nur’u daire-i harîmine remzen belki işareten dâhil ediyor.",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Cây-ı dikkat ve ehemmiyetli bir tevafuktur ki Risaletü’n-Nur müellifi bin üç yüz on altı (1316) sıralarında mühim bir inkılab-ı fikrî geçirdi. Şöyle ki:",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "O tarihe kadar ulûm-u mütenevviayı, yalnız ilimle tenevvür için merak ederdi, okurdu, okuturdu. Fakat birden o tarihte merhum vali Tahir Paşa vasıtasıyla Avrupa’nın Kur’an’a karşı müthiş bir sû-i kasdları var olduğunu bildi. Hattâ bir gazetede İngiliz’in bir müstemlekat nâzırı demiş:",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "“Bu Kur’an, İslâm elinde varken biz onlara hakiki hâkim olamayız. Bunun sukutuna çalışmalıyız.” dediğini işitti, gayrete geldi. Birden makam-ı cifrîsi bin üç yüz on altı (1316) olan فَاَعْرِضْ عَنْهُمْ fermanını manen dinleyerek bir inkılab-ı fikrî ile merakını değiştirdi. Bütün bildiği ulûm-u mütenevviayı Kur’an’ın fehmine ve hakikatlerinin ispatına basamaklar yaparak hedefini ve gaye-i ilmiyesini ve netice-i hayatını, yalnız Kur’an bildi. Ve Kur’an’ın i’caz-ı manevîsi, ona rehber ve mürşid ve üstad oldu. Fakat maatteessüf o gençlik zamanında çok aldatıcı arızalar yüzünden bilfiil o vazifenin başına geçmedi. Bir zaman sonra Harb-i Umumî’nin tarraka ve gürültüsü ile uyandı. O sabit fikir canlandı, bi’l-kuvveden bilfiile çıkmaya başladı.",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "İşte hem ona hem Risaletü’n-Nur’a çok alâkası bulunan bu bin üç yüz on altı (1316) tarihine çok âyetler müttefikan bakarlar. Mesela, nasıl ki هَدٰينٖى رَبّٖٓى اِلٰى صِرَاطٍ مُسْتَقٖيمٍ âyeti tam tamına tevafukla işaret eder. Aynen öyle de bir âyet-i meşhure olan اِنَّ رَبّٖى عَلٰى صِرَاطٍ مُسْتَقٖيمٍ makam-ı cifrîsi şeddeli “nun” bir “nun” sayılsa ve tenvin sayılmazsa bin üç yüz on altı ederek aynen tam tamına o tarihe işaret eder.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl ki yedi sekiz surelerde gelen âyetler ve o âyetlerde gelen “sırat-ı müstakim” cümleleri Risaletü’n-Nur ismine tevafukla beraber, bu mezkûr iki âyet gibi bir kısmı Risaletü’n-Nur telifinin tarihini de gösterir. Aynen öyle de yedi adet surelerin başlarında yedi defa تِلْكَ اٰيَاتُ الْكِتَابِ cümle-i kudsiyesi makam-ı cifrîsi olan bin üç yüz on altı veya yedi (1316-1317) ederek aynen tam tamına o bin üç yüz on altı tarihine tevafukla işaret ettiği gibi طٰسٓ تِلْكَ اٰيَاتُ الْقُرْاٰنِ âyeti dahi aynen bin üç yüz on altı ederek o bin üç yüz on altı tarihine tevafukla işaret eder. Güya nasıl ki asr-ı saadette Kur’an’daki iman hakikatlerine alâmetler, deliller ve o Kitab-ı Mübin’in davalarına bürhanları ve hüccetleri gözlere de göstermek manasında tekrar ile تِلْكَ اٰيَاتُ الْكِتَابِ ۞ تِلْكَ اٰيَاتُ الْكِتَابِ ۞ تِلْكَ اٰيَاتُ الْقُرْاٰنِ fermanlarıyla Kur’an-ı Mu’cizü’l-Beyan ilanat yapıyor. Öyle de bu dehşetli asırda dahi bir mana-yı işarîsiyle o âyât-ı Furkaniyenin bürhanları ve hakkaniyetinin alâmetleri ve hakikatlerinin hüccetleri ve hak kelâmullah olduğuna delilleri olan Resaili’n-Nur’a mana-yı işarîsiyle alâmet ve bürhan ve emare ve delil manasıyla âyâtın âyetleri diye tekrar ile تِلْكَ اٰيَاتُ الْكِتَابِ ferman ederek nazar-ı dikkati Kur’an hesabına bu asra ve bu asırdaki Resaili’n-Nur’a çeviriyor itikad ediyorum.",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Evet, her bir cihet ile ayn-ı şuur olan âyât-ı Kur’aniyenin böyle yirmi vecihle ve yirmi parmakla aynı şeye müttefikan işaretleri tasrih derecesinde bana kanaat veriyor. Benim kanaatime iştirak etmeyen bu ittifaka ne diyecek ve ne diyebilir? Hangi kuvvet bu ittifakı bozar?",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "Resaili’n-Nur bu asra gelen işarat-ı Kur’aniyeye hususi bir medar-ı nazar olduğuna kimin şüphesi varsa Kur’an’ın kırk vecihle mu’cizesini ispat eden Mu’cizat-ı Kur’aniye namındaki Yirmi Beşinci Söz ve Yirminci Söz’ün ikinci makamına ve haşre dair Onuncu Söz ve Yirmi Dokuzuncu Sözlere baksın, şüphesi izale olmazsa gelsin parmağını gözüme soksun.",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Yirmi İkinci Âyet ve Âyetler",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Hem Yunus hem Yusuf hem Ra’d hem Hicr hem Şuara hem Kasas hem Lokman Surelerinin başlarında bulunan تِلْكَ اٰيَاتُ الْكِتَابِ ilan-ı kudsîsidir. Yirmi Birinci âyetin hâtimesinde bunun münasebet-i maneviyesi bir derece beyan edilmiş. Cifrîsi ise bu âyette üç ت bin iki yüz eder ve iki ك iki ل yüz eder, yekûnü bin üç yüz. Bir ى bir ب dört veya beş ا mecmuu bin üç yüz on altı veya on yedi (1316-1317) ederek Resaili’n-Nur müellifi bir inkılab-ı fikrî ile ulûm-u mütenevviayı Kur’an’ın hakaikine çıkmak için basamaklar yaptığı bir tarihe tam tamına tevafuku münasebet-i maneviyesinin kuvvetine istinaden deriz:",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "O tevafuk remzeder ki: Bu asırda Resaili’n-Nur denilen otuz üç adet Söz ve otuz üç adet Mektup ve otuz bir adet Lem’alar, bu zamanda, Kitab-ı Mübin’deki âyetlerin âyetleridir. Yani hakaikinin alâmetleridir ve hak ve hakikat olduğunun bürhanlarıdır. Ve o âyetlerdeki hakaik-i imaniyenin gayet kuvvetli hüccetleridir. Ve تِلْكَ kelime-i kudsiyesinin işaret-i hissiyesiyle gözlere dahi görünecek derecede zahir olduğunu ifade eden böyle işarete lâyık delilleridir diye remzen Resaili’n-Nur’u bir işarî manasının küllî dairesine hususi ve medar-ı nazar bir ferdi olarak dâhil ediyor.",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Nasıl ki bu âyette bulunan işarî mana yedi surede yedi işaret hükmünde olup delâlet belki sarahat derecesine çıkıyor. Aynen öyle de صِرَاطٍ مُسْتَقٖيمٍ deki remiz dahi yedi sekiz surelerde bulunmakla yedi sekiz remiz hükmünde olarak o remzi işaret belki delâlet belki sarahat derecesine çıkarıyor.",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "İhtar: Külfetsiz olmak üzere birden hatıra gelen işarat kaydedildi. Tekellüfe girmemek için işaretli otuz üç âyetin çok işaratı kaydedilmedi.",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Yirmi Üçüncü Âyet",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "عَسٰى رَبُّنَٓا اَنْ يُبْدِلَنَا خَيْرًا Şu âyet her asra baktığı gibi bu asra da bakıyor ve bu asırda kâbuslu bir rüya gibi musibetlere düşen ve Rabb-i Rahîm’inden onu hayra tebdil etmesini rica edenler içinde Resaili’n-Nur şakirdlerine hususi remzettiğine bir emaresi şudur ki:",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "Bu âyetin makam-ı cifrîsi olan bin üç yüz kırk beşte (1345) ehemmiyetli risaleler telif ile beraber, fevkalâde hâdiseler vukua gelmeye hazırlandılar. Ve o Resaili’n-Nur’un merkez-i intişarı olan Barla karyesinde ziyade sıkıntı müellifine verildi. Ve hususan küçük mescidine ilişildiği zaman Resaili’n-Nur şakirdleri kuvvetli bir rica ile dergâh-ı İlahiyeye iltica edip “Yâ Rab! Bu müthiş rüyayı hayra tebdil eyle!” deyip yalvardılar. Herkesin meyusiyetlerine mukabil pek kuvvetli bir ümit ve rica ile Müslümanların kuvve-i maneviyelerini takviye ettiler.",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "Bu âyetin birden külfetsiz hatıra geleni bu kadardır. Yoksa esrarı çoktur. Tekellüf olmasın diye kısa kestim.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Yirmi Dördüncü Âyet ve Âyetler",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "Hem Sure-i Zümer hem Sure-i Câsiye hem Sure-i Ahkaf’ın başlarında bulunan تَنْزٖيلُ الْكِتَابِ مِنَ اللّٰهِ الْعَزٖيزِ الْحَكٖيمِ âyât-ı azîmeleridir. Şu âyetler dahi yirmi ikincideki âyetler gibi Risaletü’n-Nur’un ismine ve zatına hem telif ve intişarına bir mana-yı remziyle bakıyorlar.",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "İzahtan evvel mühim bir ihtar",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "(Lüzumlu dört beş nokta beyan edilecek.)",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Birinci Nokta: Hadîste vârid olduğu gibi “Her bir âyetin mana mertebelerinde bir zahiri, bir bâtını, bir haddi, bir muttala’ı vardır. Bu dört tabakadan her birisinin (hadîsçe “şücûn ve gusûn” tabir edilen) füruatı, işaratı, dal ve budakları vardır.” mealindeki hadîsin hükmüyle, Kur’an hakkında nâzil olan bu âyet-i kudsiye, fer’î bir tabakadan ve bir mana-yı işarîsiyle de Kur’an ile münasebeti çok kuvvetli bir tefsirine bakmak, şe’nine bir nakîse değil. Belki o lisanü’l-gaybdaki i’caz-ı manevîsinin muktezasıdır.",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta: Bir tabakanın mana-yı işarîsinin külliyetindeki efradının bu asırda tezahür eden ve münasebeti pek kuvvetli bir ferdi Risaletü’n-Nur olduğunu, onu okuyan herkes tasdik eder. Evet ben, Risaletü’n-Nur’un has şakirdlerini işhad ederek derim:",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "Risaletü’n-Nur sair telifat gibi ulûm ve fünundan ve başka kitaplardan alınmamış. Kur’an’dan başka me’hazi yok, Kur’an’dan başka üstadı yok, Kur’an’dan başka mercii yoktur. Telif olduğu vakit hiçbir kitap müellifinin yanında bulunmuyordu. Doğrudan doğruya Kur’an’ın feyzinden mülhemdir ve sema-i Kur’anîden ve âyâtının nücumundan, yıldızlarından iniyor, nüzul ediyor.",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nokta: Resaili’n-Nur baştan başa ism-i Hakîm ve Rahîm’in mazharı olduğundan bu üç âyetin âhirleri ism-i Hakîm ile ve gelecek yirmi beşinci dahi Rahman ve Rahîm ile bağlamaları münasebet-i maneviyeyi cidden kuvvetlendiriyor. İşte bu kuvvetli münasebet-i maneviyeye binaen deriz ki:",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "تَنْزٖيلُ الْكِتَابِ cümlesinin sarîh bir manası asr-ı saadette vahiy suretiyle Kitab-ı Mübin’in nüzulü olduğu gibi mana-yı işarîsiyle de her asırda o Kitab-ı Mübin’in mertebe-i arşiyesinden ve mu’cize-i maneviyesinden feyiz ve ilham tarîkıyla onun gizli hakikatleri ve hakikatlerinin bürhanları iniyor, nüzul ediyor diyerek şu asırda bir şakirdini ve bir lem’asını cenah-ı himayetine ve daire-i harîmine bir hususi iltifat ile alıyor.",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Nokta: İşte bu risalede mezkûr otuz üç âyet-i meşhurenin bi’l-ittifak tekellüfsüz, manaca ve cifirce Resaili’n-Nur’un başına parmak basmaları ve başta Âyeti’n-Nur on parmakla ona işaret etmesi; eskiden beri ulema ortasında ve edibler mabeyninde meşhur bir düstur ve hakikatli bir medar-ı istihracat ve hattâ hususi tarihlerde ve mezar taşlarında ediblerin istimal ettikleri maruf bir kanun-u ilmî iledir. Eğer o kanuna tasannu karışmazsa işaret-i gaybiye olabilir. Eğer sun’î ve kasdî yapılsa yalnız bir letafet, bir zarafet, bir cezalet olur.",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "Evet, edibler hususi ve şahsî tarihlerde onun taklidini yapmakla kelâmlarını güzelleştirdikleri hem cifir ilminin en esaslı bir kaidesi ve mühim bir anahtarı olan makam-ı ebcedî ile işaret ise her cihetle ayn-ı şuur ve nefs-i ilim ve mahz-ı irade ve tesadüfî halleri olmayan ve lüzumsuz maddeleri bulunmayan Kur’an’ın bu kadar âyât-ı meşhuresi icma ile ve ittifakla Risalei’n-Nur’a işaret ve tevafukları sarahat derecesinde onun makbuliyetine bir şehadettir ve hak olduğuna bir imzadır ve şakirdlerine bir beşarettir.",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "Beşinci Nokta: Bu hesab-ı ebcedî, makbul ve umumî bir düstur-u ilmî ve bir kanun-u edebî olduğuna deliller pek çoktur. Burada yalnız dört beş tanesini numune için beyan edeceğiz:",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Bir zaman Benî-İsrail âlimlerinden bir kısmı huzur-u Peygamberîde surelerin başlarındaki الٓمٓ ۞ كٓهٰيٰعٓصٓ gibi mukattaat-ı hurufiyeyi işittikleri vakit, hesab-ı cifrî ile dediler: “Yâ Muhammed! Senin ümmetinin müddeti azdır.” Onlara mukabil dedi: “Az değil.” Sair surelerin başlarındaki mukattaatı okudu ve ferman etti: “Daha var.” Onlar sustular.",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Hazret-i Ali radıyallahu anhın en meşhur Kaside-i Celcelutiye’si, baştan nihayete kadar bir nevi hesab-ı ebcedî ve cifir ile telif edilmiş ve öyle de matbaalarda basılmış.",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Cafer-i Sadık radıyallahu anh ve Muhyiddin-i Arabî (ra) gibi esrar-ı gaybiye ile uğraşan zatlar ve esrar-ı huruf ilmine çalışanlar, bu hesab-ı ebcedîyi gaybî bir düstur ve bir anahtar kabul etmişler.",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Yüksek edibler bu hesabı, edebî bir kanun-u letafet kabul edip eski zamandan beri onu istimal etmişler. Hattâ letafetin hatırı için, iradî ve sun’î ve taklidî olmamak lâzım gelirken sun’î ve kasdî bir surette o gaybî anahtarların taklidini yapıyorlar.",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "Beşincisi: Ulûm-u riyaziye ulemasının münasebet-i adediye içinde en latîf düsturları ve avamca hârika görünen kanunları, bu hesab-ı tevafukînin cinsindendirler. Hattâ fıtrat-ı eşyada Fâtır-ı Hakîm bu tevafuk-u hesabîyi bir düstur-u nizam ve bir kanun-u vahdet ve insicam ve bir medar-ı tenasüp ve ittifak ve bir namus-u hüsün ve ittisak yapmış.",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "Mesela, nasıl ki iki elin ve iki ayağın parmakları, âsabları, kemikleri hattâ hüceyratları, mesamatları hesapça birbirine tevafuk ederler. Öyle de bu ağaç, bu baharda ve geçen bahardaki çiçek, yaprak, meyvece tevafuk ettiği gibi bu baharda dahi az bir farkla geçen bahara tevafuk ve istikbal baharları dahi mazi baharlarına ihtiyar ve irade-i İlahiyeyi gösteren sırlı ve az farkla muvafakatları, Sâni’-i Hakîm-i Zülcemal’in vahdetini gösteren kuvvetli bir şahid-i vahdaniyettir.",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "İşte madem bu tevafuk-u cifrî ve ebcedî, bir kanun-u ilmî ve bir düstur-u riyazî ve bir namus-u fıtrî ve bir usûl-ü edebî ve bir anahtar-ı gaybî oluyor. Elbette menba-ı ulûm ve maden-i esrar ve fıtratın tercüman-ı âyât-ı tekviniyesi ve edebiyatın mu’cize-i kübrası ve lisanü’l-gayb olan Kur’an-ı Mu’cizü’l-Beyan, o kanun-u tevafukîyi işaratında istihdam, istimal etmesi i’cazının muktezasıdır.",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "İhtar bitti, şimdi sadede geliyoruz.",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "Sure-i Zümer, Câsiye, Ahkaf’ın başlarındaki تَنْزٖيلُ الْكِتَابِ مِنَ اللّٰهِ الْعَزٖيزِ الْحَكٖيمِ olan âyetler, sâbık ihtarın ikinci noktasında, münasebet-i maneviyesi beyan edildiğinden burada yalnız cifrî remzini beyan edeceğiz.",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "Şöyle ki: İki ت sekiz yüz, iki ن yüz, iki م seksen, iki ك kırk, üç ز yirmi bir, üç ى otuz, bir ب bir ح on “lafzullah” altmış yedi, bir ع yetmiş, dört ل dört ا yüz yirmi dört olup yekûnü bin üç yüz kırk iki (1342) ederek bu asrın şu tarihine nazar-ı dikkati celbetmekle beraber, Kur’an’ın tenziliyle çok alâkadar bir Nur’a parmak basıyor.",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "Ve o tarihten az sonra Mu’cizat-ı Ahmediye (asm) Risalesi ve Yirminci ve Yirmi Dördüncü Mektuplar gibi Risaletü’n-Nur’un en nurani cüzleri meydan-ı intişara çıkmaları ve Kur’an’ın kırk vecihle i’cazını ispat eden Mu’cizat-ı Kur’aniye Risalesi’yle haşre dair Onuncu Söz’ün ikisinin kırk ikide intişarları ve kırk altıda fevkalâde iştiharları aynı tarihte olması bir kuvvetli emaredir ki bu âyet ona hususi bir iltifatı var.",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl ki bu âyetler telif ve intişarına işaret ederler, öyle de yalnız تَنْزٖيلُ الْكِتَابِ kelimesi Risaletü’n-Nur’un ismine –şeddeli “nun” bir “nun” sayılmak cihetiyle– gayet cüz’î bir farkla tevafuk edip remzen bakar, kendine kabul eder. Çünkü تَنْزٖيلُ الْكِتَابِ kelimesi dokuz yüz elli bir (951) ederek Risaletü’n-Nur’un makamı olan dokuz yüz kırk sekize (948) sırlı üç farkla tevafuk noktasından bakar.",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "Birden hatıra geldi ki: Bu üç farkın sırrı ise Risaletü’n-Nur’un mertebesi üçüncüde olmasıdır. Yani vahiy değil ve olamaz. Hem umumiyetle dahi ilham değil belki ekseriyetle Kur’an’ın feyziyle ve medediyle kalbe gelen sünuhat ve istihracat-ı Kur’aniyedir.",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "Cây-ı dikkattir ki birinci حٰمٓ olan Sure-i Mü’min’de تَنْزٖيلُ الْكِتَابِ مِنَ اللّٰهِ الْعَزٖيزِ الْعَلٖيمِ makam-ı cifrîsi, bazı mühim âyetler gibi bin üç yüz yetmişe (1370) bakıyor. Acaba on beş yirmi sene sonra başka bir nur-u Kur’an zuhur mu edecek, yahut Resaili’n-Nur’un bir inkişaf-ı fevkalâde ile bir fütuhatı mı olacak bilmediğimden o kapıyı açamıyorum.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "Yirmi Beşinci Âyet",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "حٰمٓ ۞ تَنْزٖيلٌ مِنَ الرَّحْمٰنِ الرَّحٖيمِ âyet-i kudsiyesidir. Bu âyetin mana-yı işarîsi, Resaili’n-Nur ile münasebeti çok kuvvetlidir. Bir ciheti şudur ki Risaletü’n-Nur’un ve şakirdlerinin mesleği, dört esas üzerine gidiyor.",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "Birincisi tefekkürdür, Hakîm ismine bakıyor.",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "Biri de şefkattir, hadsiz olan fakrını hissetmektir ki Rahman ve Rahîm isimlerine bakıyor.",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Hem şu âyet nasıl ki Resaili’n-Nur’un telif ve tekemmül tarihine tevafukla parmak basıyor, öyle de تَنْزٖيلٌ kelimesiyle –vakıf mahalli olmadığından tenvin “nun” sayılmak cihetiyle– makamı beş yüz kırk yedi (547) olarak Sözler’in ikinci ve üçüncü ismi olan Resaili’n-Nur ve Risale-i Nur’un adedi olan beş yüz kırk sekiz veya kırk dokuza (548-549) şeddeli “nun” bir “nun” sayılmak cihetiyle pek cüz’î ve sırlı bir veya iki farkla tevafuk ederek remzen ona bakar, dairesine alır.",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "Hem حٰمٓ ۞ تَنْزٖيلٌ مِنَ الرَّحْمٰنِ الرَّحٖيمِ in makam-ı cifrîsi, bir vecihle, yani tenvin “nun” sayılsa ve şeddeli iki “ra”daki lâm-ı aslî hesap edilse حٰمٓ , حَامٖيمْ telaffuzda olduğu gibi olsa bin üç yüz elli dört veya beş (1354-1355) eder. Ve diğer bir vecihte, yani tenvin sayılmazsa bin üç yüz dört (1304) eder. Üçüncü vecihte, yani telaffuzda bulunmayan iki “lâm” hesaba girmezse bin iki yüz doksan dört (1294) eder.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "Birinci vecihte, tam tamına Resaili’n-Nur’un telifçe bir derece tekemmülü ve fevkalâde ehemmiyet kesbetmesi ve fırtınalara tutulması ve şakirdleri kudsî bir teselliye muhtaç oldukları Arabî tarihiyle şu bin üç yüz elli beş ve elli dört tarihine, hem otuz bir adet Lem’alardan ibaret olan Otuz Birinci Mektup’un telif zamanına, hem o mektubun Otuz Birinci Lem’a’sının vakt-i zuhuruna ve o Lem’a’dan Birinci Şuâ’nın telifine ve o Şuâ’nın yirmi dokuz makamında otuz üç adet âyâtın Risale-i Nur’a işaretleri istihraç edildiği hengâmına ve yirmi beşinci âyetin Risale-i Nur’a îmaları yazıldığı şu zamana, şu dakikaya, şu hale tam tamına tevafuku ise Kur’an’ın i’caz-ı manevîsine yakışıyor. Gayet latîf ve müjdeli bir tevafuktur.",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "İkinci vecihte, yani bin üç yüz dört (1304) makamıyla Risale-i Nur’un tercümanı, Risale-i Nur’un basamakları olan mebâdi-i ulûma besmele-keş olduğu ve fütuhat-ı Nuriyede besmelesini çektiği ve fatiha-i hayat-ı ilmiyede “Bismillahirrahmanirrahîm” okuduğu zamanına tam tamına tevafukla parmak basıyor, arkasını sıvatıyor “Haydi git, selâmetle çalış!” remzen diyor.",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "Üçüncü vecihte, yani bin iki yüz doksan üç veya dört (1293-1294) olan makam-ı cifrîsiyle o tercümanın besmele-i hayat-ı dünyeviyesinin iptidasına tam tamına tevafuk sırrıyla îma eder ki onun hayatı çok dehşetli dağdağaları ve fırtınaları görmek ve çekmekle beraber daima Rahman ve Rahîm isimlerinin mazharı olarak rahmetle muhafaza ve şefkatle terbiye edileceğini remzen mün’imane haber veriyor. Bu suretle Kur’an’ın manevî i’cazından ihbar-ı gaybî nevinin bir şuâını gösteriyor.",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "Yirmi Altıncı Âyet",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "Sure-i Hud’da فَمِنْهُمْ شَقِىٌّ وَ سَعٖيدٌ âyetinin iki satır sonra gelen وَاَمَّا الَّذٖينَ سُعِدُوا فَفِى الْجَنَّةِ âyetidir. Şu âyetin şeddeli “mim” ve şeddeli “lâm” ve şeddeli “nun” ikişer sayılmak ve اَلْجَنَّةِ deki ة vakıfta olduğundan ه olmak cihetiyle makam-ı cifrîsi bin üç yüz elli iki (1352) olmakla tam tamına Resaili’n-Nur şakirdlerinin en meyusiyetli ve musibetli zamanları olan bin üç yüz elli iki tarihine tam tamına tevafukla o acınacak hallerinde kudsî ve semavî bir teselli, bir beşarettir. Ve âyetin münasebet-i maneviyesi bir iki risalede, yani Keramat-ı Aleviye’de ve Gavsiye’de beyan edilmiştir. وَاَمَّا الَّذٖينَ سُعِدُوا deki سُعِدُوا kelimesi فَمِنْهُمْ شَقِىٌّ وَ سَعٖيدٌ deki سَعٖيدٌ kelimesine Kur’an sahifesinde tam muvazi ve mukabil gelmesi, bu tevafuka bir letafet daha katar. Bu âyetin küllî ve çok geniş mana-yı kudsîsinin cüz’iyatından Risale-i Nur şakirdleri gibi teselliye çok muhtaç bir cüz’îsi bu asırda bin üç yüz elli ikide bulunduğuna tam tamına tevafukla işaret ederek başına parmak basıyor.",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "Eğer فَفِى الْجَنَّةِ kelimesinde vakfedilmezse ve خَالِدٖينَ kelimesiyle rabtedilse o vakit ة , ه olmaz. Fakat daha latîf tesellikâr bir tevafuk olur. Çünkü وَاَمَّا الَّذٖينَ سُعِدُوا kaide-i nahviyece mübtedadır. فَفِى الْجَنَّةِ خَالِدٖينَ onun haberidir. Bu haber ise makam-ı cifrîsi olan bin üç yüz kırk dokuz (1349) adediyle, bin üç yüz kırk dokuz tarihinden beşaretle remzen haber verir. Ve o tarihte bulunan Kur’an hizmetkârlarından bir taifenin ashab-ı cennet ve ehl-i saadet olduğunu mana-yı işarîsiyle ve tevafuk-u cifrî ile ihbar eder. Ve bu tarihte Risale-i Nur şakirdleri Kur’an hesabına fevkalâde hizmetleri ve tenevvürleri ve çok mühim risalelerin telifleri ve başlarına gelen şimdiki musibetin, düşmanları tarafından ihzaratı tezahür ettiğinden elbette bu tarihe müteveccih ve işarî, tesellikâr bir beşaret-i Kur’aniye en evvel onlara baktığını gösterir.",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "Evet فَفِى الْجَنَّةِ خَالِدٖينَ de şeddeli “nun” bir “nun” sayılmak cihetiyle ت dört yüz, خ altı yüz, bin eder. İki ن yüz, bir ى iki ف bir ل iki yüz; diğer ل otuz, ikinci ى on, iki elif iki, bir ج üç, bir د dört, kırk dokuz eder ki yekûnü bin üç yüz kırk dokuz (1349) eder.",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "Bu müjde-i Kur’aniyenin binden bir vechi bize teması, bin hazineden ziyade kıymettardır. Bu müjdenin bir müjdecisi bir sene evvel görülmüş bir rüya-yı sadıkadır. Şöyle ki: Isparta’da başımıza gelen bu hâdiseden bir ay evvel bir zata rüyada (ona) deniliyor ki:",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "“Resaili’n-Nur şakirdleri, iman ile kabre girecekler, imansız vefat etmezler.”",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "Biz o vakit o rüyaya çok sevindik. Demek o müjde, bu müjde-i Kur’aniyenin bir müjdecisi imiş. (Hâşiye[5])",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "Yirmi Yedinci Âyet",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "Sure-i Saf’ta يُرٖيدُونَ لِيُطْفِؤُا نُورَ اللّٰهِ بِاَفْوَاهِهِمْ وَاللّٰهُ مُتِمُّ نُورِهٖ وَلَوْ كَرِهَ الْكَافِرُونَ dur. Bu âyetteki نُورَ اللّٰهِ بِاَفْوَاهِهِمْ وَاللّٰهُ مُتِمُّ نُورِهٖ cümlesinin makam-ı cifrîsi, bin üç yüz on altı veya yedidir (1316-1317). Ve bu tarih ise sâbıkan yirmi birinci âyetin hâtimesinde zikredilen inkılab-ı fikrî sadedinde; Avrupa’nın bir müstemlekat nâzırı, Kur’an’ın nurunu söndürmesine çalışması tarihine ve Resaili’n-Nur müellifi dahi ona karşı o inkılab-ı fikrî sayesinde o nuru parlatmaya çalışması aynı tarihe hem yedi surede yedi defa تِلْكَ اٰيَاتُ الْكِتَابِ aynı tarihe hem طٰسٓ تِلْكَ اٰيَاتُ الْقُرْاٰنِ dahi aynı tarihe hem هَدٰينٖى رَبّٖٓى اِلٰى صِرَاطٍ مُسْتَقٖيمٍ dahi aynı tarihe hem اِنَّ رَبّٖى عَلٰى صِرَاطٍ مُسْتَقٖيمٍ dahi şeddeli “nun” bir “nun” sayılmak ve tenvin sayılmamak cihetiyle aynı tarihe hem فَاَعْرِضْ عَنْهُمْ fermanı dahi aynı tarihe hem نُورَ اللّٰهِ بِاَفْوَاهِهِمْ وَاللّٰهُ مُتِمُّ نُورِهٖ dahi aynı tarihe bi’l-ittifak muvafakatları elbette remizden, işaretten, delâletten ziyade bir sarahattir ki Risale-i Nur o Nur-u İlahînin bir lem’ası olacağını ve düşmanları tarafından gelen şübehat zulümatını dağıtacağını mana-yı işarîsiyle müjdeliyor.",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "Hem bu cifrî ve müteaddid ve manidar tevafuklar ise kuvvetli bir münasebet-i maneviyeye istinad ederler. Evet, Resaili’n-Nur’un yüz yirmi dokuz risaleleri, yüz yirmi dokuz elektrik lambalarının şişeleri misillü Kur’an nur-u a’zamından uzanan tellerin başlarına takılıp o nuru neşrettikleri meydandadır. Risale-i Nur’un yarı ismi iki defa bu cümle-i âyette bulunmasıyla o münasebeti pek letafetlendiriyor.",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "Yirmi Sekizinci Âyet",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "Sure-i Tevbe’de يُرٖيدُونَ اَنْ يُطْفِئُوا نُورَ اللّٰهِ بِاَفْوَاهِهِمْ وَيَاْبَى اللّٰهُ اِلَّٓا اَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ âyetindeki نُورَ اللّٰهِ بِاَفْوَاهِهِمْ وَيَاْبَى اللّٰهُ اِلَّٓا اَنْ يُتِمَّ نُورَهُ cümlesi, kuvvetli ve letafetli münasebet-i maneviyesiyle beraber şeddeli “lâmlar” birer “lâm” ve şeddeli “mim” asıl kelimeden olduğundan iki “mim” sayılmak cihetiyle bin üç yüz yirmi dört (1324) ederek, Avrupa zalimleri devlet-i İslâmiyenin nurunu söndürmek niyetiyle müthiş bir sû-i kasd planı yaptıkları ve ona karşı Türkiye hamiyet-perverleri, hürriyeti yirmi dörtte ilanıyla o planı akîm bırakmaya çalıştıkları halde, maatteessüf altı yedi sene sonra, Harb-i Umumî neticesinde yine o sû-i kasd niyetiyle Sevr Muahede’sinde Kur’an’ın zararına gayet ağır şeraitle kâfirane fikirlerini yine icra etmek olan planlarını akîm bırakmak için Türk milliyet-perverleri cumhuriyeti ilanla mukabeleye çalıştıkları tarihi olan bin üç yüz yirmi dörde, tâ otuz dörde, tâ elli dörde tam tamına tevafukla, o herc ü merc içinde Kur’an’ın nurunu muhafazaya çalışanlar içinde Resaili’n-Nur müellifi yirmi dörtte (1324) ve Resaili’n-Nur’un mukaddimatı otuz dörtte (1334) ve Resaili’n-Nur’un nurani cüzleri ve fedakâr şakirdleri elli dörtte (1354) mukabeleye çalışmaları göze çarpıyor. Hattâ hakikat-i hali bilmeyen bir kısım ehl-i siyaseti telaşa sevk ettiler ve bu itfa sû-i kasdına karşı tenvir vazifesini tam îfa ettiklerinden bu âyetin mana-yı işarîsi cihetinde bir medar-ı nazarı olduklarına kuvvetli bir emaredir. Şimdi İslâmlar içinde Nur-u Kur’an’a muhalif haletlerin ekserisi, o sû-i kasdların ve Sevr Muahedesi gibi gaddarane muahedelerin vahim neticeleridir.",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "Eğer şeddeli “mim” dahi şeddeli “lâmlar” gibi bir sayılsa o vakit bin iki yüz seksen dört (1284) eder. O tarihte Avrupa kâfirleri devlet-i İslâmiyenin nurunu söndürmeye niyet ederek on sene sonra Rusları tahrik edip Rus’un doksan üç (1293) muharebe-i meş’umesiyle âlem-i İslâm’ın parlak nuruna muvakkat bir bulut perde ettiler. Fakat bunda Resaili’n-Nur şakirdleri yerinde Mevlana Hâlid’in (ks) şakirdleri o bulut zulümatını dağıttıklarından bu âyet bu cihette onların başlarına remzen parmak basıyor.",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "Şimdi hatıra geldi ki eğer şeddeli “lâmlar” ve “mim” ikişer sayılsa bundan bir asır sonra zulümatı dağıtacak zatlar ise Hazret-i Mehdi’nin şakirdleri olabilir. Her ne ise… Bu nurlu âyetin çok nurani nükteleri var. اَلْقَطْرَةُ تَدُلُّ عَلَى الْبَحْرِ sırrıyla kısa kestik.",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "Yirmi Dokuzuncu Âyet",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "Sure-i İbrahim’in başında الٓرٰ كِتَابٌ اَنْزَلْنَاهُ اِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ اِلَى النُّورِ بِاِذْنِ رَبِّهِمْ اِلٰى صِرَاطِ الْعَزٖيزِ الْحَمٖيدِ âyetidir. Şu âyetin dört beş cümlesinde dört beş îma var. Mecmuu bir işaret hükmüne geçer.",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "Birincisi: اِلَى النُّورِ بِاِذْنِ رَبِّهِمْ cümlesi ifade eder ki: “Kitab-ı Mübin vasıtasıyla, on dördüncü asırdaki zulümattan, insanlar biiznillah Kur’an’dan gelen bir nura çıkarlar.” Bu meal ve hususan nur lafzı, Resaili’n-Nur’a mutabık olduğu gibi makam-ı cifrîsi şeddeli “nun” iki “nun” olmak üzere bin üç yüz otuz sekiz veya dokuz (1338-1339) ederek Harb-i Umumî zulümatında telif edilen Resaili’n-Nur’un fatihası olan İşaratü’l-İ’caz tefsiri, o zulmetler içindeki zuhuru tarihine tam tamına tevafuku ve âyetteki Nur kelimesi Risale-i Nur’daki Nur lafzına îma ile bakıyor.",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "İkincisi: اِلٰى صِرَاطِ الْعَزٖيزِ الْحَمٖيدِ cümlesi evvelki cümledeki Nur’u tarif ederek der: O Nur Cenab-ı Hakk’ın izzet ve mahmudiyetini gösteren yoldur. Bu cümlenin makam-ı ebcedîsi beş yüz kırk sekiz veya elli (548-550) olarak Resaili’n-Nur’un şeddeli “nun” bir “nun” olmak üzere adedi olan beş yüz kırk sekize tam tamına tevafuk eder. Eğer okunmayan iki “elif” sayılsa mertebesine işaret eden iki farkla yine tam tamına tevafuk eder. Bu îmayı teyid eden hem letafetlendiren bir münasebet var. Şöyle ki:",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Âlem-i İslâm için en dehşetli asır altıncı asır ile Hülâgu fitnesi ve on üçüncü asrın âhiri ve on dördüncü asır ile Harb-i Umumî fitneleri ve neticeleri olduğu münasebetiyle bu cümle makam-ı ebcediyle altıncı asra ve evvelki cümle gibi اَلْعَزٖيزِ الْحَمٖيدِ kelimeleri ile bu asra, Sultan Abdülaziz ve Sultan Abdülhamid devirlerine îma eder.",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "Hem sâbık âyetlerde ise Resaili’n-Nur’un ikinci ismine tevafukla işaret eden umum o âyetler, dehşetli asır olan Hülâgu ve Cengiz asrına dahi îma ederler. Hattâ o âyetlerin hem o asra hem bu asra îmaları içindir ki Hazret-i Ali (ra) Ercuze’sinde ve Gavs-ı A’zam (ra) Kaside’sinde Resaili’n-Nur’a kerametkârane işaret ettikleri vakit hem o asra hem şu asra bakıp hiddetle işaret etmişler.",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: مِنَ الظُّلُمَاتِ kelimesindeki الظُّلُمَاتِ ın adedi bin üç yüz yetmiş iki (1372) ederek bu asrın zulümleri, zulmetleri ne vakte kadar devam edeceğini, o zulmetlerin içinde bir Nur daima tenvire çalışacağına îma ile Risale-i Nur’un tenvirine remzen bakar.",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: لِتُخْرِجَ النَّاسَ cümlesi diyor ki: “Bin üç yüz kırk beşte (1345) Kur’an’dan gelen bir Nur ile insanlar karanlıklardan ışıklara çıkarılacak.” Bu meal ise bin üç yüz kırk beşte fevkalâde tenvire başlayan Resaili’n-Nur’a tam tamına cifirce hem mealce muvafık ve mutabık olmakla Risale-i Nur’un makbuliyetine îma belki remzediyor.",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "Beşincisi: الٓرٰ كِتَابٌ اَنْزَلْنَاهُ اِلَيْكَ deki اِلَيْكَ kelimesi Kur’an’a has baktığı için hariç kalmak üzere, الٓرٰ كِتَابٌ اَنْزَلْنَاهُ cümlesinin makamı Risaletü’n-Nur’un birinci ismine tam tamına tevafuk etmesi Risaletü’n-Nur’un, Kitab-ı Münzel’in tam bir tefsiri ve manası olduğunu ve ondan yabani olmadığını remzen ifade eder. Çünkü الٓرٰ üç yüz seksen iki, كِتَابٌ dört yüz yirmi üç, اَنْزَلْنَاهُ yüz kırk dört, yekûnü dokuz yüz kırk dokuz (949); eğer tenvin “nun” sayılsa dokuz yüz doksan dokuz (999) ederek Risaletü’n-Nur’un –eğer şeddeli “nun” bir “nun” sayılsa– adedi olan dokuz yüz kırk sekize (948), eğer şeddeli “nun” iki “nun” olsa dokuz yüz doksan sekize (998) sırlı (yani vahiy olmadığını ifade için) bir tek farkla tevafuk edip ona îma eder.",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Bu bir tek âyette mezkûr beş cümlenin münasebet-i maneviyeyi gözeterek beş adet îmaları bir kuvvetli işaret belki bir delâlet hükmüne geçebilir kanaati, bana bunu yazdırdı. Hata etmişsem Kitab-ı Mübin’i şefaatçi edip Erhamü’r-Râhimîn’den kusurumun affını niyaz ederim.",
      "order_index": 204
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 206
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "Yirmi Dokuzuncu Âyetin Sehvine Dair Tafsilat",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "Küçük bir sehivden kuvvetli bir işaret-i gaybiye gördüm. Ondan bildim ki o sehiv bunun içinmiş. Şöyle ki:",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "Birinci Şuâ olan İşarat-ı Kur’aniyenin yirmi dokuzuncu âyet Sure-i İbrahim’in başında, الٓرٰ كِتَابٌ اَنْزَلْنَاهُ اِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ اِلَى النُّورِ بِاِذْنِ رَبِّهِمْ içinde اِلَى النُّورِ بِاِذْنِ رَبِّهِمْ cümlesine, makam-ı cifrîsi sehven bin üç yüz otuz dört (1334) ederek Risale-i Nur’un fatihası olan İşaratü’l-İ’caz tefsirinin zuhuru ve tabı tarihine tevafukla bakar denilmiş. Halbuki melfuz harflerinin makamı, bin üç yüz otuz dokuz (1339) olup o tefsirin fevkalâde iştiharı ve Dârülhikmet tarafından ekser müftülere gönderilen nüshalar, müteaddid ve maddî ve manevî inkılabların sarsıntılarından vikaye noktasında –çok emareler ve müftülerin itirafıyla– birer kale ve ekser müftülerin ellerinde birer elmas kılınç hükmüne geçmeleri tarihine tevafukla takdirkârane bakar. Okunmayan iki “elif” sayılsa bin üç yüz kırk bir (1341) edip Risale-i Nur’un mebde-i zuhuruna tam tamına tevafukla bakar.",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "Bu küçük sehiv şöyle bir manayı birden kuvvetli ihtar etti ki: O Sure-i İbrahim’in (as) başındaki âyetin Risale-i Nur’a remzen bakan yalnız onun dört cümlesi değil belki o birinci sahife âhirine kadar münasebat-ı maneviye cihetinde bir mana-yı remziyle –efrad-ı kesîresi içinde– Risale-i Nur’a gizli bir hususiyet ile îma eder, remzen bakar. Ben şimdilik o hakikat-i remziyeyi beyan edemem. Yalnız kısa bir işaret edilecek.",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "Evet, Risale-i Nur’un mayası ve meşrebi tefekkür ve şefkat olduğu cihetle, Hazret-i İbrahim’in (as) hususi meşrebi olan tefekkür ve şefkat noktasında tam tevafuk etmek sırrıyla şu surede daha ziyade Risale-i Nur’u kucağına alıyor. Baştaki âyet, dört cümle ile en karanlık bir asrın kara kara içinde, zulmet zulmet içinde insanları nura çıkaran ve Kur’an’dan çıkan bir nura parmak bastığı gibi en karanlık içinde bulunan ve Risale-i Nur’un cereyanına muhalif gidenleri tarif eder.",
      "order_index": 212
    },
    {
      "type": "arabic_block",
      "text": "Üçüncü Âyet: اَلَّذٖينَ يَسْتَحِبُّونَ الْحَيٰوةَ الدُّنْيَا عَلَى الْاٰخِرَةِ وَيَصُدُّونَ عَنْ سَبٖيلِ اللّٰهِ وَيَبْغُونَهَا عِوَجًا اُولٰٓئِكَ فٖى ضَلَالٍ بَعٖيدٍ",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "Bu dahi üç cümlesiyle bazı münasebat-ı maneviye ve muvafakat-ı mefhumiye cihetinde ve hem Risale-i Nur’un mesleğine hem mülhidlerin mesleğine îmaen bakar.",
      "order_index": 214
    },
    {
      "type": "paragraph",
      "text": "Ve birinci cümlesiyle der ki: “O bedbahtlar, bazı ehl-i imanın –imanları beraber olduğu halde– ve bir kısım ehl-i ilmin –âhireti tam bildikleri halde– onlara iltihak delâletiyle, bilerek ve severek hayat-ı dünyeviyeyi dine ve âhirete, yani elması tanıdığı ve bulduğu halde beş paralık şişeyi ona tercih etmek gibi; sefahet-i hayatı, dinî hissiyata muannidane tercih edip dinsizlik ile iftihar ederler.”",
      "order_index": 215
    },
    {
      "type": "paragraph",
      "text": "Bu cümlenin bu asra bir hususiyeti var. Çünkü hiçbir asır böyle bir tarzı göstermemiş. Sair asırlarda o ehl-i dalalet âhireti bilmiyor ve inkâr ediyor. Elması elmas bilmiyor, dünyayı tercih ediyor.",
      "order_index": 216
    },
    {
      "type": "paragraph",
      "text": "Ve ikinci cümlesi olan وَ يَصُدُّونَ عَنْ سَبٖيلِ اللّٰهِ ile der ki: “O bedbahtların dalaleti, muhabbet-i hayattan ve temerrüdden neş’et ettiği için kendi halleri ile durmuyorlar, tecavüz ediyorlar. Bildikleri ve onun ile ecdadları bağlı olan dine adâvetkârane, menbalarını kurutmak ve esasatını bozmak ve kapılarını ve yollarını kapatmak istiyorlar.”",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "Ve üçüncü cümlesi olan وَ يَبْغُونَهَا عِوَجًا ile der ki: “Onların dalaleti fenden, felsefeden geldiği için acib bir gurur ve garib bir firavunluk ve dehşetli bir enaniyet onlara verip nefislerini öyle şımartmış ki kâinatı idare eden İlahî kanunların şuâlarını ve insan âleminde o hakaikin düsturlarını süflî hevesatlarına ve müştehiyatlarına müsait görmediklerinden (hâşâ! hâşâ!) eğri, yanlış, noksan bulmak istiyorlar.”",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "İşte bu âyet, üç cümlesiyle manen bu asırda acib bir taife-i dâlleye tam bir tevafuk-u manevî ile mana-yı işarîsiyle çok efradı içinde hususi baktığı gibi tevafuk-u cifrîsiyle dahi başlarına parmak basıyor. Evet, evvelki cümle olan اَلَّذٖينَ يَسْتَحِبُّونَ nin makamı bin üç yüz yirmi yedi (1327); eğer şeddeli “lâm” ve “be” ikişer sayılsa Arabî tarihiyle bin üç yüz elli dokuz (1359) edip o tuğyanlı taifenin savletli zamanını göstererek tam tevafukla bakar. وَ يَبْغُونَهَا عِوَجًا in makamı, tenvin “nun” olmak cihetiyle bin iki yüz dokuz (1209) ederek şeriat-ı İslâmiyeye sû-i kasd olarak ecnebi kanunlarını adliyeye sokmak fikri ve teşebbüsü tarihine tam tamına tevafukla bakar.",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "Ve bu emareler gibi çok îmalar ile baştaki âyetin kuvvetli işaret ettiği Risale-i Nur’un muarızlarına zahir bir surette baktığı gibi mefhum-u muhalifi delâletiyle dahi Risale-i Nur’a tam bakar. Hattâ dördüncü âyette Risale-i Nur’un Türkçe olmasını tahsin eder ve beşincide Arabî ve Türkçeyi tam bilmeyen ve mürşidleri ve âlimleri perişan olan vilayat-ı şarkiyede Risale-i Nur imdatlarına ve her taifeden ziyade başlarına gelen hâdiseler ve âyette بِاَيَّامِ اللّٰهِ tabir edilen elîm vakıaları hatırlarına getirmekle ikaz ve irşad etmelerine bir mana-yı işarî ve remzî ile emrediyor.",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "Bu âhirki ehemmiyetli işareti beyan etmeme şimdilik izin olmadığından yalnız her birinin bir tek remzi gayet kısa beyan edilecek. Şöyle ki:",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Âyetin وَمَٓا اَرْسَلْنَا مِنْ رَسُولٍ اِلَّا بِلِسَانِ قَوْمِهٖ لِيُبَيِّنَ لَهُمْ cümlesi makam-ı cifrîsiyle ve baştaki âyetin işaretleri karinesiyle ve risalet ve nübüvvetin her asırda veraset noktasında nâibleri, vekilleri bulunmak kaidesiyle, bir mana-yı remzî cihetinde vazife-i irsiyeti tam yapan Risale-i Nur’u efradı içine hususi bir iltifatla dâhil edip lisan-ı Kur’an olan Arabî olmayarak Türkçe olmasını takdir ediyor.",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "Evet, bunun makamı رَسُولٍ deki tenvin “nun” sayılmak ve şeddeli “lâm” bir sayılsa bin üç yüz otuz sekiz (1338) ve şeddeli “lâm” iki sayılsa ve şeddeli “ye” bir sayılsa bin üç yüz elli sekiz (1358), her ikisi birer sayılsa bin üç yüz yirmi sekiz (1328); şeddeliler iki sayılsa tenvin sayılmazsa bin üç yüz on sekiz (1318) hem tenvin hem şeddeliler sayılsa bin üç yüz altmış sekiz (1368) ederek Risale-i Nur’un beş devresine ve beş vaziyetine remzen ve îmaen bakar.",
      "order_index": 223
    },
    {
      "type": "arabic_block",
      "text": "Beşinci Âyette: اَنْ اَخْرِجْ قَوْمَكَ مِنَ الظُّلُمَاتِ اِلَى النُّورِ وَذَكِّرْهُمْ بِاَيَّامِ اللّٰهِ",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "اِلَى النُّورِ وَذَكِّرْهُمْ بِاَيَّامِ اللّٰهِ cümlesinde makam-ı cifrîsi, şeddeliler birer sayılmak cihetinde bin üç yüz elli bir (1351) ederek Risale-i Nur’un şimdilik beyanına iznim olmayan ehemmiyetli vazifesinin ve bu evamir-i Kur’aniyeyi imtisalinin tarihine tam tamına tevafuk-u cifrî ve muvafakat-ı maneviye karinesiyle ve kıssadan hisse almak münasebat-ı mefhumiye remzi ile Risale-i Nur’a îmaen bakar.",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "Daha yazılacak çok gaybî işaretler var fakat izin verilmedi, şimdilik kaldı.",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Bu beyanat-ı medhiye Said’e ait değildir. Belki Kur’an’ın bir tilmizini, bir hâdimini Said (ra) lisanıyla ve haliyle tarif eder. Tâ hizmetine itimat edilsin.",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: Yani mertebesine işaret için iki fark var. Risale-i Nur vahiy değil, ilham ve istihraçtır.",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "[3] Hâşiye: Telif tarihine göredir. (Nâşir)",
      "order_index": 230
    },
    {
      "type": "paragraph",
      "text": "[4] Hâşiye: Yani Risaletü’n-Nur’un mertebesi ikinci ve üçüncüde olduğuna işarettir. Vahiy değil ve olamaz. Belki ilham ve istihraçtır.",
      "order_index": 231
    },
    {
      "type": "paragraph",
      "text": "[5] Hâşiye: Cihan saltanatından daha ziyade kıymettar bir müjde-i Kur’aniye, bir beşaret-i semaviye bu sahifede vardır.",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "İkinci Şuâ",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "Eskişehir Hapishanesinin Son Meyvesi",
      "order_index": 234
    },
    {
      "type": "paragraph",
      "text": "Otuz Birinci Lem’a’nın İkinci Şuâı",
      "order_index": 235
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 236
    },
    {
      "type": "paragraph",
      "text": "On altı sene evvel, Eskişehir Hapishanesinde, arkadaşlarımın tahliyeleriyle yalnız kaldığım bir vakitte şu Şuâ, gayet acele, pek noksan kalemimle, sıkıntılı, rahatsızlık bir zamanda telif edildiğinden bir derece intizamsız olmakla beraber, bugünlerde tashih ederken iman ve tevhid noktasında pek çok kıymettar ve kuvvetli ve ehemmiyetli gördüm.",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 238
    },
    {
      "type": "paragraph",
      "text": "اَللهُ اَحَدٌ ism-i a’zamına dair yedinci nükte-i a’zam",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "ve altı ism-i a’zamın altı nüktesinin yedincisi",
      "order_index": 240
    },
    {
      "type": "paragraph",
      "text": "İhtar",
      "order_index": 241
    },
    {
      "type": "paragraph",
      "text": "Bu risale benim nazarımda çok mühimdir. Çünkü içinde çok mühim ve ince olan esrar-ı imaniye inkişaf ediyor. Bu risaleyi anlayarak okuyan adam imanını kurtarır inşâallah. Maatteessüf ben burada kimse ile görüşemediğimden kendime tebyiz edip yazdıramadım. Bu risalenin kıymetini anlamak istersen başta bulunan İkinci ve Üçüncü Meyve’yi ve âhirdeki hâtimeyi ve hâtimeden iki sahife evvelki meseleyi evvelce dikkatle okuduktan sonra, tamamını teenni ile mütalaa eyle.",
      "order_index": 242
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 243
    },
    {
      "type": "paragraph",
      "text": "Altı ism-i a’zamın altı nüktelerinin “Allahu Ehad”e dair yedinci nükte-i a’zamıdır",
      "order_index": 244
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ وَ بِهٖ نَسْتَعٖينُ",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "فَاعْلَمْ اَنَّهُ لَٓا اِلٰهَ اِلَّا اللّٰهُ âyetinin bir muhteşem nüktesiyle meşhur bir kasem-i Nebevînin işaretiyle ve ilhamıyla hissettiğim gayet güzel ve çok şirin ve nihayet derecede latîf üç meyve-i tevhid ve üç muktezîsi ve üç hüccetine dair bir nüktedir.",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "İşte Resul-i Ekrem aleyhissalâtü vesselâm yemin ettiği vakit, en çok istimal ve tekrar ile her zaman ferman ettiği şu وَالَّذٖى نَفْسُ مُحَمَّدٍ بِيَدِهٖ kasemidir. Ve bu kasem gösteriyor ki şecere-i kâinatın en geniş dairesi ve en müntehası ve nihayatı ve teferruatı dahi Zat-ı Vâhid-i Ehad’in kudretiyle ve iradesiyledir. Çünkü mahlukatın en müntehab ve en müstesnası olan Muhammed aleyhissalâtü vesselâmın nefsi, kendi kendine mâlik olmazsa ve ef’alinde serbest bulunmazsa ve harekâtı başka bir ihtiyara bağlı ise elbette hiçbir şey, hiçbir şe’n, hiçbir hal, hiçbir keyfiyet –cüz’î olsun küllî olsun– o muhit iktidarın, o şâmil ihtiyarın daire-i tasarrufunun haricinde olamaz.",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "Evet, bu çok manidar kasem-i Muhammedî’nin (asm) ifade ettiği gayet muazzam ve muhit bir tevhid-i rububiyettir. Ve bu tevhidin ispatına dair yüz belki bin bâhir bürhanlar, Siracünnur olan Risale-i Nur’da beyan edildiğinden bu hakikat-i âliyenin tafsilat ve ispatını ona havale ederek bu İkinci Şuâ’da muhtasar üç makam içinde bu çok ehemmiyetli hakikat-i imaniyenin birinci makamında, gayet latîf ve tatlı ve çok kıymettar ve nurlu, hadsiz semerelerinden üç küllî meyvelerini gayet muhtasar bir surette beyanla, o meyvelere benim kalbimi sevk eden zevklerime ve hislerime işaret edilecek. İkinci Makam’da ise bu kudsî hakikatin üç küllî muktezîsi ve esbab-ı mûcibesi beyan edilir ve o üç muktezî üç bin muktezîlerin kuvvetindedirler. Ve Üçüncü Makam’da, o hakikat-i tevhidiyenin üç alâmetleri zikredilecek ve o üç alâmet, üç yüz alâmet ve emare ve delil kuvvetindedirler.",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "Birinci Makam’ın Birinci Meyvesi",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "Tevhid ve vahdette cemal-i İlahî ve kemal-i Rabbanî tezahür eder. Eğer vahdet olmazsa, o hazine-i ezeliye gizli kalır. Evet, hadsiz cemal ve kemalât-ı İlahiye ve nihayetsiz mehasin ve hüsn-ü Rabbanî ve hesapsız ihsanat ve beha-i Rahmanî ve gayetsiz kemal-i cemal-i Samedanî, ancak vahdet âyinesinde ve vahdet vasıtasıyla şecere-i hilkatin nihayatındaki cüz’iyatın simalarında temerküz eden cilve-i esmada görünür.",
      "order_index": 250
    },
    {
      "type": "paragraph",
      "text": "Mesela, iktidarsız ve ihtiyarsız bir yavrunun imdadına umulmadık bir yerden, yani kan ve fışkı ortasından beyaz, safi, temiz bir süt göndermek olan cüz’î fiil ise tevhid nazarıyla bakıldığı vakit, birden bütün yavruların pek çok hârikulâde ve pek çok şefkatkârane olan küllî ve umumî iaşeleri ve validelerini onlara musahhar etmeleriyle rahmet-i Rahman’ın cemal-i lâyezalîsi kemal-i şaşaa ile görünür. Eğer tevhid nazarıyla bakılmazsa o cemal gizlenir ve o cüz’î iaşe dahi esbaba ve tesadüfe ve tabiata havale edilir, bütün bütün kıymetini, belki mahiyetini kaybeder.",
      "order_index": 251
    },
    {
      "type": "paragraph",
      "text": "Hem mesela, müthiş bir hastalıktan şifa bulmak, eğer tevhid nazarıyla bakılsa birden zemin denilen hastahane-i kübrada bulunan bütün dertlilere, âlem denilen eczahane-i ekberden ilaçları ve dermanlarıyla şifa ihsan etmek yüzünde, Rahîm-i Mutlak’ın cemal-i şefkati ve mehasin-i rahîmiyeti küllî ve şaşaalı bir surette görünür. Eğer tevhid nazarıyla bakılmazsa; o cüz’î fakat alîmane, basîrane, şuurkârane olan şifa vermek dahi camid ilaçların hâsiyetlerine ve kör kuvvete ve şuursuz tabiata verilir. Bütün bütün mahiyetini ve hikmetini ve kıymetini kaybeder.",
      "order_index": 252
    },
    {
      "type": "paragraph",
      "text": "Bu makam münasebetiyle hatıra gelen bir salavatın bir nüktesini beyan ediyorum. Şöyle ki: Namaz tesbihatının âhirinde Şafiîlerde gayet müsta’mel ve meşhur bir salavat olan",
      "order_index": 253
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ صَلِّ عَلٰى سَيِّدِنَا مُحَمَّدٍ وَعَلٰى اٰلِ سَيِّدِنَا مُحَمَّدٍ بِعَدَدِ كُلِّ دَاءٍ وَدَوَاءٍ وَبَارِكْ وَسَلِّمْ عَلَيْهِ وَعَلَيْهِمْ كَثٖيرًا كَثٖيرًا",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "nın ehemmiyeti yüzündendir ki insanın hikmet-i hilkati ve sırr-ı câmiiyeti ise her zaman, her dakika hâlıkına iltica ve yalvarmak ve hamd ve şükür etmek olduğundan insanı dergâh-ı İlahiyeye kamçı vurup sevk eden en keskin ve müessir sâik, hastalıklar olduğu gibi; insanı, kemal-i şevk ile şükre sevk eden ve tam manasıyla minnettar edip hamdettiren tatlı nimetler ise başta şifalar ve devalar ve âfiyetler olduğundan bu salavat-ı şerife gayet müşerref ve manidar olmuştur. Ben bazen بِعَدَدِ كُلِّ دَاءٍ وَ دَوَاءٍ dedikçe küre-i arzı bir hastahane suretinde ve maddî ve manevî bütün dertlerin ve ihtiyaçların dermanlarını ihsan eden Şâfî-i Hakiki’nin pek aşikâr bir mevcudiyetini ve küllî bir şefkatini ve kudsî ve geniş bir rahîmiyetini hissediyorum.",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "Hem mesela, dalaletin gayet müthiş manevî elemini hisseden bir adama, iman ile hidayet ihsan etmek, eğer tevhid nazarıyla bakılsa birden o cüz’î ve fâni ve âciz adam bütün kâinatın hâlıkı ve sultanı olan mabudunun muhatap bir abdi olmak ve o iman vasıtasıyla bir saadet-i ebediyeyi ve şahane ve çok geniş ve şaşaalı bir mülk-ü bâki ve bâki bir dünyayı ihsan etmek ve onun gibi bütün mü’minleri dahi derecelerine göre o lütfa mazhar etmek olan bu ihsan-ı ekber yüzünde ve simasında, bir Zat-ı Kerîm ve Muhsin’in öyle bir hüsn-ü ezelîsi ve öyle bir cemal-i lâyezalîsi görünür ki bir lem’asıyla bütün ehl-i imanı kendine dost ve has kısmını da âşık yapıyor. Eğer tevhid nazarıyla bakılmazsa o cüz’î imanı, ya mütehakkim ve hodbin Mutezileler gibi kendi nefsine veya bazı esbaba havale eder ki hakiki fiyatı ve pahası cennet olan o Rahmanî pırlanta bir cam parçasına inip âyinedarlık ettiği kudsî cemalin lem’asını kaybeder.",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "İşte bu üç misale kıyasen, daire-i kesretin müntehasındaki cüz’iyatın cüz’iyat-ı ahvalinde, tevhid noktasında cemal-i İlahînin ve kemal-i Rabbanînin binler envaı ve yüz bin çeşitleri onlarda temerküz cihetinde görünür, anlaşılır, bilinir, tahakkuku sabit olur. İşte tevhidde cemal ve kemal-i İlahînin kalben görünmesi ve ruhen hissedilmesi içindir ki bütün evliya ve asfiya, en tatlı zevklerini ve en şirin manevî rızıklarını kelime-i tevhid olan “Lâ ilahe illallah” zikrinde ve tekrarında buluyorlar.",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "Hem kelime-i tevhidde azamet-i kibriya ve celal-i Sübhanî ve saltanat-ı mutlaka-i rububiyet-i Samedaniye tahakkuk etmesi içindir ki Resul-i Ekrem aleyhissalâtü vesselâm ferman etmiş: اَفْضَلُ مَا قُلْتُ اَنَا وَالنَّبِيُّونَ مِنْ قَبْلٖى لَا اِلٰهَ اِلَّا اللّٰهُ Yani “Ben ve benden evvel gelen peygamberlerin en ziyade faziletli ve kıymetli sözleri, “Lâ ilahe illallah” kelâmıdır.”",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "Evet bir meyve, bir çiçek, bir ışık gibi küçücük bir ihsan, bir nimet, bir rızık; bir küçük âyine iken, tevhidin sırrıyla birden bütün emsaline omuz omuza verip ittisal ettiğinden, o nevi büyük âyineye dönüp o nev’e mahsus cilvelenen bir çeşit cemal-i İlahîyi gösterir. Ve fâni, muvakkat olan güzellik ile bâki bir nevi hüsn-ü sermedîyi irae eder. Ve Mevlana Celaleddin’in dediği gibi,",
      "order_index": 259
    },
    {
      "type": "arabic_block",
      "text": "اٰنْ خَيَالَاتٖى كِه دَامِ اَوْلِيَاسْتْ § عَكْسِ مَهْرُويَانِ بُوسْتَانِ خُدَاسْتْ",
      "order_index": 260
    },
    {
      "type": "paragraph",
      "text": "sırrıyla bir âyine-i cemal-i İlahî olur. Yoksa eğer tevhid sırrı olmazsa o cüz’î meyve tek başına kalır. Ne o kudsî cemal ne de o ulvi kemali gösterir. Ve içindeki cüz’î bir lem’a dahi söner, kaybolur. Âdeta baş aşağı olup elmastan şişeye döner.",
      "order_index": 261
    },
    {
      "type": "paragraph",
      "text": "Hem tevhid sırrıyla, şecere-i hilkatin meyveleri olan zîhayatta bir şahsiyet-i İlahiye, bir ehadiyet-i Rabbaniye ve sıfât-ı seb’aca manevî bir sima-i Rahmanî ve temerküz-ü esmaî ve اِيَّاكَ نَعْبُدُ وَاِيَّاكَ نَسْتَعٖينُ deki hitaba muhatap olan zatın bir cilve-i taayyünü ve teşahhusu tezahür eder. Yoksa o şahsiyet, o ehadiyet, o sima, o taayyünün cilvesi inbisat ederek kâinat nisbetinde genişlenir, dağılır, gizlenir. Ancak çok büyük ve ihatalı, kalbî gözlere görünür. Çünkü azamet ve kibriya perde olur, herkesin kalbi göremez.",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "Hem o cüz’î zîhayatlarda pek zahir bir surette anlaşılır ki onun Sâni’i, onu görür, bilir, dinler, istediği gibi yapar. Âdeta o zîhayatın masnuiyeti arkasında muktedir, muhtar, işitici, bilici, görücü bir zatın manevî bir teşahhusu, bir taayyünü imana görünür. Ve bilhassa zîhayattan insanın mahlukıyeti arkasında gayet aşikâr bir tarzda o manevî teşahhus, o kudsî taayyün sırr-ı tevhid ile imanla müşahede olunur. Çünkü o teşahhus-u ehadiyetin esasları olan ilim ve kudret ve hayat ve sem’ ve basar gibi manaların hem numuneleri insanda var, o numuneler ile onlara işaret eder. Çünkü mesela, gözü veren zat, hem gözü görür hem ince bir mana olan gözün gördüğünü görür, sonra verir. Evet senin gözüne bir gözlük yapan gözlükçü usta, göze gözlüğün yakıştığını görür, sonra yapar. Hem kulağı veren zat, elbette o kulağın işittiklerini işitir, sonra yapar, verir. Sair sıfatlar buna kıyas edilsin.",
      "order_index": 263
    },
    {
      "type": "paragraph",
      "text": "Hem esmanın nakışları ve cilveleri insanda var, onlar ile o kudsî manalara şehadet eder. Hem insan, zaafıyla ve acziyle ve fakrıyla ve cehliyle diğer bir tarzda âyinedarlık edip yine zaafına fakrına merhamet eden ve meded veren zatın kudretine, ilmine, iradesine ve hâkeza sair evsafına şehadet eder. İşte daire-i kesretin müntehasında ve en dağınık cüz’iyatında, sırr-ı vahdetle bin bir esma-i İlahiye, zîhayat denilen küçücük mektuplarda temerküz edip açık okunduğundan, o Sâni’-i Hakîm zîhayat nüshalarını çok teksir ediyor. Ve bilhassa zîhayatlardan küçüklerin taifelerini pek çok tarzda nüshalarını teksir eder ve her tarafa neşreder.",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "Bu birinci meyvenin hakikatine beni îsal ve sevk eden zevkî bir hissimdir. Şöyle ki:",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "Bir zaman, ziyade rikkatimden ve fazla şefkatten ve acımak duygusundan zîhayat ve hususan onlardan zîşuur ve bilhassa insanlar ve bilhassa mazlumlar ve musibete giriftar olanların halleri, çok ziyade rikkatime ve şefkatime ve kalbime dokunuyordu. Kalben diyordum: “Bu âciz ve zayıf bîçarelerin dertlerini, âlemde hükmeden bu yeknesak kanunlar dinlemedikleri gibi istila edici ve sağır olan unsurlar, hâdiseler dahi işitmezler. Bunların bu perişan hallerine merhamet edip hususi işlerine müdahale eden yok mu?” diye ruhum çok derin feryat ediyordu. Hem “O çok güzel memlûklerin ve çok kıymettar malların ve çok müştak ve minnettar dostların işlerine bakacak ve onlara sahabet edecek ve himayet edecek bir mâlikleri, bir sahipleri, bir hakiki dostları yok mu?” diye kalbim bütün kuvvetiyle bağırıyordu.",
      "order_index": 266
    },
    {
      "type": "paragraph",
      "text": "İşte ruhumun feryadına ve kalbimin vaveylâsına vâfi ve kâfi ve teskin edici ve kanaat verici cevap ise: Sırr-ı tevhid ile Rahman ve Rahîm olan Zat-ı Zülcelal’in umumî kanunların tazyikatları ve hâdisatın tehacümatı altında ağlayan ve sızlayan o sevimli memlûklerine, kanunların fevkinde olarak ihsanat-ı hususiyesi ve imdadat-ı hâssası ve doğrudan doğruya her şeye karşı rububiyet-i hususiyesi ve her şeyin tedbirini bizzat kendisi görmesi ve her şeyin derdini bizzat dinlemesi ve her şeyin hakiki mâliki, sahibi, hâmisi olduğunu sırr-ı Kur’an ve nur-u iman ile bildim. O hadsiz meyusiyet yerinde nihayetsiz bir mesruriyet hissettim.",
      "order_index": 267
    },
    {
      "type": "paragraph",
      "text": "Ve her bir zîhayat öyle bir Mâlik-i Zülcelal’e mensubiyeti ve memlûkiyeti cihetiyle nazarımda binler derece bir ehemmiyet, bir kıymet kesbettiler. Çünkü madem herkes efendisinin şerefiyle ve mensup olduğu zatın makamıyla ve şöhretiyle iftihar eder, bir izzet peyda eder; elbette nur-u iman ile bu mensubiyetin ve memlûkiyetin inkişafı suretinde, bir karınca bir Firavun’u o mensubiyet kuvvetiyle mağlup ettiği gibi (o mensubiyet şerefiyle dahi) gafil ve kendi kendine mâlik ve başıboş kendini zanneden ve ecdadıyla ve mülk-ü Mısır ile iftihar eden ve kabir kapısında o iftiharı sönen bin firavun kadar iftihar edebilir. Ve sinek dahi Nemrut’un sekerat vaktinde azaba ve hicaba inkılab eden iftiharına karşı kendi mensubiyetinin şerefini irae edip onunkini hiçe indirebilir.",
      "order_index": 268
    },
    {
      "type": "paragraph",
      "text": "İşte اِنَّ الشِّرْكَ لَظُلْمٌ عَظٖيمٌ âyeti, şirkte hadsiz ve çok büyük bir zulüm bulunduğunu ifade ile bildirir. Şirk öyle bir cürümdür ki her bir mahlukun hakkına ve şerefine ve haysiyetine bir tecavüzdür. Ancak onu cehennem temizler.",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "Tevhidin İkinci Meyvesi: Birinci Meyve Hâlık-ı kâinat olan Zat-ı Akdes’e baktığı gibi, İkinci Meyve dahi kâinatın zatına ve mahiyetine bakar. Evet sırr-ı vahdetle kâinatın kemalâtı tahakkuk eder ve mevcudatın ulvi vazifeleri anlaşılır ve mahlukatın netice-i hilkatleri takarrur eder ve masnuatın kıymetleri bilinir ve bu âlemdeki makasıd-ı İlahiye vücud bulur ve zîhayat ve zîşuurların hikmet-i hilkatleri ve sırr-ı icadları tezahür eder ve bu dehşet-engiz tahavvülat içinde kahharane fırtınaların hiddetli, ekşi simaları arkasında rahmetin ve hikmetin güler, güzel yüzleri görünür ve fena ve zevalde kaybolan mevcudatın neticeleri ve hüviyetleri ve mahiyetleri ve ruhları ve tesbihatları gibi çok vücudları kendilerine bedel âlem-i şehadette bırakıp sonra gittikleri bilinir.",
      "order_index": 270
    },
    {
      "type": "paragraph",
      "text": "Ve kâinat baştan başa gayet manidar bir kitab-ı Samedanî ve mevcudat ferşten arşa kadar gayet mu’cizane bir mecmua-i mektubat-ı Sübhaniye ve mahlukatın bütün taifeleri, gayet muntazam ve muhteşem bir ordu-yu Rabbanî ve masnuatın bütün kabileleri mikroptan, karıncadan tâ gergedana, tâ kartallara, tâ seyyarata kadar Sultan-ı Ezelî’nin gayet vazife-perver memurları olduğu bilinmesi ve her şey, âyinedarlık ve intisap cihetiyle binler derece kıymet-i şahsiyesinden daha yüksek kıymet almaları ve “Seyl-i mevcudat ve kafile-i mahlukat nereden geliyor ve nereye gidecek ve ne için gelmişler ve ne yapıyorlar?” diye halledilmeyen tılsımlı suallerin manaları ona inkişaf etmesi, ancak ve ancak sırr-ı tevhid iledir. Yoksa kâinatın bu mezkûr yüksek kemalâtları sönecek ve o ulvi ve kudsî hakikatleri zıtlarına inkılab edecek.",
      "order_index": 271
    },
    {
      "type": "paragraph",
      "text": "İşte şirk ve küfür cinayeti, kâinatın bütün kemalâtına ve ulvi hukuklarına ve kudsî hakikatlerine bir tecavüz olduğu cihetledir ki ehl-i şirk ve küfre karşı kâinat kızıyor ve semavat ve arz hiddet ediyor ve onların mahvına anâsır ittifak edip kavm-i Nuh aleyhisselâm ve Âd ve Semud ve Firavun gibi ehl-i şirki boğuyor, gark ediyor. تَكَادُ تَمَيَّزُ مِنَ الْغَيْظِ âyetinin sırrıyla cehennem dahi ehl-i şirk ve küfre öyle kızıyor ve kızışıyor ki parçalanmak derecesine geliyor. Evet şirk, kâinata karşı büyük bir tahkir ve azîm bir tecavüzdür. Ve kâinatın kudsî vazifelerini ve hilkatin hikmetlerini inkâr etmekle şerefini kırıyor. Numune için binler misallerinden bir tek misale işaret edeceğiz.",
      "order_index": 272
    },
    {
      "type": "paragraph",
      "text": "Mesela, sırr-ı vahdet ile kâinat öyle cesîm ve cismanî bir melaike hükmünde olur ki mevcudatın nevileri adedince yüz binler başlı ve her başında o nevide bulunan fertlerin sayısınca yüz binler ağız ve her ağzında o ferdin cihazat ve ecza ve aza ve hüceyratı miktarınca yüz binler diller ile Sâni’ini takdis ederek tesbihat yapan İsrafil-misal ubudiyette ulvi bir makam sahibi bir acayibü’l-mahlukat iken hem sırr-ı tevhid ile âhiret âlemlerine ve menzillerine çok mahsulat yetiştiren bir mezraa ve dâr-ı saadet tabakalarına a’mal-i beşeriye gibi çok hasılatıyla levazımat tedarik eden bir fabrika ve âlem-i bekada hususan cennet-i a’lâdaki ehl-i temaşaya dünyadan alınma sermedî manzaraları göstermek için mütemadiyen işleyen yüz bin yüzlü sinemalı bir fotoğraf iken; şirk ise bu çok acib ve tam mutî, hayattar ve cismanî melaikeyi camid, ruhsuz, fâni, vazifesiz, hēlik, manasız, hâdisatın herc ü merci altında ve inkılabların fırtınaları içinde, adem zulümatında yuvarlanan bir perişan mecmua-yı vâhiyesi, hem bu çok garib ve tam muntazam, menfaattar fabrikayı mahsulatsız, neticesiz, işsiz, muattal, karmakarışık olarak şuursuz tesadüflerin oyuncağı ve sağır tabiatın ve kör kuvvetin mel’abegâhı ve umum zîşuurun matemhanesi ve bütün zîhayatın mezbahası ve hüzüngâhı suretine çevirir. İşte اِنَّ الشِّرْكَ لَظُلْمٌ عَظٖيمٌ sırrıyla, şirk bir tek seyyie iken ne kadar çok ve büyük cinayetlere medar oluyor ki cehennemde hadsiz azaba müstahak eder. Her ne ise… Siracünnur’da bu İkinci Meyve’nin izahatı ve hüccetleri mükerreren beyan edildiğinden, o uzun kıssayı kısa bıraktık.",
      "order_index": 273
    },
    {
      "type": "paragraph",
      "text": "Bu İkinci Meyve’ye beni sevk edip îsal eden acib bir his ve garib bir zevktir. Şöyle ki:",
      "order_index": 274
    },
    {
      "type": "paragraph",
      "text": "Bir zaman, bahar mevsiminde temaşa ederken gördüm ki: Zemin yüzünde haşir ve neşr-i a’zamın yüz binler numunelerini gösteren bir seyeran ve seyelan içinde kafile kafile arkasında gelen geçen mevcudatın ve bilhassa zîhayat mahlukatın, hususan küçücük zîhayatların kısa bir zamanda görünüp der-akab kaybolmaları ve daimî bir faaliyet-i müthişe içinde mevt ve zeval levhaları bana çok hazîn görünüp rikkatime şiddetle dokunarak beni ağlatıyordu. O güzel hayvancıkların vefatlarını gördükçe kalbim acıyordu. “Of, yazık! Âh, yazık!” diyerek bu âhların, ofların altında derinden derine bir vaveylâ-i ruhî hissediyordum. Ve bu âkıbete uğrayan hayat ise ölümden beter bir azap gördüm. Hem nebatat ve hayvanat âleminde gayet güzel, sevimli ve çok kıymettar sanatta olan zîhayatların bir dakikada gözünü açıp bu seyrangâh-ı kâinata bakar, dakikasıyla mahvolur, gider.",
      "order_index": 275
    },
    {
      "type": "paragraph",
      "text": "Bu hali temaşa ettikçe ciğerlerim sızlıyordu. Ağlamak ile şekva etmek istiyor, “Neden geliyorlar, hiç durmadan gidiyorlar?” diye feleğe karşı kalbim dehşetli sualler soruyor ve böyle faydasız, gayesiz, neticesiz, çabuk idam edilen bu masnûcuklar gözümüz önünde bu kadar ihtimam ve dikkat ve sanat ve cihazat ve terbiye ve tedbir ile kıymettar bir surette icad edildikten sonra, gayet ehemmiyetsiz paçavralar gibi parçalanıp hiçlik karanlıklarına atılmalarını gördükçe kemalâta meftun ve güzelliklere müptela ve kıymettar şeylere âşık olan bütün latîfelerim ve duygularım feryat edip bağırıyorlardı ki: “Neden bunlara merhamet edilmiyor? Yazık değiller mi? Bu baş döndürücü deverandaki fena ve zeval nereden gelip bu bîçarelere musallat olmuş?” diye mukadderat-ı hayatiyenin dış yüzünde bulunan elîm keyfiyetleriyle kadere karşı müthiş itirazlar başladığı hengâmda birden nur-u Kur’an, sırr-ı iman, lütf-u Rahman ile tevhid imdadıma yetişti, o karanlıkları aydınlattı, benim bütün “Âh!” ve “Of!”larımı “Oh!”lara ve ağlamalarımı sürurlara ve “Yazık!” demelerimi “Mâşâallah, bârekellah”lara çevirdi. “Elhamdülillahi alâ nuri’l-iman” dedirtti.",
      "order_index": 276
    },
    {
      "type": "paragraph",
      "text": "Çünkü sırr-ı vahdetle şöyle gördüm ki: Her bir mahluk, hususan her bir zîhayatın sırr-ı tevhid ile çok büyük neticeleri ve umumî faydaları vardır. Ezcümle:",
      "order_index": 277
    },
    {
      "type": "paragraph",
      "text": "Her bir zîhayat, mesela bu süslü çiçek ve şu tatlıcı sinek, öyle manidar, İlahî, manzum bir kasideciktir ki hadsiz zîşuurlar onu kemal-i lezzetle mütalaa ederler. Ve öyle kıymettar bir mu’cize-i kudrettir ve bir ilanname-i hikmettir ki Sâni’inin sanatını nihayetsiz ehl-i takdire cazibedarane teşhir eder. Hem kendi sanatını kendisi temaşa etmek ve kendi cemal-i fıtratını kendisi müşahede etmek ve kendi cilve-i esmasının güzelliklerini âyineciklerde kendisi seyretmek isteyen Fâtır-ı Zülcelal’in nazar-ı şuhuduna görünmek ve mazhar olmak, gayet yüksek bir netice-i hilkatidir. Hem kâinattaki hadsiz faaliyeti iktiza eden tezahür-ü rububiyete ve tebarüz-ü kemalât-ı İlahiyeye (Yirmi Dördüncü Mektup’ta beyan edildiği gibi) beş vecihle hizmeti dahi ulvi bir vazife-i fıtratıdır.",
      "order_index": 278
    },
    {
      "type": "paragraph",
      "text": "Ve böyle faydaları ve neticeleri vermekle beraber; kendi yerinde, bu âlem-i şehadette zîruh ise ruhunu ve hadsiz hâfızalarda ve sair elvah-ı mahfuzalarda suretini ve hüviyetini ve tohumlarında ve yumurtacıklarında mahiyetinin kanunlarını ve bir nevi müstakbel hayatını ve âlem-i gaybda ve daire-i esmada âyinedarlık ettiği kemalleri ve güzellikleri bırakıp mesrurane terhis manasında bir zahirî mevt ile bir zeval perdesi altına girer; yalnız dünyevî gözlerden saklanır mahiyetinde gördüm, “Oh Elhamdülillah!” dedim.",
      "order_index": 279
    },
    {
      "type": "paragraph",
      "text": "Evet kâinatın bütün tabakatında ve umum nevilerinde göz ile görünen ve her tarafa kök salan gayet esaslı ve çok kuvvetli ve kusursuz ve nihayet derecede parlak olan bu cemaller ve güzellikler, elbette şirkin iktiza ettiği çok çirkin ve haşin ve gayet menfur ve perişan olan evvelki vaziyet muhal ve mevhum olduğunu gösteriyor. Çünkü böyle çok esaslı bir cemal perdesi altında, böyle dehşetli bir çirkinlik saklanamaz ve bulunamaz. Eğer bulunsa o hakikatli cemal hakikatsiz, asılsız, vâhî ve vehmî olur. Demek şirkin hakikati yok, yolu kapalı, bataklıkta saplanır; hükmü muhal, mümtenidir. Bu mezkûr hissî olan hakikat-i imaniye, tafsilatla ve kat’î bürhanlar ile Siracünnur’un müteaddid risalelerinde beyan edildiğinden burada bu kısacık işaretle iktifa ederiz.",
      "order_index": 280
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Meyve: Zîşuura, bilhassa insana bakar. Evet sırr-ı vahdet ile insan, bütün mahlukat içinde büyük bir kemal sahibi ve kâinatın en kıymettar meyvesi ve mahlukatın en nâzenini ve en mükemmeli ve zîhayatın en bahtiyarı ve en mesudu ve Hâlık-ı âlem’in muhatabı ve dostu olabilir. Hattâ bütün kemalât-ı insaniye ve beşerin bütün ulvi maksatları tevhid ile bağlıdır ve sırr-ı vahdetle vücud bulur. Yoksa eğer vahdet olmazsa insan mahlukatın en bedbahtı ve mevcudatın en süflîsi ve hayvanatın en bîçaresi ve zîşuurun en hüzünlüsü ve azaplısı ve gamlısı olur.",
      "order_index": 281
    },
    {
      "type": "paragraph",
      "text": "Çünkü insan nihayetsiz bir aczi ve nihayetsiz düşmanları ve hadsiz bir fakrı ve hadsiz ihtiyaçları bulunmakla beraber, mahiyeti öyle çok ve mütenevvi âlâtla ve hissiyatla teçhiz edilmiş ki yüz bin çeşit elemleri hisseder ve yüz binler tarzlarda lezzetleri zevk ederek ister. Ve öyle maksatları ve arzuları var ki bütün kâinata birden hükmü geçmeyen bir zat, o arzuları yerine getiremez. Mesela, insanda gayet şedit bir arzu-yu beka var. İnsanın bu maksadını öyle bir zat verebilir ki bütün kâinatı bir saray hükmünde tasarruf eder. Bir odanın kapısını kapayıp diğer bir menzilin kapısını açmak gibi, kolay bir surette dünya kapısını kapayıp âhiret kapısını açabilsin. Beşerin bu arzu-yu beka gibi ebed tarafına uzanmış ve aktar-ı âleme yayılmış binler menfî ve müsbet arzuları var ki onları vermekle beşerin iki dehşetli yaraları olan aczini ve fakrını tedavi eden zat ise ancak sırr-ı vahdetle bütün kâinatı kabzasında tutan Zat-ı Ehad olabilir.",
      "order_index": 282
    },
    {
      "type": "paragraph",
      "text": "Hem beşerde, kalbinin selâmetine ve istirahatine ait öyle incecik ve gizli ve cüz’î matlabları ve ruhunun bekasına ve saadetine medar öyle büyük ve muhit ve küllî maksatları var ki, onları öyle bir zat verebilir ki kalbin en ince ve görünmez perdelerini görür, lâkayt kalmaz. Hem en gizli ve işitilmez gayet mahfî seslerini işitir, cevapsız bırakmaz. Hem semavat ve arzı, iki mutî nefer gibi emrine musahhar ederek küllî hizmetlerde çalıştıracak derecede muktedir olabilsin.",
      "order_index": 283
    },
    {
      "type": "paragraph",
      "text": "Hem insanın bütün cihazatları ve hissiyatları, sırr-ı vahdetle gayet yüksek bir kıymet alırlar ve şirk ve küfür ile gayet derecede sukut ederler. Mesela, insanın en kıymettar cihazı akıldır. Eğer sırr-ı tevhid ile olsa o akıl, hem İlahî kudsî defineleri hem kâinatın binler hazinelerini açan pırlanta gibi bir anahtarı olur. Eğer şirk ve küfre düşse o akıl, o halde geçmiş zamanın elîm hüzünlerini ve gelecek zamanın vahşi korkularını insanın başına toplattıran meş’um ve sebeb-i taciz bir âlet-i bela olur.",
      "order_index": 284
    },
    {
      "type": "paragraph",
      "text": "Hem mesela insanın en latîf ve şirin bir seciyesi olan şefkat; eğer sırr-ı tevhid onun yardımına yetişmezse öyle müthiş bir hırkat, bir firkat, bir rikkat, bir musibet olur ki insanı en bedbaht bir dereceye indirir. Tek bir güzel yavrusunu ebedî kaybeden bir gafil valide, bu hırkatı tam hisseder.",
      "order_index": 285
    },
    {
      "type": "paragraph",
      "text": "Hem mesela insanın en lezzetli ve tatlı ve kıymetli hissi olan muhabbet, eğer sırr-ı tevhid yardım etse bu küçücük insanı, kâinat kadar büyüttürür ve genişlik verir ve mahlukata nâzenin bir sultan yapar. Eğer şirk ve küfre düşse el-iyazü billah öyle bir musibet olur ki mütemadiyen zeval ve fenada mahvolan hadsiz mahbublarının ebedî firakları ile bîçare kalb-i insanîyi her dakika parça parça eder. Fakat gaflet veren lehviyatlar, muvakkaten iptal-i his nevinden zahiren hissettirmiyor.",
      "order_index": 286
    },
    {
      "type": "paragraph",
      "text": "İşte bu üç misale yüzer cihazat ve hissiyat-ı beşeriyeyi kıyas etsen vahdet, tevhid ne derece kemalât-ı insaniyeye medar olduğunu anlarsın. Bu Üçüncü Meyve dahi Siracünnur’un belki yirmi risalelerinde gayet güzel bir tafsil ve hüccetli bir surette beyan edildiğinden burada kısa bir işaretle iktifa ederiz.",
      "order_index": 287
    },
    {
      "type": "paragraph",
      "text": "Beni bu meyveye sevk ve îsal eden şöyle bir histir:",
      "order_index": 288
    },
    {
      "type": "paragraph",
      "text": "Bir zaman yüksek bir dağ başında idim. Gafleti dağıtacak bir intibah-ı ruhî vasıtasıyla, kabir tam manasıyla, ölüm bütün çıplaklığıyla ve zeval ve fena ağlattırıcı levhalarıyla bana göründü. Herkes gibi fıtratımdaki fıtrî aşk-ı beka, birden zevale karşı isyan edip galeyana geldi. Ve muhabbet ve takdir ile pek çok alâkadar olduğum ehl-i kemalât ve meşahir-i enbiya ve evliya ve asfiyanın sönmelerine ve mahvolmalarına karşı mahiyetimdeki rikkat-i cinsiye ve şefkat-i neviye dahi kabre karşı tuğyan edip feveran etti. Ve altı cihete istimdadkârane baktım. Hiçbir teselli, bir meded göremedim. Çünkü zaman-ı mazi tarafı bir mezar-ı ekber ve müstakbel bir karanlık ve yukarı bir dehşet ve aşağı ve sağ ve sol taraflarından elîm ve hazîn haller, hadsiz muzır şeylerin tehacümatını gördüm.",
      "order_index": 289
    },
    {
      "type": "paragraph",
      "text": "Birden sırr-ı tevhid imdadıma yetişti, perdeyi açtı. Hakikat-i halin yüzünü gösterdi. Bak, dedi. En evvel beni çok korkutan ölümün yüzüne baktım. Gördüm ki: Ölüm, ehl-i iman için bir terhistir; ecel, terhis tezkeresidir. Bir tebdil-i mekândır, bir hayat-ı bâkiyenin mukaddimesi ve kapısıdır, zindan-ı dünyadan çıkmak ve bağistan-ı cinana bir uçmaktır. Hizmetinin ücretini almak için huzur-u Rahman’a girmeye bir nöbettir ve dâr-ı saadete gitmeye bir davettir, diye kat’î anladığımdan ölümü ve mevti sevmeye başladım.",
      "order_index": 290
    },
    {
      "type": "paragraph",
      "text": "Sonra zeval ve fenaya baktım, gördüm ki: Sinema perdeleri gibi ve güneşe mukabil akan kabarcıklar misillü, lezzet verici bir teceddüd-ü emsaldir, bir tazelenmektir. Ve esma-i hüsnanın çok hasnâ ve güzel cilvelerini tazelendirmek için âlem-i gaybdan gelip âlem-i şehadette vazifedarane bir seyerandır, bir cevelandır. Ve cemal-i rububiyetin hikmettarane bir tezahüratıdır ve mevcudatın hüsn-ü sermedîye karşı bir âyinedarlığıdır, yakînen bildim.",
      "order_index": 291
    },
    {
      "type": "paragraph",
      "text": "Sonra altı cihete baktım, gördüm ki: Sırr-ı tevhid ile o kadar nuranidir ki göz kamaştırıyor. Geçmiş zaman bir mezar-ı ekber olmadığını, belki zaman-ı istikbale inkılab eden binler mecalis-i münevvere ve mecma-ı ahbap, binler menazır-ı nuraniye gördüm. Ve hâkeza bu iki madde gibi binler maddelerin hakiki yüzlerine baktım, sürur ve şükürden başka bir tesir, bir keyfiyet vermediklerini gördüm.",
      "order_index": 292
    },
    {
      "type": "paragraph",
      "text": "Bu Üçüncü Meyve’ye ait bu zevkimi ve hissimi Siracünnur’un belki kırk risalelerinde cüz’î, küllî deliller ile beyan etmişim. Ve bilhassa Yirmi Altıncı Lem’a olan İhtiyarlar Risalesi’nin on üç adet ricalarında o derece kat’î ve güzel izah edilmiştir ki daha fevkinde izah olmaz. Onun için bu pek uzun kıssayı bu makamda pek çok kısa kestim.",
      "order_index": 293
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 294
    },
    {
      "type": "paragraph",
      "text": "İkinci Makam",
      "order_index": 295
    },
    {
      "type": "paragraph",
      "text": "Tevhidi ve vahdaniyeti ve vahdeti, kat’î bir surette iktiza ve istilzam ve icab eden ve şirki ve iştiraki kabul etmeyen ve müsaade vermeyen deliller hadsizdirler. Onlardan yüzler, belki binler bürhanlar Risale-i Nur’da tafsilen ispat edildiğinden burada muktezîlerin üç adedine icmalen işaret edilecek.",
      "order_index": 296
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Bu kâinatta göz ile görünen hakîmane ef’alin ve basîrane tasarrufatın şehadetiyle bu masnuat bir Hâkim-i Hakîm’in, bir Kebir-i Kâmil’in hudutsuz sıfât ve isimleriyle ve nihayetsiz mutlak olan ilim ve kudretiyle yapılıyor, icad ediliyor.",
      "order_index": 297
    },
    {
      "type": "paragraph",
      "text": "Evet, bir hads-i kat’î ile bu eserlerden o Sâni’in hem rububiyet-i âmme derecesinde hâkimiyeti ve âmiriyeti, hem ceberutiyet-i mutlaka derecesinde kibriyası ve azameti, hem uluhiyet-i mutlaka derecesinde kemali ve istiğnası, hem hiçbir kayıt altına girmeyen ve hiçbir hadd ü nihayeti bulunmayan faaliyeti ve saltanatı var olduğu anlaşılır ve kat’î bilinir, belki görünür. Hâkimiyet ve kibriya ve kemal ve istiğna ve ıtlak ve ihata ve nihayetsizlik ve hadsizlik ise vahdeti istilzam edip iştirake zıttırlar.",
      "order_index": 298
    },
    {
      "type": "paragraph",
      "text": "Amma hâkimiyet ve âmiriyetin vahdete şehadetleri ise Risale-i Nur’un çok yerlerinde gayet kat’î bir surette ispat edilmiş. Hülâsatü’l-hülâsası şudur ki:",
      "order_index": 299
    },
    {
      "type": "paragraph",
      "text": "Hâkimiyetin şe’ni ve muktezası, istiklaliyet ve infiraddır ve gayrın müdahalesini reddir. Hattâ aczleri için muavenete fıtraten muhtaç olan insanlar dahi o hâkimiyetin bir gölgesi cihetiyle gayrın müdahalesini red ve istiklaliyetini muhafaza etmek için bir memlekette iki padişah, bir vilayette iki vali, bir nahiyede iki müdür, hattâ bir mahallede iki muhtar bulunmuyor. Eğer bulunsa herc ü merc olur, ihtilal başlar, intizam bozulur.",
      "order_index": 300
    },
    {
      "type": "paragraph",
      "text": "Madem hâkimiyetin bir gölgesi, âciz ve muavenete muhtaç olan insanlarda bu derece müdahale-i gayrı ve iştiraki reddedip kabul etmezse; elbette aczden münezzeh bir Kādir-i Mutlak’ta, rububiyet suretindeki hâkimiyet, hiçbir cihetle iştiraki ve müdahale-i gayrı kabul etmez. Belki gayet şiddetle reddeder ve şirki tevehhüm ve itikad edenleri gayet hiddetle dergâhından tard eder. İşte Kur’an-ı Hakîm’in ehl-i şirk aleyhinde gayet şiddet ve hiddetle beyanatı bu mezkûr hakikatten ileri geliyor.",
      "order_index": 301
    },
    {
      "type": "paragraph",
      "text": "Amma kibriya ve azamet ve celalin vahdete şehadetleri ise o dahi Risale-i Nur’da parlak bürhanlarıyla beyan edilmiş. Burada gayet muhtasar bir mealine işaret edilecek.",
      "order_index": 302
    },
    {
      "type": "paragraph",
      "text": "Mesela nasıl ki güneşin azamet-i nuru ve kibriya-yı ziyası, perdesiz ve yakınında bulunan başka zayıf nurlara hiçbir cihetle ihtiyaç bırakmadığı ve tesir vermediği gibi öyle de kudret-i İlahiyenin azamet ve kibriyası dahi ayrı hiçbir kuvvete, hiçbir kudrete ihtiyaç bırakmadığı gibi, onlara hiçbir icadı hiçbir hakiki tesiri vermez. Ve bilhassa kâinattaki bütün makasıd-ı Rabbaniyenin temerküz ettiği yeri ve medarları olan zîhayat ve zîşuurları başkalara havalesi kabil değil.",
      "order_index": 303
    },
    {
      "type": "paragraph",
      "text": "Hem hilkat-i insaniyenin ve hadsiz enva-ı nimetin icadındaki gayelerin tezahür ettiği yerleri, menşeleri olan zîhayatların cüz’iyatındaki ahval ve semeratı ve neticeleri başka ellere havalenin hiçbir cihet-i imkânı yoktur. Mesela bir zîhayat, cüz’î bir şifası veya bir rızkı veya bir hidayeti için Cenab-ı Hak’tan başkasına hakiki minnettar olmak ve başkasına perestişkârane medh ü sena etmek, rububiyetin azametine dokunur ve uluhiyetin kibriyasına ilişir ve mabudiyet-i mutlakanın haysiyetine dokundurur, celalini müteessir eder.",
      "order_index": 304
    },
    {
      "type": "paragraph",
      "text": "Amma kemalin sırr-ı vahdete işareti ise yine Risale-i Nur’da çok parlak bürhanlarıyla beyan edilmiştir. Gayet muhtasar bir meali şudur ki:",
      "order_index": 305
    },
    {
      "type": "paragraph",
      "text": "Semavat ve arzın hilkati, bilbedahe gayet kemalde bir kudret-i mutlakayı ister. Belki her bir zîhayatın acayip cihazatı dahi kemal-i mutlakta bir kudreti iktiza eder. Ve aczden münezzeh ve kayıttan müberra bir kudret-i mutlakadaki kemal ise elbette vahdeti istilzam eder. Yoksa kemaline nakîse ve ıtlakına kayıt konmak ve nihayetsizliğine nihayet vermek ve en kavî bir kudreti en zayıf bir acze sukut ettirmek ve nihayetsiz bir kudrete, nihayetsiz olduğu bir vakitte, bir mütenahî ile nihayet vermek lâzım gelecek. Bu ise beş vecihle muhal içinde muhaldir.",
      "order_index": 306
    },
    {
      "type": "paragraph",
      "text": "Amma ıtlak ve ihata ve nihayetsizliğin vahdete şehadetleri ise o dahi Siracünnur Risalelerinde tafsilen zikredilmiş. Bir muhtasar meali şudur:",
      "order_index": 307
    },
    {
      "type": "paragraph",
      "text": "Madem kâinattaki ef’alin her biri, kendi eserinin etrafa istilakârane yayılması ile her bir fiilin ihatasını ve ıtlakını ve hadsiz bulunduğunu ve kayıtsızlığını gösterir. Ve madem iştirak ve şirk ise o ihatayı inhisar altına ve o ıtlakı kayıt altına ve o hadsizliği had altına alıp ıtlakın hakikatini ve ihatanın mahiyetini bozuyor. Elbette mutlak ve muhit olan o ef’alde iştirak muhaldir, imkânı yoktur.",
      "order_index": 308
    },
    {
      "type": "paragraph",
      "text": "Evet ıtlakın mahiyeti, iştirake zıttır. Çünkü ıtlakın manası, hattâ mütenahî ve maddî ve mahdud bir şeyde dahi olsa, yine istilakârane ve istiklaldarane etrafa, her yere yayılır, intişar eder. Mesela, hava ve ziya ve nur ve hararet, hattâ su, ıtlaka mazhar olsalar, her tarafa yayılırlar. Madem ıtlak ciheti, cüz’îde dahi olsa, maddîleri mahdudları böyle müstevli yapıyor. Elbette küllî bir ıtlak-ı hakiki, böyle hem nihayetsiz, hem maddeden münezzeh, hem hudutsuz, hem kusurdan müberra olan sıfatlara öyle bir istila ve ihata verir ki şirk ve iştirakin hiçbir cihet-i imkânı ve ihtimali olamaz.",
      "order_index": 309
    },
    {
      "type": "paragraph",
      "text": "Elhasıl, kâinatta görünen binlerle ef’al-i umumiyenin ve cilveleri görünen yüzer esma-i İlahiyenin her birinin hem hâkimiyeti, hem kibriyası, hem kemali, hem ihatası, hem ıtlakı, hem nihayetsizliği; vahdetin ve tevhidin gayet kuvvetli birer bürhanıdırlar.",
      "order_index": 310
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl ki bir fevkalâde kuvvet, faaliyete girmek için istila etmek ister, başka kuvvetleri dağıtır. Öyle de her bir fiil-i rububiyet ve her bir cilve-i esma-i uluhiyet, o derece fevkalâde kuvvetleri, eserlerinde görünüyor ki eğer hakîmiyet-i âmme ve adalet-i mutlaka olmasa idi ve onları durdurmasa idi, her biri umum mevcudatı istila edecekti. Mesela, kavak ağacını umum zeminde halk eden ve tedbirini gören bir kuvvet, hiç mümkün müdür ki onun yanında ve efradı içinde yayılmış ve karışmış olan ceviz ve elma ve zerdali misillü ağaçların kavağa bitişik olan cüz’î fertlerini, o kavak nevini tamamen, birden zapt eden küllî kuvveti altına ve tedbiri içine almasın ve istila etmesin ve başka kuvvetlere kaptırsın?",
      "order_index": 311
    },
    {
      "type": "paragraph",
      "text": "Evet her bir nevi mahlukatta, belki her bir fertte tasarruf eden öyle bir kuvvet ve kudret hissediliyor ki bütün kâinatı istila ve bütün eşyayı zapt ve bütün mevcudatı hükmü altına alabilir bir mahiyette görünüyor. Elbette böyle bir kuvvet, iştiraki hiçbir cihette kabul edemez, şirke meydan vermez.",
      "order_index": 312
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl ki bir meyvedar ağacın sahibi, o ağaçtan en ziyade ehemmiyet verdiği ve alâkadarlık gösterdiği cihet ve madde, o ağacın meyveleri ve dallarının uçlarındaki semereleri ve tohumluk için o meyvelerin kalplerinde ve bizzat kalpleri olan çekirdekleridir. Ve onun mâliki, aklı varsa o dallardaki meyveleri başkalara daimî temlik edip boşu boşuna mâlikiyetini bozmaz. Aynen öyle de şu kâinat denilen ağacın dalları olan unsurlar ve unsurların uçlarında bulunan ve çiçekleri ve yaprakları hükmünde olan nebatat ve hayvanat ve o yaprakların ve çiçeklerin en yukarısındaki meyveler olan insanlar ve o meyvelerin en mühim meyveleri ve semereleri ve netice-i hilkatleri olan ubudiyetlerini ve şükürlerini ve bilhassa o meyvelerin cem’iyetli çekirdekleri olan kalplerini ve zahr-ı kalp denilen kuvve-i hâfızalarını başka kuvvetlere hiçbir cihetle kaptırmaz ve kaptırmakla saltanat-ı rububiyetini kırmaz ve kırmakla mabudiyetini bozmaz.",
      "order_index": 313
    },
    {
      "type": "paragraph",
      "text": "Hem daire-i mümkinatın ve kesretin en müntehasında bulunan cüz’iyatta, belki o cüz’iyatın cüz’iyat-ı ahvalinde ve keyfiyatında makasıd-ı rububiyet temerküz ettiğinden hem de mabudiyete uzanan ve mabuda bakan minnettarlıkların ve teşekküratların ve perestişliklerin menşeleri onlar olduğundan elbette onları başka ellere vermez ve vermekle hikmetini iptal etmez. Ve hikmetini iptal etmekle uluhiyetini ıskat etmez. Çünkü mevcudatın icadındaki en mühim makasıd-ı Rabbaniye, kendini zîşuurlara tanıttırmak ve sevdirmek ve medh ü senasını ettirmek ve minnettarlıklarını kendine celbetmektir.",
      "order_index": 314
    },
    {
      "type": "paragraph",
      "text": "Bu ince sır içindir ki şükrü ve perestişi ve minnettarlığı ve muhabbeti ve medhi ve ubudiyeti intac eden rızık ve şifa ve bilhassa hidayet ve iman gibi daire-i kesretin en âhirindeki cüz’î ve küllî bu gibi fiiller ve in’amlar, doğrudan doğruya kâinat Hâlık’ının ve umum mevcudat sultanının eseri ve ihsanı ve in’amı ve hediyesi ve fiili olduğunu göstermek için Kur’an-ı Mu’cizü’l-Beyan tekrar ile mesela",
      "order_index": 315
    },
    {
      "type": "arabic_block",
      "text": "اِنَّ اللّٰهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتٖينُ ۞ وَاِذَا مَرِضْتُ فَهُوَ يَشْفٖينِ ۞ اِنَّكَ لَا تَهْدٖى مَنْ اَحْبَبْتَ وَلٰكِنَّ اللّٰهَ يَهْدٖى مَنْ يَشَٓاءُ",
      "order_index": 316
    },
    {
      "type": "paragraph",
      "text": "gibi ayetler ile rızkı ve hidayeti ve şifayı Zat-ı Vâcibü’l-vücud’a veriyor ve onları ihsan etmek ona mahsus ve ona münhasırdır diyor ve gayet şiddetle gayrın müdahalesini reddediyor. Evet ebedî bir dâr-ı saadeti kazandıran iman nimetini veren, elbette ve her halde o dâr-ı saadeti halk eden ve imanı ona anahtar yapan bir Zat-ı Zülcelal’in nimeti olabilir. Başkası bu derece büyük bir nimetin mün’imi olarak mabudiyetin en büyük penceresini kapayıp en ehemmiyetli vesilesini kapamaz ve çalamaz.",
      "order_index": 317
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Şecere-i hilkatin en müntehasındaki en cüz’î ahval ve semerat, iki cihetle tevhide ve vahdete işaret ve şehadet ederler:",
      "order_index": 318
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Rububiyetin kâinattaki maksatları onlarda tecemmu ve gayeleri onlarda temerküz ve ekser esma-i hüsnanın cilveleri ve zuhurları ve taayyünleri ve hilkat-i mevcudatın neticeleri ve faydaları onlarda içtima ettiğinden, onların her birisi, bu temerküz noktasından der: “Ben bütün kâinatı halk eden zatın malıyım, fiiliyim, eseriyim.”",
      "order_index": 319
    },
    {
      "type": "paragraph",
      "text": "İkinci cihet ise: O cüz’î meyvenin kalbi, hem hadîsçe zahr-ı kalp denilen insanın hâfızası, ekser envaın bir çeşit muhtasar fihristesi ve bir küçük numune haritası ve şecere-i kâinatın bir manevî çekirdeği ve ekser esma-i İlahiyenin incecik bir âyinesi olduğu; hem o kalbin ve hâfızanın emsalleri ve sikkeleri bir tarzda bulunan bütün kalplerin ve hâfızaların kâinat yüzünde müstevliyane intişarları, elbette bütün kâinatı kabza-i tasarrufunda tutan bir zata bakar ve yalnız onun eseriyim ve onun sanatıyım derler.",
      "order_index": 320
    },
    {
      "type": "paragraph",
      "text": "Elhasıl, nasıl ki bir meyve, faydalılığı cihetiyle tamam ağacının mâlikine bakar. Ve çekirdeği cihetiyle bütün o ağacın ecza ve aza ve mahiyetine nazar eder. Ve bütün emsalinde aynı bulunan yüzündeki sikkesi cihetiyle o ağacın bütün meyvelerini temaşa eder: “Biz biriz ve bir elden çıkmışız, bir tek zatın malıyız. Ve birimizi yapan, elbette umumumuzu o yapar.” derler. Öyle de daire-i kesretin nihayetlerindeki zîhayat ve zîhayatın ve hususan insanın yüzündeki sikke ve kalbindeki fihristiyet ve mahiyetindeki neticelik ve meyvelik cihetiyle doğrudan doğruya bütün kâinatı kabza-i rububiyetinde tutan zata bakar ve vahdetine şehadet eder.",
      "order_index": 321
    },
    {
      "type": "paragraph",
      "text": "Vahdaniyetin ikinci muktezîsi: Vahdette vücub derecesinde bir suhulet, bir kolaylık ve şirkte, imtina derecesinde bir suubet ve müşkülat bulunmasıdır. Bu hakikat ise İmam-ı Ali radıyallahu anhın tabirince Siracünnur’un çok risalelerinde ve bilhassa Yirminci Mektup’ta tafsilen ve Otuzuncu Lem’a’nın Dördüncü Nükte’sinde icmalen gayet kat’î ve parlak bir surette ispat ve izah edilmiş ve gayet kuvvetli bürhanlar ile gösterilmiştir ki:",
      "order_index": 322
    },
    {
      "type": "paragraph",
      "text": "Bütün eşya bir tek zata verilse, bu kâinatın icadı ve tedbiri, bir ağaç kadar kolay ve bir ağacın halkı ve inşası, bir meyve kadar suhuletli ve bir baharın ibdaı ve idaresi, bir çiçek kadar âsân ve hadsiz efradı bulunan bir nev’in terbiyesi ve tedbiri, bir fert kadar müşkülatsız olur. Eğer şirk yolunda esbab ve tabiata verilse bir ferdin icadı, bir nevi belki neviler kadar ve bir çiçeğin hayattar ibdaı ve teçhizi bir bahar, belki baharlar kadar ve bir meyvenin inşa ve ihyası bir ağaç, belki yüz ağaç kadar ve bir ağacın icadı ve inşa ve ihya ve idare ve terbiye ve tedbiri kâinat kadar, belki daha ziyade müşkül olur.",
      "order_index": 323
    },
    {
      "type": "paragraph",
      "text": "Madem Siracünnur’da hakikat-i hal böyle ispat edilmiş ve madem bilmüşahede gözümüz önünde görüyoruz ki gayet derecede sanatlı ve kıymettarlık ile beraber nihayet derecede bir mebzuliyet var. Ve her bir zîhayat fevkalâde mu’cizane ve hârika ve çok cihazatları bulunan birer makine-i acibe olmakla beraber, sehavet-i mutlaka içinde kibrit çakar gibi bir sürat-i hârika ile gayet derecede kolaylık ve suhulet ve külfetsiz bir surette vücuda geliyorlar. Elbette bizzarure ve bilbedahe gösterir ki o mebzuliyet ve o suhulet, vahdetten ve bir tek zatın işleri olmasından ileri geliyor. Yoksa değil ucuzluk ve çokluk ve çabukluk ve kolaylık ve kıymettarlık, belki şimdi beş para ile alınan bir meyve, beş yüz lira ile alınmayacaktı; belki bulunmayacak derecede nadir olacaktı. Ve şimdi saati kurmak ve elektriğin düğmelerine dokunmakla işleyen muntazam makineler gibi vücudları, icadları kolay ve âsân olan zîhayat şeyler; imtina derecesinde suubetli, müşkülatlı olacak ve bir günde ve bir saatte ve bir dakikada bütün cihazat ve şerait-i hayatıyla vücuda gelen bir kısım hayvanlar bir senede, belki bir asırda, belki hiç gelmeyecek idi.",
      "order_index": 324
    },
    {
      "type": "paragraph",
      "text": "Siracünnur’un yüz yerinde en muannid bir münkiri dahi susturacak bir kat’iyetle ispat edilmiş ki: Bütün eşya bir tek Zat-ı Vâhid-i Ehad’e verilse bir tek şey gibi kolay ve çabuk ve ucuz olur. Eğer esbaba ve tabiata dahi hisse verilse bir tek şeyin icadı bütün eşya kadar çetin ve geç ve ehemmiyetsiz ve pahalı olacak. Bu hakikatin bürhanlarını görmek istersen Yirminci ve Otuz Üçüncü Mektuplara ve Yirmi İkinci ve Otuz İkinci Sözlere ve tabiata dair Yirmi Üçüncü ve ism-i a’zama dair Otuzuncu Lem’alara ve bilhassa Otuzuncu Lem’a’nın ism-i Ferd ve ism-i Kayyum’a dair Dördüncü ve Altıncı Nüktelerine baksan göreceksin ki iki kere iki dört eder kat’iyetinde bu hakikat ispat edilmiştir. Burada, o yüzer bürhanlarından bir tanesine işaret edilecek. Şöyle ki:",
      "order_index": 325
    },
    {
      "type": "paragraph",
      "text": "Eşyanın icadı, ya ademden olur ya terkip suretinde sair anâsırdan ve mevcudattan toplanır. Eğer bir tek zata verilse o vakit her halde o zatın her şeye muhit bir ilmi ve her şeye müstevli bir kudreti bulunacak. Ve bu surette onun ilminde suretleri ve vücud-u ilmîleri bulunan eşyaya vücud-u haricî vermek ve zahir bir ademden çıkarmak ise bir kibrit çakar gibi veya göze görünmeyen bir yazı ile yazılan bir hattı göze göstermek için, gösterici bir maddeyi üstüne geçirmek ve sürmek gibi veya fotoğrafın âyinesindeki sureti kâğıt üstüne nakleden kolay ameliyat gibi gayet kolay bir surette Sâni’in ilminde planları ve programları ve manevî miktarları bulunan eşyayı, “Emr-i kün feyekûn” ile adem-i zahirîden vücud-u haricîye çıkarır.",
      "order_index": 326
    },
    {
      "type": "paragraph",
      "text": "Eğer inşa ve terkip suretinde olsa ve hiçten, ademden icad etmeyip belki anâsırdan ve etraftan toplamak suretiyle yapsa yine nasıl ki bir taburun istirahat için her tarafa dağılmış olan efradlarının bir boru sadâsıyla toplanmaları ve muntazam bir vaziyete girmeleri ve o sevkiyatı teshil ve o vaziyeti muhafaza hususunda, bütün ordu kendi kumandanının kuvveti ve kanunu ve gözü hükmünde olduğu gibi, aynen öyle de Sultan-ı kâinat’ın kumandası altındaki zerreler, onun kaderî ve ilmî düsturlarıyla ve müstevli kudretinin kanunlarıyla ve temas ettikleri sair mevcudat dahi o Sultan’ın kuvveti ve kanunu ve memurları gibi teshilatçı olarak o zerreler sevk olunup gelirler. Bir zîhayatın vücudunu teşkil etmek için ilmî, kaderî birer manevî kalıp hükmünde bir miktar-ı muayyen içine girerler, dururlar.",
      "order_index": 327
    },
    {
      "type": "paragraph",
      "text": "Eğer eşya, ayrı ayrı ellere ve esbaba ve tabiat gibi şeylere havale edilse o halde bütün ehl-i aklın ittifakıyla; hiçbir sebep hiçbir cihetten, hiçten ademden icad edemez. Çünkü o sebebin muhit bir ilmi, müstevli bir kudreti olmadığından o adem ise yalnız zahirî ve haricî bir adem olmaz, belki adem-i mutlak olur. Adem-i mutlak ise hiçbir cihetle menşe-i vücud olamaz. Öyle ise her halde terkip edecek. Halbuki inşa ve terkip suretinde bir sineğin, bir çiçeğin cesedini, cismini zeminin yüzünden toplamak ve ince bir elek ile eledikten sonra binler müşkülatla o mahsus zerreler gelebilirler. Hem geldikten sonra dahi o cisimde dağılmadan muntazam bir vaziyeti muhafaza etmek için –manevî ve ilmî kalıpları bulunmadığından– maddî ve tabiî bir kalıp, belki azaları adedince kalıplar lâzımdır. Tâ ki o gelen zerreler, o cism-i zîhayatı teşkil etsinler.",
      "order_index": 328
    },
    {
      "type": "paragraph",
      "text": "İşte bütün eşya bir tek zata verilmesi, vücub ve lüzum derecesinde bir kolaylık ve müteaddid esbaba verilmesi, imtina ve muhal derecesinde müşkülatlar bulunduğu gibi; her şey Zat-ı Vâhid-i Ehad’e verilse nihayet derecede ucuzluk içinde gayet derecede kıymettar ve fevkalâde sanatlı ve çok manidar ve gayet kuvvetli olur. Eğer şirk yolunda müteaddid esbaba ve tabiata havale edilse nihayet derece pahalılık içinde, gayet derecede ehemmiyetsiz, sanatsız, manasız, kuvvetsiz olur. Çünkü nasıl bir adam, askerlik haysiyetiyle bir kumandan-ı a’zama intisap ve istinad ettiğinden hem bir ordu onun arkasında –lüzum olursa– tahşid edilebilir bir kuvve-i maneviyeyi, hem o kumandanın ve ordunun kuvveti, onun ihtiyat kuvveti olmasıyla kuvvet-i şahsiyesinden binler defa ziyade maddî bir kudreti, hem o ehemmiyetli kuvvetinin menabiini ve cephanesini –ordu taşıdığı için– kendisi taşımaya mecbur olmadığından fevkalâde işleri yapabilecek bir iktidarı kazandığından o tek nefer, düşman olan bir müşiri esir ve bir şehri tehcir ve bir kaleyi teshir edebilir. Ve eseri, hârika ve kıymettar olur. Eğer askerliği terk edip kendi kendine kalsa, o hârika kuvve-i maneviyeyi ve o fevkalâde kudreti ve o mu’cizekâr iktidarı birden kaybederek, âdi bir başıbozuk gibi kuvvet-i şahsiyesine göre cüz’î, kıymetsiz, ehemmiyetsiz işleri görebilir ve eseri de o nisbette küçülür.",
      "order_index": 329
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de tevhid yolunda her şey Kadîr-i Zülcelal’e intisap ve istinad ettiğinden bir karınca bir Firavun’u, bir sinek bir Nemrut’u, bir mikrop bir cebbarı mağlup ettikleri gibi; tırnak gibi bir çekirdek, dağ gibi bir ağacı omuzunda taşıyarak o ağacın bütün âlât ve cihazatının menşei ve mahzeni bir tezgâh olmakla beraber, her bir zerre dahi yüz bin sanatlarda ve tarzlarda bulunan cisimleri ve suretleri teşkil etmek hizmetinde bulunmak olan hadsiz vazifeleri, o intisap ve istinad ile görebilir. Ve o küçücük memurların ve bu incecik askerlerin mazhar oldukları eserler gayet mükemmel ve sanatlı ve kıymettar olur. Çünkü o eserleri yapan zat, Kadîr-i Zülcelal’dir. Onların ellerine vermiş, onları perde yapmış. Eğer şirk yolunda esbaba havale edilse karıncanın eseri karınca gibi ehemmiyetsiz ve zerrenin sanatı zerre kadar kıymeti kalmaz ve her şey manen sukut ettiği gibi, maddeten dahi o derece sukut edecekti ki koca dünyayı beş para ile kimse almazdı.",
      "order_index": 330
    },
    {
      "type": "paragraph",
      "text": "Madem hakikat budur. Ve madem her şey nihayet derecede hem kıymettar hem sanatlı hem manidar hem kuvvetli görünüyor, gözümüzle görüyoruz. Elbette tevhid yolundan başka yol yoktur ve olamaz. Eğer olsa, bütün mevcudatı değiştirmek ve dünyayı ademe boşaltıp yeniden ehemmiyetsiz muzahrefatla doldurmak lâzım gelecek. Tâ ki şirke yol açılabilsin.",
      "order_index": 331
    },
    {
      "type": "paragraph",
      "text": "İşte İmam-ı Ali’nin (ra) tabirince Siracünnur ve Siracüssürc olan Resaili’n-Nur’da tevhide dair beyan ve izah edilen yüzler bürhanlardan bir tek bürhanın icmalini işittin, ötekileri kıyas edebilirsin.",
      "order_index": 332
    },
    {
      "type": "paragraph",
      "text": "Tevhidin üçüncü muktezîsi: Her şeyde, hususan zîhayat masnulardaki hilkat, fevkalâde sanatkârane olmakla beraber, bir çekirdek bir meyvenin ve bir meyve bir ağacın ve bir ağaç bir nev’in ve bir nevi bir kâinatın bir küçük numunesi, bir misal-i musağğarası, bir muhtasar fihristesi, bir mücmel haritası, bir manevî çekirdeği ve ilmî düsturlar ile ve hikmet mizanları ile kâinattan süzülmüş, sağılmış, toplanmış birer câmi’ noktası ve mâyelik birer katresi olduğundan onlardan birisini icad eden zat, her halde bütün kâinatı icad eden aynı zattır. Evet bir kavun çekirdeğini halk eden zat, bilbedahe kavunu halk edendir; ondan başkası olamaz ve olması muhal ve imkânsızdır.",
      "order_index": 333
    },
    {
      "type": "paragraph",
      "text": "Evet biz bakıyoruz, görüyoruz ki kanda her bir zerre o kadar muntazam ve çok vazifeleri görüyor ki yıldızlardan geri kalmıyor. Ve kanda bulunan her bir küreyvat-ı hamra ve beyza, o derece şuurkârane ceset için muhafaza ve iaşe hususunda öyle işleri görüyor ki en mükemmel erzak memurlarından ve muhafaza askerinden daha mükemmeldir. Ve cisimdeki hüceyrelerinin her birisi, o derece muntazam muamelata ve vâridat ve sarfiyata mazhardır ki en mükemmel bir cesetten ve bir saraydan daha mükemmel idare edilir. Ve hayvanatın ve nebatatın her bir ferdi, yüzünde öyle bir sikkeyi ve içinde ve sinesinde öyle bir makineyi taşıyor ki bütün hayvanları ve nebatları icad eden bir zat, ancak o sikkeyi o yüzde ve o makineyi o sine içinde yapabilir. Ve zîhayattan her bir nevi, o derece zemin yüzünde muntazaman yayılmış ve sair nevilere münasebettarane karışmış ki bütün o envaı birden icad, idare, tedbir, terbiye etmeyen ve zemin yüzünü örten ve dört yüz bin nebatî ve hayvanî olan atkı ipleriyle dokunan gayet nakışlı ve sanatlı hayattar bir haliçeyi nesc ve icad edemeyen, o tek nev’i icad ve idare edemez. Daha bunlara başka şeyler kıyas edilse anlaşılır ki kâinat mecmuası, halk ve icad cihetinde tecezzi kabul etmez bir külldür ve tedbir ve rububiyet cihetinde inkısamı imkânsız bir küllîdir.",
      "order_index": 334
    },
    {
      "type": "paragraph",
      "text": "Bu üçüncü muktezî Siracünnur’un çok risalelerinde, hususan Otuz İkinci Söz’ün Birinci Mevkıf’ında o kadar kat’î ve parlak izah ve ispat edilmiştir ki güneşin akisleri gibi her şeyin âyinesinde bir bürhan-ı vahdet temessül ve bir hüccet-i tevhid in’ikas ediyor. Biz o izaha iktifaen burada o uzun kıssayı kısa kestik.",
      "order_index": 335
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 336
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Makam",
      "order_index": 337
    },
    {
      "type": "paragraph",
      "text": "Bu makam, tevhidin üç küllî alâmetini icmalen beyan edecek.",
      "order_index": 338
    },
    {
      "type": "paragraph",
      "text": "Vahdetin tahakkukuna ve vücuduna delâlet eden deliller ve alâmetler ve hüccetler hadd ü hesaba gelmez. Onlardan binler bürhanlar Siracünnur’da tafsilen beyan edildiğinden bu Üçüncü Makam’da yalnız üç küllî hüccetlerin icmalen beyanıyla iktifa edildi.",
      "order_index": 339
    },
    {
      "type": "paragraph",
      "text": "Birinci Alâmet ve Hüccet ki وَحْدَهُ kelimesi onun neticesidir. Her şeyde bir vahdet var. Vahdet ise bir vâhide delâlet ve işaret eder. Evet vâhid bir eser, bilbedahe vâhid bir sâni’den sudûr eder. Bir, elbette birden gelir. Her şeyde bir birlik bulunduğundan elbette bir tek zatın eseri ve sanatı olduğunu gösterir. Evet bu kâinat, bin birlikler perdeleri içinde sarılı bir gül goncası gibidir. Belki esma ve ef’al-i umumiye-i İlahiyenin adedince vahdetleri giymiş bir tek insan-ı ekberdir. Belki enva-ı mahlukat sayısınca dallarına vahdetler, birlikler asılmış bir şecere-i tûba-i hilkattir.",
      "order_index": 340
    },
    {
      "type": "paragraph",
      "text": "Evet kâinatın idaresi bir ve tedbiri bir ve saltanatı bir ve sikkesi bir, bir bir bir tâ bin bir bir birler kadar… Hem bu kâinatı çeviren isimler ve fiiller bir iken her biri kâinatı veya ekserini ihata eder. Yani, içinde işleyen hikmeti bir ve inayeti bir ve tanzimatı bir ve iaşesi bir ve muhtaçlarının imdatlarına koşan rahmet bir ve o rahmetin bir şerbetçisi olan yağmur bir ve hâkeza bir bir bir tâ binler bir birler… Hem bu kâinatın sobası olan güneş bir, lambası olan kamer bir, aşçısı olan ateş bir, levazımat deposu ve hazineli direği olan dağ bir, sakacı ve sucusu bir ve bağları sulayan süngeri bir ve hâkeza bir bir bir tâ bin bir birler kadar…",
      "order_index": 341
    },
    {
      "type": "paragraph",
      "text": "İşte âlemin bu kadar birlikleri ve vahdetleri, güneş gibi zahir bir tek Vâhid-i Ehad’e işaret ve delâlet eden bir hüccet-i bâhiredir. Hem kâinat unsurlarının ve nevilerinin her birisi bir olmasıyla beraber, zeminin yüzünü ihata etmesi ve birbirinin içine girmesi ve münasebettarane ve belki muavenetkârane birleşmesi, elbette mâlik ve sahip ve sâni’lerinin bir olmasına bir alâmet-i zahiredir.",
      "order_index": 342
    },
    {
      "type": "paragraph",
      "text": "İkinci Alâmet ve Hüccet ki لَا شَرٖيكَ لَهُ kelimesini intac ediyor. Bütün kâinatta zerrelerden tâ yıldızlara kadar her şeyde kusursuz bir intizam-ı ekmel ve noksansız bir insicam-ı ecmel ve zulümsüz bir mizan-ı âdilin bulunmasıdır. Evet kemal-i intizam, insicam-ı mizan ise yalnız vahdetle olabilir. Müteaddid eller bir tek işe karışırsa karıştırır.",
      "order_index": 343
    },
    {
      "type": "paragraph",
      "text": "Sen gel, bu intizamın haşmetine bak ki bu kâinatı gayet mükemmel öyle bir saray yapmış ki her bir taşı bir saray kadar sanatlı ve gayet muhteşem öyle bir şehir etmiş ki hadsiz olan vâridat ve sarfiyatı ve nihayetsiz kıymettar malları ve erzakı, bir perde-i gaybdan kemal-i intizamla vakti vaktine umulmadığı yerlerden geliyor. Ve gayet manidar öyle mu’cizane bir kitaba çevirmiş ki her bir harfi yüz satır ve her bir satırı yüz sahife ve her sahifesi yüz bab ve her babı yüz kitap kadar manaları ifade eder. Hem bütün babları, sahifeleri, satırları, kelimeleri, harfleri birbirine bakar, birbirine işaret ederler.",
      "order_index": 344
    },
    {
      "type": "paragraph",
      "text": "Hem sen gel, bu intizam-ı acib içinde şu tanzimin kemaline bak ki bu koca kâinatı tertemiz medeni bir şehir, belki temizliğine gayet dikkat edilen bir güzel kasır, belki yetmiş süslü hulleleri birbiri üstüne giymiş bir huri’l-în, belki yetmiş latîf ziynetli perdelere sarılmış bir gül goncası gibi pâk ve temizdir.",
      "order_index": 345
    },
    {
      "type": "paragraph",
      "text": "Hem sen gel, bu intizam ve nezafet içindeki bu mizanın kemal-i adaletine bak ki bin derece büyütmekle ancak görülebilen küçücük ve incecik mahlukları ve huveynatı ve bin defa küre-i arzdan büyük olan yıldızları ve güneşleri, o mizanın ve o terazinin vezniyle ve ölçüsüyle tartılır ve onlara lâzım olan her şeyleri noksansız verilir. Ve o küçücük mahluklar, o fevkalâde büyük masnûlar ile beraber, o mizan-ı adalet karşısında omuz omuzadırlar. Halbuki o büyüklerden öyleleri var ki eğer bir saniye kadar muvazenesini kaybetse muvazene-i âlemi bozacak ve bir kıyameti koparacak kadar bir tesir yapabilir.",
      "order_index": 346
    },
    {
      "type": "paragraph",
      "text": "Hem sen gel, bu intizam, nezafet, mizanın içinde, bu fevkalâde cazibedar cemale ve güzelliğe bak ki bu koca kâinatı gayet güzel bir bayram ve gayet süslü bir meşher ve çiçekleri yeni açılmış bir bahar şeklini vermiş ve koca baharı gayet güzel bir saksı, bir gül destesi yapmış ki her bahara, zeminin yüzünde mevsim be-mevsim açılan yüz binler nakışlı bir muhteşem çiçek suretini vermiş. Ve o baharda her bir çiçeği çeşit çeşit ziynetlerle güzelleştirmiş. Evet nihayet derecede hüsün ve cemalleri bulunan esma-i hüsnanın güzel cilveleriyle, kâinatın her bir nev’i, hattâ her bir ferdi, kabiliyetine göre öyle bir hüsne mazhar olmuşlar ki Hüccetü’l-İslâm İmam-ı Gazalî demiş: لَيْسَ فِى الْاِمْكَانِ اَبْدَعُ مِمَّا كَانَ Yani “Daire-i imkânda bu mükevvenattan daha bedî’ daha güzel yoktur.”",
      "order_index": 347
    },
    {
      "type": "paragraph",
      "text": "İşte bu muhit ve cazibedar olan hüsün ve bu umumî ve hârikulâde nezafet ve bu müstevli ve şümullü ve gayet hassas mizan ve bu ihatalı ve her cihette mu’cizane intizam ve insicam, vahdete ve tevhide öyle bir hüccettir, bir alâmettir ki gündüzün ortasındaki ziyanın güneşe işaretinden daha parlaktır.",
      "order_index": 348
    },
    {
      "type": "paragraph",
      "text": "Bu makama ait gayet mühim iki şıklı bir suale gayet muhtasar ve kuvvetli bir cevaptır.",
      "order_index": 349
    },
    {
      "type": "paragraph",
      "text": "Sualin birinci şıkkı: Bu makamda diyorsun ki kâinatı hüsün ve cemal ve güzellik ve adalet ihata etmiştir. Halbuki gözümüz önünde bu kadar çirkinliklere ve musibetlere ve hastalıklara ve beliyyelere ve ölümlere ne diyeceksin?",
      "order_index": 350
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Çok güzellikleri intac veya izhar eden bir çirkinlik dahi dolayısıyla bir güzelliktir. Ve çok güzelliklerin görünmemesine ve gizlenmesine sebep olan bir çirkinliğin yok olması, görünmemesi; yalnız bir değil, belki müteaddid defa çirkindir. Mesela, vâhid-i kıyasî gibi bir kubuh bulunmazsa hüsnün hakikati bir tek nevi olur, pek çok mertebeleri gizli kalır. Ve kubhun tedahülü ile mertebeleri inkişaf eder. Nasıl ki soğuğun vücuduyla hararetin mertebeleri ve karanlığın bulunmasıyla ziyanın dereceleri tezahür eder. Aynen öyle de cüz’î şer ve zarar ve musibet ve çirkinliğin bulunmasıyla küllî hayırlar ve küllî menfaatler ve küllî nimetler ve küllî güzellikler tezahür ederler. Demek çirkinin icadı çirkin değil, güzeldir. Çünkü neticelerin çoğu güzeldir. Evet yağmurdan zarar gören tembel bir adam, yağmura rahmet namını verdiren hayırlı neticelerini hükümden ıskat etmez, rahmeti zahmete çeviremez.",
      "order_index": 351
    },
    {
      "type": "paragraph",
      "text": "Amma fena ve zeval ve mevt ise Yirmi Dördüncü Mektup’ta gayet kuvvetli ve kat’î bürhanlar ile ispat edilmiş ki, onlar umumî rahmete ve ihatalı hüsne ve şümullü hayra münafî değiller, belki muktezalarıdırlar. Hattâ şeytanın dahi manevî terakkiyat-ı beşeriyenin zembereği olan müsabakaya ve mücahedeye sebep olduğundan o nev’in icadı dahi hayırdır, o cihette güzeldir. Hem hattâ kâfir, küfür ile bütün kâinatın hukukuna bir tecavüz ve şerefini tahkir ettiğinden ona cehennem azabı vermek güzeldir. Başka risalelerde bu iki nokta tamamen tafsil edildiğinden burada bir kısa işaretle iktifa ediyoruz.",
      "order_index": 352
    },
    {
      "type": "paragraph",
      "text": "Sualin ikinci şıkkı: (Hâşiye[1]) Haydi şeytana ve kâfire ait bu cevabı umumî noktasında kabul edelim. Fakat Cemil-i Mutlak ve Rahîm-i Mutlak ve hayr-ı mutlak olan Zat-ı Ganiyy-i Ale’l-ıtlak, nasıl oluyor ki bîçare cüz’î fertleri ve şahısları musibete, şerre, çirkinliğe müptela ediyor?",
      "order_index": 353
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Ne kadar iyilik ve güzellik ve nimet varsa doğrudan doğruya o Cemil ve Rahîm-i Mutlak’ın hazine-i rahmetinden ve ihsanat-ı hususiyesinden gelir. Ve musibet ve şerler ise saltanat-ı rububiyetin âdetullah namı altında ve küllî iradelerin mümessilleri olan umumî ve küllî kanunlarının çok neticelerinden tek tük cüz’î neticeleri olmasından, o kanunlar cereyanının cüz’î muktezaları olduğundan, elbette küllî maslahatlara medar olan o kanunları muhafaza ve riayet etmek için o şerli, cüz’î neticeleri dahi halk eder.",
      "order_index": 354
    },
    {
      "type": "paragraph",
      "text": "Fakat o cüz’î ve elîm neticelere karşı, imdadat-ı hâssa-i Rahmaniye ve ihsanat-ı hususiye-i Rabbaniye ile musibete düşen efradın feryatlarına ve beliyyelere giriftar olan eşhasın istigaselerine yetişir. Ve fâil-i muhtar olduğunu ve her bir şeyin her bir işi, onun meşietine bağlı bulunduğunu ve umum kanunları dahi daima irade ve ihtiyarına tabi bulunmalarını ve o kanunların tazyikinden feryat eden fertleri, bir Rabb-i Rahîm dinlediğini ve imdatlarına ihsanıyla yetiştiğini göstermekle; esma-i hüsnanın kayıtsız ve hadsiz cilvelerine, hadsiz ve kayıtsız bir meydan açmak için o küllî âdetullah düsturlarının ve o umumî kanunların şüzuzatıyla ve hem şerli cüz’î neticeleriyle, hususi ihsanat ve hususi teveddüdat, yani sevdirmekle hususi tecelliyat kapılarını açmıştır.",
      "order_index": 355
    },
    {
      "type": "paragraph",
      "text": "Bu ikinci alâmet-i tevhid Siracünnur’un belki yüz yerlerinde beyan edildiğinden burada hafif bir işaretle iktifa ettik.",
      "order_index": 356
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Hüccet ve Alâmet",
      "order_index": 357
    },
    {
      "type": "paragraph",
      "text": "لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ ile işaret edilen hadd ü hesaba gelmeyen tevhid sikkeleridir. Evet her şeyin yüzünde, cüz’î olsun küllî olsun, zerrattan tâ seyyarata kadar öyle bir sikke var ki âyinede güneşin cilvesi güneşi gösterdiği gibi, öyle de o sikke âyinesi dahi Şems-i ezel ve ebed’e işaret ederek vahdetine şehadet eder. O hadsiz sikkelerden pek çokları Siracünnur’da tafsilen beyan edildiğinden burada yalnız kısa bir işaretle üç tanesine bakacağız. Şöyle ki:",
      "order_index": 358
    },
    {
      "type": "paragraph",
      "text": "Mecmu-u kâinatın yüzüne, envaın birbirine karşı gösterdikleri teavün, tesanüd, teşabüh, tedahülden mürekkeb geniş bir sikke-i vahdet konulduğu gibi, zeminin yüzüne de dört yüz bin hayvanî ve nebatî taifelerden mürekkeb bir ordu-yu Sübhanînin ayrı ayrı erzak, esliha, elbise, talimat, terhisat cihetinde gayet intizam ile hiçbirini şaşırmayarak, vakti vaktine verilmesiyle koyduğu o sikke-i tevhid misillü insanın yüzüne de her bir yüzün umum yüzlere karşı birer alâmet-i farika bulunmasıyla koyduğu sikke-i vahdaniyet gibi her bir masnûun yüzünde –cüz’î olsun küllî olsun– birer sikke-i tevhid ve her bir mahlukun başında –büyük olsun, küçük olsun, az ve çok olsun– birer hâtem-i ehadiyet müşahede edilir. Ve bilhassa zîhayat mahlukların sikkeleri çok parlaktırlar. Belki her bir zîhayat kendisi dahi birer sikke-i tevhid, birer hâtem-i vahdet, birer mühr-ü ehadiyet, birer turra-i samediyettirler.",
      "order_index": 359
    },
    {
      "type": "paragraph",
      "text": "Evet her bir çiçek, her bir meyve, her bir yaprak, her bir nebat, her bir hayvan; öyle birer mühr-ü ehadiyet, birer hâtem-i samediyettir ki her bir ağacı birer mektub-u Rabbanî ve her bir taife-i mahlukatı birer kitab-ı Rahmanî ve her bir bahçeyi, birer ferman-ı Sübhanî suretine çevirerek o ağaç mektubuna, çiçekleri adedince mühürler ve meyveleri sayısınca imzalar ve yaprakları miktarınca turralar basılmış ve o nevi ve taife kitabına dahi onun kâtibini göstermek, bildirmek için fertleri adedince hâtemler basılmış. Ve o bahçe fermanına, onun sultanını tanıttırmak, tarif etmek için o bağ içinde bulunan nebat, ağaç, hayvan sayısınca sikkeler basılmış.",
      "order_index": 360
    },
    {
      "type": "paragraph",
      "text": "Hattâ her bir ağacın mebdeinde ve müntehasında ve üstünde ve içinde هُوَ الْاَوَّلُ وَالْاٰخِرُ وَالظَّاهِرُ وَالْبَاطِنُ isimlerinin işaret ettikleri dört sikke-i tevhid var:",
      "order_index": 361
    },
    {
      "type": "paragraph",
      "text": "İsm-i Evvel ile işaret edildiği gibi: Her bir meyvedar ağacın menşe-i aslîsi olan çekirdek (Hâşiye[2]) öyle bir sandukçadır ki o ağacın programını ve fihristesini ve planını ve öyle bir tezgâhtır ki onun cihazatını ve levazımatını ve teşkilatını ve öyle bir makinedir ki onun iptidadaki incecik vâridatını ve latîfane masarifini ve tanzimatını taşıyor.",
      "order_index": 362
    },
    {
      "type": "paragraph",
      "text": "Ve ism-i Âhir’le işaret edildiği gibi: Her bir ağacın neticesi ve meyvesi öyle bir tarifenamedir ki o ağacın eşkâlini ve ahvalini ve evsafını ve öyle bir beyannamedir ki onun vazifelerini ve menfaatlerini ve hâssalarını ve öyle bir fezlekedir ki o ağacın emsalini ve ensalini ve nesl-i âtisini o meyvenin kalbinde bulunan çekirdekler ile beyan ediyor, ders veriyor.",
      "order_index": 363
    },
    {
      "type": "paragraph",
      "text": "Ve ism-i Zahir’le işaret edildiği gibi: Her ağacın giydiği suret ve şekil öyle musanna ve münakkaş bir hulledir, bir libastır ki o ağacın dal ve budak ve aza ve eczasıyla tam kametine göre biçilmiş, kesilmiş, süslendirilmiş. Ve öyle hassas ve mizanlı ve manidardır ki o ağacı bir kitap, bir mektup, bir kaside suretine çevirmiştir.",
      "order_index": 364
    },
    {
      "type": "paragraph",
      "text": "Ve ism-i Bâtın ile işaret edildiği gibi: Her ağacın içinde işleyen tezgâh öyle bir fabrikadır ki o ağacın bütün ecza ve azasını teşkil ve tedvir ve tedbirini gayet hassas mizanla ölçtüğü gibi, bütün ayrı ayrı azalarına lâzım olan maddeleri ve rızıkları, gayet mükemmel bir intizam altında sevk ve taksim ve tevzi ile beraber akılları hayret içinde bırakan şimşek çakmak gibi bir sürat ve saati kurmak gibi bir suhulet ve bir orduya “Arş!” demek gibi bir birlik ve beraberlik ile o hârika fabrika işliyor.",
      "order_index": 365
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Her bir ağacın evveli, öyle bir sandukça ve program ve âhiri, öyle bir tarifename ve numune ve zahiri, öyle bir musanna hulle ve bir münakkaş libas ve bâtını, öyle bir fabrika ve tezgâhtır ki bu dört cihet öyle birbirine bakıyorlar ve dördün mecmuundan öyle bir sikke-i a’zam, belki bir ism-i a’zam tezahür eder ki bilbedahe bütün kâinatı idare eden bir Sâni’-i Vâhid-i Ehad’den başkası o işleri yapamaz. Ve ağaç gibi her zîhayatın evveli, âhiri, zahiri, bâtını birer sikke-i tevhid, birer hâtem-i vahdet, birer mühr-ü ehadiyet, birer turra-i vahdaniyet taşıyor.",
      "order_index": 366
    },
    {
      "type": "paragraph",
      "text": "İşte bu üç misaldeki ağaca kıyasen, bahar dahi çok çiçekli bir ağaçtır. Güz mevsiminin eline emanet edilen tohumlar, çekirdekler, kökler ism-i Evvel’in sikkesini ve yaz mevsiminin kucağına dökülen, eteğini dolduran meyveler, hububat ve sebzevatlar ism-i Âhir’in hâtemini ve bahar mevsimi, huri’l-în misillü birbiri üstüne giydiği sündüs-misal hulleler ve yüz bin nakışlar ile süslenmiş fıtrî libaslar ism-i Zahir’in mührünü ve baharın içinde ve zeminin batnında işleyen Samedanî fabrikalar ve kaynayan rahmanî kazanlar ve yemekleri pişirttiren rabbanî matbahlar ism-i Bâtın’ın turrasını taşıyorlar.",
      "order_index": 367
    },
    {
      "type": "paragraph",
      "text": "Hattâ her bir nevi, mesela nev-i beşer dahi bir ağaçtır. Kökü ve çekirdeği mazide ve semereleri, neticeleri müstakbelde olarak hayat-ı cinsiye ve beka-yı nev’î içinde gayet muntazam kanunların bulunması gibi, hal-i hazır vaziyeti dahi hayat-ı şahsiye ve hayat-ı içtimaiye düsturlarının hükmü altında bir sikke-i tevhid ve zahirî karışıklıklar altında gizli, muntazam bir hâtem-i vahdet ve müşevveş ahval-i beşeriye altında mukadderat-ı hayatiye denilen kaza ve kaderin düsturlarının hükmü altında bir mühr-ü vahdaniyet taşıyor.",
      "order_index": 368
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 369
    },
    {
      "type": "paragraph",
      "text": "Hâtime",
      "order_index": 370
    },
    {
      "type": "paragraph",
      "text": "Sırr-ı tevhid içinde sair erkân-ı imaniyeye birer kelâmla kısacık birer işarettir.",
      "order_index": 371
    },
    {
      "type": "paragraph",
      "text": "Ey insan-ı gafil! Gel bir kere düşün ve bu risalenin üç makamında beyan edilen “Üç Meyve, Üç Muktezî, Üç Hücceti” nazara al, bak ki bu kâinatta tasarruf eden ve en cüz’î bir şifayı ve en küçük bir şükrü dahi nazara alan ve sinek kanadı gibi en az bir sanatı, başkalarına havale etmeyen ve vermeyen ve lâkayt kalmayan ve en basit bir tohuma bir ağaç kadar vazifeler ve hikmetler takan ve kendi rahmaniyetini ve rahîmiyetini ve hakîmliğini her bir sanatıyla ihsas eden ve kendini her bir vesile ile tanıttıran ve her bir nimetle sevdiren bir Sâni’-i Kadîr, Hakîm, Rahîm, Alîm hiç mümkün müdür ki ve hiçbir cihetle kabil midir ki kâinatı manen istila eden mehasin-i hakikat-i Muhammediyeye (asm) ve tesbihat-ı Ahmediyeye (asm) ve envar-ı İslâmiyeye karşı lâkayt kalsın?",
      "order_index": 372
    },
    {
      "type": "paragraph",
      "text": "Ve hiçbir cihetle mümkün müdür ki bütün masnuatını yaldızlayan ve bütün mahlukatını sevindiren ve kâinatı ışıklandıran ve semavat ve arzı velveleye veren ve küre-i arzın yarısını ve nev-i beşerin beşten birisini on dört asır bilâ-fâsıla saltanat-ı maddiye ve maneviyesi altına alan ve daima o muhteşem saltanatı Hâlık-ı kâinat hesabına ve namına süren risalet-i Ahmediye (asm) o Sâni’in en mühim bir maksadı, bir nuru, bir âyinesi olmasın? Hem Muhammed (asm) gibi aynı hakikate hizmet eden enbiyalar dahi o Sâni’in elçileri ve dostları ve memurları olmasın? Hâşâ, mu’cizat-ı enbiya adedince hâşâ ve kellâ!",
      "order_index": 373
    },
    {
      "type": "paragraph",
      "text": "Hem hiçbir cihetle mümkün müdür ki dal ve budak gibi en cüz’î bir şeye yüz hikmetleri ve meyveleri takan ve kendi rububiyetini fevkalâde hikmetleriyle ve umumî rahmaniyetiyle tanıttırıp sevdiren bir Hâlık-ı Hakîm-i Rahîm, kudretine nisbeten bir bahar kadar kolay olan haşri getirmeyerek bir dâr-ı saadet, bir menzil-i beka açmayıp bütün hikmetlerini ve rahmetlerini hattâ rububiyetini ve kemalâtını inkâr etsin ve ettirsin ve çok sevdiği bütün mahbub mahluklarını ebedî bir surette idam etsin? Hâşâ, yüz bin defa hâşâ! O Cemal-i Mutlak, böyle bir kubh-u mutlaktan yüz binler derece münezzeh ve mukaddestir.",
      "order_index": 374
    },
    {
      "type": "paragraph",
      "text": "Uzunca Bir Hâşiye:",
      "order_index": 375
    },
    {
      "type": "paragraph",
      "text": "Haşir münasebetiyle bir sual: Kur’an’da mükerreren اِنْ كَانَتْ اِلَّا صَيْحَةً وَاحِدَةً hem وَمَٓا اَمْرُ السَّاعَةِ اِلَّا كَلَمْحِ الْبَصَرِ fermanları gösteriyor ki haşr-i a’zam bir anda, zamansız vücuda geliyor. Dar akıl ise bu hadsiz derece hârika ve emsalsiz olan meseleyi iz’an ile kabul etmesine medar olacak meşhud bir misal ister.",
      "order_index": 376
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Haşirde, ruhların cesetlere gelmesi var. Hem cesetlerin ihyası var. Hem cesetlerin inşası var. Üç meseledir.",
      "order_index": 377
    },
    {
      "type": "paragraph",
      "text": "Birinci Mesele: Ruhların cesetlerine gelmesine misal ise, gayet muntazam bir ordunun efradı, istirahat için her tarafa dağılmış iken yüksek sadâlı bir boru sesiyle toplanmalarıdır. Evet, İsrafil’in borusu olan Sûr’u, ordunun borazanından geri olmadığı gibi, ebedler tarafında ve zerreler âleminde iken ezel canibinden gelen اَلَسْتُ بِرَبِّكُمْ hitabını işiten ve قَالُوا بَلٰى ile cevap veren ervahlar, elbette ordunun neferatından binler derece daha musahhar ve muntazam ve mutîdirler. Hem değil yalnız ruhlar, belki bütün zerreler dahi bir ordu-yu Sübhanî ve emirber neferleri olduğunu gayet kat’î bürhanlar ile Otuzuncu Söz ispat etmiş.",
      "order_index": 378
    },
    {
      "type": "paragraph",
      "text": "İkinci Mesele: Cesetlerin ihyası misali ise, çok büyük bir şehirde, şenlik bir gecede, bir tek merkezden, yüz bin elektrik lambaları, âdeta zamansız, bir anda canlanmaları ve ışıklanmaları gibi, bütün küre-i arz yüzünde dahi bir tek merkezden yüz milyon lambalara nur vermek mümkündür. Madem Cenab-ı Hakk’ın elektrik gibi bir mahluku ve bir misafirhanesinde bir hizmetkârı ve bir mumdarı, Hâlık’ından aldığı terbiye ve intizam dersiyle bu keyfiyete mazhar oluyor. Elbette elektrik gibi binler nurani hizmetkârlarının temsil ettikleri hikmet-i İlahiyenin muntazam kanunları dairesinde haşr-i a’zam tarfetü’l-aynda vücuda gelebilir.",
      "order_index": 379
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Mesele: Ecsadın def’aten inşasının misali ise, bahar mevsiminde birkaç gün zarfında nev-i beşerin umumundan bin derece ziyade olan umum ağaçların bütün yapraklarıyla beraber evvelki baharın aynı gibi birden mükemmel bir surette inşaları; ve yine umum ağaçların umum çiçekleri ve meyveleri ve yaprakları, geçmiş baharın mahsulatı gibi, berk gibi bir süratle icadları; hem o baharın mebdeleri olan hadsiz tohumcukların, çekirdeklerin, köklerin, birden beraber intibahları ve inkişafları ve ihyaları; hem kemiklerden ibaret olarak ayakta duran emvat gibi bütün ağaçların cenazeleri bir emir ile def’aten “ba’sü ba’de’l-mevt” sırrına mazhariyetleri ve neşirleri; hem küçücük hayvan taifelerinin hadsiz efradlarının gayet derecede sanatlı bir surette ihyaları; hem bilhassa sinekler kabilelerinin haşirleri ve bilhassa daima yüzünü, gözünü, kanadını temizlemekle bize abdesti ve nezafeti ihtar eden ve yüzümüzü okşayan gözümüz önündeki kabilenin bir senede neşrolan efradı, benî-Âdem’in Âdem zamanından beri gelen umum efradından fazla olduğu halde, her baharda sair kabileler ile beraber birkaç gün zarfında inşaları ve ihyaları, haşirleri; elbette kıyamette ecsad-ı insaniyenin inşasına bir misal değil, belki binler misaldirler.",
      "order_index": 380
    },
    {
      "type": "paragraph",
      "text": "Evet, dünya dârü’l-hikmet ve âhiret dârü’l-kudret olduğundan dünyada Hakîm, Mürettib, Müdebbir, Mürebbi gibi çok isimlerin iktizasıyla, dünyada icad-ı eşya bir derece tedricî ve zaman ile olması; hikmet-i Rabbaniyenin muktezasıyla olmuş. Âhirette ise hikmetten ziyade kudret ve rahmetin tezahürleri için maddeye ve müddete ve zamana ve beklemeye ihtiyaç bırakmadan birden eşya inşa ediliyor. Burada bir günde ve bir senede yapılan işler, âhirette bir anda ve bir lemhada inşasına işareten Kur’an-ı Mu’cizü’l-Beyan وَمَٓا اَمْرُ السَّاعَةِ اِلَّا كَلَمْحِ الْبَصَرِ اَوْ هُوَ اَقْرَبُ ferman eder.",
      "order_index": 381
    },
    {
      "type": "paragraph",
      "text": "Eğer haşrin gelmesini, gelecek baharın gelmesi gibi kat’î bir surette anlamak istersen haşre dair Onuncu Söz ile Yirmi Dokuzuncu Söz’e dikkat ile bak, gör. Eğer baharın gelmesi gibi inanmaz isen, gel parmağını gözüme sok.",
      "order_index": 382
    },
    {
      "type": "paragraph",
      "text": "Amma bir dördüncü mesele olan mevt-i dünya ve kıyamet kopması ise, bir anda bir seyyare veya bir kuyruklu yıldızın emr-i Rabbanî ile küremize, misafirhanemize çarpması bu hanemizi harap edebilir. On senede yapılan bir saray, bir dakikada harap olması gibi…",
      "order_index": 383
    },
    {
      "type": "paragraph",
      "text": "Bu haşrin dört meselesinin icmali şimdilik yeter. Yine sadedimize dönüyoruz.",
      "order_index": 384
    },
    {
      "type": "paragraph",
      "text": "Hem hiç mümkün müdür ki kâinatın bütün hakiki ve âlî hakikatlerinin beliğ tercümanı ve Hâlık-ı kâinat’ın bütün kemalâtının mu’ciz lisanı ve bütün maksatlarının hârika mecmuası olan Kur’an-ı Mu’cizü’l-Beyan o Hâlık’ın kelâmı olmasın? Hâşâ, âyâtının esrarı adedince hâşâ!",
      "order_index": 385
    },
    {
      "type": "paragraph",
      "text": "Hem hiç mümkün müdür ki bir Sâni’-i Hakîm, bütün zîhayat, zîşuur masnûlarını birbiriyle konuştursun ve dillerinin binler çeşitleriyle birbiriyle söyleştirsin ve onların sözlerini ve seslerini bilsin ve işitsin ve ef’aliyle ve in’amıyla zahir bir surette cevap versin, fakat kendisi konuşmasın ve konuşamasın? Hiç kabil midir ve hiç ihtimali var mı?",
      "order_index": 386
    },
    {
      "type": "paragraph",
      "text": "Madem bilbedahe konuşur ve madem konuşmasına karşı tam anlayışlı muhatap en başta insandır. Elbette başta Kur’an olarak meşhur kütüb-ü mukaddese onun konuşmalarıdır.",
      "order_index": 387
    },
    {
      "type": "paragraph",
      "text": "Hem hiç mümkün müdür ki bir Sâni’-i Hakîm, kendini tanıttırmak ve sevdirmek ve medh ü senasını ettirmek ve enva-ı ihsanatıyla zîhayatları mesrur ve memnun etmekle minnettarlıklarını ve şükürlerini rububiyetine mühim bir medar yapmak için; koca kâinatı envaıyla, erkânıyla, zîhayata musahhar bir hizmetkâr, bir mesken, bir meşher, bir ziyafetgâh yaptıktan sonra, zîhayatların çeşit çeşit, binlerce envalarının nüshalarını o derece teksirini istiyor ki kavak ve karaağaç gibi meyvesizlerin bir kısım yapraklarından her bir yaprağı, bir tabur sineklere yani havada zikreden zîhayatlara hem beşik, hem rahm-ı mader, hem erzaklarının mahzeni yaptığı halde; bu ziynetli semavatı ve bu nurani yıldızları sahipsiz, hayatsız, ruhsuz, sekenesiz, boş, hâlî, faydasız yani melaikesiz, ruhanîsiz bıraksın? Hâşâ, melekler ve ruhanîler adedince hâşâ ve kellâ!",
      "order_index": 388
    },
    {
      "type": "paragraph",
      "text": "Hem hiç mümkün müdür ki bir Sâni’-i Hakîm-i Müdebbir, en ehemmiyetsiz bir nebatın, en küçük bir ağacın mebdelerini ve müntehalarını kemal-i intizam içinde mukadderat-ı hayatiyesini çekirdeğinde ve meyvesinde kalem-i kader ile yazmakla beraber, koca baharı bir tek ağaç gibi mukaddimatını ve neticelerini kemal-i imtiyaz ve intizam ile yazsa ve en ehemmiyetsiz şeylere de lâkayt kalmazsa; fakat kâinatın neticesi ve arzın halifesi ve enva-ı mahlukatın nâzırı ve zabiti olan insanın çok ehemmiyetli bulunan ef’alini ve harekâtını yazmasın, daire-i kaderine almasın, onlara lâkayt kalsın? Hâşâ, insanların mizana girecek olan amelleri adedince hâşâ ve kellâ!",
      "order_index": 389
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Kâinat bütün hakaikiyle bağırarak diyor:",
      "order_index": 390
    },
    {
      "type": "arabic_block",
      "text": "اٰمَنْتُ بِاللّٰهِ وَ مَلٰئِكَتِهٖ وَ كُتُبِهٖ وَ رُسُلِهٖ وَ بِالْيَوْمِ الْاٰخِرِ وَ بِالْقَدَرِ خَيْرِهٖ وَ شَرِّهٖ مِنَ اللّٰهِ تَعَالٰى وَ الْبَعْثُ بَعْدَ الْمَوْتِ حَقٌّ اَشْهَدُ اَنْ لَا اِلٰهَ اِلَّا اللّٰهُ وَ اَشْهَدُ اَنَّ مُحَمَّدًا رَسُولُ اللّٰهِ صَلَّى اللّٰهُ عَلَيْهِ وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ وَ اِخْوَانِهٖ وَ سَلَّمَ اٰمٖينَ",
      "order_index": 391
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 392
    },
    {
      "type": "paragraph",
      "text": "Tevhidî bir münâcat ve mukaddimesi",
      "order_index": 393
    },
    {
      "type": "paragraph",
      "text": "Hazret-i İmam-ı Ali radıyallahu anh ve kerremallahu vechehu Kaside-i Celcelutiye’sinde kerametkârane Risale-i Nur’dan haber verdiği yerde Risale-i Nur’u Siracünnur ve Siracüssürc namlarıyla tesmiye ederek Risale-i Nur’un üç ismine iki isim ilâve etmesi cihetiyle ve bu risalede Siracünnur namı tekrarı münasebetiyle, bu risalenin âhirinde İmam-ı Ali radıyallahu anhın en mühim bir münâcatını iki derece tevsi ederek onun ulvi lisanıyla ve dilimizi onun bir dili hesabıyla istimal edip bu gelen münâcatı dergâh-ı Vâhid-i Ehad’e takdim ederiz.",
      "order_index": 394
    },
    {
      "type": "paragraph",
      "text": "Münâcat",
      "order_index": 395
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ اِنَّهُ لَيْسَ فِى السَّمٰوَاتِ دَوَرَاتٌ وَ نُجُومٌ مُحَرَّكَاتٌ سَيَّارَاتٌ وَ لَا فِى الْجَوِّ سَحَابَاتٌ وَ بُرُوقٌ مُسَبِّحَاتٌ وَ رَعَدَاتٌ وَ لَا فىِ الْاَرْضِ غَمَرَاتٌ وَ حَيَوَانَاتٌ وَ عَجَائِبُ مَصْنُوعَاتٍ. وَ لَا فِى الْبِحَارِ قَطَرَاتٌ وَ سَمَكَاتٌ وَ غَرَائِبُ مَخْلُوقَاتٍ. وَ لَا فِى الْجِبَالِ حَجَرَاتٌ وَ نَبَاتَاتٌ وَ مُدَّخَرَاتُ مَعْدَنِيَّاتٍ. وَ لَا فِى الْاَشْجَارِ وَرَقَاتٌ وَ زَهَرَاتٌ مُزَيَّنَاتٌ وَ ثَمَرَاتٌ. وَ لَا فِى الْاَجْسَامِ حَرَكَاتٌ وَ اٰلَاتٌ وَ مُنَظَّمَاتُ جِهَازَاتٍ. وَ لَا فِى الْقُلُوبِ خَطَرَاتٌ وَ اِلْهَامَاتٌ وَ مُنَوَّرَاتُ اِعْتِقَادَاتٍ اِلَّا وَ هِىَ كُلُّهَا عَلٰى وُجُوبِ وُجُودِكَ شَاهِدَاتٌ وَ عَلٰى وَحْدَانِيَّتِكَ دَالَّاتٌ وَ فٖى مُلْكِكَ مُسَخَّرَاتٌ فَبِالْقُدْرَةِ الَّتٖى سَخَّرْتَ بِهَا الْاَرَضٖينَ وَ السَّمٰوَاتِ سَخِّرْلٖى نَفْسٖى وَ سَخِّرْلٖى مَطْلُوبٖى وَ سَخِّرْ لِرَسَائِلِ النُّورِ لِخِدْمَةِ الْقُرْاٰنِ وَ الْاٖيمَانِ قُلُوبَ عِبَادِكَ وَ قُلُوبَ الْمَخْلُوقَاتِ الرُّوحَانِيَّاتِ مِنَ الْعُلْوِيَّاتِ وَ السُّفْلِيَّاتِ يَا سَمٖيعُ يَا قَرٖيبُ يَا مُجٖيبَ الدَّعَوَاتِ وَ الْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ.",
      "order_index": 396
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 397
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 398
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Bu ikinci şıkkın cevabı çok mühimdir, çok evhamı izale eder.",
      "order_index": 399
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: Eski zamandan beri darb-ı mesel olarak umumun dilinde ve lisan-ı nâsta gezen şu “Çekirdekten yetişme” sözü bu risalenin müellifine bir işaret-i gaybiye-i örfiye denilebilir. Çünkü Risale-i Nur hâdimi olan şahıs Kur’an’ın feyziyle, çekirdek ve çiçekte tevhid için iki mi’rac-ı marifet keşfederek tabiiyyunları boğan aynı yerde âb-ı hayat bulmuş ve çekirdekten hakikate ve nur-u marifete yetişmiş ve bu iki şeyin Risale-i Nur’da ziyade tekrarları bu hikmete binaendir.",
      "order_index": 400
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Şuâ",
      "order_index": 401
    }
  ]
}