{
  "id": "sec_7",
  "blocks": [
    {
      "type": "heading",
      "text": "İkinci Nükte",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "İnsanın fıtratında, bekaya karşı gayet şedit bir aşk var. Hattâ her sevdiği şeyde kuvve-i vâhime cihetiyle bir nevi beka tevehhüm eder, sonra sever. Ne vakit zevalini düşünse veya görse derinden derine feryat eder. Bütün firaklardan gelen feryatlar, aşk-ı bekadan gelen ağlamaların tercümanlarıdır. Eğer tevehhüm-ü beka olmazsa muhabbet edemez.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Hattâ denilebilir ki: Âlem-i bekanın ve ebedî cennetin bir sebeb-i vücudu, şu mahiyet-i insaniyedeki o şiddetli aşk-ı bekadan çıkan gayet kuvvetli arzu-yu beka ve beka için fıtrî umumî duadır ki Bâki-i Zülcelal o şedit, sarsılmaz, fıtrî arzuyu; o tesirli, kuvvetli, umumî duayı kabul etmiştir ki fâni insanlar için bâki bir âlemi halk etmiş.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Hem hiç mümkün müdür ki: Fâtır-ı Kerîm, Hâlık-ı Rahîm, küçük midenin cüz’î arzusunu ve muvakkat bir beka için lisan-ı hal ile duasını hadsiz enva-ı mat’umat-ı leziziyenin icadıyla kabul etsin de umum nev-i beşerin pek büyük bir ihtiyac-ı fıtrîden gelen pek şiddetli bir arzusunu ve küllî ve daimî ve haklı ve hakikatli, kālli, halli, bekaya dair gayet kuvvetli duasını kabul etmesin? Hâşâ, yüz bin defa hâşâ. Kabul etmemek mümkün değildir. Hem hikmet ve adaletine ve rahmet ve kudretine hiçbir cihetle yakışmaz.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Madem insan bekaya âşıktır, elbette bütün kemalâtı, lezzetleri, bekaya tabidir. Ve madem beka, Bâki-i Zülcelal’e mahsustur ve madem Bâki’nin esması bâkiyedir ve madem Bâki’nin âyineleri Bâki’nin rengini, hükmünü alır ve bir nevi bekaya mazhar olur.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Elbette insana en lâzım iş en mühim vazife, o Bâki’ye karşı alâka peyda etmektir ve esmasına yapışmaktır. Çünkü Bâki yoluna sarf olunan her şey, bir nevi bekaya mazhar olur. İşte o ikinci يَا بَاقٖى اَنْتَ الْبَاقٖى cümlesi bu hakikati ifade ediyor. İnsanın hadsiz manevî yaralarını tedavi etmekle beraber, fıtratındaki gayet şiddetli arzu-yu bekayı onunla tatmin ediyor.",
      "order_index": 5
    }
  ]
}