{
  "id": "sec_74",
  "blocks": [
    {
      "type": "heading",
      "text": "DÖRDÜNCÜ NÜKTE:",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "قُلْ هُوَ اللّٰهُ اَحَدٌ âyetinin bir nüktesi, Vâhid ve Ehad isimlerini tazammun eden “Ferd” ism-i a’zamının tecelli-i a’zamına dair tevhid-i hakikiyi gösteren yedi işarettir.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Birinci İşaret: İsm-i Ferd’in kâinat heyet-i mecmuasında koyduğu hadsiz hâtemlerden üç sikkeye işaret eder.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Birinci Sikke: Kâinatın mevcudatında ve envalarında görünen ve bir sikke-i kübra-yı ehadiyet olan “teavün, tesanüd, tecavüb, teanuk” sikkesidir.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "İkinci Sikke: Zeminin yüzünde her bahar mevsiminde müşahede edilen, dört yüz bin nebatî ve hayvanî envaın atkı ipleriyle dokunan hâtem-i vahdaniyettir.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Sikke: Hazret-i Âdem’den tâ kıyamete kadar gelmiş ve gelecek bütün insanların aza-yı esasîde bir olan simalarındaki sikke-i vahdaniyettir.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "İkinci İşaret: İsm-i Ferd’in cilve-i vahdeti, kâinatın bütün envalarını ve unsurlarını öyle bir surette birbirine girift etmekle birbirinin içine almıştır ki mecmu-u kâinatı tecezzi kabul etmez bir küll hükmüne getirdiği ve çok birliklerle vahdaniyeti ilan ettiğini gösteriyor.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Üçüncü İşaret: Yine ism-i Ferd’in cilve-i a’zamı, kâinatı öyle birbiri içine girmiş hadsiz mektubat-ı Samedaniye hükmüne getirmiştir ki her bir mektupta hadsiz hâtem-i vahdaniyet basılmış ve her bir mektup, kelimatı adedince kâtibini bildiren ehadiyet mühürlerini taşıdığını gösteriyor.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Dördüncü İşaret: İsm-i Ferd’in güneş gibi zahir cilve-i a’zamını gayet makul ve hadsiz kolaylıkla kabul ettiren ve şirkin muhaliyetini ve nihayet derecede akıldan uzak olduğunu gösteren bürhanlardan üç tanesini beyan ediyor.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Zat-ı Ferd’in hadsiz kudretine nisbeten en büyük şeyin icadı, en küçük bir şeyin icadı gibi kolay ve suhuletli olduğunu; bir baharı, bir çiçek kadar ve bir ağacı, bir meyve kadar rahatça icad edip idare ettiğini ve bu keyfiyet-i icad eğer müteaddid esbaba verilse, vahdetten kesrete girildiği için en küçük bir şeyin icadı, en büyük bir şeyin icadı gibi pek çok masraflı, pek çok müşkülatlı, pek çok zahmetli olduğunu temsilleriyle ispat eder.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Mevcudatın icadı ya ibda ve ihtira suretiyle hiçten ve yoktan olacak veyahut inşa ve terkip suretiyle anâsır ve eşyadan toplamakla olacak. Bu iki surette; icad-ı eşya Zat-ı Ferd-i Vâhid’e verilmez de esbabdan istenilse, hadsiz derece müşkülatlı ve suubetli ve gayr-ı makul, belki de pek çok muhalatı intac edecek. Eğer cilve-i ferdiyete ve sırr-ı ehadiyete verilse; bir kibrit çakar gibi eserleriyle azameti anlaşılan nihayetsiz kudretiyle, hiçten ve ademden veyahut anâsır ve eşyadan toplamak suretiyle âyine-i ilmindeki muayyen ilmî kalıplarla, hadsiz derece kolaylıkla ve suhuletle eşyanın icad edildiği görülecek.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Eğer bütün eşyanın icadı bir Zat-ı Ferd-i Vâhid’e verilse, bir tek şey gibi kolay olduğunu ve eğer esbaba ve tabiata havale edilse, bir tek şeyin vücudu umum eşya kadar müşkülatlı olduğunu, üç şirin temsil ile izah eder.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Birinci Temsil: Bin nefere ait bir vaziyet ve idare, o bin neferi idare eden bir zabite havale edilse ve bir nefer de on zabitin idaresine verilse, bin neferin idaresinin ne kadar kolay olduğunu ve bir neferin idaresinin ne kadar müşkülatlı olduğunu…",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "İkinci Temsil: Ayasofya gibi kubbeli bir caminin kubbesindeki taşların muallakta durmaları ve o vaziyeti teşkil etmeleri taşlardan istenilse, nihayet derecede suubetli olduğunu ve bir ustadan o vaziyet istenilse, nihayet derecede kolay olduğunu…",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Temsil: Küre-i arz, Zat-ı Ferd-i Vâhid’in bir memuru olarak hareket etse, o hareketten hasıl olan haşmetli ve azametli neticelerin gayet suhuletle husulü, vahdetteki kolaylığı gösterdiği gibi şirk ve küfür yolunda aynı neticeleri istihsal etmek için küre-i arzdan milyonlar defa büyük, hadsiz hesapsız cirmleri hudutsuz bir mesafede küre-i arzın etrafında hem küre-i arzın mihver-i yevmîsi üzerindeki devri gibi yirmi dört saatte bir defa hem mihver-i senevîsi üzerindeki devri gibi her senede bir defa dolaştırmak gibi suubet ve müşkülatın en dehşetlisi olan bir vaziyetini kabul etmek lâzım geldiğini ve esbab ve tabiata icad verenler “kitap, saat, fabrika ve saray misalleriyle” echeliyetlerin en antikasını irtikâb ettiklerini izah eder.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Beşinci İşaret: Müdahale-i gayrı şiddetle reddeden, hâkimiyet-i İlahiyedir. لَوْ كَانَ فٖيهِمَٓا اٰلِهَةٌ اِلَّا اللّٰهُ لَفَسَدَتَا âyetinin sırrıyla ve فَارْجِعِ الْبَصَرَ هَلْ تَرٰى مِنْ فُطُورٍ âyetinin işaretiyle, zerrattan seyyarata kadar, ferşten arşa kadar hiçbir cihette kusur ve futur, noksaniyet ve müşevveşiyet eseri görülmemesi, ferdiyetin cilve-i a’zamını gösterip vahdete şehadet eder.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Altıncı İşaret: Bütün kemalâtın medarı ve esası ve kâinatın hilkatindeki hikmetlerin ve maksatların menşei ve madeni ve zîşuur ve zîaklın, hususan insanın metalib ve arzularının husul bulmasının menbaı ve çare-i yegânesi, ferdiyet-i Rabbaniye ve vahdet-i İlahiye olmasıdır.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Yedinci İşaret: Tevhid-i hakikiyi bütün meratibiyle en ekmel bir surette ders verip ispat eden ve ilan eden Muhammed aleyhissalâtü vesselâmın risaleti, o tevhidin kat’iyeti derecesinde sabit olduğunu izahla beraber; şahsiyet-i maneviye-i Muhammediye aleyhissalâtü vesselâmın derece-i ehemmiyet ve ulviyetine şehadet eden pek çok delillerden üç tanesini zikreder.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Birincisi: اَلسَّبَبُ كَالْفَاعِلِ sırrıyla, umum ümmetinin bütün zamanlarda işledikleri hasenatın bir misli defter-i hasenatına geçmekle ve hususan her günde umum ümmetin ettikleri salavat duasının kat’î makbuliyeti cihetiyle; o hadsiz duaların iktiza ettikleri makam ve mertebeyi düşündürmekle şahsiyet-i maneviye-i Muhammediyenin (asm) kâinat içinde nasıl bir güneş olduğu anlaşıldığını…",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Mahiyet-i Muhammediye (asm) âlem-i İslâmiyet’in şecere-i kübrasının menşei, çekirdeği, hayatı, medarı olduğundan, fevka’l-had istidat ve cihazatıyla âlem-i İslâmiyet’in maneviyatını teşkil eden kudsî kelimatı, tesbihatı, ibadatı en evvel bütün manalarıyla hissedip yapmasından gelen terakkiyat-ı ruhiyesini düşündürüp, habibiyet derecesine çıkan ubudiyet-i Muhammediyenin (asm) velayeti, sair velayetlerden ne kadar yüksek olduğunu anlatır. O zatın (asm) hadd ü nihayeti olmayan meratib-i kemalâtta ne derece terakki ettiğini bildirir.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Zat-ı Ferd-i Zülcemal bütün nev-i beşer namına, belki umum kâinat hesabına Zat-ı Muhammediye aleyhissalâtü vesselâmı kendine muhatap ittihaz etmekle; elbette onu hadsiz kemalâtta hadsiz feyzine mazhar ettiğini ve şahsiyet-i maneviye-i Muhammediye aleyhissalâtü vesselâm, kâinatın manevî bir güneşi ve bu kâinat denilen Kur’an-ı Kebir’in âyet-i kübrası ve o Furkan-ı A’zam’ın ve ism-i a’zamın ve ism-i Ferd’in cilve-i a’zamının bir âyinesi olduğunu ders verir.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "BEŞİNCİ NÜKTE:",
      "order_index": 21
    },
    {
      "type": "arabic_block",
      "text": "فَانْظُرْ اِلٰٓى اٰثَارِ رَحْمَتِ اللّٰهِ كَيْفَ يُحْيِى الْاَرْضَ بَعْدَ مَوْتِهَا اِنَّ ذٰلِكَ لَمُحْيِى الْمَوْتٰى وَهُوَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ âyet-i azîmesiyle اَللّٰهُ لَٓا اِلٰهَ اِلَّا هُوَ الْحَىُّ الْقَيُّومُ لَا تَاْخُذُهُ سِنَةٌ وَلَا نَوْمٌ âyet-i azîminin bir nüktesi ve “Hay” ism-i a’zamının bir cilvesi olup, muhtasaran beş remiz içinde gösterilmiştir.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Birinci Remiz: İsm-i Hay ve ism-i Muhyî’nin cilve-i a’zamından olan “Hayat nedir? Mahiyeti ve vazifesi nedir?” sualine karşı, fihristevari, yirmi dokuz mertebede, iki sahife içerisinde, öyle güzel bir surette cevap verilerek tarif edilmiştir ki bu nasıl acib bir izah, bu nasıl fesahatli bir tarz-ı beyan, bu nasıl garib bir tabirattır ki misli görülmemiş. İnsan, bu hakikatlerin güzelliklerine meftun oluyor, hayretinden parmaklarını ısırıyor, daha fevkinde tarif tasavvur edilemiyor, takdir ve tahsinler içinde tefekküre dalıyor.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "İkinci Remiz: Hayatın yirmi dokuz hâssasından yirmi üçüncü hâssasında, hayatın iki yüzünün de şeffaf ve parlak olduğunun ve ondaki tasarrufat-ı kudret-i Rabbaniyeye esbab-ı zahiriye perde edilmemesinin sırrını izah ediyor.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Remiz: Kâinatın neticesi hayat olduğu gibi hayatın neticesi olan şükür ve ibadet de kâinatın sebeb-i hilkati ve maksud neticesi olduğundan, kâinatın Sâni’-i Hayy-ı Kayyum’u, hadsiz nimetleriyle kendini zîhayatlara bildirip sevdirmesine mukabil, zîhayatlardan teşekkür istemesi ve sevmesine mukabil sevmelerini ve kıymettar sanatlarına karşı medh ü sena etmelerini istediğini ve her bir zîhayatın hayatı doğrudan doğruya, vasıtasız olarak Zat-ı Hayy-ı Kayyum’un dest-i kudretinde olduğunu bildiriyor.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Remiz: Hayat, imanın altı erkânı olan اٰمَنْتُ بِاللّٰهِ وَ مَلٰئِكَتِهٖ وَ كُتُبِهٖ وَ رُسُلِهٖ وَ بِالْيَوْمِ الْاٰخِرِ وَ بِالْقَدَرِ rükünlerine bakıp ispat ettiğini o kadar latîf bir tarzda ders veriyor, izah ediyor ki o belâgat-ı ifade, insanı hayran ediyor.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Beşinci Remiz: Birinci Remzin on altıncı hâssasında zikredilen: Hayat bir şeye girdiği vakit, o cesedi bir âlem hükmüne getirdiğini; cüz ise küll gibi cüz’î ise küllî gibi bir câmiiyet verdiğini çok güzelliklerle gayet şirin bir tarzda izah ediyor. Hem hâtimesinde, ism-i a’zam bazı evliya için ayrı ayrı olduğunu beyan ediyor.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "ALTINCI NÜKTE:",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Kayyumiyet-i İlahiyeye bakan âyetlerin bir nüktesine ve “Kayyum” ism-i a’zamının bir cilve-i a’zamına, muhtasar olarak beş şuâ ile işaret eder.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Birinci Şuâ: Bu kâinatın Hâlık-ı Zülcelal’i bizatihî Kayyum’dur, Daim’dir, Bâki’dir. Bütün eşya onun Kayyumiyetiyle kaimdir, devam eder, vücudda kalır, beka bulur. O nisbet-i Kayyumiyet bir an kesilse bütün eşya birden mahvolur. Şeriki ve naziri yoktur. Maddeden mücerred, mekândan münezzeh, tecezzi ve inkısamı muhal, tagayyür ve tebeddülü mümteni; ihtiyaç ve aczi imkân haricinde bir Zat-ı Akdes’in bir kısım cilvelerini, bir kısım ehl-i dalalet kimseler, zerrattaki tahavvülat-ı muntazama içinde hissettikleri hayret-engiz hallakıyet-i İlahiyenin ve kudret-i Rabbaniyenin cilve-i a’zamının nereden geldiğini bilemediklerinden ve kudret-i Samedaniyenin cilvesinden gelen umumî kuvvetin nereden idare edildiğini anlayamadıklarından, madde ve kuvveti ezelî tevehhüm etmeleriyle açtıkları inkâr-ı uluhiyet mesleklerindeki yollarının içyüzünü gösteren ve hak ve hakikat mesleğinin letafetli yüzünü sırr-ı Kayyumiyetin tecelli-i a’zamıyla izah edip, bütün güzelliğiyle meydana çıkaran gayet dakik ve çok amîk ve pek geniş bir ifade ile tabiiyyun ve maddiyyun mesleklerini iptal edip, onları techil eden ve utandıran âlî bir beyandır.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "İkinci Şuâ: İki meseledir.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Hadd ü hesapsız ecram-ı semaviyenin, nihayetsiz derecede intizam ve mizan içinde, sırr-ı Kayyumiyetle kıyam ve beka ve devamları ve “Emr-i kün feyekûn”den gelen emirlere kemal-i inkıyadları, ism-i Kayyum’un a’zamî cilvesine bir ölçü olduğu gibi her bir zîhayatın cesedini teşkil eden zerrelerin, o cesedin her azasında o azaya göre toplanmaları ve sel gibi akan ve fırtınalar içinde çalkanan unsurların, dağılmayarak o cesette muntazaman durmaları ve o emr-i İlahiyeye inkıyadları, sırr-ı Kayyumiyeti ilan eden hadsiz diller olduğunu beyan eder.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "İkinci Meselesi: Eşyanın sırr-ı Kayyumiyetle münasebettar fayda ve hikmetlerine işaret eden pek çok envaından üç nevine işaret eder.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Birinci Nevi: Eşyanın kendisine ve insana ve insanın maslahatlarına bakar.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "İkinci Nevi: Hem umum zîşuurun mütalaasına bakar hem Fâtır’ının esmasını bildiren birer âyet ve birer kaside olduğunu hadsiz okuyucularına ifade etmesine bakar.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nevi: Doğrudan doğruya Sâni’-i Zülcelal’e bakar. İşte bu üçüncü nevide bir saniye kadar yaşamak kâfi olmakla beraber, اَللّٰهُ الَّذٖى رَفَعَ السَّمٰوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا âyetinin işaretiyle; kayyumiyet-i İlahiye, hadsiz ecrama ve nihayetsiz zerrata nokta-i istinad olduğunu ve bi’l-cümle mevcudatın keyfiyat ve ahvalinde binler silsilelerin uçları وَ اِلَيْهِ يُرْجَعُ الْاَمْرُ كُلُّهُ işaretiyle sırr-ı Kayyumiyete bağlı bulunduğunu iş’ar eder.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Şuâ: Hallakıyet-i İlahiye ve Faaliyet-i Rabbaniye içindeki sırr-ı Kayyumiyetin bir derece inkişafına işaret eden mukaddimelerin birincisi: Zaman seylinde mütemadiyen çalkanan ve göz açtırmadan, nefes aldırmadan âlem-i şehadetten âlem-i gayba gönderilen bu mahlukatın, bu hayret verici seyahat ve seyeranı, üç mühim şubeye ayrılan hadsiz ve nihayetsiz bir hikmetten ileri geliyor.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Birinci Şubesi: Faaliyetin her bir nev’i, cüz’î olsun küllî olsun, bir lezzeti netice vermesi sırrıyla –tabirde hata olmasın– Zat-ı Hayy-ı Kayyum’da bulunan bir aşk-ı lahutînin ve bir muhabbet-i kudsiyenin ve bir lezzet-i mukaddesenin şuunatı, hadsiz faaliyetle ve nihayetsiz hallakıyetle kâinatı mütemadiyen tazelendirip çalkalandırdığını…",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "İkinci Şubesi: Her bir cemal ve hüner sahibi, kendi cemalini ve hünerini sevmesi ve teşhir edip ilan etmesi kaidesiyle; Cemil-i Zülkemal’in bin bir esma-i hüsnasından her bir isminin her bir mertebesinde hadsiz enva-ı hüsün ile hadsiz hakaik-i cemile bulunmasındandır ki o aşk-ı mukaddese-i İlahiye, o sırr-ı Kayyumiyete binaen kâinatı mütemadiyen değiştirip tazelendirdiğini…",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Şubesi hem Dördüncü Şuâ: Her merhamet ve şefkat sahibi ve her âlîcenab olan zat, başkalarını memnun ve mesrur etmekten, sevindirip mesud etmekten lezzet alması ve her âdil zat, ihkak-ı hak etmekten keyiflenmesi ve her hüner sahibi sanatkâr, yaptığı sanatını teşhir etmekten ve sanatının istediği tarzda işleyerek arzu ettiği neticeleri vermesiyle iftihar etmesi kaidelerine binaen, bu kâinatın Sâni’-i Hakîm’i bin bir esma-i hüsnasının hadd ü nihayeti olmayan güzelliklerine bu mevcudatı mazhar etmek için bu kâinatı böyle acib bir hallakıyet-i daime ve hayret-engiz bir faaliyet-i Sermediye içinde sırr-ı Kayyumiyet ile mütemadiyen tazelendirip tecdid ettiğini pek garib, pek şirin, pek latîf, gayet hoş bir ifade ile izah ediyor.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Ve bir kısım ehl-i dalaletin, “Kâinatı böyle tağyir ve tebdil eden zatın, kendisinin de mütegayyir ve mütehavvil olması lâzım gelmez mi?” diye sordukları suale, bilakis Zat-ı Zülcelal’in mütegayyir ve mütehavvil olmaması lâzım geldiğini gayet kat’î bir surette beyan eden bir cevapla mukabele edilmiştir.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Beşinci Şuâ: İki meseledir.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Birinci Mesele: İsm-i Kayyum’un cilve-i a’zamına baktırmak için hayalî iki dürbünden biriyle, en uzaklarda esîr maddesi içinde sırr-ı Kayyumiyetle durdurulmuş; kısmen tahrik, kısmen tesbit edilmiş milyonlar azametli cirmleri ve diğer dürbünle zîhayat mahlukat-ı arziyenin zerrat-ı vücudiyelerinin vaziyet ve hareketlerini temaşa ettirir.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Hülâsası: Bu altı ism-i a’zam birbiriyle imtizaç ettiklerinden, bütün kâinatın bütün mevcudatını böyle durduran, beka ve kıyam veren ism-i Kayyum cilve-i a’zamı arkasında tecelli eden ism-i Hayy’ın bütün o mevcudatı hayat ile ışıklandırdığını ve ism-i Hayy’ın arkasında tecelli eden ism-i Ferd’in, o mevcudatı bir vahdet içine alıp yüzlerine birer hâtem-i ehadiyet bastığını ve ism-i Ferd’in arkasında tecelli eden ism-i Hakem’in, o mevcudatı meyvedar bir nizam ve hikmetli bir intizam ve semeredar bir insicam içine alıp süslendirdiğini ve ism-i Hakem’in cilvesi arkasında tecelli eden ism-i Adl’in, o mevcudatı yıldızlar ordusundan tâ zerreler ordusuna kadar gayet hassas bir mizan-ı adl içinde tutarak “Emr-i kün feyekûn”den gelen emirlere kemal-i inkıyad ile itaat ettirdiğini ve ism-i Adl’in cilvesi arkasında tecelli eden ism-i Kuddüs’ün, o mevcudatı, Cemil-i Mutlak’ın cemal-i zatına ve nihayetsiz güzel olan esma-i hüsnasına lâyık ve münasip olacak gayet güzel âyineler şekline getirdiğini gösteriyor.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "İkinci Mesele: Kayyumiyetin, vâhidiyet ve celal noktasında kâinatta tecellisi olduğu gibi ehadiyet ve cemal noktasında insanda dahi cilvesinin tezahüratı olduğunu ve bu tecelli ile Zat-ı Zülcemal’in, beşere, melaikelerin fevkinde ettiği ihsanatını ve o ihsanatın câmiiyetini ve yüksekliğini ve genişliğini izah eder. Ve kâinatı bir sofra-i nimet edip, insana teshir etmesinin ve kâinatın, insanla mazhar olduğu sırr-ı Kayyumiyetle bir cihette kaim olduğunun hikmeti, insanın üç mühim vazifesinden ileri geldiğini ta’dad eder. Ve insanın o üç mühim vazifesinden üçüncü vazifesinde, üç vecihle Zat-ı Hayy-ı Kayyum’a âyinedarlık ettiğini anlatır. Ve bu âyinedarlık ettiği vecihlerden üçüncü vecihteki âyinedarlığının da iki yüzü olduğunu; birinci yüzüyle esma-i İlahiyeye, ikinci yüzüyle de şuunat-ı İlahiyeye âyinedarlık ettiğini emsali nâ-mesbuk bir talâkat-ı lisan ile ifade ediyor ki beşerin dâhîlerini dahi bu hakikatlere meftun edip hayran eder.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Hüsrev",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "MÜNÂCAT:",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hakk’a ilmelyakîn ve hattâ aynelyakîn derecesinde iktisab-ı marifet ederek ubudiyetin (kema hiye hakkıha) iktiza ettiği acz ve fakr-ı tammı izhar ederek dergâh-ı İlahiyeye iltica ve huzur-u Rahman’a takarrub gibi mezaya-yı insaniyeyi bihakkın talim ve dünya ve mâfîhaya mâlik ve kenz-i mahfîye mutasarrıf olan Ekrem-i enbiya aleyhi ekmelü’t-tahiyyat efendimizin münâcatından ve Kur’an-ı Mu’cizü’l-Beyan’ın tesbih ve tahmid ve sena ve duaya münhasır yedi yüz adet âyâtından me’huz nazirsiz şu münâcatın menba-ı manevîsi, evvela başta hilkat-i âlem hakkında âyât-ı adîdeden ve âyet-i celileden; sâniyen, Cevşenü’l-Kebir’in bin bir esmasından hilkat-i mevcudatla münasebettar birkaç ukdelerinden; sâlisen, “İlim şehrinin kapısı” tabir-i senaiye-i Nebeviyesine bihakkın mazhar İmam-ı Ali kerremallahu vechehu radıyallahu anhın ecram-ı semaviye ve mevcudat-ı arziye ile vücub-u vücud, Vâhid-i Ehad’i ispat ettiği muhteşem bir hitabeyi mukteda-bih ittihaz ederek mevzu ve gaye-i maksadı o kadar ta’mik ve tevzi eder ki bu hakaike ait takdirat ancak müellifinin lisan ve kalemine menut ve mütevakkıf olup, yalnız mükerreren sâdır olan emre mutavaat niyet ve kasdıyla şürû’ edilen şu fihristte deriz:",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Birinci Fıkrada: Semavattaki deveran ve bu kesret içindeki acib sükûnetle kemal-i faaliyet, Mabud-u Bi’l-hak olan Vâcibü’l-vücud Vâhid-i Ehad’e delâlet ettiğini…",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "İkinci Fıkrada: Fezanın bulut, şimşek, yıldırım, rüzgâr, yağmurlarla faaliyet ve icraat-ı hayret-efzası yine mezkûr biküll-i lisan olan Vâcibü’l-vücud, Vâhid-i Ehad’e dâll bulunduğunu…",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Fıkrada: Unsurlar sair müştemilatıyla ve küre-i arz umum mahlukatıyla ve teferruatıyla…",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Fıkrada: Edille-i sâbıka gibi denizler, nehirler, pınarlar maruf biküll-i ihsan olan Vâcibü’l-vücud, Vâhid-i Ehad’e delâlet ettiğini…",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Beşinci Fıkrada: Geçen şehadet gibi; dağlar, zelzele tesiratından zeminin muhafaza ve sükûnetine ve içindeki inkılabat fırtınalarından selâmetine ve denizlerin istilasından halâsına hem havanın muzır gazlardan tasfiyesine ve suların iddiharına ve zîhayatlara lâzım maddelerin hazinedarlığına ettiği hizmetler ve hikmetler ile Vâcibü’l-vücud’un vücuduna ve vahdetine şehadet ettiğini…",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Altıncı Fıkrada: Geçen deliller gibi zemindeki ağaçların ve nebatatın; yapraklar, çiçekler ve meyvelerin cezbedarane hareket-i zikriyeleri ve kemal-i suhuletle giydirilen cihazat ve ziynetleri bilbedahe vücub-u vücud ve vahdet-i Bâri’ye delâlet ettiğini…",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Yedinci Fıkrada: Keza zîruhun ve hususan nev-i beşerin cisimlerinde mevcud ve muntazam saatler ve makineler gibi işleyen ve işlettirilen dâhilî ve haricî aza ve cevarih ve bilhassa havass-ı hamse-i zahire gibi kemal-i faaliyetle iş gören duygularıyla vahdaniyeti ispat ettiğini…",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Fıkrada: Kâinatın hülâsası olan insan ve insanın zübdesi olan enbiya ve evliya ve asfiyanın hülâsaları olan kalplerinin ve akıllarının müşahedat ve keşfiyat ve ilhamat ve istihracatıyla, yüzler icma ve tevatür kuvvetinde ve kat’iyetinde vücub-u vücud ve vahdet-i İlahiyeye şehadet ettiklerini kemal-i vuzuh ile beyan ve tahaccür etmiş kalpleri ıslah hem Cenab-ı Kibriya’ya münâcat olan şu yekta ravza-i hakikat, hâtime-i tazarru ve niyazını şöyle bağlar ki:",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Yâ Rabbî ve yâ Rabbe’s-semavati ve’l-aradîn! Yâ Hâlıkî ve yâ Hâlık-ı külli şey! Gökleri yıldızlarıyla, zemini müştemilatıyla ve bütün mahlukatı bütün keyfiyatıyla teshir eden kudretinin ve iradetinin ve hikmetinin ve hâkimiyetinin ve rahmetinin hakkı için nefsimi bana musahhar eyle! Ve matlubumu bana musahhar kıl! Kur’an’a ve imana hizmet için insanların kalplerini Risale-i Nur’a musahhar yap! Ve bana ve ihvanıma iman-ı kâmil ve hüsn-ü hâtime ver! Hazret-i Musa aleyhisselâma denizi ve Hazret-i İbrahim aleyhisselâma ateşi ve Hazret-i Davud aleyhisselâma dağı, demiri ve Hazret-i Süleyman aleyhisselâma cinni ve insi ve Hazret-i Muhammed aleyhissalâtü vesselâma şems ve kameri teshir ettiğin gibi Risale-i Nur’a kalpleri ve akılları musahhar kıl! Ve beni ve Risale-i Nur talebelerini, nefis ve şeytanın şerrinden ve kabir azabından ve cehennem ateşinden muhafaza eyle ve cennetü’l-firdevste mesud kıl, âmin âmin!",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Kelimat-ı niyaziyeleriyle ihtitam eden şu münâcat, ehl-i imanın lâzıme-i gayr-ı müfarıkı olmaya çok lâyık olduğu aşikâr olmasından, ziyade izaha lüzum görülmedi.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Sabri rahmetullahi aleyh",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Lem’a’nın Fihristesinden Bir Parça",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "İşarat-ı gaybiye hakkında bir yazı ve bir takriz.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "فَاسْتَقِمْ كَمَٓا اُمِرْتَ ve فَمِنْهُمْ شَقِىٌّ وَ سَعٖيدٌ âyetlerinin bir nükte-i gaybiyesini, Gavs-ı A’zam Seyyid Abdülkadir-i Geylanî’nin bir keramet-i gaybiyesiyle tefsir ediyor. Mütevatir keramat-ı hârikaya mazhar olan o Sultanü’l-evliya mematında, aynı hayatında olduğu gibi müridleriyle alâkadar olduğu, ehl-i keşif ve ehl-i velayetçe kabul edilmiş. İşte o zat sekiz yüz sene mukaddem, izn-i İlahî ile kerametkârane bu zamanımızı görmüş; yani ona gösterilmiş.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Bu dağdağalı ve fitneli zamanda, ona mensup bir kısım Kur’an hizmetkârlarına teselli verip, teşci ve teşvik etmek suretinde bir meşhur kasidesinin âhirinde beş satır içinde on beş cihetle aynı haberi veriyor. Hem ilm-i Cifr’in üç dört vechiyle o beş satırın manası hem kelimatı hem hurufun adedi birbirini teyid ederek aynı hâdiseyi haber verdiğinden, kat’iyet derecesinde, dikkat edenlere kanaat vermiş.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Malûmdur ki istikbalden haber veren enbiya ve evliya لَا يَعْلَمُ الْغَيْبَ اِلَّا اللّٰهُ yasağına karşı hürmet ve teeddüb için işaretler ve rumuzlarla iktifa etmişler. Bazı bir işaret, bazı iki işaret, en kuvvetlisi beş altı işaretle aynı hâdiseyi göstermişler. Halbuki Gavs-ı A’zam, bu zamandaki hizmet-i Kur’aniyenin heyetini işaret edip, içinde bir hâdimini sarahat derecesinde gösteriyor.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Şu risale içindeki imzalar ile gösterildiği gibi hizmet-i Kur’aniyedeki arkadaşlarıma iştirakim var. Bir kısmı benim imzam iledir. Bir kısmı onların tasvip ve istihraçlarıyla ve tasdikleriyle olduğundan bana ait haddimden fazla hisseyi, onların hatırları için kabul ettim. Yoksa o risalenin başında söylediğim gibi bunda öyle bir hisse-i şerefe hakkım yoktur.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "On sene mukaddem o kaside-i gaybiyeyi görmüştüm ve bana manevî bir ihtar gibi “Dikkat et!” diye kalbime geliyordu. O hatırayı iki cihetle dinlemiyordum:",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Benim ehemmiyetli bir kısım ömrüm, şan ve şeref perdesi altında hubb-u câh zehiriyle zehirlenip öldüğü için yeniden bu suretle nefs-i emmareye diğer bir şeref kapısı açmak istememekti.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "İkinci Cihet: Bu muannid zamanda bedihî davaları ve zahir hüccetleri kabul etmeyenlere karşı böyle işaret-i gaybiye nevinden hodfüruşane bir tarzda izhar etmek hoşuma gitmiyordu. En nihayet esaretimin sekizinci senesinde ve en işkenceli ve en sıkıntılı bir zamanda gayet kuvvetli bir teşvike muhtaç olduğumuzdan bana ihtar edildi ki: “Bunu, tahdis-i nimet ve bir şükr-ü manevî nevinden izhar et. Hem korkma, kanaat verecek derecede kuvvetlidir!”",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "O risalenin başında dediğim gibi bunu izharda en mühim maksadım: Esrar-ı Kur’aniyeye ait olan risalelerin makbuliyetine Gavs-ı A’zam imza basması nevinden olduğudur.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "İkinci Maksadım: O kudsî üstadımın kerametini izhar etmekle, keramat-ı evliyayı inkâr eden mülhidleri iskât edip hizmet-i Kur’aniyeye füturlar verecek çok esbaba maruz ve çok avâika hedef olan arkadaşlarımın kuvve-i maneviyesini takviye ve şevklerini tezyid ve füturlarını izale etmek idi.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Benim için bir nevi hodfüruşluk nevinden olduğu için ehemmiyetli zarardır. Fakat o zararımı, üstadımın ve arkadaşlarımın hatırı için kabul ettim.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Bu Keramet-i Gavsiye Risalesi tedricen istihraç edildiği için birkaç parça oldu ve tetimmelere inkısam etti. Gittikçe birbirini tenvir ve teyid ettikçe vuzuh peyda ediyor. İşaratın bazısında zafiyet varsa da sair arkadaşlarının ittifakından aldığı kuvvet o zaafı izale eder.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Hattâ cây-ı hayrettir ki o beş satırın âhirinde, her birinin mertebesini ve has bir sıfatını îma etmek suretinde on beşten fazla hizmet-i Kur’aniyedeki mühim kardeşlerimi gösteriyor. Bu risalede, Keramet-i Gavsiye münasebetiyle birkaç ehemmiyetli meseleler ve birkaç mühim hakikatler beyan edilmiştir.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Bu risaleyi herkese tavsiye etmiyorum ve izin vermiyorum. Belki safvet ve insaf ve ihlas ve hususiyeti bulunan kardeşlerime müsaade ediyorum. Hem başında olan maksatlarımı düşünerek öyle baksın. Beni, bir keramet-füruşluk vaziyetinde tasavvur etmesin.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Yirmi Sekizinci Lem’a’nın Fihristesinden Bir Parça",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "BİRİNCİ NÜKTE: Hazret-i İmam-ı Ali radıyallahu anh, Kaside-i Ercuze’sinde اَحْرُفُ عُجْمٍ سُطِّرَتْ تَسْطٖيرًا deyip, bu zamanda tamim edilen ecnebi harflerine bakıp, bu cümledeki harflerin cifrî ve ebcedî rakamlarının bu zamana parmak basmalarıyla vaki cereyan-ı küfriyaneye işaret ettiği gibi hem Ercuze’sinde hem Ercuze’yi teyid ve takviye eden Kaside-i Celcelutiye’sinde sarahate yakın تُقَادُ سِرَاجُ النُّورِ سِرًّا بَيَانَةً § تُقَادُ سِرَاجُ السُّرْجِ سِرًّا تَنَوَّرَتْ fıkrasıyla, o cereyanın karşısında vücudu ziyasıyla anlaşılan ve zulmetin pek şiddetli ve sisli, yakıcı dehşetine karşı sönmeyen ve gittikçe zulmeti yararak dünyayı ziyalandırmaya çalışan Risale-i Nur’a ve müellifine hususi iltifatını اَقِدْ كَوْكَبٖى بِالْاِسْمِ نُورًا وَبَهْجَةً مَدَى الدَّهْرِ وَالْاَيَّامِ يَا نُورُ جَلْجَلَتْ deyip, âhir zamana kadar Risale-i Nur’un bedî’ bir surette ışık vermesini ve yanmasını dua ve niyaz eden ve Kur’an-ı Mu’cizü’l-Beyan’ın en mühim bir şakirdi ve ulûmunun birinci nâşiri olan Hazret-i İmam-ı Ali radıyallahu anh, bidayet-i İslâm’da Kur’an’ın aleyhine açılan çok kapılara karşı mübarek ism-i a’zamı şefî tutup kahramanane ve merdane hakaik-i şeriatı ve esas-ı İslâmiyet’i muhafazaya çalıştığı gibi; âhir zamanda bütün bütün Kur’an’a muhalefet eden zındıka cereyanına karşı, aynı ism-i a’zamı şefî ve melce ve tahassungâh ittihaz edip cerh edilmez Kur’an’ın i’cazından gelen ve hâtem-i mu’cizeyi gösteren Risale-i Nur’un sönmez nuruyla ve susmaz lisanıyla şecaatkârane mukabele ve mukavemet edip, yerin yüzünü yakıp çok çiçekleri kurutan zındıka nârını, ism-i a’zamın kibriyalı, azametli nuruyla ve ism-i Rahman ve Rahîm’in şefkatli ve re’fetli tecellisinden nebean eden âb-ı hayat ile söndüren ve yanan yerlerde kuruyan nehir ve bağ çiçeklerine mukabil, dağlarda ve kırlarda sema yağmuru ve rahmetiyle hararete mütehammil ve şiddet-i bürudete dayanıklı çiçekleri yetiştiren Risale-i Nur’u görmesi ve şefkatkârane ve tesellidarane ve kerametkârane bakması, Hazret-i İmam-ı Ali radıyallahu anhın makam-ı velayetinin iktiza ettiğini hakkalyakîn gösterir.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Hem Kaside-i Celcelutiye’nin bir kerameti olan فَيَا حَامِلَ الْاِسْمِ الَّذٖى جَلَّ قَدْرُهُ dan başlayan üç dört satırda kuvvetli emare ve delilden:",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Birinci Emare: فَيَا حَامِلَ الْاِسْمِ الَّذٖى جَلَّ قَدْرُهُ cifir ve ebcedî hesabıyla bin üç yüz elli üç senesi ki Risale-i Nur şakirdlerinin en sıkıntılı bir zamanına ve o zamanda “Sekine” tabir edilen ism-i a’zamı, yetmiş bir âyet ile yüz yetmiş bir defa daimî vird eden Risale-i Nur müellifinin isimlerine tevafuk sırrıyla parmak basması, o zamanda ism-i a’zamı hâmil Risale-i Nur müellifinin hususiyetini ve selâmetle kurtulacaklarını tebşir etmekle işaret ettiğini; lillahi’l-hamd, selâmet ile kurtulmaları, keramet-i Aleviye’yi tasdik ettiğini…",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "İkinci Emare: فَقَاتِلْ وَلَا تَخْشَ وَحَارِبْ وَلَا تَخَفْ fıkrasıyla, Eski Harb-i Umumîye iştirak ile yara bereye ve nihayetsiz korkulara maruz kalıp, nihayet Rusya’ya esir giden hem dehşetli bir harb-i âhir zamanda mühim bir vazife ile mükellef edilip, yılandan daha zehirli akreplerin bulunduğu bir memlekete düşen ve gece gündüz yılanlarla harp eden Risale-i Nur müellifine فَقَاتِلْ وَلَا تَخْشَ وَحَارِبْ وَلَا تَخَفْ ile iltifatını ve manevî sıyanet ve muhafaza ve imdadını haber veriyor.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Emare: Üç güz mevsiminde medar-ı teselli üç keramettir.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Gavs-ı A’zam radıyallahu anh يَا مُرٖيدٖى كُنْ قَادِرِىَّ الْوَقْتِ لِلّٰهِ مُخْلِصًا تَعٖيشُ سَعٖيدًا tabiriyle on beş emare-i kaviye ile",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "İkinci güzde, aynı mevsimde, Hazret-i Ali radıyallahu anh وَيَا مُدْرِكًا لِذٰلِكَ الزَّمَانِ tabiriyle kuvvetli delillerle",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Üçüncü güzde, فَيَا حَامِلَ الْاِسْمِ الَّذٖى … اِلٰى اٰخِرِ diye yine Hazret-i Ali radıyallahu anh kerametkârane Risale-i Nur müellifine bakıp Sekiz, On Sekiz, Yirmi Sekizinci Lem’alar olan risalelerin kuvvetli ve i’cazlı telifleriyle havfa düşen ve teselliye muhtaç olan Risale-i Nur şakirdlerinin altı yedi defa لَا تَخْشَ kelimeleriyle korkularını izale edip teşci etmeleri, Kur’an hizmetkârlarına bir ikram-ı İlahî olduğunu gösterir. Hem وَاقْبِلْ وَلَا تَهْرَبْ fıkrasının yine evvelki fıkralar gibi muhatabı Saidü’n-Nursî olduğundan “Yâ Saidü’n-Nursî! Karşıla, kaçma!” deyip teşci ediyor.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Netice: Dokuz “hem hem”lerin gösterdiği dokuz hakikatin, Risale-i Nur’da ve müellifinde bilfiil icrası ve bilmüşahede görünmesi hattâ düşmanlarının tasdikiyle de sabittir ki: Hazret-i Ali radıyallahu anhın Kaside-i Ercuze ve Celcelutiye’sindeki şiddetli alâkadarlığını murad ettiği bir Vâris-i Nebi ve Mukavvi-i Din ve Hâmil-i ism-i a’zam olan Risale-i Nur ve müellifi olduğu çünkü bütün dünya meydandadır ve bütün nidaları işitiyoruz; ekseriya hareketleri görüyoruz ki hak ve hakikatte yanılmayan ve Kur’an’ın hukukunu emrolunduğu gibi tevilsiz muhafazaya çalışan “Risale-i Nur”dur diye şek ve şüphesiz olarak Hazret-i Ali radıyallahu anhın muhatabı o olduğunu kat’î ispat eder.",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Hâfız Ali rahmetullahi aleyh",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Bu devanın tesirindendir ki misafireten bir köye gittiğimde; orada gözsüz Mehmed Ağa isminde bir zat, gözünün hastalığından şikayeti üzerine, yanımda bulunan Hastalar Risalesi’nin On Dördüncü Devasını okuyunca, onun manevî tesiriyle o zat dedi: “Keşke ben bu sevabı ve manevî bu kazancı bana açan bu hastalığımdan şikayet etmeseydim.” diye nedametkârane, bir şükür kapısına döndü. Onun için o hastalık, onun hakkında bir rahmet-i İlahiye olduğunu kat’î anladı.",
      "order_index": 89
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 90
    },
    {
      "type": "arabic_block",
      "text": "يَا اَللّٰهُ يَا رَحْمٰنُ يَا رَحٖيمُ يَا فَرْدُ يَا حَىُّ يَا قَيُّومُ يَا حَكَمُ يَا عَدْلُ يَا قُدُّوسُ",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "İsm-i a’zamın hakkına ve Kur’an-ı Mu’cizü’l-Beyan’ın hürmetine ve Resul-i Ekrem aleyhissalâtü vesselâmın şerefine Lem’alar mecmuasını bastıranları ve mübarek yardımcılarını ve Risale-i Nur talebelerini cennetü’l-firdevste saadet-i ebediyeye mazhar eyle, âmin! Ve hizmet-i imaniye ve Kur’aniyede daima muvaffak eyle, âmin! Ve defter-i hasenatlarına Lem’alar mecmuasının her bir harfine mukabil bin hasene yazdır, âmin! Ve Nurların neşrinde sebat ve devam ve ihlas ihsan eyle, âmin!",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Yâ Erhame’r-râhimîn! Umum Risale-i Nur şakirdlerini iki cihanda mesud eyle, âmin! İnsî ve cinnî şeytanların şerlerinden muhafaza eyle, âmin! Ve bu âciz ve bîçare Said’in kusuratını affeyle, âmin!",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Umum Nur Şakirdleri namına",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 96
    }
  ]
}