{
  "id": "sec_5",
  "blocks": [
    {
      "type": "heading",
      "text": "Beşinci Nükte",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Üç meseledir.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Birinci Mesele: Asıl musibet ve muzır musibet, dine gelen musibettir. Musibet-i diniyeden her vakit dergâh-ı İlahiyeye iltica edip feryat etmek gerektir. Fakat dinî olmayan musibetler, hakikat noktasında musibet değildirler. Bir kısmı ihtar-ı Rahmanîdir.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki çoban, gayrın tarlasına tecavüz eden koyunlarına taş atıp onlar o taştan hissederler ki zararlı işten kurtarmak için bir ihtardır, memnunane dönerler. Öyle de çok zahirî musibetler var ki İlahî birer ihtar, birer ikazdır ve bir kısmı keffaretü’z-zünubdur ve bir kısmı gafleti dağıtıp, beşerî olan aczini ve zaafını bildirerek bir nevi huzur vermektir.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Musibetin hastalık olan nev’i, sâbıkan geçtiği gibi o kısım, musibet değil belki bir iltifat-ı Rabbanîdir, bir tathirdir. Rivayette vardır ki: “Ermiş bir ağacı silkmekle nasıl meyveleri düşüyor, sıtmanın titremesinden günahlar öyle dökülüyor.”",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Eyyüb aleyhisselâm münâcatında istirahat-i nefsi için dua etmemiş, belki zikr-i lisanî ve tefekkür-ü kalbîye mani olduğu zaman ubudiyet için şifa talep eylemiş. Biz, o münâcat ile –birinci maksadımız– günahlardan gelen manevî, ruhî yaralarımızın şifasını niyet etmeliyiz. Maddî hastalıklar için ubudiyete mani olduğu zaman iltica edebiliriz. Fakat muterizane, müştekiyane bir surette değil belki mütezellilane ve istimdadkârane iltica edilmeli.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Madem onun rububiyetine razıyız, o rububiyeti noktasında verdiği şeye rıza lâzım. Kaza ve kaderine itirazı işmam eder bir tarzda “Âh! Of!” edip şekva etmek; bir nevi kaderi tenkittir, rahîmiyetini ittihamdır. Kaderi tenkit eden, başını örse vurur, kırar. Rahmeti ittiham eden, rahmetten mahrum kalır. Kırılmış el ile intikam almak için o eli istimal etmek, nasıl kırılmasını tezyid ediyor. Öyle de musibete giriftar olan adam, itirazkârane şekva ve merakla onu karşılamak, musibeti ikileştiriyor.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "İkinci Mesele: Maddî musibetleri büyük gördükçe büyür, küçük gördükçe küçülür. Mesela, gecelerde insanın gözüne bir hayal ilişir. Ona ehemmiyet verdikçe şişer, ehemmiyet verilmezse kaybolur. Hücum eden arılara iliştikçe fazla tehacüm göstermeleri, lâkayt kaldıkça dağılmaları gibi; maddî musibetlere de büyük nazarıyla ehemmiyetle baktıkça büyür. Merak vasıtasıyla o musibet cesetten geçerek kalpte de kökleşir, bir manevî musibeti dahi netice verir; ona istinad eder, devam eder. Ne vakit o merakı, kazaya rıza ve tevekkül vasıtasıyla izale etse bir ağacın kökü kesilmesi gibi maddî musibet, hafifleşe hafifleşe kökü kesilmiş ağaç gibi kurur, gider. Bu hakikati ifade için bir vakit böyle demiştim:",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Bırak ey bîçare feryadı, beladan kıl tevekkül.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Zira feryat bela-ender, hata-ender beladır bil.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Eğer bela vereni buldunsa safa-ender, atâ-ender beladır bil.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Eğer bulmazsan bütün dünya cefa-ender, fena-ender beladır bil.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Cihan dolu bela başında varken ne bağırırsın küçük bir beladan, gel tevekkül kıl!",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Tevekkül ile bela yüzünde gül, tâ o da gülsün. O güldükçe küçülür, eder tebeddül.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki mübarezede müthiş bir hasma karşı gülmekle; adâvet musalahaya, husumet şakaya döner; adâvet küçülür, mahvolur. Tevekkül ile musibete karşı çıkmak dahi öyledir.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Mesele: Her zamanın bir hükmü var. Şu gaflet zamanında musibet şeklini değiştirmiş. Bazı zamanda ve bazı eşhasta bela, bela değil belki bir lütf-u İlahîdir. Ben şu zamandaki hastalıklı ve sair musibetzedeleri (fakat musibet, dine dokunmamak şartıyla) bahtiyar gördüğümden, hastalık ve musibet aleyhtarı bulunmak hususunda bana bir fikir vermiyor. Ve bana, onlara acımak hissini îras etmiyor.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Çünkü hangi bir genç hasta yanıma gelmiş ise görüyorum, emsallerine nisbeten bir derece vazife-i diniyeye ve âhirete karşı merbutiyeti var. Ondan anlıyorum ki öyleler hakkında o nevi hastalıklar musibet değil, bir nevi nimet-i İlahiyedir. Çünkü çendan o hastalık onun dünyevî, fâni, kısacık hayatına bir zahmet îras ediyor. Fakat onun ebedî hayatına faydası dokunuyor, bir nevi ibadet hükmüne geçiyor. Eğer sıhhat bulsa, gençlik sarhoşluğuyla ve zamanın sefahetiyle elbette hastalık haletini muhafaza edemeyecek, belki sefahete atılacak.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Hâtime",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak hadsiz kudret ve nihayetsiz rahmetini göstermek için insanda hadsiz bir acz, nihayetsiz bir fakr derceylemiştir. Hem hadsiz nukuş-u esmasını göstermek için insanı öyle bir surette halk etmiş ki hadsiz cihetlerle elemler aldığı gibi hadsiz cihetlerle de lezzetler alabilir bir makine hükmünde yaratmış. Ve o makine-i insaniyede yüzer âlet var. Her birinin elemi ayrı, lezzeti ayrı, vazifesi ayrı, mükâfatı ayrıdır. Âdeta insan-ı ekber olan âlemde tecelli eden bütün esma-i İlahiye, bir âlem-i asgar olan insanda dahi o esmanın umumiyetle cilveleri var. Bunda sıhhat ve âfiyet ve lezaiz gibi nâfi’ emirler, nasıl şükrü dedirtir, o makineyi çok cihetlerle vazifelerine sevk eder. İnsan da bir şükür fabrikası gibi olur.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Öyle de musibetlerle, hastalıklarla, âlâm ile sair müheyyic ve muharrik arızalar ile o makinenin diğer çarklarını harekete getirir, tehyic eder. Mahiyet-i insaniyede münderic olan acz ve zaaf ve fakr madenini işlettiriyor. Bir lisan ile değil belki her bir azanın lisanıyla bir iltica, bir istimdad vaziyeti verir. Güya insan o arızalar ile ayrı ayrı binler kalemi tazammun eden müteharrik bir kalem olur. Sahife-i hayatında veyahut Levh-i Misalî’de mukadderat-ı hayatını yazar, esma-i İlahiyeye bir ilanname yapar ve bir kaside-i manzume-i Sübhaniye hükmüne geçip, vazife-i fıtratını îfa eder.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Lem’a",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Bu Lem’a’ya bir derece his ve zevk karışmış. His ve zevkin coşkunlukları ise aklın düsturlarını, fikrin mizanlarını çok dinlemediklerinden ve müraat etmediklerinden bu Üçüncü Lem’a mantık mizanları ile tartılmamalı.",
      "order_index": 22
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 23
    },
    {
      "type": "arabic_block",
      "text": "كُلُّ شَىْءٍ هَالِكٌ اِلَّا وَجْهَهُ لَهُ الْحُكْمُ وَاِلَيْهِ تُرْجَعُونَ",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "âyetinin mealini ifade eden يَا بَاقٖى اَنْتَ الْبَاقٖى ۞ يَا بَاقٖى اَنْتَ الْبَاقٖى iki cümlesi mühim iki hakikati ifade ediyorlar. Ondandır ki Nakşîlerin rüesasından bir kısım, bu iki cümle ile kendilerine bir hatme-i mahsus yapıp muhtasar bir hatme-i Nakşiye hükmünde tutuyorlar. Madem o azîm âyetin mealini bu iki cümle ifade ediyor. Biz bu iki cümlenin ifade ettiği iki hakikat-i mühimmenin birkaç nüktesini beyan edeceğiz.",
      "order_index": 25
    }
  ]
}