{
  "id": "sec_37",
  "blocks": [
    {
      "type": "heading",
      "text": "Beşinci Nükte",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak kemal-i kereminden, en fakir adama en zengin adam gibi ve gedaya (yani fakire) padişah gibi lezzet-i nimetini ihsas ettiriyor. Evet bir fakirin, kuru bir parça siyah ekmekten açlık ve iktisat vasıtasıyla aldığı lezzet, bir padişahın ve bir zenginin israftan gelen usanç ve iştahsızlık ile yediği en a’lâ baklavadan aldığı lezzetten daha ziyade lezzetlidir. Cây-ı hayrettir ki bazı müsrif ve mübezzir insanlar, böyle iktisatçıları “hısset” ile ittiham ediyorlar. Hâşâ… İktisat, izzet ve cömertliktir. Hısset ve zillet, ehl-i israf ve tebzirin zahirî merdane keyfiyetlerinin içyüzüdür. Bu hakikati teyid eden, bu risalenin telifi senesinde Isparta’da hücremde cereyan eden bir vakıa var. Şöyle ki:",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Kaideme ve düstur-u hayatıma muhalif bir surette, bir talebem iki buçuk okkaya yakın bir balı, bana hediye kabul ettirmeye ısrar etti. Ne kadar kaidemi ileri sürdüm, kanmadı. Bilmecburiye, yanımdaki üç kardeşime yedirmek ve şaban-ı şerif ve ramazanda o baldan iktisat ile otuz kırk gün üç adam yesin ve getiren de sevap kazansın ve kendileri de tatlısız kalmasın diyerek “Alınız!” dedim. Bir okka bal da benim vardı. O üç arkadaşım, gerçi müstakim ve iktisadı takdir edenlerdendi. Fakat her ne ise birbirine ikram etmek ve her biri ötekinin nefsini okşamak ve kendi nefsine tercih etmek olan bir cihette ulvi bir haslet ile iktisadı unuttular. Üç gecede iki buçuk okka balı bitirdiler. Ben gülerek dedim: “Sizi, otuz kırk gün o bal ile tatlandıracaktım. Siz, otuz günü üçe indirdiniz. Âfiyet olsun.” dedim. Fakat, ben kendi o bir okka balımı iktisat ile sarf ettim. Bütün şaban ve ramazanda hem ben yedim hem lillahi’l-hamd o kardeşlerimin her birisine iftar vaktinde birer kaşık (Hâşiye[1]) verip mühim sevaba medar oldu.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Benim halimi görenler, o vaziyetimi belki hısset telakki etmişlerdir. Öteki kardeşlerimin üç gecelik vaziyetlerini bir civanmertlik telakki edebilirler. Fakat hakikat noktasında, o zahirî hısset altında ulvi bir izzet ve büyük bir bereket ve yüksek bir sevap gizlendiğini gördük. Ve o civanmertlik ve israf altında, eğer vazgeçilmese idi, bir dilencilik ve gayrın eline tama’kârane ve muntazırane bakmak gibi hıssetten çok aşağı bir haleti netice verir idi.",
      "order_index": 3
    }
  ]
}