{
  "id": "sec_71",
  "blocks": [
    {
      "type": "heading",
      "text": "Yedinci Nükte: İsraf hırsı, hırs kanaatsizliği, kanaatsizlik haybet ve hasareti ve hem ihlası kaçırmakla a’mal-i uhreviyeyi zedelemek gibi üç mühim neticeyi tevlid ettiğini ve zekâvetleri yüzünden maruf ediblerin dilenciliğe kadar tenezzül ettiklerini ve bir kısım âlimlerin hırs yüzünden dıyk-ı maişete giriftar olduklarını temsillerle o kadar güzel izah eder ki fevkinde beyan ve izah tasavvur edilemez.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Hüsrev",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "YİRMİNCİ LEM’A:",
      "order_index": 2
    },
    {
      "type": "arabic_block",
      "text": "اِنَّٓا اَنْزَلْنَا اِلَيْكَ الْكِتَابَ بِالْحَقِّ … اِلٰى اٰخِرِ âyet-i kerîmesiyle",
      "order_index": 3
    },
    {
      "type": "arabic_block",
      "text": "هَلَكَ النَّاسُ اِلَّا الْعَالِمُونَ وَهَلَكَ الْعَالِمُونَ اِلَّا الْعَامِلُونَ وَهَلَكَ الْعَامِلُونَ اِلَّا الْمُخْلِصُونَ وَالْمُخْلِصُونَ عَلٰى خَطَرٍ عَظٖيمٍ",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "hadîs-i şerifi mûcibince, İslâmiyet’te ihlas en mühim bir esas olduğunun sırrını, hadsiz nüktelerinden beş nokta ile tefsir ve izah eder.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Birinci Nokta: “Ehl-i dünya ve ehl-i gaflet ve ehl-i dalalet ve ehl-i nifak rekabetsiz bir surette ittifak ettikleri halde, neden ehl-i hak ve ehl-i hidayet rekabetli ihtilaf ediyorlar?” diye vaki pek mühim ve pek müthiş ve ehl-i hak ve ehl-i hamiyeti hakikaten kan ağlattıran bu suale, çok esbabdan yedi sebep ile cevap verilmiştir. Şöyledir:",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Ehl-i hak ve ehl-i hidayetin ihtilafatı; hakikatsiz, zelil olduklarından ve himmetsiz, aşağı ve âkıbeti düşünmeyerek kāsıru’n-nazar olduklarından ve kıskanç ve dünyaya harîs olduklarından olmadığı gibi… Ehl-i gaflet ve ehl-i dalaletin de kuvvetli ittifakları, hakikatli ve âkıbeti düşündüklerinden ve yüksek nazarlı olduklarından olmadığını o kadar âlî bir üslupla ve hakikatli bir ifade ile beyan ve izah eder ki “Fesübhanallah, sebepleri bilinmediğinden, her an için üç yüz elli milyon fedakâr tebaası bulunan bu âlî İslâmiyet, nasıl olmuş da hepsi yüz elli milyonu tecavüz etmeyen ve ölümden dehşetli korkan üç dört Frenk hükûmetin elinde esir olmuşlar?",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Hem öyle bir esaretle mahkûm edilmişler ki –Allah! Allah!– her fırsatta öyle dehşetli şenaatler yapılmış ki Engizisyon mezalimine rahmet okutacak işkenceler, bîçare ehl-i İslâm’a tatbik edilmiş; gözyaşlarına bedel, damarlarından mütemadiyen kanlar akıttırılmış; bir değnek cezaya mukabil, ehl-i hamiyetin boyunları, gaddar zalimlerin elleriyle koparılmış, atılmış; o bîçare Müslüman hamiyet-perverlerinin bir kısmı darağaçlarına asılmış, hayatlarına hâtime verilmiş, dünyanın ufuklarında merhametsizce teşhir edilmiş. Hem hayat-ı dünyevîleri parça parça edilmiş hem hayat-ı uhreviyeleri zedelenmiş; bir kısmının ise her iki hayatları ve saadetleri birden imha edilmiş… Nedendir?” diye vaki olacak sualin cevapları, elmas hazinesine değer kıymetindeki bu risalenin Birinci Nokta’sının verdiği izahatın neticesinden anlaşılmaktadır.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "İşte bu zavallı Müslümanlar hak ve hakikat mesleğinde giderlerken, hataya ve yanlışa düşmeleri yüzünden ihlasları zedelenmiş, aralarına rekabet girmiş, beynlerindeki ittifak ve ittihat yerine tefrika ve ihtilaf girmiş. Bi’n-netice, bu haller tedavi edilmemiş, bu marazlar tevessü etmiş; bu halleri gören ehl-i dalalet, ehl-i İslâm’ın bu ihtilafat ve tefrikasını ganimet bilmiş, desiselerle âlem-i İslâm’a hücum etmişler, zavallı ehl-i İslâm’ı pek müthiş bir esaret altına almışlar, mahvetmek için çalışmışlar.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "İşte asırlardan beri üç yüz elli milyon ehl-i İslâm’ı, zincirler altında, her gün her saat her an inim inim inleten haletlerin sebepleri, bu risalenin Birinci Noktasıyla pek hakikatli bir surette izah edilmiş. Fakat heyhat! Zaman ve zemin müsait değilmiş ki beş noktadan yalnız bir noktası yazılmış, diğerleri tehir edilerek yazılmamış.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Hüsrev",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "YİRMİ BİRİNCİ LEM’A:",
      "order_index": 12
    },
    {
      "type": "arabic_block",
      "text": "وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رٖيحُكُمْ ۞ وَ قُومُوا لِلّٰهِ قَانِتٖينَ ۞ قَدْ اَفْلَحَ مَنْ زَكّٰيهَا وَ قَدْ خَابَ مَنْ دَسّٰيهَا ۞ وَلَا تَشْتَرُوا بِاٰيَاتٖى ثَمَنًا قَلٖيلًا",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "âyetlerini tefsir eder. Her amel-i hayırda, hususan uhrevî hizmetlerde ihlasın en mühim bir esas olduğunu bildiren çok kıymettar bir risaledir. Bu risale, evvela bu müthiş zamandaki Kur’an hâdimleriyle konuşarak der ki:",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "“Dehşetli düşmanlar karşısında, şiddetli tazyikat altında, müthiş dalaletler ve savletli bid’alar içinde, sizler gayet az ve gayet zayıf ve fakir ve kuvvetsiz olduğunuz halde, gayet ağır ve gayet büyük ve umumî ve kudsî bir vazife-i imaniye ve hizmet-i Kur’aniye, sırf bir ihsan-ı İlahî olarak, Cenab-ı Hak tarafından omuzlarınıza konulmuştur. Öyle ise herkesten ziyade ihlası kazanmaya ve onun sırlarını kendinizde yerleştirmeye mecbur ve mükellef olduğunuzu bilmelisiniz. Ve ihlası zayi eden esbabdan şiddetle kaçmalısınız.” der ve ihlası kazanmak için dört düsturu beyan eder.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Birinci Düstur: Doğrudan doğruya rıza-yı İlahîyi maksat yapmalısınız, der.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "İkinci Düstur: Rekabetsiz, tahakkümsüz, gıptasız, ataletsiz, hakiki bir tesanüd ile faaliyetlerini umumî maksada tevcih ederek çalışan bir fabrikanın çarkları gibi olmalısınız, der. Ve saadet-i ebediyeyi netice veren ve ümmet-i Muhammediyeyi (asm) dünya ve âhirette sahil-i selâmete çıkaran bir sefine-i Rabbaniyede hizmet ettirildiğiniz için ihlasa, ittifaka, tesanüde samimiyetle sarılmalısınız diye emreder.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Düstur: Hem birkaç misal ile ihlasın bir sırr-ı mühimmini izah eder hem İmam-ı Ali (ra) ve Şah-ı Geylanî (ra) gibi kudsî, hârika kahramanların, Nur talebelerinin başlarında üstad ve arkalarında yardımcı olarak, her vakit hazır olduklarının vechini beyan eder.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Düstur: Kardeşler arasında “tefani” sırrını, yani “Kardeş kardeşte fâni olmak” esasını ikame eder.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Ve ihlası kuvvetlendiren bir vasıtanın “rabıta-i mevt” olduğunu ve zedeleyen sebeplerin “riya ve tûl-i emel” gibi merdud hasletler olduğunu bildirir.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "İhlası kazanmanın ikinci sebebi, daima huzur-u İlahîde olduğunu düşünmektir. Bu suretle hem riyadan kurtulma çaresini hem kazanılan ihlasta çok meratib olduğunu beyan eder.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Daha sonra, ihlası kıran sebeplerden üç maniden birincisinin “maddî menfaatler” olduğunu ve a’mal-i uhreviyedeki teşrik-i mesaide muazzam menfaat olduğunu hem bu uhrevî kazanç, dünyevî şeriklerin kazançları gibi olmayıp, tecezzi ve inkısam etmeden, noksansız olarak, fazl-ı İlahî ile teraküm eden sevap yekûnlerinin bir misli, iştirak eden fertlerin her birinin defter-i a’maline aynen gireceğini beyan ederek, rekabet ve ihlassızlıkla bu ticaretin kaçırılmamasını tavsiye eder.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Maniin ikincisi, ihlası kıran ve en mühim bir maraz-ı ruhî olup şirk-i hafîye yol açan “teveccüh-ü âmme”den şiddetli kaçmayı ve bu gibi marazlara ehemmiyet verilmemesini ehemmiyetle emreder.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Üçüncü manide de korku ve tama’ yüzünden gelecek zararlar ile ihlasın kırılacağını bahsederek, bu hususta Hücumat-ı Sitte’de izahat-ı kâfiye verildiğinden, o kıymettar risaleye havale edilmekle hâtime verilen, şirin ve latîf ve çok âlî ve misilsiz ve herkesin muhtaç olduğu bir risale-i mübarekedir.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Hüsrev",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "BİR KISIM KARDEŞLERİME HUSUSİ BİR MEKTUPTUR:",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Bid’aların istilası zamanında, sünnet-i seniyeye ittibaın ehemmiyetini ve Risale-i Nur’u yazmanın “beş nevi ibadet olduğunu” bildiren kıymettar bir mektuptur.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "YİRMİ İKİNCİ LEM’A:",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "وَمَنْ يَتَوَكَّلْ عَلَى اللّٰهِ فَهُوَ حَسْبُهُ اِنَّ اللّٰهَ بَالِغُ اَمْرِهٖ قَدْ جَعَلَ اللّٰهُ لِكُلِّ شَىْءٍ قَدْرًا gibi âyetlerle, üç işaret ile Risale-i Nur müellifine ve Risale-i Nur’a ait çoklar tarafından deniliyor ki: “Sen ehl-i dünyanın dünyasına karışmadığın halde, nedendir ki her bir fırsatta senin âhiretine karışıyorlar? Hattâ hiçbir hükûmet târiki’d-dünya ve münzevilere karışmıyor?” mealinde bir suale karşı, gayet güzel cevap veriyor.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Birinci İşaret: Risale-i Nur müellifi ve Risale-i Nur, bütün ehl-i imanın, hususan Isparta vilayetinin manevî terakkiyatlarına ve imanlarının inbisatına mühim bir medar olduğundan; bu sualin cevabını, din ve şeriat namına, haklarını müdafaaya mecbur olduklarından, dinsizlere karşı müdafaa vazifesi, insanların, hususan Isparta vilayetinin insanlarının hakları olduğunu kat’î gösterir.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "İkinci İşaret: Tenkit ve istifsarkârane, mimsiz medeniyet tarafından denilen: “Sen neden bizden küstün ve bize müracaat etmiyorsun? Halbuki bizim prensibimiz var. Bu asrın muktezası olarak hususi düsturlarımız var. Bunların tatbikini, sen kendine ve ehl-i imana kabul etmiyorsun. Halbuki bu Cumhuriyetler devrinde tahakküm ve tegallübü kaldırmak düsturu var. Halbuki sen, hocalık ve inziva perdesi altında nazar-ı dikkati celbetmekliğin ve hükûmetin rejimi hilafına çalıştığını, macera-yı hayatın gösteriyor. Bu senin halin burjuvalara mahsustur. Bizim, avam tabakasının intibahı ile sosyalizm ve Bolşevizm düsturlarını tatbik etmek, işimize yarıyor. Prensiplerimize muhalif ve burjuva denilen tabaka-i havassın istibdat ve tahakkümleri altında adalet-i mahzayı kabul etmek ağır geliyor.” gibi suallerine karşı:",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Ne mümkün zulm ile bîdâd ile imha-yı hakikat",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Çalış kalbi kaldır, muktedirsen âdemiyetten.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "düsturuyla Cenab-ı Hakk’ın fazl u keremiyle ulûm-u imaniye ve Kur’aniyeyi fehmetmek faziletini ihsan ettiğini ve bu ihsanı kaldırmaya uğraşan, insan suretinde şeytanlar olduğunu; birkaç mühim misal ile ehl-i ilhad ve kısmen münafıklar bu fevka’l-kanun muameleyi hiçbir hükûmet ve hiçbir ferdin tasvibine mazhar olmayan bu muameleye cumhuriyet hükûmeti müsaade etmediğini; değil yalnız Risale-i Nur müellifi, eğer fehmetse nev-i beşer küseceğini ve anâsırın hiddetlendiğini göstermekle, gayet güzel bir cevap veriyor.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Üçüncü İşaret: İki sualin cevabıdır.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Ehl-i felsefe, zındıka hesabına diyorlar ki: “Bizim memleketimizde bulunan bir adam, mecburi cumhuriyetin kanunlarına inkıyad edecektir. Halbuki sen, vazifesiz olduğun halde, halkların teveccühünü kazanmak istiyorsun.” demelerine karşı bir müskit cevap veriyor ki onların foyalarını ortaya çıkarıp ne olduklarını gösteriyor.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "İkinci Sual: “Teveccüh-ü nâsı ve mevki-i âmmeyi kazanmak, bizim vazifedarlarımıza mahsus olup, sen vazifesiz bir adam olduğundan, teveccüh-ü nâsı ve mevki-i âmmeyi size hoş görmüyoruz?” demelerine karşı:",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Eğer insan, bir cesetten ibaret olsaydı, lâyemutane dünyada kalsa ve kabir kapısı kapansa ve ölüm öldürülse; o vakit vazifeler, yalnız maddî askerlik ve idare memurlarına mahsus kalırdı. Halbuki böyle manevî ve gayet mühim ve bütün beşeri alâkadar eden bir vazifenin inkârı “El-mevtü Hak” davasını, her gün cenazelerinin mührüyle imza edip tasdik eden otuz bin şahidin şehadetini tekzip ve inkâr etmek ile olur. Madem inkâr ve tekzip etmek muhaldir; öyle ise manevî hâcat-ı zaruriyeye istinad eden manevî çok vazifeler var olduğunu, güzel ve mühim bir iki temsil ile izah ve ispat eder.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Şu risalenin hâtimesinde “Enaniyetli ehl-i dünyanın her işinde o kadar hassasiyet var ki eğer şuurları olsaydı, deha derecesinde bir muamele olurdu.” diye ehl-i imana onların o hassasiyet ve desiselerine aldanmamalarını tavsiye ile onların bu hali bir istidrac olduğunu haber verir.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Küçük Ali",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "YİRMİ ÜÇÜNCÜ LEM’A:",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Otuz Birinci Mektup’un Yirmi Üçüncü Lem’a’sı olan “Tabiat Risalesi”dir. Tabiattan gelen fikr-i küfrîyi, dirilmeyecek bir surette öldüren ve küfrün temel taşını zîr ü zeber eden ve çok çirkin ve müstekreh ve gayr-ı makul mudill efkârı, insaflı kafilelerden tard edip, çıkaran ve saadet-i ebediyenin o hakikatli yollarını pek ehemmiyetli, çok şirin ve gayet zevkli bir surette açarak, delilleriyle, bürhanlarıyla ispat eden ve müellifine ebedî rahmet okunmasına vesile olan âlî, gayet kıymettar bir risaledir.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Bu risale, قَالَتْ رُسُلُهُمْ اَفِى اللّٰهِ شَكٌّ فَاطِرِ السَّمٰوَاتِ وَالْاَرْضِ âyet-i kerîmesinin bir tefsir-i vâzıhı olup “Cenab-ı Hak hakkında şek olamaz ve olmamalı.” demekle, vücud ve vahdaniyet-i İlahiyeyi bedahet derecesinde gösterir.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Şu sırrı izahtan evvel bir ihtar ile bin üç yüz otuz sekiz senesinde ordu-yu İslâm’ın Yunan’a galebesinden neşe alan ehl-i imanın kuvvetli efkârı içine gayet müthiş bir zındıka fikri girmek üzere iken, o zındıka mefkûresinin başını dağıtmak gayesiyle Ankara’da Arapça olarak tabedilmiş olan bu risalenin, sonra aynen Türkçeye tercüme edildiğini hatırlatır.",
      "order_index": 44
    }
  ]
}