{
  "id": "sec_39",
  "blocks": [
    {
      "type": "heading",
      "text": "Yedinci Nükte",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "İsraf, hırsı intac eder. Hırs, üç neticeyi verir.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Kanaatsizliktir. Kanaatsizlik ise sa’ye, çalışmaya şevki kırar. Şükür yerine şekva ettirir, tembelliğe atar. Ve meşru, helâl, az malı (Hâşiye[2]) terk edip; gayr-ı meşru, külfetsiz bir malı arar. Ve o yolda izzetini, belki haysiyetini feda eder.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Hırsın ikinci neticesi: Haybet ve hasarettir. Maksudunu kaçırmak ve istiskale maruz kalıp, teshilat ve muavenetten mahrum kalmaktır. Hattâ اَلْحَرٖيصُ خَائِبٌ خَاسِرٌ yani “Hırs, hasaret ve muvaffakıyetsizliğin sebebidir.” olan darb-ı mesele mâsadak olur.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Hırs ve kanaatin tesiratı, zîhayat âleminde gayet geniş bir düstur ile cereyan ediyor.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Ezcümle, rızka muhtaç ağaçların fıtrî kanaatleri, onların rızkını onlara koşturduğu gibi hayvanatın hırs ile meşakkat ve noksaniyet içinde rızka koşmaları, hırsın büyük zararını ve kanaatin azîm menfaatini gösterir.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Hem zayıf umum yavruların lisan-ı halleriyle kanaatleri, süt gibi latîf bir gıdanın ummadığı bir yerden onlara akması ve canavarların hırs ile noksan ve mülevves rızıklarına saldırması; davamızı parlak bir surette ispat ediyor.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Hem semiz balıkların vaziyet-i kanaatkâranesi, mükemmel rızıklarına medar olması; ve tilki ve maymun gibi zeki hayvanların hırs ile rızıkları peşinde dolaşmakla beraber kâfi derecede bulmamalarından cılız ve zayıf kalmaları, yine hırs ne derece sebeb-i meşakkat ve kanaat ne derece medar-ı rahat olduğunu gösterir.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Hem Yahudi milleti hırs ile riba ile hile dolabı ile rızıklarını zilletli ve sefaletli, gayr-ı meşru ve ancak yaşayacak kadar rızıklarını bulması ve sahra-nişinlerin (yani bedevîlerin) kanaatkârane vaziyetleri, izzetle yaşaması ve kâfi rızkı bulması; yine mezkûr davamızı kat’î ispat eder.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Hem çok âlimlerin (Hâşiye[3]) ve ediblerin (Hâşiye[4]) zekâvetlerinin verdiği bir hırs sebebiyle fakr-ı hale düşmeleri ve çok aptal ve iktidarsızların fıtrî, kanaatkârane vaziyetleri ile zenginleşmeleri kat’î bir surette ispat eder ki: Rızk-ı helâl, acz ve iftikara göre gelir; iktidar ve ihtiyar ile değil. Belki o rızk-ı helâl, iktidar ve ihtiyar ile makûsen mütenasiptir. Çünkü çocukların iktidar ve ihtiyarı geldikçe rızkı azalır, uzaklaşır, sakîlleşir. اَلْقَنَاعَةُ كَنْزٌ لَا يَفْنٰى hadîsinin sırrıyla kanaat, bir define-i hüsn-ü maişet ve rahat-ı hayattır. Hırs ise bir maden-i hasaret ve sefalettir.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Netice: Hırs ihlası kırar, amel-i uhreviyeyi zedeler. Çünkü bir ehl-i takvanın hırsı varsa teveccüh-ü nâsı ister. Teveccüh-ü nâsı müraat eden, ihlas-ı tammı bulamaz. Bu netice çok ehemmiyetli, çok cây-ı dikkattir.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: İsraf, kanaatsizliği intac eder. Kanaatsizlik ise çalışmanın şevkini kırar, tembelliğe atar; hayatından şekva kapısını açar, mütemadiyen şekva ettirir. (Hâşiye[5]) Hem ihlası kırar, riya kapısını açar. Hem izzetini kırar, dilencilik yolunu gösterir. İktisat ise kanaati intac eder. عَزَّ مَنْ قَنَعَ ذَلَّ مَنْ طَمَعَ hadîsin sırrıyla kanaat, izzeti intac eder. Hem sa’ye ve çalışmaya teşci eder. Şevkini ziyadeleştirir, çalıştırır.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Çünkü mesela, bir gün çalıştı. Akşamda aldığı cüz’î bir ücrete kanaat sırrıyla, ikinci gün yine çalışır. Müsrif ise kanaat etmediği için ikinci gün daha çalışmaz. Çalışsa da şevksiz çalışır. Hem iktisattan gelen kanaat; şükür kapısını açar, şekva kapısını kapatır. Hayatında daima şâkir olur. Hem kanaat vasıtasıyla insanlardan istiğna etmek cihetinde teveccühlerini aramaz. İhlas kapısı açılır, riya kapısı kapanır.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "İktisatsızlık ve israfın dehşetli zararlarını geniş bir dairede müşahede ettim. Şöyle ki: Ben, dokuz sene evvel mübarek bir şehre geldim. Kış münasebetiyle o şehrin menabi-i servetini göremedim. –Allah rahmet etsin– oranın müftüsü birkaç defa bana dedi: “Ahalimiz fakirdir.” Bu söz benim rikkatime dokundu. Beş altı sene sonraya kadar daima o şehir ahalisine acıyordum. Sekiz sene sonra yazın yine o şehre geldim. Bağlarına baktım. Merhum Müftünün sözü hatırıma geldi. Fesübhanallah dedim, bu bağların mahsulatı şehrin hâcetinin pek fevkindedir. Bu şehir ahalisi pek çok zengin olmak lâzım gelir. Hayret ettim. Beni aldatmayan ve hakikatlerin derkinde bir rehberim olan bir hatıra-i hakikatle anladım: İktisatsızlık ve israf yüzünden bereket kalkmış ki o kadar menabi-i servetle beraber o merhum Müftü “Ahalimiz fakirdir.” diyordu.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Evet, zekât vermek ve iktisat etmek, malda bi’t-tecrübe sebeb-i bereket olduğu gibi; israf etmek ile zekât vermemek, sebeb-i ref’-i bereket olduğuna hadsiz vakıat vardır.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "İslâm hükemasının Eflatun’u ve hekimlerin şeyhi ve feylesofların üstadı, dâhî-i meşhur Ebu Ali İbn-i Sina, yalnız tıp noktasında كُلُوا وَ اشْرَبُوا وَ لَا تُسْرِفُوا âyetini şöyle tefsir etmiş. Demiş:",
      "order_index": 15
    },
    {
      "type": "arabic_block",
      "text": "جَمَعْتُ الطِّبَّ فِى الْبَيْتَيْنِ جَمْعًا وَ حُسْنُ الْقَوْلِ فٖى قَصْرِ الْكَلَامِ :",
      "order_index": 16
    },
    {
      "type": "arabic_block",
      "text": "فَقَلِّلْ اِنْ اَكَلْتَ وَ بَعْدَ اَكْلٍ تَجَنَّبْ وَ الشِّفَاءُ فِى الْاِنْهِضَامِ",
      "order_index": 17
    },
    {
      "type": "arabic_block",
      "text": "وَ لَيْسَ عَلَى النُّفُوسِ اَشَدُّ حَالًا مِنْ اِدْخَالِ الطَّعَامِ عَلَى الطَّعَامِ",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Yani “İlm-i tıbbı iki satırla topluyorum. Sözün güzelliği kısalığındadır: Yediğin vakit az ye. Yedikten sonra dört beş saat kadar daha yeme. Şifa, hazımdadır. Yani, kolayca hazmedeceğin miktarı ye. Nefse ve mideye en ağır ve yorucu hal, taam taam üstüne yemektir.” (Hâşiye[6])",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Cây-ı hayret ve medar-ı ibret bir tevafuk:",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "İktisat Risalesi’ni, üçü acemi olarak beş altı ayrı ayrı müstensih ayrı ayrı yerde ayrı ayrı nüshadan yazıp birbirinden uzak, hatları birbirinden ayrı, hiç elifleri düşünmeyerek yazdıkları her bir nüshanın elifleri; duasız elli bir, dua ile beraber elli üçte tevafuk etmekle beraber; İktisat Risalesi’nin tarih-i telif ve istinsahı olan Rumîce elli bir ve Arabî elli üç tarihinde tevafuku ise şüphesiz tesadüf olamaz. İktisaddaki bereketin keramet derecesine çıktığına bir işarettir. Ve bu seneye, “Sene-i İktisat” tesmiyesi lâyıktır.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Evet, zaman iki sene sonra bu keramet-i iktisadiyeyi, İkinci Harb-i Umumî’de her taraftaki açlık ve tahribat ve israfatla ve nev-i beşer ve herkes iktisada mecbur olmasıyla ispat etti.",
      "order_index": 22
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Yani, büyükçe bir çay kaşığı iledir.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: İktisatsızlık yüzünden müstehlikler çoğalır, müstahsiller azalır. Herkes gözünü hükûmet kapısına diker. O vakit hayat-ı içtimaiyenin medarı olan “sanat, ticaret, ziraat” tenakus eder. O millet de tedenni edip sukut eder, fakir düşer.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "[3] Hâşiye: İran’ın âdil padişahlarından Nuşirevan-ı Âdil’in veziri, akılca meşhur âlim olan Büzürücumhur’dan (Büzürg-Mihr) sormuşlar: “Neden ulema, ümera kapısında görünüyor da ümera ulema kapısında görünmüyor. Halbuki ilim, emaretin fevkindedir?”",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Cevaben demiş ki: “Ulemanın ilminden, ümeranın cehlindendir.” Yani ümera, cehlinden ilmin kıymetini bilmiyorlar ki ulemanın kapısına gidip ilmi arasınlar. Ulema ise marifetlerinden mallarının kıymetini dahi bildikleri için ümera kapısında arıyorlar. İşte Büzürücumhur, ulemanın arasında fakr ve zilletlerine sebep olan zekâvetlerinin neticesi bulunan hırslarını zarif bir surette tevil ederek nazikane cevap vermiştir.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Hüsrev",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "[4] Hâşiye: Bunu teyid eden bir hâdise: Fransa’da ediblere, iyi dilencilik yaptıkları için dilencilik vesikası veriliyor.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Süleyman Rüşdü",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "[5] Hâşiye: Evet, hangi müsrif ile görüşsen şekvalar işiteceksin. Ne kadar zengin olsa da yine dili şekva edecektir. En fakir fakat kanaatkâr bir adamla görüşsen şükür işiteceksin.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "[6] Hâşiye: Yani vücuda en muzır, dört beş saat fâsıla vermeden yemek yemek veyahut telezzüz için mütenevvi yemekleri birbiri üstüne mideye doldurmaktır.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Yirminci Lem’a",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "İhlas hakkında",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "On Yedinci Lem’a’nın On Yedinci Nota’sının yedi meselesinden, beş noktadan ibaret olan İkinci Mesele’sinin Birinci Nokta’sı iken, ehemmiyetine binaen Yirminci Lem’a oldu.",
      "order_index": 36
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 37
    },
    {
      "type": "arabic_block",
      "text": "اِنَّٓا اَنْزَلْنَٓا اِلَيْكَ الْكِتَابَ بِالْحَقِّ فَاعْبُدِ اللّٰهَ مُخْلِصًا لَهُ الدّٖينَ ۞ اَلَا لِلّٰهِ الدّٖينُ الْخَالِصُ",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "âyetiyle ve",
      "order_index": 39
    },
    {
      "type": "arabic_block",
      "text": "هَلَكَ النَّاسُ اِلَّا الْعَالِمُونَ وَهَلَكَ الْعَالِمُونَ اِلَّا الْعَامِلُونَ وَهَلَكَ الْعَامِلُونَ اِلَّا الْمُخْلِصُونَ وَالْمُخْلِصُونَ عَلٰى خَطَرٍ عَظٖيمٍ –اَوْ كَمَا قَالَ–",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "hadîs-i şerifi, ikisi de ihlas ne kadar İslâmiyet’te mühim bir esas olduğunu gösteriyorlar. Bu ihlas meselesinin hadsiz nüktelerinden yalnız beş noktayı muhtasaran beyan ederiz.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Tenbih: Bu mübarek Isparta’nın medar-ı şükran bir hüsn-ü tâli’idir ki ondaki ehl-i takva ve ehl-i tarîkat ve ehl-i ilmin –sair yerlere nisbeten– rekabetkârane ihtilafları görünmüyor. Gerçi lâzım olan hakiki muhabbet ve ittifak yoksa da zararlı muhalefet ve rekabet de başka yerlere nisbeten yoktur.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "BİRİNCİ NOKTA",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Mühim ve müthiş bir sual: Neden ehl-i dünya, ehl-i gaflet, hattâ ehl-i dalalet ve ehl-i nifak rekabetsiz ittifak ettikleri halde; ehl-i hak ve ehl-i vifak olan ashab-ı diyanet ve ehl-i ilim ve ehl-i tarîkat, neden rekabetli ihtilaf ediyorlar? İttifak ehl-i vifakın hakkı iken ve hilaf ehl-i nifakın lâzımı iken, neden bu hak oraya geçti ve şu haksızlık şuraya geldi?",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Bu elîm ve feci ve ehl-i hamiyeti ağlattıracak hâdise-i müthişenin pek çok esbabından yedi sebebini beyan edeceğiz.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Birincisi",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Ehl-i hakkın ihtilafı, hakikatsizlikten gelmediği gibi ehl-i gafletin ittifakı dahi hakikattarlıktan değildir.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Belki ehl-i dünyanın ve ehl-i siyasetin ve ehl-i mektep gibi hayat-ı içtimaiyenin tabakatına dair birer muayyen vazife ile ve has bir hizmet ile meşgul taifelerin, cemaatlerin ve cemiyetlerin vazifeleri taayyün edip ayrılmış. Ve o vezaif mukabilindeki alacakları maişet noktasındaki maddî ücret ve hubb-u câh ve şan ve şeref noktasında teveccüh-ü nâstan alacakları (Hâşiye[1]) manevî ücret taayyün etmiş, ayrılmış. Müzahame ve münakaşayı ve rekabeti intac edecek derecede bir iştirak yok. Onun için bunlar ne kadar fena bir meslekte de gitseler birbiriyle ittifak edebilirler.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Amma ehl-i din ve ashab-ı ilim ve erbab-ı tarîkat ise bunların her birisinin vazifesi umuma baktığı gibi muaccel ücretleri de taayyün ve tahassus etmediği ve her birinin makam-ı içtimaîde ve teveccüh-ü nâsta ve hüsn-ü kabuldeki hissesi tahassus etmiyor. Bir makama çoklar namzet olur. Maddî ve manevî her bir ücrete çok eller uzanabilir. O noktadan müzahame ve rekabet tevellüd edip vifakı nifaka, ittifakı ihtilafa tebdil eder.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "İşte bu müthiş marazın merhemi, ilacı ihlastır.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Yani hakperestliği nefis-perestliğe tercih etmekle ve hakkın hatırı, nefsin ve enaniyetin hatırına galip gelmekle اِنْ اَجْرِىَ اِلَّا عَلَى اللّٰهِ sırrına mazhar olup, nâstan gelen maddî ve manevî ücretten istiğna etmekle (Hâşiye[2]) وَمَا عَلَى الرَّسُولِ اِلَّا الْبَلَاغُ sırrına mazhar olup; hüsn-ü kabul ve hüsn-ü tesir ve teveccüh-ü nâsı kazanmak noktalarının Cenab-ı Hakk’ın vazifesi ve ihsanı olduğunu ve kendi vazifesi olan tebliğde dâhil olmadığını ve lâzım da olmadığını ve onunla mükellef olmadığını bilmekle ihlasa muvaffak olur. Yoksa ihlası kaçırır.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "İkinci Sebep",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Ehl-i dalaletin zilletindendir ittifakları, ehl-i hidayetin izzetindendir ihtilafları.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Yani ehl-i gaflet olan ehl-i dünya ve ehl-i dalalet, hak ve hakikate istinad etmedikleri için zayıf ve zelildirler. Tezellül için kuvvet almaya muhtaçtırlar. Bu ihtiyaçtan, başkasının muavenet ve ittifakına samimi yapışırlar. Hattâ meslekleri dalalet ise de yine ittifakı muhafaza ederler. Âdeta o haksızlıkta bir hakperestlik, o dalalette bir ihlas, o dinsizlikte dinsizdarane bir taassup ve o nifakta bir vifak yaparlar, muvaffak olurlar. Çünkü samimi bir ihlas, şerde dahi olsa neticesiz kalmaz. Evet, ihlas ile kim ne isterse Allah verir. (Hâşiye[3])",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Amma ehl-i hidayet ve diyanet ve ehl-i ilim ve tarîkat, hak ve hakikate istinad ettikleri için ve her biri bizzat tarîk-ı hakta yalnız Rabb’isini düşünüp, tevfikine itimat ederek gittiklerinden, manen o meslekten gelen izzetleri var. Zaaf hissettiği vakit; insanların yerine Rabb’isine müracaat eder, meded ondan ister. Meşreplerin ihtilafıyla, zahir meşrebine muhalif olana karşı muavenet ihtiyacını tam hissetmiyor, ittifaka ihtiyacını göremiyor. Belki hodgâmlık ve enaniyet varsa kendini haklı ve muhalifini haksız tevehhüm ederek ittifak ve muhabbet yerine, ihtilaf ve rekabet ortaya girer. İhlası kaçırır, vazifesi zîr ü zeber olur.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "İşte bu müthiş sebebin verdiği vahim neticeleri görmemenin yegâne çaresi “Dokuz emirdir.”",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "1 – Müsbet hareket etmektir ki yani kendi mesleğinin muhabbetiyle hareket etmek. Başka mesleklerin adâveti ve başkalarının tenkisi, onun fikrine ve ilmine müdahale etmesin; onlarla meşgul olmasın.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "2 – Belki daire-i İslâmiyet içinde hangi meşrepte olursa olsun, medar-ı muhabbet ve uhuvvet ve ittifak olacak çok rabıta-i vahdet bulunduğunu düşünüp ittifak ederek…",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "3 – Ve haklı her meslek sahibinin, başkasının mesleğine ilişmemek cihetinde hakkı ise: “Mesleğim haktır yahut daha güzeldir.” diyebilir. Yoksa başkasının mesleğinin haksızlığını veya çirkinliğini îma eden “Hak yalnız benim mesleğimdir.” veyahut “Güzel benim meşrebimdir.” diyemez olan insaf düsturunu rehber etmek.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "4 – Ve ehl-i hakla ittifak, tevfik-i İlahînin bir sebebi ve diyanetteki izzetin bir medarı olduğunu düşünmekle…",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "5 – Hem ehl-i dalalet ve haksızlık –tesanüd sebebiyle– cemaat suretindeki kuvvetli bir şahs-ı manevînin dehasıyla hücumu zamanında; o şahs-ı manevîye karşı, en kuvvetli ferdî olan mukavemetin mağlup düştüğünü anlayıp ehl-i hak tarafındaki ittifak ile bir şahs-ı manevî çıkarıp o müthiş şahs-ı manevî-i dalalete karşı, hakkaniyeti muhafaza ettirmek.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "6 – Ve hakkı, bâtılın savletinden kurtarmak için…",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "7 – Nefsini ve enaniyetini",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "8 – Ve yanlış düşündüğü izzetini",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "9 – Ve ehemmiyetsiz, rekabetkârane hissiyatını terk etmekle ihlası kazanır, vazifesini hakkıyla îfa eder. (Hâşiye[4])",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Sebep",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Ehl-i hakkın ihtilafı, himmetsizlikten ve aşağılıktan ve ehl-i dalaletin ittifakı, ulüvv-ü himmetten değildir.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Belki ehl-i hidayetin ihtilafı, ulüvv-ü himmetin sû-i istimalinden ve ehl-i dalaletin ittifakı, himmetsizlikten gelen zaaf ve aczdendir. Ehl-i hidayeti, ulüvv-ü himmetten sû-i istimale ve dolayısıyla ihtilafa ve rekabete sevk eden, âhiret nokta-i nazarında bir haslet-i memduha sayılan hırs-ı sevap ve vazife-i uhreviyede kanaatsizlik cihetinden ileri geliyor. Yani “Bu sevabı ben kazanayım, bu insanları ben irşad edeyim, benim sözümü dinlesinler.” diye karşısındaki hakiki kardeşi ve cidden muhabbet ve muavenetine ve uhuvvetine ve yardımına muhtaç bir zata karşı rekabetkârane vaziyet alır. “Şakirdlerim ne için onun yanına gidiyorlar? Ne için onun kadar şakirdlerim bulunmuyor?” diye enaniyeti oradan fırsat bulup mezmum bir haslet olan hubb-u câha temayül ettirir, ihlası kaçırır, riya kapısını açar.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "İşte bu hatanın ve bu yaranın ve bu müthiş maraz-ı ruhanînin ilacı şudur ki: Cenab-ı Hakk’ın rızası ihlas ile kazanılır. Kesret-i etba ile ve fazla muvaffakıyet ile değildir. Çünkü onlar vazife-i İlahiyeye ait olduğu için istenilmez, belki bazen verilir. Evet, bazen bir tek kelime sebeb-i necat ve medar-ı rıza olur. Kemiyetin ehemmiyeti o kadar medar-ı nazar olmamalı. Çünkü bazen bir tek adamın irşadı, bin adamın irşadı kadar rıza-i İlahîye medar olur. Hem ihlas ve hakperestlik ise Müslümanların nereden ve kimden olursa olsun, istifadelerine taraftar olmaktır. Yoksa “Benden ders alıp sevap kazandırsınlar.” düşüncesi, nefsin ve enaniyetin bir hilesidir.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Ey sevaba hırslı ve a’mal-i uhreviyeye kanaatsiz insan! Bazı peygamberler gelmişler ki mahdud birkaç kişiden başka ittiba edenler olmadığı halde, yine o peygamberlik vazife-i kudsiyesinin hadsiz ücretini almışlar. Demek hüner, kesret-i etba ile değildir. Belki hüner, rıza-yı İlahîyi kazanmakladır. Sen neci oluyorsun ki böyle hırs ile “Herkes beni dinlesin.” diye vazifeni unutup vazife-i İlahiyeye karışıyorsun? Kabul ettirmek, senin etrafına halkı toplamak Cenab-ı Hakk’ın vazifesidir. Vazifeni yap, Allah’ın vazifesine karışma.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Hem hak ve hakikati dinleyen ve söyleyene sevap kazandıranlar, yalnız insanlar değildir. Cenab-ı Hakk’ın zîşuur mahlukları ve ruhanîleri ve melaikeleri kâinatı doldurmuş, her tarafı şenlendirmişler. Madem çok sevap istersin, ihlası esas tut ve yalnız rıza-yı İlahîyi düşün. Tâ ki senin ağzından çıkan mübarek kelimelerin havadaki efradları; ihlas ile ve niyet-i sadıka ile hayatlansın, canlansın, hadsiz zîşuurun kulaklarına gidip onları nurlandırsın, sana da sevap kazandırsın. Çünkü mesela, sen “Elhamdülillah” dedin; bu kelâm, milyonlarla büyük küçük “Elhamdülillah” kelimeleri, havada izn-i İlahî ile yazılır. Nakkaş-ı Hakîm abes ve israf yapmadığı için o kesretli mübarek kelimeleri dinleyecek kadar hadsiz kulakları halk etmiş.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Eğer ihlas ile niyet-i sadıka ile o havadaki kelimeler hayatlansalar lezzetli birer meyve gibi ruhanîlerin kulaklarına girer.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Eğer rıza-yı İlahî ve ihlas o havadaki kelimelere hayat vermezse dinlenilmez, sevap da yalnız ağızdaki kelimeye münhasır kalır. Seslerinin ziyade güzel olmadığından, dinleyenlerin azlığından sıkılan hâfızların kulakları çınlasın!",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Sebep",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Ehl-i hidayetin rekabetkârane ihtilafı, âkıbeti düşünmemekten ve kasr-ı nazardan olmadığı gibi ehl-i dalaletin samimane ittifakları, âkıbet-endişlikten ve yüksek nazardan değildir.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Belki ehl-i hidayet; hak ve hakikatin tesiriyle, nefsin kör hissiyatına kapılmayarak kalbin ve aklın dûr-endişane temayülatına tabi olmakla beraber, istikameti ve ihlası muhafaza edemediklerinden, o yüksek makamı muhafaza edemeyip ihtilafa düşüyorlar.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Ehl-i dalalet ise nefsin ve hevanın tesiriyle, kör ve âkıbeti görmeyen ve bir dirhem hazır lezzeti bir batman ilerideki lezzete tercih eden hissiyatın mukteziyatıyla, birbirine samimi olarak muaccel bir menfaat ve hazır bir lezzet için şiddetli ittifak ediyorlar. Evet, dünyevî ve hazır lezzet ve menfaat etrafında aşağı, kalpsiz nefis-perestler samimi ittifak ve ittihat ediyorlar.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Ehl-i hidayet, âhirete ait ve ileriye müteallik semerat-ı uhreviyeye ve kemalâta, kalp ve aklın yüksek düsturlarıyla müteveccih oldukları için esaslı bir istikamet ve tam bir ihlas ve gayet fedakârane bir ittihat ve ittifak olabilirken; enaniyetten tecerrüd edemedikleri için ifrat ve tefrit yüzünden, ulvi bir menba-ı kuvvet olan ittifakı kaybedip ihlas da kırılır ve vazife-i uhreviye de zedelenir. Kolayca rıza-yı İlahî de elde edilmez.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Bu mühim marazın merhemi ve ilacı اَلْحُبُّ فِى اللّٰهِ sırrıyla, tarîk-ı hakta gidenlere refakatle iftihar etmek ve arkalarından gitmek ve imamlık şerefini onlara bırakmak ve o Hak yolunda kim olursa olsun kendinden daha iyi olduğunun ihtimaliyle enaniyetinden vazgeçip ihlası kazanmak ve ihlas ile bir dirhem amel, ihlassız batmanlar ile amellere racih olduğunu bilmekle ve tabiiyeti dahi sebeb-i mes’uliyet ve hatarlı olan metbuiyete tercih etmekle o marazdan kurtulur ve ihlası kazanır, vazife-i uhreviyesini hakkıyla yapabilir.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Beşinci Sebep",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Ehl-i hidayetin ihtilafı ve adem-i ittifakı zaaflarından olmadığı gibi ehl-i dalaletin kuvvetli ittifakı da kuvvetlerinden değildir.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Belki ehl-i hidayetin ittifaksızlığı, iman-ı kâmilden gelen nokta-i istinad ve nokta-i istinaddan neş’et eden kuvvetten ileri geldiği gibi; ehl-i gaflet ve ehl-i dalaletin ittifakları, kalben nokta-i istinad bulmadıkları itibarıyla zaaf ve aczlerinden ileri gelmiştir. Çünkü zayıflar ittifaka muhtaç oldukları için kuvvetli ittifak ederler. Kavîler ihtiyacı tam hissetmediklerinden, ittifakları zayıftır. Arslanlar, tilkiler gibi ittifaka muhtaç olmadıkları için ferdî yaşıyorlar. Yabani keçiler, kurtlardan muhafaza için bir sürü teşkil ederler.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Demek, zayıfların cemiyeti ve şahs-ı manevîsi kavî olduğu gibi (Hâşiye[5]) kavîlerin cemiyeti ve şahs-ı manevîsi ise zayıftır. Bu sırra bir işaret-i latîfe ve zarif bir nükte-i Kur’aniyedir ki ferman etmiş: وَ قَالَ نِسْوَةٌ فِى الْمَدٖينَةِ Müenneslerin cemaatine, iki katlı müennes olduğu halde, müzekker fiili olan قَالَ buyurması hem قَالَتِ الْاَعْرَابُ buyurmakla müzekkerlerin cemaatine, müennes fiili olan قَالَتْ tabiriyle, latîfane işaret ediyor ki:",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Zayıf ve halîm ve yumuşak kadınların cemiyeti kuvvetleşir, sertlik ve şiddet kesbedip bir nevi reculiyet kazanır. Müzekker fiilini iktiza ettiğinden وَ قَالَ نِسْوَةٌ tabiriyle, gayet güzel düşmüş. Kavî erkekler ise hususan bedevî A’rab olsa kuvvetlerine güvendikleri için cemiyetleri zayıf olup hem ihtiyatkârlık hem yumuşaklık vaziyetini aldığından, bir nevi kadınlık hâsiyeti takındıkları için müennes fiilini iktiza ettiğinden قَالَتِ الْاَعْرَابُ müennes fiiliyle tabiri tam yerindedir.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Evet, ehl-i hak gayet kuvvetli bir nokta-i istinad olan iman-ı billahtan gelen tevekkül ve teslim ile başkalara arz-ı ihtiyaç edip muavenet ve yardımlarını istemez. İstese de gayet fedakârane yapışmaz.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Ehl-i dünya, dünya işlerinde hakiki nokta-i istinadlarından gaflet ettiklerinden, zaaf ve acze düşüp şiddetli bir surette yardımcılara ihtiyacını hisseder; samimane, belki fedakârane ittifak ederler.",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "İşte ehl-i hak, ittifaktaki hak kuvvetini düşünmediklerinden ve aramadıklarından, haksız ve muzır bir netice olan ihtilafa düşerler.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Haksız ehl-i dalalet ise ittifaktaki kuvveti, aczleri vasıtasıyla hissettiklerinden, gayet mühim bir vesile-i makasıd olan ittifakı elde etmişler.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "İşte ehl-i hakkın bu haksız ihtilaf marazının merhemi ve ilacı وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رٖيحُكُمْ âyetindeki şiddetli nehy-i İlahî وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوٰى âyetinde hayat-ı içtimaiyece gayet hikmetli emr-i İlahîyi düstur-u hareket etmek ve ihtilafın İslâmiyet’e ne derece zararlı olduğunu ve ehl-i dalaletin ehl-i hakka galebesini ne derece teshil ettiğini düşünüp, kemal-i zaaf ve acz ile o ehl-i hakkın kafilesine fedakârane, samimane iltihak etmektir; şahsiyetini unutmakla riya ve tasannudan kurtulup ihlası elde etmektir.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Altıncı Sebep",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Ehl-i hakkın ihtilafı nâmertliklerinden, himmetsizliklerinden, hamiyetsizliklerinden olmadığı gibi; gafletli ehl-i dünyanın ve ehl-i dalaletin, hayat-ı dünyeviyeye ait işlerde samimane ittifakları dahi mertlikten, hamiyetten, himmetten değildir.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Belki ehl-i hakkın ekseriyetle âhirete ait olan faydaları düşünmekle, o ehemmiyetli ve kesretli meselelere hamiyeti, himmeti, mertliği inkısam eder. Hakiki sermaye olan vaktini bir meseleye sarf etmediği için meslektaşlarıyla ittifakı muhkemleşmiyor. Çünkü meseleler çok, daire dahi geniştir.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Gafletli ehl-i dünya ise yalnız hayat-ı dünyeviyeyi düşündüklerinden, bütün hissiyatıyla ve ruh ve kalbiyle şiddetli bir surette hayat-ı dünyeviyeye ait meselelere sarılır. Ve o meselede ona yardım edene kuvvetli yapışır. Ve hakikat nokta-i nazarında beş paraya değmeyen ve ehl-i hak ona on para kıymet vermeyen meselelere, divane olmuş elmasçı bir Yahudi’nin beş paralık cam parçasına beş lira fiyat verdiği gibi beş yüz lira kıymetindeki vaktini o meseleye hasreder. Elbette bu kadar fiyat verip ve şiddetli hissiyat ile sarılmak, bâtıl yolunda dahi olsa samimi bir ihlas olduğundan, o meselede muvaffak olur ve ehl-i hakka galebe eder. Bu galebe neticesinde ehl-i hak zillete ve mahkûmiyete ve tasannua ve riyaya düşüp ihlası kaybeder. O nâmert, himmetsiz, hamiyetsiz bir kısım ehl-i dünyaya dalkavukluk etmeye mecbur olur.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Ey ehl-i hak! Ey hakperest ehl-i şeriat ve ehl-i hakikat ve ehl-i tarîkat! Bu müthiş maraz-ı ihtilafa karşı birbirinizin kusurunu görmeyerek, yekdiğerinizin ayıbına karşı gözünüzü yumunuz! وَاِذَا مَرُّوا بِاللَّغْوِ مَرُّوا كِرَامًا edeb-i Furkanî ile edepleniniz! Ve haricî düşmanın hücumunda dâhilî münakaşatı terk etmek ve ehl-i hakkı sukuttan ve zilletten kurtarmayı en birinci ve en mühim bir vazife-i uhreviye telakki edip, yüzer âyât ve ehadîs-i Nebeviyenin şiddetle emrettikleri uhuvvet, muhabbet ve teavünü yapıp bütün hissiyatınızla ehl-i dünyadan daha şiddetli bir surette meslektaşlarınızla ve dindaşlarınızla ittifak ediniz yani ihtilafa düşmeyiniz.",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Böyle küçük meseleler için kıymettar vaktimi sarf etmekten ise o çok kıymetli vaktimi zikir ve fikir gibi kıymettar şeylere sarf edeceğim deyip çekilerek, ittifakı zayıflaştırmayınız. Çünkü bu manevî cihadda küçük mesele zannettiğiniz, çok büyük olabilir. Bir neferin, bir saatte mühim ve hususi şerait dâhilindeki nöbeti bir sene ibadet hükmüne bazen geçmesi gibi; bu ehl-i hakkın mağlubiyeti zamanında, manevî mücahede mesailinde, küçük bir meseleye sarf olunan senin kıymettar bir günün, o neferin o saati gibi bin derece kıymet alabilir, bir günün bin gün olabilir.",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Madem livechillahtır; o işin küçüğüne büyüğüne, kıymetli ve kıymetsizliğine bakılmaz. İhlas ve rıza-yı İlahî yolunda zerre, yıldız gibi olur. Vesilenin mahiyetine bakılmaz, neticesine bakılır. Madem neticesi rıza-yı İlahîdir ve mâyesi ihlastır; o küçük değildir, büyüktür.",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Yedinci Sebep",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Ehl-i hak ve hakikatin ihtilaf ve rekabetleri, kıskançlıktan ve hırs-ı dünyadan gelmediği gibi; ehl-i dünyanın ve ehl-i gafletin ittifakları dahi civanmertlikten ve ulüvv-ü cenabdan değildir.",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Belki ehl-i hakikat, hakikatten gelen ulüvv-ü cenab ve ulüvv-ü himmet ve tarîk-ı hakta memduh olan müsabakayı tam muhafaza edemediklerinden ve nâ-ehillerin girmesi yüzünden bir derece sû-i istimal ettiklerinden; rekabetkârane ihtilafa düşüp hem kendine hem cemaat-i İslâmiyeye ehemmiyetli zarar olmuş.",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Ehl-i gaflet ve ehl-i dalalet ise meftun oldukları menfaatlerini kaçırmamak ve menfaat için perestiş ettikleri reislerini ve arkadaşlarını küstürmemek için zilletlerinden ve nâmertliklerinden, hamiyetsizliklerinden; mutlak arkadaşlarıyla, hattâ denî ve hain ve muzır olsalar dahi hâlisane ittihat hem menfaat etrafında toplanan ne şekilde olursa olsun şerikleriyle samimane ittifak ederler. Samimiyet neticesi olarak istifade ederler.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "İşte ey musibetzede ve ihtilafa düşmüş ehl-i hak ve ashab-ı hakikat! Bu musibet zamanında ihlası kaçırdığınızdan ve rıza-yı İlahîyi münhasıran gaye-i maksat yapmadığınızdan, ehl-i hakkın bu zillet ve mağlubiyetine sebebiyet verdiniz. Umûr-u diniye ve uhreviyede rekabet, gıpta, hased ve kıskançlık olmamalı ve hakikat nokta-i nazarında olamaz.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Çünkü kıskançlık ve hasedin sebebi; bir tek şeye çok eller uzanmasından ve bir tek makama çok gözler dikilmesinden ve bir tek ekmeği çok mideler istemesinden müzahame, münakaşa, müsabaka sebebiyle gıptaya, sonra kıskançlığa düşerler. Dünyada bir şey-i vâhide çoklar talip olduğundan ve dünya dar ve muvakkat olması sebebiyle insanın hadsiz arzularını tatmin edemediği için rekabete düşüyorlar.",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Fakat âhirette tek bir adama beş yüz sene (Hâşiye[6]) mesafelik bir cennet ihsan edilmesi ve yetmiş bin kasır ve huriler verilmesi ve ehl-i cennetten herkes kendi hissesinden kemal-i rıza ile memnun olması işaretiyle gösteriliyor ki âhirette medar-ı rekabet bir şey yoktur ve rekabet de olamaz. Öyle ise âhirete ait olan a’mal-i salihada dahi rekabet olamaz, kıskançlık yeri değildir.",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Kıskançlık eden ya riyakârdır, a’mal-i saliha suretiyle dünyevî neticeleri arıyor veyahut sadık cahildir ki a’mal-i saliha nereye baktığını bilmiyor ve a’mal-i salihanın ruhu, esası ihlas olduğunu derk etmiyor. Rekabet suretiyle evliyaullaha karşı bir nevi adâvet taşımakla, vüs’at-i rahmet-i İlahiyeyi ittiham ediyor. Bu hakikati teyid eden bir vakıa:",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Eski arkadaşlarımızdan bir adamın, bir adama karşı adâveti vardı. O adamın yanında senakârane onun düşmanı amel-i salihle, hattâ velayetle tavsif edildi. O adam kıskanmadı, sıkılmadı.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Sonra birisi dedi: “Senin o düşmanın cesurdur, kuvvetlidir.” Baktık ki o adamda şiddetli bir kıskançlık ve bir rekabet damarı uyandı.",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Ona dedik: “Velayet ve salahat hadsiz bir hayat-ı ebediyenin pırlantası gibi bir kuvvet ve bir yüksekliktir. Sen buna bu cihette kıskanmadın. Dünyevî kuvvet öküzde ve cesaret canavarda dahi bulunmakla beraber, velayet ve salahate nisbeten; bir âdi cam parçasının elmasa nisbeti gibidir.”",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "O adam dedi ki: “Bir noktaya, bir makama ikimiz bu dünyada gözümüzü dikmişiz. Oraya çıkmak için basamaklarımız da kuvvet ve cesaret gibi şeylerdir. Onun için kıskandım. Âhiret makamatı hadsizdir. O burada benim düşmanım iken, orada benim samimi ve sevgili kardeşim olabilir.”",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Ey ehl-i hakikat ve tarîkat! Hakka hizmet, büyük ve ağır bir defineyi taşımak ve muhafaza etmek gibidir. O defineyi omuzunda taşıyanlara ne kadar kuvvetli eller yardıma koşsalar daha ziyade sevinir, memnun olurlar. Kıskanmak şöyle dursun, gayet samimi bir muhabbetle o gelenlerin kendilerinden daha ziyade olan kuvvetlerini ve daha ziyade tesirlerini ve yardımlarını müftehirane alkışlamak lâzım gelirken, nedendir ki rekabetkârane o hakiki kardeşlere ve fedakâr yardımcılara bakılıyor ve o hal ile ihlas kaçıyor. Vazifenizde müttehem olup ehl-i dalaletin nazarında, sizden ve sizin mesleğinizden yüz derece aşağı olan, din ile dünyayı kazanmak ve ilm-i hakikatle maişeti temin etmek, tama’ ve hırs yolunda rekabet etmek gibi müthiş ittihamlara maruz kalıyorsunuz.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Bu marazın çare-i yegânesi: Nefsini ittiham etmek ve nefsine değil, daima karşısındaki meslektaşına taraftar olmak. Fenn-i âdab ve ilm-i münazaranın uleması mabeynindeki hakperestlik ve insaf düsturu olan şu: “Eğer bir meselenin münazarasında kendi sözünün haklı çıktığına taraftar olup ve kendi haklı çıktığına sevinse ve hasmının haksız ve yanlış olduğuna memnun olsa insafsızdır.” Hem zarar eder. Çünkü haklı çıktığı vakit o münazarada bilmediği bir şeyi öğrenmiyor, belki gurur ihtimaliyle zarar edebilir. Eğer hak hasmının elinde çıksa zararsız, bilmediği bir meseleyi öğrenip menfaattar olur, nefsin gururundan kurtulur.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Demek insaflı hakperest, hakkın hatırı için nefsin hatırını kırıyor. Hasmının elinde hakkı görse yine rıza ile kabul edip taraftar çıkar, memnun olur.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "İşte bu düsturu ehl-i din, ehl-i hakikat, ehl-i tarîkat, ehl-i ilim kendilerine rehber ittihaz etseler ihlası kazanırlar. Ve vazife-i uhreviyelerinde muvaffak olurlar. Ve bu feci sukut ve musibet-i hazıradan rahmet-i İlahiye ile kurtulurlar.",
      "order_index": 112
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: İhtar: Teveccüh-ü nâs istenilmez, belki verilir. Verilse de onunla hoşlanılmaz. Hoşlansa ihlası kaybeder, riyaya girer. Şan ve şeref arzusuyla teveccüh-ü nâs ise ücret ve mükâfat değil belki ihlassızlık yüzünden gelen bir itab ve bir mücazattır.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Evet amel-i salihin hayatı olan ihlasın zararına teveccüh-ü nâs ve şan ve şeref, kabir kapısına kadar muvakkat olan bir lezzet-i cüz’iyeye mukabil, kabrin öbür tarafında azab-ı kabir gibi nâhoş bir şekil aldığından; teveccüh-ü nâsı arzu etmek değil belki ondan ürkmek ve kaçmak lâzımdır. Şöhret-perestlerin ve şan ve şeref peşinde koşanların kulakları çınlasın.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: Sahabelerin sena-i Kur’aniyeye mazhar olan “îsar” hasletini kendine rehber etmek. Yani hediye ve sadakanın kabulünde başkasını kendine tercih etmek ve hizmet-i diniyenin mukabilinde gelen menfaat-i maddiyeyi istemeden ve kalben talep etmeden, sırf bir ihsan-ı İlahî bilerek, nâstan minnet almayarak ve hizmet-i diniyenin mukabilinde de almamaktır.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Çünkü hizmet-i diniyenin mukabilinde dünyada bir şey istenilmemeli ki ihlas kaçmasın. Çendan hakları var ki ümmet onların maişetlerini temin etsin. Hem zekâta da müstahaktırlar. Fakat bu istenilmez belki verilir. Verildiği vakit de “Hizmetimin ücretidir.” denilmez. Mümkün olduğu kadar kanaatkârane başka ehil ve daha müstahak olanların nefsini kendi nefsine tercih etmek وَ يُؤْثِرُونَ عَلٰى اَنْفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ sırrına mazhariyetle, bu müthiş tehlikeden kurtulup ihlası kazanabilir.",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "[3] Hâşiye: Evet مَنْ طَلَبَ وَ جَدَّ وَجَدَ bir düstur-u hakikattir. Külliyeti geniş ve genişliği mesleğimize de şâmil olabilir.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "[4] Hâşiye: Hattâ hadîs-i sahihle, âhir zamanda İsevîlerin hakiki dindarları ehl-i Kur’an ile ittifak edip müşterek düşmanları olan zındıkaya karşı dayanacakları gibi; şu zamanda dahi ehl-i diyanet ve ehl-i hakikat, değil yalnız dindaşı, meslektaşı, kardeşi olanlarla samimi ittifak etmek, belki Hristiyanların hakiki dindar ruhanîleri ile dahi medar-ı ihtilaf noktaları muvakkaten medar-ı münakaşa ve nizâ etmeyerek müşterek düşmanları olan mütecaviz dinsizlere karşı ittifaka muhtaçtırlar.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "[5] Hâşiye: Avrupa komiteleri içinde en şiddetlisi ve en tesirlisi ve bir cihette en kuvvetlisi, cins-i latîf ve zayıf ve nazik olan kadınların Amerika’daki Hukuk ve Hürriyet-i Nisvan Komitesi olduğu; hem milletler içinde az ve zayıf olan Ermenilerin komitesi, gösterdikleri kuvvetli fedakârane vaziyetle bu müddeamızı teyid ediyor.",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "[6] Hâşiye: Mühim bir taraftan ehemmiyetli bir sual: Rivayette gelmiş ki cennette bir adama beş yüz senelik bir cennet verilir. Bu hakikat akl-ı dünyevînin havsalasında nasıl yerleşir?",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Nasıl ki bu dünyada herkesin dünya kadar hususi ve muvakkat bir dünyası var. Ve o dünyanın direği onun hayatıdır. Ve zahirî ve bâtınî duygularıyla o dünyasından istifade eder. Güneş bir lambam, yıldızlar mumlarımdır der. Başka mahlukat ve zîruhlar bulunmaları, o adamın mâlikiyetine mani olmadıkları gibi bilakis onun hususi dünyasını şenlendiriyorlar, ziynetlendiriyorlar.",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de fakat binler derece yüksek, her bir mü’min için binler kasır ve hurileri ihtiva eden has bahçesinden başka, umumî cennetten beş yüz sene genişliğinde birer hususi cenneti vardır. Derecesi nisbetinde inkişaf eden hissiyatıyla, duygularıyla cennete ve ebediyete lâyık bir surette istifade eder. Başkaların iştiraki onun mâlikiyetine ve istifadesine noksan vermedikleri gibi kuvvet verirler. Ve hususi ve geniş cennetini ziynetlendiriyorlar.",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Evet, bu dünyada bir adam, bir saatlik bir bahçeden ve bir günlük bir seyrangâhtan ve bir aylık bir memleketten ve bir senelik bir mesiregâhta seyahatinden; ağzıyla, kulağıyla, gözüyle, zevkiyle, zaikasıyla, sair duygularıyla istifade ettiği gibi; aynen öyle de fakat bir saatlik bir bahçeden ancak istifade eden bu fâni memleketteki kuvve-i şâmme ve kuvve-i zaika, o bâki memlekette bir senelik bahçeden aynı istifadeyi eder. Ve burada bir senelik mesiregâhtan ancak istifade edebilen bir kuvve-i bâsıra ve kuvve-i sâmia, orada beş yüz senelik mesiregâhındaki seyahatten; o haşmetli, baştan başa ziynetli memlekete lâyık bir tarzda istifade eder.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "Her mü’min derecesine ve dünyada kazandığı sevaplar, haseneler nisbetinde inbisat ve inkişaf eden duygularıyla zevk alır, telezzüz eder, müstefid olur.",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "Yirmi Birinci Lem’a",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "İhlas hakkında",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "On Yedinci Lem’a’nın On Yedinci Nota’sının yedi meselesinden Dördüncü Meselesi iken, ihlas münasebetiyle Yirminci Lem’a’nın İkinci Nokta’sı oldu. Nuraniyetine binaen Yirmi Birinci Lem’a olarak Lemaat’a girdi.",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Bu Lem’a lâekall her on beş günde bir defa okunmalı.",
      "order_index": 130
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 131
    },
    {
      "type": "arabic_block",
      "text": "وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رٖيحُكُمْ ۞ وَ قُومُوا لِلّٰهِ قَانِتٖينَ ۞ قَدْ اَفْلَحَ مَنْ زَكّٰيهَا وَ قَدْ خَابَ مَنْ دَسّٰيهَا ۞ وَلَا تَشْتَرُوا بِاٰيَاتٖى ثَمَنًا قَلٖيلًا",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Ey âhiret kardeşlerim ve ey hizmet-i Kur’aniyede arkadaşlarım! Bilirsiniz ve biliniz: Bu dünyada, hususan uhrevî hizmetlerde en mühim bir esas en büyük bir kuvvet en makbul bir şefaatçi en metin bir nokta-i istinad en kısa bir tarîk-ı hakikat en makbul bir dua-yı manevî en kerametli bir vesile-i makasıd en yüksek bir haslet en safi bir ubudiyet: İhlastır.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Madem ihlasta mezkûr hâssalar gibi çok nurlar var ve çok kuvvetler var. Ve madem bu müthiş zamanda ve dehşetli düşmanlar mukabilinde ve şiddetli tazyikat karşısında ve savletli bid’alar, dalaletler içerisinde bizler gayet az ve zayıf ve fakir ve kuvvetsiz olduğumuz halde, gayet ağır ve büyük ve umumî ve kudsî bir vazife-i imaniye ve hizmet-i Kur’aniye omuzumuza ihsan-ı İlahî tarafından konulmuş. Elbette herkesten ziyade bütün kuvvetimizle ihlası kazanmaya mecbur ve mükellefiz. Ve ihlasın sırrını kendimizde yerleştirmek için gayet derecede muhtacız.",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Yoksa hem şimdiye kadar kazandığımız hizmet-i kudsiye kısmen zayi olur, devam etmez hem şiddetli mes’ul oluruz. وَلَا تَشْتَرُوا بِاٰيَاتٖى ثَمَنًا قَلٖيلًا âyetindeki şiddetli tehditkârane nehy-i İlahîye mazhar olup saadet-i ebediye zararına manasız, lüzumsuz, zararlı, kederli, hodfüruşane, sakîl, riyakârane bazı hissiyat-ı süfliye ve menafi-i cüz’iyenin hatırı için ihlası kırmakla hem bu hizmetteki umum kardeşlerimizin hukukuna tecavüz hem hizmet-i Kur’aniyenin hizmetine taarruz hem hakaik-i imaniyenin kudsiyetine hürmetsizlik etmiş oluruz.",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "Ey kardeşlerim! Mühim ve büyük bir umûr-u hayriyenin çok muzır manileri olur. Şeytanlar o hizmetin hâdimleriyle çok uğraşır. Bu manilere ve bu şeytanlara karşı, ihlas kuvvetine dayanmak gerektir. İhlası kıracak esbabdan; yılandan, akrepten çekindiğiniz gibi çekininiz. Hazret-i Yusuf aleyhisselâm اِنَّ النَّفْسَ لَاَمَّارَةٌ بِالسُّٓوءِ اِلَّا مَا رَحِمَ رَبّٖى demesiyle nefs-i emmareye itimat edilmez. Enaniyet ve nefs-i emmare sizi aldatmasın.",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "İhlası kazanmak ve muhafaza etmek ve manileri def’etmek için gelecek düsturlar rehberiniz olsun.",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Birinci Düsturunuz",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "Amelinizde rıza-yı İlahî olmalı.",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Eğer o razı olsa bütün dünya küsse ehemmiyeti yok. Eğer o kabul etse bütün halk reddetse tesiri yok. O razı olduktan ve kabul ettikten sonra, isterse ve hikmeti iktiza ederse sizler istemek talebinde olmadığınız halde, halklara da kabul ettirir, onları da razı eder. Onun için bu hizmette doğrudan doğruya yalnız Cenab-ı Hakk’ın rızasını esas maksat yapmak gerektir.",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "İkinci Düsturunuz",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Bu hizmet-i Kur’aniyede bulunan kardeşlerinizi tenkit etmemek ve onların üstünde fazilet-füruşluk nevinden gıpta damarını tahrik etmemektir.",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "Çünkü nasıl insanın bir eli diğer eline rekabet etmez, bir gözü bir gözünü tenkit etmez, dili kulağına itiraz etmez, kalp ruhun ayıbını görmez. Belki birbirinin noksanını ikmal eder, kusurunu örter, ihtiyacına yardım eder, vazifesine muavenet eder. Yoksa o vücud-u insanın hayatı söner, ruhu kaçar, cismi de dağılır.",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl ki bir fabrikanın çarkları birbiriyle rekabetkârane uğraşmaz, birbirinin önüne takaddüm edip tahakküm etmez, birbirinin kusurunu görerek tenkit edip sa’ye şevkini kırıp atalete uğratmaz. Belki bütün istidatlarıyla, birbirinin hareketini umumî maksada tevcih etmek için yardım ederler, hakiki bir tesanüd bir ittifak ile gaye-i hilkatlerine yürürler. Eğer zerre miktar bir taarruz, bir tahakküm karışsa; o fabrikayı karıştıracak, neticesiz, akîm bırakacak. Fabrika sahibi de o fabrikayı bütün bütün kırıp dağıtacak.",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "İşte ey Risale-i Nur şakirdleri ve Kur’an’ın hizmetkârları! Sizler ve bizler öyle bir insan-ı kâmil ismine lâyık bir şahs-ı manevînin azalarıyız. Ve hayat-ı ebediye içindeki saadet-i ebediyeyi netice veren bir fabrikanın çarkları hükmündeyiz. Ve sahil-i selâmet olan Dârü’s-selâm’a ümmet-i Muhammediyeyi (asm) çıkaran bir sefine-i Rabbaniyede çalışan hademeleriz. Elbette dört fertten bin yüz on bir kuvvet-i maneviyeyi temin eden sırr-ı ihlası kazanmak ile tesanüd ve ittihad-ı hakikiye muhtacız ve mecburuz.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Evet, üç elif ittihat etmezse üç kıymeti var. Sırr-ı adediyet ile ittihat etse yüz on bir kıymet alır. Dört kere dört ayrı ayrı olsa on altı kıymeti var. Eğer sırr-ı uhuvvet ve ittihad-ı maksat ve ittifak-ı vazife ile tevafuk edip bir çizgi üstünde omuz omuza verseler, o vakit dört bin dört yüz kırk dört kuvvetinde ve kıymetinde olduğu gibi; hakiki sırr-ı ihlas ile on altı fedakâr kardeşlerin kıymet ve kuvvet-i maneviyesi dört binden geçtiğine, pek çok vukuat-ı tarihiye şehadet ediyor.",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "Bu sırrın sırrı şudur ki: Hakiki, samimi bir ittifakta her bir fert, sair kardeşlerin gözüyle de bakabilir ve kulaklarıyla da işitebilir. Güya on hakiki müttehid adamın her biri yirmi gözle bakıyor, on akılla düşünüyor, yirmi kulakla işitiyor, yirmi elle çalışıyor bir tarzda manevî kıymeti ve kuvvetleri vardır. (Hâşiye[1])",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Düsturunuz",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "Bütün kuvvetinizi ihlasta ve hakta bilmelisiniz.",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Evet, kuvvet haktadır ve ihlastadır. Haksızlar dahi haksızlıkları içinde gösterdikleri ihlas ve samimiyet yüzünden kuvvet kazanıyorlar.",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Evet, kuvvet hakta ve ihlasta olduğuna bir delil, şu hizmetimizdir. Bu hizmetimizde bir parça ihlas, bu davayı ispat eder ve kendi kendine delil olur.",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "Çünkü yirmi seneden fazla kendi memleketimde ve İstanbul’da ettiğimiz hizmet-i ilmiye ve diniyeye mukabil, burada sizinle yedi sekiz senede yüz derece fazla edildi. Halbuki kendi memleketimde ve İstanbul’da burada benimle çalışan kardeşlerimden yüz, belki bin derece fazla yardımcılarım varken, burada ben yalnız, kimsesiz, garib, yarım ümmi, insafsız memurların tarassudat ve tazyikatları altında yedi sekiz sene sizinle ettiğim hizmet; yüz derece eski hizmetten fazla muvaffakıyeti gösteren manevî kuvvet, sizlerdeki ihlastan geldiğine kat’iyen şüphem kalmadı.",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "Hem itiraf ediyorum ki samimi ihlasınızla, şan ve şeref perdesi altında nefsimi okşayan riyadan beni bir derece kurtardınız. İnşâallah tam ihlasa muvaffak olursunuz, beni de tam ihlasa sokarsınız.",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "Bilirsiniz ki Hazret-i Ali (ra) o mu’cizevari kerametiyle ve Hazret-i Gavs-ı A’zam (ks) o hârika keramet-i gaybiyesiyle, sizlere bu sırr-ı ihlasa binaen iltifat ediyorlar ve himayetkârane teselli verip hizmetinizi manen alkışlıyorlar. Evet, hiç şüphe etmeyiniz ki bu teveccühleri, ihlasa binaen gelir. Eğer bilerek bu ihlası kırsanız onların tokadını yersiniz. Onuncu Lem’a’daki şefkat tokatlarını tahattur ediniz.",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "Böyle manevî kahramanları arkanızda zahîr, başınızda üstad bulmak isterseniz وَ يُؤْثِرُونَ عَلٰٓى اَنْفُسِهِمْ sırrıyla ihlas-ı tammı kazanınız. Kardeşlerinizin nefislerini nefsinize; şerefte, makamda, teveccühte, hattâ menfaat-i maddiye gibi nefsin hoşuna giden şeylerde tercih ediniz.",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "Hattâ en latîf ve güzel bir hakikat-i imaniyeyi muhtaç bir mü’mine bildirmek ki en masumane, zararsız bir menfaattir. Mümkün ise nefsinize bir hodgâmlık gelmemek için istemeyen bir arkadaş ile yaptırması hoşunuza gitsin. Eğer “Ben sevap kazanayım, bu güzel meseleyi ben söyleyeyim.” arzunuz varsa çendan onda bir günah ve zarar yoktur. Fakat mabeyninizdeki sırr-ı ihlasa zarar gelebilir.",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Düsturunuz",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Kardeşlerinizin meziyetlerini şahıslarınızda ve faziletlerini kendinizde tasavvur edip onların şerefleriyle şâkirane iftihar etmektir.",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "Ehl-i tasavvufun mabeyninde “fena fi’ş-şeyh, fena fi’r-resul” ıstılahatı var. Ben sofi değilim. Fakat onların bu düsturu, bizim meslekte “fena fi’l-ihvan” suretinde güzel bir düsturdur. Kardeşler arasında buna “tefani” denilir. Yani birbirinde fâni olmaktır. Yani kendi hissiyat-ı nefsaniyesini unutup, kardeşlerinin meziyat ve hissiyatıyla fikren yaşamaktır.",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "Zaten mesleğimizin esası uhuvvettir. Peder ile evlat, şeyh ile mürid mabeynindeki vasıta değildir. Belki hakiki kardeşlik vasıtalarıdır. Olsa olsa bir üstadlık ortaya girer. Mesleğimiz “Haliliye” olduğu için meşrebimiz “hıllet”tir. Hıllet ise en yakın dost ve en fedakâr arkadaş ve en güzel takdir edici yoldaş ve en civanmert kardeş olmak iktiza eder. Bu hılletin üssü’l-esası, samimi ihlastır. Samimi ihlası kıran adam, bu hılletin gayet yüksek kulesinin başından sukut eder. Gayet derin bir çukura düşmek ihtimali var. Ortada tutunacak yer bulamaz.",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "Evet, yol iki görünüyor. Cadde-i kübra-yı Kur’aniye olan şu mesleğimizden şimdi ayrılanlar, bize düşman olan dinsizlik kuvvetine bilmeyerek yardım etmek ihtimali var. İnşâallah Risale-i Nur yoluyla Kur’an-ı Mu’cizü’l-Beyan’ın daire-i kudsiyesine girenler; daima nura, ihlasa, imana kuvvet verecekler ve öyle çukurlara sukut etmeyeceklerdir.",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "Ey hizmet-i Kur’aniyede arkadaşlarım!",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "İhlası kazanmanın ve muhafaza etmenin en müessir bir sebebi, rabıta-i mevttir.",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "Evet, ihlası zedeleyen ve riyaya ve dünyaya sevk eden, tûl-i emel olduğu gibi; riyadan nefret veren ve ihlası kazandıran, rabıta-i mevttir. Yani ölümünü düşünüp, dünyanın fâni olduğunu mülahaza edip, nefsin desiselerinden kurtulmaktır.",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "Evet ehl-i tarîkat ve ehl-i hakikat, Kur’an-ı Hakîm’in كُلُّ نَفْسٍ ذَٓائِقَةُ الْمَوْتِ ۞ اِنَّكَ مَيِّتٌ وَاِنَّهُمْ مَيِّتُونَ gibi âyetlerinden aldığı dersle, rabıta-i mevti sülûklarında esas tutmuşlar; tûl-i emelin menşei olan tevehhüm-ü ebediyeti o rabıta ile izale etmişler. Onlar farazî ve hayalî bir surette kendilerini ölmüş tasavvur ve tahayyül edip ve yıkanıyor, kabre konuyor farz edip; düşüne düşüne nefs-i emmare o tahayyül ve tasavvurdan müteessir olup uzun emellerinden bir derece vazgeçer. Bu rabıtanın fevaidi pek çoktur. Hadîste اَكْثِرُوا ذِكْرَ هَادِمِ اللَّذَّاتِ –اَوْ كَمَا قَالَ– yani “Lezzetleri tahrip edip acılaştıran ölümü çok zikrediniz!” diye bu rabıtayı ders veriyor.",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "Fakat mesleğimiz tarîkat olmadığı belki hakikat olduğu için bu rabıtayı ehl-i tarîkat gibi farazî ve hayalî suretinde yapmaya mecbur değiliz. Hem meslek-i hakikate uygun gelmiyor. Belki âkıbeti düşünmek suretinde, müstakbeli zaman-ı hazıra getirmek değil belki hakikat noktasında zaman-ı hazırdan istikbale fikren gitmek, nazaran bakmaktır.",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "Evet hiç hayale, faraza lüzum kalmadan bu kısa ömür ağacının başındaki tek meyvesi olan kendi cenazesine bakabilir. Onunla yalnız kendi şahsının mevtini gördüğü gibi bir parça öbür tarafa gitse asrının ölümünü de görür, daha bir parça öbür tarafa gitse dünyanın ölümünü de müşahede eder, ihlas-ı etemme yol açar.",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "İkinci Sebep: İman-ı tahkikînin kuvvetiyle ve marifet-i Sâni’i netice veren masnuattaki tefekkür-ü imanîden gelen lemaat ile bir nevi huzur kazanıp, Hâlık-ı Rahîm’in hazır nâzır olduğunu düşünüp, ondan başkasının teveccühünü aramayarak; huzurunda başkalarına bakmak, meded aramak o huzurun edebine muhalif olduğunu düşünmek ile o riyadan kurtulup ihlası kazanır. Her ne ise bunda çok derecat, meratib var. Herkes kendi hissesine göre ne kadar istifade edebilse o kadar kârdır.",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’da riyadan kurtaracak, ihlası kazandıracak çok hakaik zikredildiğinden ona havale edip burada kısa kesiyoruz.",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "İhlası kıran ve riyaya sevk eden pek çok esbabdan iki üçünü muhtasaran beyan edeceğiz:",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Menfaat-i maddiye cihetinden gelen rekabet, yavaş yavaş ihlası kırar. Hem netice-i hizmeti de zedeler. Hem o maddî menfaati de kaçırır.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "Evet, hakikat ve âhiret için çalışanlara karşı bu millet bir hürmet ve bir muavenet fikrini daima beslemiş. Ve bilfiil onların hakikat-i ihlaslarına ve sadıkane olan hizmetlerine bir cihette iştirak etmek niyetiyle, onların hâcat-ı maddiyelerinin tedarikiyle meşgul olup, vakitlerini zayi etmemek için sadaka ve hediye gibi maddî menfaatlerle yardım edip hürmet etmişler. Fakat bu muavenet ve menfaat istenilmez belki verilir. Hem kalben arzu edip muntazır kalmakla lisan-ı hal ile dahi istenilmez belki ummadığı bir halde verilir. Yoksa ihlası zedelenir. Hem وَلَا تَشْتَرُوا بِاٰيَاتٖى ثَمَنًا قَلٖيلًا âyetinin nehyine yanaşır, ameli kısmen yanar.",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "İşte bu maddî menfaati arzu edip muntazır kalmak, sonra nefs-i emmare hodgâmlık cihetiyle, o menfaati başkasına kaptırmamak için hakiki bir kardeşine ve o hususi hizmette arkadaşına karşı bir rekabet damarı uyandırır. İhlası zedelenir, hizmette kudsiyeti kaybeder. Ehl-i hakikat nazarında sakîl bir vaziyet alır. Ve maddî menfaati de kaybeder. Her ne ise…",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "Bu hamur çok su götürür, kısa kesip yalnız hakiki kardeşlerimin içinde sırr-ı ihlası ve samimi ittifakı kuvvetleştirecek iki misal söyleyeceğim.",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "Birinci Misal: Ehl-i dünya, büyük bir servet ve şiddetli bir kuvvet elde etmek için hattâ bir kısım ehl-i siyaset ve hayat-ı içtimaiye-i beşeriyenin mühim âmilleri ve komiteleri, iştirak-i emval düsturunu kendilerine rehber etmişler. Bütün sû-i istimalat ve zararlarıyla beraber, hârika bir kuvvet, bir menfaat elde ediyorlar. Halbuki iştirak-i emvalin çok zararlarıyla beraber, iştirakle mahiyeti değişmez. Her birisi umuma –gerçi bir cihette ve nezarette– mâlik hükmündedir fakat istifade edemez. Her ne ise…",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Bu iştirak-i emval düsturu a’mal-i uhreviyeye girse zararsız azîm menfaate medardır. Çünkü bütün emval, o iştirak eden her bir ferdin eline tamamen geçmesinin sırrını taşıyor. Çünkü nasıl ki dört beş adamdan iştirak niyetiyle biri gaz yağı, biri fitil, biri lamba, biri şişe, biri kibrit getirip lambayı yaktılar. Her biri tam bir lambaya mâlik oluyor. O iştirak edenlerin her birinin bir duvarda büyük bir âyinesi varsa her birinin noksansız, parçalanmadan birer lamba oda ile beraber âyinesine girer.",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de emval-i uhreviyede sırr-ı ihlas ile iştirak ve sırr-ı uhuvvet ile tesanüd ve sırr-ı ittihat ile teşrikü’l-mesai, o iştirak-i a’malden hasıl olan umum yekûn ve umum nur her birinin defter-i a’maline bitamamiha gireceği ehl-i hakikat mabeyninde meşhud ve vakidir ve vüs’at-i rahmet ve kerem-i İlahînin muktezasıdır.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "İşte ey kardeşlerim! Sizleri inşâallah menfaat-i maddiye rekabete sevk etmeyecek. Fakat menfaat-i uhreviye noktasında bir kısım ehl-i tarîkat aldandıkları gibi sizin de aldanmanız mümkündür. Fakat şahsî, cüz’î bir sevap nerede; mezkûr misal hükmündeki iştirak-i a’mal noktasında tezahür eden sevap ve nur nerede?",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "İkinci Misal: Ehl-i sanat, netice-i sanatı ziyade kazanmak için iştirak-i sanat cihetinde mühim bir servet elde ediyorlar. Hattâ dikiş iğneleri yapan on adam, ayrı ayrı yapmaya çalışmışlar. O ferdî çalışmanın her günde yalnız üç iğne, o ferdî sanatın meyvesi olmuş. Sonra teşrikü’l-mesai düsturuyla on adam birleşmişler. Biri demir getirip, biri ocak yandırıp, biri delik açar, biri ocağa sokar, biri ucunu sivriltir ve hâkeza her birisi iğne yapmak sanatında yalnız cüz’î bir işle meşgul olup, iştigal ettiği hizmet basit olduğundan vakit zayi olmayıp, o hizmette meleke kazanarak gayet süratle işini görmüş. Sonra, o teşrik-i mesai ve taksim-i a’mal düsturuyla olan sanatın semeresini taksim etmişler. Her birisine bir günde üç iğneye bedel üç yüz iğne düştüğünü görmüşler. Bu hâdise ehl-i dünyanın sanatkârları arasında, onları teşrik-i mesaiye sevk etmek için dillerinde destan olmuştur.",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "İşte ey kardeşlerim! Madem umûr-u dünyeviyede, kesif maddelerde böyle ittihat, ittifak ile neticeler, böyle azîm yekûn faydalar verir. Acaba uhrevî ve nurani ve tecezzi ve inkısama muhtaç olmayarak ve fazl-ı İlahî ile her birisinin âyinesine umum nur in’ikas etmek ve her biri umumun kazandığı misl-i sevaba mâlik olmak, ne kadar büyük bir kâr olduğunu kıyas edebilirsiniz. Bu azîm kâr, rekabetle ve ihlassızlık ile kaçırılmaz.",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "İhlası kıran ikinci mani: Hubb-u câhtan gelen şöhret-perestlik sâikasıyla ve şan ve şeref perdesi altında teveccüh-ü âmmeyi kazanmak, nazar-ı dikkati kendine celbetmekle enaniyeti okşamak ve nefs-i emmareye bir makam vermektir ki en mühim bir maraz-ı ruhî olduğu gibi “şirk-i hafî” tabir edilen riyakârlığa, hodfüruşluğa kapı açar, ihlası zedeler.",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "Ey kardeşlerim! Kur’an-ı Hakîm’in hizmetindeki mesleğimiz hakikat ve uhuvvet olduğu ve uhuvvetin sırrı; şahsiyetini kardeşler içinde fâni edip (Hâşiye[2]) onların nefislerini kendi nefsine tercih etmek olduğundan, mabeynimizde bu nevi hubb-u câhtan gelen rekabet tesir etmemek gerektir. Çünkü mesleğimize bütün bütün münafîdir. Madem kardeşlerin şerefi umumiyetle her ferde ait olabilir; o büyük şeref-i manevîyi, şahsî, hodfüruşane, rekabetkârane, cüz’î bir şerefe ve şöhrete feda etmek; Risale-i Nur şakirdlerinden yüz derece uzak olduğu ümidindeyim.",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "Evet, Risale-i Nur şakirdlerinin kalbi, aklı, ruhu; böyle aşağı, zararlı, süflî şeylere tenezzül etmez. Fakat herkeste nefs-i emmare bulunur. Bazı da hissiyat-ı nefsiye damarlara ilişir. Bir derece hükmünü; kalp, akıl ve ruhun rağmına olarak icra eder. Sizlerin kalp ve ruh ve aklınızı ittiham etmem. Risale-i Nur’un verdiği tesire binaen itimat ediyorum. Fakat nefis ve heva ve his ve vehim bazen aldatıyorlar. Onun için bazen şiddetli ikaz olunuyorsunuz. Bu şiddet, nefis ve heva ve his ve vehme bakıyor; ihtiyatlı davranınız.",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "Evet, eğer mesleğimiz şeyhlik olsa idi makam bir olurdu veyahut mahdud makamlar bulunurdu. O makama müteaddid istidatlar namzet olurdu. Gıptakârane bir hodgâmlık olabilirdi. Fakat mesleğimiz uhuvvettir. Kardeş kardeşe peder olamaz, mürşid vaziyetini takınamaz. Uhuvvetteki makam geniştir. Gıptakârane müzahameye medar olamaz. Olsa olsa, kardeş kardeşe muavin ve zahîr olur; hizmetini tekmil eder.",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "Pederane, mürşidane mesleklerdeki gıptakârane hırs-ı sevap ve ulüvv-ü himmet cihetiyle çok zararlı ve hatarlı neticeler vücuda geldiğine delil: Ehl-i tarîkatın o kadar mühim ve azîm kemalâtları ve menfaatleri içindeki ihtilafatın ve rekabetin verdiği vahim neticelerdir ki onların o azîm, kudsî kuvvetleri bid’a rüzgârlarına karşı dayanamıyor.",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Mani: Korku ve tama’dır. Bu mani diğer bir kısım manilerle beraber Hücumat-ı Sitte’de tamamıyla izah edildiğinden ona havale edip, Cenab-ı Erhamü’r-Râhimîn’den bütün esma-i hüsnasını şefaatçi yapıp niyaz ediyoruz ki: Bizleri ihlas-ı tamme muvaffak eylesin, âmin!",
      "order_index": 186
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ بِحَقِّ سُورَةِ الْاِخْلَاصِ اِجْعَلْنَا مِنْ عِبَادِكَ الْمُخْلِصٖينَ الْمُخْلَصٖينَ اٰمٖينَ اٰمٖينَ",
      "order_index": 187
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "Bir kısım kardeşlerime hususi bir mektuptur",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "Yazıda usanan ve ibadet ayları olan şuhur-u selâsede sair evradı, beş cihetle ibadet sayılan (Hâşiye[3]) Risale-i Nur yazısına tercih eden kardeşlerime iki hadîs-i şerifin bir nüktesini söyleyeceğim.",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "Birincisi: يُوزَنُ مِدَادُ الْعُلَمَاءِ بِدِمَاءِ الشُّهَدَاءِ –اَوْ كَمَا قَالَ– Yani “Mahşerde ulema-i hakikatin sarf ettikleri mürekkep, şehitlerin kanıyla muvazene edilir; o kıymette olur.”",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "İkincisi: مَنْ تَمَسَّكَ بِسُنَّتٖى عِنْدَ فَسَادِ اُمَّتٖى فَلَهُ اَجْرُ مِاَةِ شَهٖيدٍ –اَوْ كَمَا قَالَ– Yani “Bid’aların ve dalaletlerin istilası zamanında sünnet-i seniyeye ve hakikat-i Kur’aniyeye temessük edip hizmet eden, yüz şehit sevabını kazanabilir.”",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "Ey tembellik damarıyla yazıdan usanan ve ey sofi-meşrep kardeşler! Bu iki hadîsin mecmuu gösterir ki böyle zamanda hakaik-i imaniyeye ve esrar-ı şeriat ve sünnet-i seniyeye hizmet eden mübarek hâlis kalemlerden akan siyah nur veya âb-ı hayat hükmünde olan mürekkeblerin bir dirhemi, şühedanın yüz dirhem kanı hükmünde yevm-i mahşerde size fayda verebilir. Öyle ise onu kazanmaya çalışınız.",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "Eğer deseniz: Hadîste “âlim” tabiri var, bir kısmımız yalnız kâtibiz.",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Bir sene bu risaleleri ve bu dersleri anlayarak ve kabul ederek okuyan; bu zamanın mühim, hakikatli bir âlimi olabilir. Eğer anlamasa da madem Risale-i Nur şakirdlerinin bir şahs-ı manevîsi var, şüphesiz o şahs-ı manevî bu zamanın bir âlimidir. Sizin kalemleriniz ise o şahs-ı manevînin parmaklarıdır. Kendi nokta-i nazarımda liyakatsiz olduğum halde, haydi hüsn-ü zannınıza binaen bu fakire bir üstadlık ve tebaiyet noktasında bir âlim vaziyetini verdiğinizden bağlanmışsınız. Ben ümmi ve kalemsiz olduğum için sizin kalemleriniz benim kalemim sayılır, hadîste gösterilen ecri alırsınız.",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Evet, sırr-ı ihlas ile samimi tesanüd ve ittihat, hadsiz menfaate medar olduğu gibi; korkulara hattâ ölüme karşı en mühim bir siper, bir nokta-i istinaddır. Çünkü ölüm gelse bir ruhu alır. Sırr-ı uhuvvet-i hakikiye ile rıza-yı İlahî yolunda, âhirete müteallik işlerde, kardeşleri adedince ruhları olduğundan biri ölse “Diğer ruhlarım sağlam kalsınlar, zira o ruhlar her vakit sevapları bana kazandırmakla manevî bir hayatı idame ettiklerinden ben ölmüyorum.” diyerek, ölümü gülerek karşılar. “Ve o ruhlar vasıtasıyla sevap cihetinde yaşıyorum, yalnız günah cihetinde ölüyorum.” der, rahatla yatar.",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: Evet, bahtiyar odur ki kevser-i Kur’anîden süzülen tatlı, büyük bir havuzu kazanmak için bir buz parçası nevindeki şahsiyetini ve enaniyetini o havuz içine atıp eritendir.",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "[3] Hâşiye: Bu kıymetli mektupta Üstadımızın işaret ettiği beş nevi ibadetin kendilerinden izahını talep ettik. Aldığımız izah aşağıya yazılmıştır.",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "1 – En mühim bir mücahede olan ehl-i dalalete karşı manen mücahede etmektir.",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "2 – Üstadına neşr-i hakikat cihetinde yardım suretiyle hizmet etmektir.",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "3 – Müslümanlara iman cihetinde hizmet etmektir.",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "4 – Kalemle ilmi tahsil etmektir.",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "5 – Bazen bir saati bir sene ibadet hükmüne geçen tefekkürî olan ibadeti yapmaktır.",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "Rüşdü, Hüsrev, Re’fet",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "Yirmi İkinci Lem’a",
      "order_index": 208
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "Isparta’nın âdil valisine ve adliyesine ve zabıtasına, en mahrem ve en has ve hâlis kardeşlerime mahsus olarak yirmi iki sene evvel Isparta’nın Barla nahiyesinde iken yazdığım gayet mahrem bu risaleciğimi Isparta milletiyle ve hükûmetiyle alâkadarlığını gösterdiği için takdim ediyorum. Eğer münasip görülse ya yeni veya eski harfle daktilo ile birkaç nüsha yazılsın ki yirmi beş otuz senedir esrarımı arayanlar ve tarassud edenler de anlasınlar ki gizli hiçbir sırrımız yok. Ve en gizli bir sırrımız, işte bu risaledir; bilsinler!",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "İşarat-ı Selâse",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "On Yedinci Lem’a’nın On Yedinci Nota’sının Üçüncü Meselesi iken suallerinin şiddet ve şümulüne ve cevaplarının kuvvet ve parlaklığına binaen, Otuz Birinci Mektup’un Yirmi İkinci Lem’a’sı olarak Lemaat’a karıştı. Lem’alar bu Lem’a’ya yer vermelidirler. Mahremdir, en has ve hâlis ve sadık kardeşlerimize mahsustur.",
      "order_index": 213
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 214
    },
    {
      "type": "arabic_block",
      "text": "وَمَنْ يَتَوَكَّلْ عَلَى اللّٰهِ فَهُوَ حَسْبُهُ اِنَّ اللّٰهَ بَالِغُ اَمْرِهٖ قَدْ جَعَلَ اللّٰهُ لِكُلِّ شَىْءٍ قَدْرًا",
      "order_index": 215
    },
    {
      "type": "paragraph",
      "text": "Bu mesele üç işarettir.",
      "order_index": 216
    },
    {
      "type": "paragraph",
      "text": "Birinci İşaret",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "Şahsıma ve Risale-i Nur’a ait mühim bir sual.",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "Çoklar tarafından deniliyor ki: Sen, ehl-i dünyanın dünyasına karışmadığın halde, nedendir ki her fırsatta onlar senin âhiretine karışıyorlar. Halbuki hiçbir hükûmetin kanunu, târikü’d-dünya ve münzevilere karışmıyor?",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Yeni Said’in bu suale karşı cevabı sükûttur. Yeni Said: “Benim cevabımı kader-i İlahî versin.” der. Bununla beraber mecburiyetle, emaneten istiare ettiği Eski Said’in kafası diyor ki: Bu suale cevap verecek, Isparta vilayetinin hükûmetidir ve şu vilayetin milletidir. Çünkü bu hükûmet ve şu millet, benden çok ziyade bu sualin altındaki mana ile alâkadardırlar. Madem binler efradı bulunan bir hükûmet ve yüz binler efradı bulunan bir millet benim bedelime düşünmeye ve müdafaa etmeye mecburdur. Ben neden lüzumsuz olarak müddeîlerle konuşup müdafaa edeyim. Çünkü dokuz senedir ben bu vilayetteyim, gittikçe daha ziyade dünyalarına arkamı çeviriyorum. Hiçbir halim de mestûr kalmamış. En gizli en mahrem risalelerim dahi hükûmetin ve bazı mebusların ellerine geçmiş.",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "Eğer ehl-i dünyayı telaşa ve endişeye düşürecek dünyevî bir karışmak halim ve karıştırmak teşebbüsüm ve fikrim olsaydı, bu vilayet ve kazalardaki hükûmet, dokuz sene dikkat ve tecessüs ettikleri halde ve ben de çekinmeyerek yanıma gelenlere esrarımı beyan ettiğim halde, hükûmet bana karşı sükût edip ilişmediler.",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "Eğer milletin ve vatanın saadetine ve istikbaline zarar verecek bir kabahatim varsa, dokuz seneden beri valisinden tut, köy karakol kumandanına kadar kendilerini mes’ul eder. Onlar kendilerini mes’uliyetten kurtarmak için hakkımda habbeyi kubbe yapanlara karşı, kubbeyi habbe yapıp beni müdafaa etmeye mecburdurlar. Öyle ise bu sualin cevabını onlara havale ediyorum.",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "Amma şu vilayetin milleti, umumiyetle benden ziyade beni müdafaa etmek mecburiyetleri şundandır ki: Bu dokuz senedir hem kardeş hem dost hem mübarek olan bu milletin hayat-ı ebediyesine ve kuvvet-i imaniyesine ve saadet-i hayatiyesine bilfiil ve maddeten tesirini gösteren yüzer risalelerle çalıştığımızı ve hiçbir dağdağa ve zarar, hiç kimseye o risaleler yüzünden gelmediği ve hiçbir garazkârane tereşşuhat-ı siyasiye ve dünyeviye görülmediği ve lillahi’l-hamd şu Isparta vilayeti, eski zamanın Şam-ı Şerif’inin mübarekiyeti ve âlem-i İslâm’ın medrese-i umumîsi olan Mısır’ın Camiü’l-Ezheri mübarekiyeti nevinden, kuvvet-i imaniye ve salabet-i diniye cihetinde bir mübarekiyet makamını Risale-i Nur vasıtasıyla kazanarak; bu vilayette, imanın kuvveti lâkaytlığa ve ibadetin iştiyakı sefahete hâkim olmasını ve umum vilayetlerin fevkinde bir meziyet-i dindaraneyi Risale-i Nur bu vilayete kazandırdığından, elbette bu vilayetteki umum insanlar, hattâ faraza dinsizi de olsa beni ve Risale-i Nur’u müdafaaya mecburdur. Onların çok ehemmiyetli müdafaa hakları içinde, benim gibi vazifesini bitirmiş ve lillahi’l-hamd binlerle şakirdler benim gibi bir âcizin yerinde çalışmış ve çalıştığı hengâmda, ehemmiyetsiz cüz’î hakkım beni müdafaaya sevk etmiyor. Bu kadar binlerle dava vekilleri bulunan bir adam, kendi davasını kendi müdafaa etmez.",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "İkinci İşaret",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "Tenkitkârane bir suale cevaptır.",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "Ehl-i dünya tarafından deniliyor ki: Sen neden bizden küstün? Bir defa olsun hiç müracaat etmeyip sükût ettin? Bizden şiddetli şekva edip “Bana zulmediyorsunuz!” diyorsun. Halbuki bizim bir prensibimiz var, bu asrın muktezası olarak hususi düsturlarımız var. Bunların tatbikini sen kendine kabul etmiyorsun. Kanunu tatbik eden zalim olmaz, kabul etmeyen isyan eder.",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: Bu asr-ı hürriyette ve bu yeni başladığımız cumhuriyetler devrinde, müsavat esası üzerine tahakküm ve tagallübü kaldırmak düsturu, bizim bir kanun-u esasîmiz hükmüne geçtiği halde; sen kâh hocalık kâh zâhidlik suretinde teveccüh-ü âmmeyi kazanarak, nazar-ı dikkati kendine celbederek, hükûmetin nüfuzu haricinde bir kuvvet, bir makam-ı içtimaî elde etmeye çalıştığın, zahir halin ve eski zamandaki macera-yı hayatının delâletiyle anlaşılıyor. Bu hal ise –şimdiki tabir ile– burjuvaların müstebidane tahakkümleri içinde hoş görünebilir. Fakat bizim tabaka-i avamın intibahıyla ve galebesiyle tezahür eden tam sosyalizm ve Bolşevizm düsturları, bizim daha ziyade işimize yaradığı için o sosyalizm düsturlarını kabul ettiğimiz halde, senin vaziyetin bize ağır geliyor, prensiplerimize muhalif düşüyor. Onun için sana verdiğimiz sıkıntıdan şekvaya ve küsmeye hakkın yoktur?",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Hayat-ı içtimaiye-i beşeriyede bir çığır açan, eğer kâinattaki kanun-u fıtrata muvafık hareket etmezse hayırlı işlerde ve terakkide muvaffak olamaz. Bütün hareketi şer ve tahrip hesabına geçer. Madem kanun-u fıtrata tatbik-i harekete mecburiyet var; elbette fıtrat-ı beşeriyeyi değiştirmek ve nev-i beşerin hilkatindeki hikmet-i esasiyeyi kaldırmakla, mutlak müsavat kanunu tatbik edilebilir.",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "Evet ben, neseben ve hayatça avam tabakasındanım. Ve meşreben ve fikren “müsavat-ı hukuk” mesleğini kabul edenlerdenim. Ve şefkaten ve İslâmiyet’ten gelen sırr-ı adalet ile burjuva denilen tabaka-i havassın istibdat ve tahakkümlerine karşı eskiden beri muhalefetle çalışanlardanım. Onun için bütün kuvvetimle adalet-i tamme lehinde, zulüm ve tagallübün ve tahakküm ve istibdadın aleyhindeyim.",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "Fakat nev-i beşerin fıtratı ve sırr-ı hikmeti, müsavat-ı mutlaka kanununa zıttır. Çünkü Fâtır-ı Hakîm, kemal-i kudret ve hikmetini göstermek için az bir şeyden çok mahsulat aldırır ve bir sahifede çok kitapları yazdırır ve bir şey ile çok vazifeleri yaptırdığı gibi beşer nev’i ile de binler nev’in vazifelerini gördürür.",
      "order_index": 230
    },
    {
      "type": "paragraph",
      "text": "İşte o sırr-ı azîmdendir ki Cenab-ı Hak, insan nevini binler nevileri sümbül verecek ve hayvanatın sair binler nevileri kadar tabakat gösterecek bir fıtratta yaratmıştır. Sair hayvanat gibi kuvalarına, latîfelerine, duygularına had konulmamış; serbest bırakıp hadsiz makamatta gezecek istidat verdiğinden, bir nevi iken binler nevi hükmüne geçtiği içindir ki arzın halifesi ve kâinatın neticesi ve zîhayatın sultanı hükmüne geçmiştir.",
      "order_index": 231
    },
    {
      "type": "paragraph",
      "text": "İşte nev-i insanın tenevvüünün en mühim mâyesi ve zembereği, müsabaka ile hakiki imanlı fazilettir. Fazileti kaldırmak, mahiyet-i beşeriyenin tebdiliyle, aklın söndürülmesiyle, kalbin öldürülmesiyle, ruhun mahvedilmesiyle olabilir.",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "Evet, şu hürriyet perdesi altında müthiş bir istibdadı taşıyan şu asrın gaddar yüzüne çarpılmaya lâyık iken ve halbuki o tokada müstahak olmayan gayet mühim bir zatın yanlış olarak yüzüne savrulan kâmilane şu sözün:",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "Ne mümkün zulm ile bîdâd ile imha-yı hürriyet",
      "order_index": 234
    },
    {
      "type": "paragraph",
      "text": "Çalış, idraki kaldır, muktedirsen âdemiyetten.",
      "order_index": 235
    },
    {
      "type": "paragraph",
      "text": "sözünün yerine, bu asrın yüzüne çarpmak için ben de derim:",
      "order_index": 236
    },
    {
      "type": "paragraph",
      "text": "Ne mümkün zulm ile bîdâd ile imha-yı hakikat",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "Çalış, kalbi kaldır, muktedirsen âdemiyetten.",
      "order_index": 238
    },
    {
      "type": "paragraph",
      "text": "veyahut:",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "Ne mümkün zulm ile bîdâd ile imha-yı fazilet",
      "order_index": 240
    },
    {
      "type": "paragraph",
      "text": "Çalış, vicdanı kaldır, muktedirsen âdemiyetten.",
      "order_index": 241
    },
    {
      "type": "paragraph",
      "text": "Evet imanlı fazilet, medar-ı tahakküm olmadığı gibi sebeb-i istibdat da olamaz. Tahakküm ve tagallüb etmek, faziletsizliktir. Ve bilhassa ehl-i faziletin en mühim meşrebi, acz ve fakr ve tevazu ile hayat-ı içtimaiye-i beşeriyeye karışmak tarzındadır. lillahi’l-hamd bu meşrep üstünde hayatımız gitmiş ve gidiyor. Ben kendimde fazilet var diye fahir suretinde dava etmiyorum. Fakat nimet-i İlahiyeyi tahdis suretinde, şükretmek niyetiyle diyorum ki:",
      "order_index": 242
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak fazl u keremiyle, ulûm-u imaniye ve Kur’aniyeye çalışmak ve fehmetmek faziletini ihsan etmiştir. Bu ihsan-ı İlahîyi bütün hayatımda lillahi’l-hamd tevfik-i İlahî ile şu millet-i İslâmiyenin menfaatine, saadetine sarf ederek; hiçbir vakit vasıta-i tahakküm ve tagallüb olmadığı gibi, ekser ehl-i gafletçe matlub olan teveccüh-ü nâs ve hüsn-ü kabul-ü halk dahi mühim bir sırra binaen benim menfurumdur; onlardan kaçıyorum. Yirmi sene eski hayatımı zayi ettiği için onları kendime muzır görüyorum. Fakat Risale-i Nur’u beğenmelerine bir emare biliyorum, onları küstürmüyorum.",
      "order_index": 243
    },
    {
      "type": "paragraph",
      "text": "İşte ey ehl-i dünya! Dünyanıza hiç karışmadığım ve prensiplerinizle hiçbir cihet-i temasım bulunmadığı ve dokuz sene esaretteki bu hayatımın şehadetiyle yeniden dünyaya karışmaya hiçbir niyet ve arzum yokken, bana eski bir mütegallib ve daima fırsatı bekleyen ve fikr-i istibdat ve tahakkümü taşıyan bir adam gibi yapılan bunca tarassud ve tazyikiniz, hangi kanun iledir? Hangi maslahat iledir? Dünyada hiçbir hükûmet böyle fevka’l-kanun ve hiçbir ferdin tasvibine mazhar olmayan bir muameleye müsaade etmediği halde; bana karşı yapılan bu kadar bed muamelelere, yalnız değil benim küsmem, belki eğer bilse nev-i beşer küser, belki kâinat küsüyor!..",
      "order_index": 244
    },
    {
      "type": "paragraph",
      "text": "Üçüncü İşaret",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "Mağlatalı divanecesine bir sual.",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "Bir kısım ehl-i hüküm diyorlar ki: Madem sen bu memlekette duruyorsun, şu memleketin cumhurî kanunlarına inkıyad etmek lâzım gelirken sen neden inziva perdesi altında kendini o kanunlardan kurtarıyorsun? Ezcümle: Şimdiki hükûmetin kanununda, vazife haricinde bir meziyeti, bir fazileti kendine takıp, onunla bir kısım millete tahakküm edip nüfuzunu icra etmek, müsavat esasına istinad eden cumhuriyetin bir düsturuna münafîdir. Sen neden vazifesiz olduğun halde elini öptürüyorsun? Halk beni dinlesin diye hodfüruşane bir vaziyet takınıyorsun?",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Kanunu tatbik edenler evvela kendilerine tatbik ettikten sonra başkasına tatbik edebilirler. Siz kendinize tatbik etmediğiniz bir düsturu başkasına tatbik etmekle, herkesten evvel siz düsturunuzu, kanununuzu kırıyorsunuz ve karşı geliyorsunuz. Çünkü bu müsavat-ı mutlaka kanununun bana tatbikini istiyorsunuz. Ben de derim:",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "Ne vakit bir nefer, bir müşirin makam-ı içtimaîsine çıkarsa ve milletin o müşire karşı gösterdikleri hürmet ve teveccühe iştirak ederse ve onun gibi o teveccüh ve hürmete mazhar olursa veyahut o müşir, o nefer gibi âdileşirse ve o neferin sönük vaziyetini alırsa ve o müşirin vazife haricinde hiçbir ehemmiyeti kalmazsa hem eğer, en zeki ve bir ordunun muzafferiyetine sebebiyet veren bir erkân-ı harp reisi, en aptal bir neferle teveccüh-ü âmmede ve hürmet ve muhabbette müsavata girerse; o vakit sizin bu müsavat kanununuz hükmünce bana şöyle diyebilirsiniz: “Kendine hoca deme! Hürmeti kabul etme! Faziletini inkâr et! Hizmetçine hizmet et! Dilencilere arkadaş ol!”",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "Eğer deseniz: Bu hürmet ve makam ve teveccüh, vazife başında olduğu vakte mahsustur ve vazifedarlara hastır. Sen vazifesiz bir adamsın, vazifedarlar gibi milletin hürmetini kabul edemezsin!",
      "order_index": 250
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Eğer insan yalnız bir cesetten ibaret olsa ve insan dünyada lâyemutane daimî kalsa ve kabir kapısı kapansa ve ölüm öldürülse, o vakit vazife yalnız askerlik ve idare memurlarına mahsus kalırsa sözünüzde dahi bir mana olurdu. Fakat madem insan yalnız cesetten ibaret değil. Cesedi beslemek için kalp, dil, akıl, dimağ koparılıp o cesede yedirilmez, onlar imha edilmez. Onlar da idare ister.",
      "order_index": 251
    },
    {
      "type": "paragraph",
      "text": "Ve madem kabir kapısı kapanmıyor ve madem kabrin öbür tarafındaki endişe-i istikbal her ferdin en mühim meselesidir. Elbette milletin itaat ve hürmetine istinad eden vazifeler, yalnız milletin hayat-ı dünyeviyesine ait içtimaî ve siyasî ve askerî vazifelere münhasır değildir.",
      "order_index": 252
    },
    {
      "type": "paragraph",
      "text": "Evet, yolculara seyahat için vesika vermek bir vazife olduğu gibi ebed tarafına giden yolculara da hem vesika hem o zulümatlı yolda nur vermek öyle bir vazifedir ki hiçbir vazife, o vazife kadar ehemmiyetli değildir. Böyle bir vazifenin inkârı, ölümün inkârıyla ve her gün اَلْمَوْتُ حَقٌّ davasını, cenazelerinin mührüyle imza edip tasdik eden otuz bin şahidin şehadetini tekzip ve inkâr etmekle olur.",
      "order_index": 253
    },
    {
      "type": "paragraph",
      "text": "Madem manevî hâcat-ı zaruriyeye istinad eden manevî vazifeler var. Ve o vazifelerin en mühimmi, ebed yolunda seyahat için pasaport varakası ve berzah zulümatında kalbin cep feneri ve saadet-i ebediyenin anahtarı olan imandır ve imanın ders ve takviyesidir. Elbette o vazifeyi gören ehl-i marifet, herhalde küfran-ı nimet suretinde kendine edilen nimet-i İlahiyeyi ve fazilet-i imaniyeyi hiçe sayıp sefihler ve fâsıkların makamına sukut etmeyecektir. Kendini, aşağıların bid’alarıyla, sefahetleriyle bulaştırmayacaktır! İşte beğenmediğiniz ve müsavatsızlık zannettiğiniz inziva bunun içindir.",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "İşte bu hakikatle beraber, beni işkence ile taciz eden sizin gibi enaniyette ve bu kanun-u müsavatı kırmakta firavunluk derecesinde ileri giden mütekebbirlere karşı demiyorum. Çünkü mütekebbirlere karşı tevazu, tezellül zannedildiğinden, tevazu etmemek gerektir. Belki ehl-i insaf ve mütevazi ve âdil kısmına derim ki:",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "Ben felillahi’l-hamd kendi kusurumu, aczimi biliyorum. Değil Müslümanlar üstünde mütekebbirane bir makam-ı ihtiram istemek, belki her vakit nihayetsiz kusurlarımı, hiçliğimi görüp, istiğfar ile teselli bulup halklardan ihtiram değil, dua istiyorum. Hem zannederim benim bu mesleğimi, benim bütün arkadaşlarım biliyorlar.",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "Yalnız bu kadar var ki Kur’an-ı Hakîm’in hizmeti esnasında ve hakaik-i imaniyenin dersi vaktinde o hakaik hesabına ve Kur’an şerefine o makamın iktiza ettiği izzet ve vakar-ı ilmiyeyi ders vaktinde muhafaza edip, başımı ehl-i dalalete eğmemek için o izzetli vaziyeti muvakkaten takınıyorum. Zannederim, ehl-i dünyanın kanunlarının haddi yoktur ki bu noktalara karşı çıkabilsin!",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "Cây-ı hayret bir tarz-ı muamele: Malûmdur ki her yerde ehl-i maarif, marifet ve ilim noktasında muhakeme eder. Nerede ve kimde marifet ve ilmi görse meslek itibarıyla ona karşı bir dostluk ve bir hürmet besler. Hattâ düşman bir hükûmetin bir profesörü bu memlekete gelse ehl-i maarif, onun ilim ve marifetine hürmeten onu ziyaret ederler ve ona hürmet ederler.",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "Halbuki İngiliz’in en yüksek meclis-i ilmiyesinin, Meşihat-ı İslâmiye’den sorduğu altı sualin cevabını, altı yüz kelime ile Meşihat-ı İslâmiye’den istedikleri zaman, bura maarifinin hürmetsizliğine uğrayan bir ehl-i marifet, o altı suale altı kelime ile mazhar-ı takdir olmuş bir cevap veren ve ecnebilerin en mühim ve hükemaların en esaslı düsturlarına hakiki ilim ve marifetle muaraza edip galebe çalan ve Kur’an’dan aldığı kuvvet-i marifet ve ilme istinaden Avrupa feylesoflarına meydan okuyan ve hürriyetten altı ay evvel İstanbul’da hem ulemayı ve hem de mekteplileri münazaraya davet edip kendisi hiç sual sormadan suallerine noksansız olarak doğru cevap veren (Hâşiye[1]) ve bütün hayatını bu milletin saadetine hasreden ve yüzer risale, o milletin Türkçe olan lisanıyla neşredip o milleti tenvir eden hem vatandaş hem dindaş hem dost hem kardeş bir ehl-i marifete karşı en ziyade sıkıntı veren ve hakkında adâvet besleyen ve belki hürmetsizlik eden; bir kısım Maarif Dairesine mensup olanlarla az bir kısım resmî hocalardır.",
      "order_index": 259
    },
    {
      "type": "paragraph",
      "text": "İşte gel bu hale ne diyeceksin? Medeniyet midir? Maarif-perverlik midir? Vatan-perverlik midir? Milliyet-perverlik midir? Cumhuriyet-perverlik midir? Hâşâ! Hâşâ! Hiç, hiçbir şey değil. Belki bir kader-i İlahîdir ki o kader-i İlahî, o ehl-i marifet adamın dostluk ümit ettiği yerden adâvet gösterdi ki hürmet yüzünden ilmi riyaya girmesin ve ihlası kazansın.",
      "order_index": 260
    },
    {
      "type": "paragraph",
      "text": "Hâtime",
      "order_index": 261
    },
    {
      "type": "paragraph",
      "text": "Kendimce cây-ı hayret ve medar-ı şükran bir taarruz:",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "Bu fevkalâde enaniyetli ehl-i dünyanın enaniyet işinde o kadar hassasiyet var ki eğer şuuren olsa idi, keramet derecesinde veyahut büyük bir deha derecesinde bir muamele olurdu. O muamele de şudur:",
      "order_index": 263
    },
    {
      "type": "paragraph",
      "text": "Kendi nefsim ve aklım bende hissetmedikleri bir parça riyakârane enaniyet vaziyetini, onlar enaniyetlerinin hassasiyet mizanıyla hissediyorlar gibi şiddetli bir surette ben hissetmediğim enaniyetimin karşısına çıkıyorlar. Bu sekiz dokuz senede, sekiz dokuz defa tecrübem var ki onların zalimane bana karşı muamelelerinin vukuundan sonra, kader-i İlahîyi düşünüp “Ne için bunları bana musallat etti?” diye nefsimin desiselerini arıyordum. Her defada, ya nefsim şuursuz olarak enaniyete fıtrî meyletmiş veyahut bilerek beni aldatmış, anlıyorum. O vakit kader-i İlahî, o zalimlerin zulmü içerisinde hakkımda adalet etmiş, derdim.",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: Bu yazın arkadaşlarım güzel bir ata beni bindirdiler. Bir seyrangâha gittim. Şuursuz olarak nefsimde hodfüruşane bir keyif arzusu uyanmakla ehl-i dünya öyle şiddetli o arzumun karşısına çıktılar ki yalnız o gizli arzuyu değil belki çok iştihalarımı kestiler.",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "Hattâ ezcümle, bu defa ramazandan sonra, eski zamanda gayet büyük, kudsî bir imamın bize karşı gaybî kerametiyle iltifatından sonra kardeşlerimin takva ve ihlasları ve ziyaretçilerin hürmet ve hüsn-ü zanları içinde –ben bilmeyerek– nefsim müftehirane, güya müteşekkirane perdesi altında riyakârane bir enaniyet vaziyetini almak istedi. Birden bu ehl-i dünyanın hadsiz hassasiyetle ve hattâ riyakârlığın zerrelerini de hissedebilir bir tarzda, birden bana iliştiler. Ben Cenab-ı Hakk’a şükrediyorum ki bunların zulmü bana bir vasıta-i ihlas oldu.",
      "order_index": 266
    },
    {
      "type": "arabic_block",
      "text": "رَبِّ اَعُوذُ بِكَ مِنْ هَمَزَاتِ الشَّيَاطٖينِ ۞ وَاَعُوذُ بِكَ رَبِّ اَنْ يَحْضُرُونِ",
      "order_index": 267
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ يَا حَافِظُ يَا حَفٖيظُ يَا خَيْرَ الْحَافِظٖينَ اِحْفَظْنٖى وَ احْفَظْ رُفَقَائٖى مِنْ شَرِّ النَّفْسِ وَ الشَّيْطَانِ وَ مِنْ شَرِّ الْجِنِّ وَ الْاِنْسَانِ وَ مِنْ شَرِّ اَهْلِ الضَّلَالَةِ وَ اَهْلِ الطُّغْيَانِ اٰمٖينَ اٰمٖينَ اٰمٖينَ",
      "order_index": 268
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 270
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Yeni Said diyor ki: Şu makamda Eski Said’in iftiharkârane söylediği şu sözlere ben iştirak etmiyorum. Bu risalede sözü ona verdiğim için susturamıyorum. Enaniyetlilere karşı bir parça enaniyetini göstersin diye sükût ediyorum.",
      "order_index": 271
    },
    {
      "type": "paragraph",
      "text": "Yirmi Üçüncü Lem’a",
      "order_index": 272
    },
    {
      "type": "paragraph",
      "text": "Tabiat Risalesi",
      "order_index": 273
    },
    {
      "type": "paragraph",
      "text": "On Yedinci Lem’a’nın On Altıncı Notası iken, ehemmiyetine binaen Yirmi Üçüncü Lem’a olmuştur. Tabiattan gelen fikr-i küfrîyi dirilmeyecek bir surette öldürüyor, küfrün temel taşını zîr ü zeber ediyor.",
      "order_index": 274
    },
    {
      "type": "paragraph",
      "text": "İhtar",
      "order_index": 275
    },
    {
      "type": "paragraph",
      "text": "Şu notada, tabiiyyunun münkir kısmının gittikleri yolun içyüzü ne kadar akıldan uzak ve ne kadar çirkin ve ne derece hurafe olduğu, lâekall doksan muhali tazammun eden dokuz muhal ile beyan edilmiş. Sair risalelerde o muhaller kısmen izah edildiğinden burada gayet muhtasar olmak haysiyetiyle, bazı basamaklar tayyedilmiştir. Onun için birdenbire, bu kadar zahir ve aşikâre bir hurafeyi nasıl bu meşhur âkıl feylesoflar kabul etmişler, o yolda gidiyorlar, hatıra geliyor.",
      "order_index": 276
    },
    {
      "type": "paragraph",
      "text": "Evet onlar, mesleklerinin içyüzünü görememişler. Hem hakikat-i meslekleri ve mesleklerinin lâzımı ve muktezası odur ki yazılmış her bir muhalin ucunda beyan edilen o çirkin ve müstekreh ve gayr-ı makul (Hâşiye[1]) hülâsa-i mezhepleri, mesleklerinin lâzımı ve zarurî muktezası olduğunu gayet bedihî ve kat’î bürhanlarla şüphesi olanlara tafsilen beyan ve ispat etmeye hazırım.",
      "order_index": 277
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 278
    },
    {
      "type": "arabic_block",
      "text": "قَالَتْ رُسُلُهُمْ اَفِى اللّٰهِ شَكٌّ فَاطِرِ السَّمٰوَاتِ وَالْاَرْضِ",
      "order_index": 279
    },
    {
      "type": "paragraph",
      "text": "Şu âyet-i kerîme, istifham-ı inkârî ile “Cenab-ı Hak hakkında şek olmaz ve olmamalı.” demekle; vücud ve vahdaniyet-i İlahiye, bedahet derecesinde olduğunu gösteriyor.",
      "order_index": 280
    },
    {
      "type": "paragraph",
      "text": "Şu sırrı izahtan evvel bir ihtar",
      "order_index": 281
    },
    {
      "type": "paragraph",
      "text": "1338’de Ankara’ya gittim. İslâm ordusunun Yunan’a galebesinden neşe alan ehl-i imanın kuvvetli efkârı içinde, gayet müthiş bir zındıka fikri, içine girmek ve bozmak ve zehirlendirmek için dessasane çalıştığını gördüm. Eyvah dedim, bu ejderha imanın erkânına ilişecek! O vakit, şu âyet-i kerîme bedahet derecesinde vücud ve vahdaniyeti ifham ettiği cihetle ondan istimdad edip, o zındıkanın başını dağıtacak derecede Kur’an-ı Hakîm’den alınan kuvvetli bir bürhanı, Arabî risalesinde yazdım. Ankara’da, Yeni Gün Matbaasında tabettirmiştim. Fakat maatteessüf Arabî bilen az ve ehemmiyetle bakanlar da nadir olmakla beraber, gayet muhtasar ve mücmel bir surette o kuvvetli bürhan tesirini göstermedi. Maatteessüf, o dinsizlik fikri hem inkişaf etti hem kuvvet buldu. Bilmecburiye, o bürhanı Türkçe olarak bir derece beyan edeceğim. O bürhanın bazı parçaları, bazı risalelerde tam izah edildiğinden burada icmalen yazılacaktır. Sair risalelerde inkısam etmiş olan müteaddid bürhanlar, bu bürhanda kısmen ittihat ediyor; her biri bunun bir cüzü hükmüne geçiyor.",
      "order_index": 282
    }
  ]
}