{
  "id": "sec_29",
  "blocks": [
    {
      "type": "heading",
      "text": "İkinci kısım ise amelî ve fer’î olmayıp belki itikadî ve fikrî bir hükümdür. Yalnız imanın nefyini değil belki imanın zıddına gidip bir yol açmaktır. Bu ise bâtılı kabuldür, hakkın aksini ispattır. Bu kısım, imanın yalnız nefyi ve nakîzi değil, imanın zıddıdır. Adem-i kabul değil ki kolay olsun, belki kabul-ü ademdir. Ve o ademi ispat etmekle kabul edilebilir. اَلْعَدَمُ لَا يُثْبَتُ kaidesiyle: Ademin ispatı elbette kolay değildir.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "İşte sair risalelerde imtina derecesinde suubetli ve müşkülatlı gösterilen küfür ve dalalet bu kısımdır ki zerre miktar şuuru bulunan, bu yola sâlik olmamak lâzımdır. Hem bu yol, risalelerde kat’î ispat edildiği gibi o kadar dehşetli elemleri var ve boğucu karanlıkları var ki zerre miktar aklı bulunan, o yola talip olmaz.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Eğer denilse: Bu kadar elîm ve karanlıklı, müşkülatlı yola nasıl ekser insanlar gidiyorlar?",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Elcevap: İçine düşmüş bulunuyorlar, çıkamıyorlar. Hem insandaki nebatî ve hayvanî kuvveleri, âkıbeti görmedikleri, düşünemedikleri ve o insandaki letaif-i insaniyeye galebe ettikleri için çıkmak istemiyorlar ve hazır ve muvakkat bir lezzetle müteselli oluyorlar.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Sual: Eğer denilse: Dalalette öyle dehşetli bir elem ve bir korku var ki kâfir, değil hayattan lezzet alması, hiç yaşamaması lâzım geliyor. Belki o elemden ezilmeli ve o korkudan ödü patlamalı idi. Çünkü insaniyet itibarıyla hadsiz eşyaya müştak ve hayata âşık olduğu halde, küfür vasıtasıyla mevtini bir idam-ı ebedî ve bir firak-ı lâyezalî ve zeval-i mevcudatı ve ahbabının vefatlarını ve bütün sevdiklerini idam ve müfarakat-ı ebediye suretinde gözü önünde daima küfür vasıtasıyla gören insan, nasıl yaşayabilir? Nasıl hayattan lezzet alabilir?",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Acib bir mağlata-i şeytaniye ile kendini aldatır, yaşar. Surî bir lezzet alır zanneder. Meşhur bir temsil ile onun mahiyetine işaret edeceğiz. Şöyle ki:",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Deniliyor: Deve kuşuna demişler “Kanatların var, uç!” O da kanatlarını kısıp “Ben deveyim.” demiş, uçmamış. Fakat avcının tuzağına düşmüş. Avcı beni görmesin diye başını kuma sokmuş. Halbuki koca gövdesini dışarıda bırakmış, avcıya hedef etmiş. Sonra ona demişler: “Madem deveyim diyorsun, yük götür!” O zaman kanatlarını açıvermiş “Ben kuşum.” demiş, yükün zahmetinden kurtulmuş. Fakat hâmisiz ve yemsiz olarak avcıların hücumuna hedef olmuş.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Aynen onun gibi; kâfir, Kur’an’ın semavî ilanatına karşı küfr-ü mutlakı bırakıp meşkuk bir küfre inmiş. Ona denilse: “Madem mevt ve zevali, bir idam-ı ebedî biliyorsun; kendini asacak olan darağacı göz önünde… Ona her vakit bakan, nasıl yaşar? Nasıl lezzet alır?” O adam, Kur’an’ın umumî vech-i rahmet ve şümullü nurundan aldığı bir hisse ile der: “Mevt idam değil, ihtimal beka var.” Veyahut deve kuşu gibi başını gaflet kumuna sokar, tâ ki ecel onu görmesin ve kabir ona bakmasın ve zeval-i eşya ona ok atmasın!",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: O meşkuk küfür vasıtasıyla deve kuşu gibi mevt ve zevali idam manasında gördüğü vakit Kur’an ve semavî kitapların iman-ı bi’l-âhirete dair kat’î ihbaratı ona bir ihtimal verir. O kâfir, o ihtimale yapışır, o dehşetli elemi üzerine almaz. O vakit ona denilse: “Madem bâki bir âleme gidilecek, o âlemde güzel yaşamak için tekâlif-i diniye meşakkatini çekmek gerektir.”",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "O adam şekk-i küfrî cihetiyle der: “Belki yoktur, yok için neden çalışayım?” Yani vaktâ ki o hükm-ü Kur’an’ın verdiği ihtimal-i beka cihetiyle idam-ı ebedî âlâmından kurtulur ve meşkuk küfrün verdiği ihtimal-i adem cihetiyle tekâlif-i diniye meşakkati ona müteveccih olur, ona karşı küfür ihtimaline yapışır, o zahmetten kurtulur.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Demek, bu nokta-i nazarda, mü’minden ziyade bu hayatta lezzet alır zannediyor. Çünkü tekâlif-i diniyenin zahmetinden ihtimal-i küfrî ile kurtuluyor ve âlâm-ı ebediyeden ise ihtimal-i imanî cihetiyle kendi üzerine almaz. Halbuki bu mağlata-i şeytaniyenin hükmü, gayet sathî ve faydasız ve muvakkattır.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "İşte Kur’an-ı Hakîm’in küffarlar hakkında da bir nevi cihet-i rahmeti vardır ki hayat-ı dünyeviyeyi onlara cehennem olmaktan bir derece kurtarıp bir nevi şek vererek, şek ile yaşıyorlar. Yoksa âhiret cehennemini andıracak bu dünyada dahi manevî bir cehennem azabı çekeceklerdi ve intihara mecbur olacaklardı.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "İşte ey ehl-i iman! Sizi idam-ı ebedîden ve dünyevî ve uhrevî cehennemlerden kurtaran Kur’an’ın himayeti altına mü’minane ve mutemidane giriniz ve sünnet-i seniyesinin dairesine teslimkârane ve müstahsinane dâhil olunuz, dünya şakavetinden ve âhirette azaptan kurtulunuz!",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu İşaret",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Sual: Hizbullah olan ehl-i hidayet, başta enbiya ve onların başında Fahr-i Âlem aleyhissalâtü vesselâm, o kadar inayet ve rahmet-i İlahiye ve imdad-ı Sübhaniyeye mazhar oldukları halde, neden çok defa hizbü’ş-şeytan olan ehl-i dalalete mağlup olmuşlar?",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Hem Hâtemü’l-enbiya’nın güneş gibi parlak nübüvvet ve risaleti ve iksir-i a’zam gibi tesirli i’caz-ı Kur’anî vasıtasıyla irşadı ve cazibe-i umumiye-i kâinattan daha cazibedar hakaik-i Kur’aniyenin komşuluğunda ve yakınında olan Medine münafıklarının dalalette ısrarları ve hidayete girmemeleri ne içindir ve hikmeti nedir?",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Bu iki şık müthiş sualin halli için derince bir esas beyan etmek lâzım gelir. Şöyle ki:",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Şu kâinat Hâlık-ı Zülcelal’inin hem cemalî hem celalî iki kısım esması bulunduğundan ve o cemalî ve celalî isimler, hükümlerini ayrı ayrı cilvelerle göstermek iktiza ettiklerinden, Hâlık-ı Zülcelal kâinatta ezdadı birbirine mezcedip birbirine mukabil getirip ve birbirine mütecaviz ve müdafi bir vaziyet verip, hikmetli ve menfaattar bir nevi mübareze suretine getirip, ondan zıtları birbirinin hududuna geçirip ihtilafat ve tagayyürat meydana getirmekle kâinatı kanun-u tagayyür ve tahavvül ve düstur-u terakki ve tekâmüle tabi kıldığı için o şecere-i hilkatin câmi’ bir semeresi olan insan nevinde, o kanun-u mübarezeyi daha acib bir şekle getirip bütün terakkiyat-ı insaniyeye medar bir mücahede kapısını açıp, hizbullaha karşı meydana çıkabilmek için hizbü’ş-şeytana bazı cihazat vermiş.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "İşte bu sırr-ı dakik içindir ki enbiyalar çok defa ehl-i dalalete karşı mağlup oluyor. Ve gayet zaaf ve aczde olan dalalet ehli, manen gayet kuvvetli olan ehl-i hakka muvakkaten galip oluyorlar ve mukavemet ediyorlar. Bu acib mukavemetin sırr-ı hikmeti şudur ki:",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Dalalette ve küfürde hem adem ve terk var ki pek kolaydır, hareket istemez. Hem tahrip var ki çok sehildir ve âsandır, az bir hareket yeter. Hem tecavüz var ki az bir amel ile çoklarına zarar verip, ihafe noktasında ve firavuniyet cihetinden onlara bir makam kazandırır. Hem âkıbeti görmeyen ve hazır zevke müptela olan insandaki nebatî ve hayvanî kuvvelerin tatmini, telezzüzü, hürriyeti vardır ki akıl ve kalp gibi letaif-i insaniyeyi insaniyetkârane ve âkıbet-endişane olan vazifelerinden vazgeçiriyorlar.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Ehl-i hidayet ve başta ehl-i nübüvvet ve başta Habib-i Rabbü’l-âlemîn olan Resul-i Ekrem aleyhissalâtü vesselâmın meslek-i kudsîsi hem vücudî hem sübutî hem tamir hem hareket hem hudutta istikamet hem âkıbeti düşünmek hem ubudiyet hem nefs-i emmarenin firavuniyetini, serbestliğini kırmak gibi esasat-ı mühimme bulunduğundandır ki Medine-i Münevvere’de bulunan o zamanın münafıkları, o parlak güneşe karşı yarasa kuşu gibi gözlerini yumup, o cazibe-i azîmeye karşı şeytanî bir kuvve-i dâfiaya kapılıp dalalette kalmışlar.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Eğer denilirse: Resul-i Ekrem aleyhissalâtü vesselâm madem Habib-i Rabbü’l-âlemîn’dir. Hem elindeki hak ve lisanındaki hakikattir. Ve ordusundaki askerlerin bir kısmı melaikedir. Ve bir avuç su ile bir orduyu sular. Ve dört avuç buğday ve bir oğlağın etiyle bin adamı doyuracak bir ziyafet verir. Ve küffar ordusunun gözlerine bir avuç toprak atmakla o bir avuç topraktan her küffarın gözüne bir avuç toprak girmesiyle onları kaçırır. Ve daha bunun gibi bin mu’cizat sahibi olan bir Kumandan-ı Rabbanî, nasıl oluyor Uhud’un nihayetinde ve Huneyn’in bidayetinde mağlup oluyor?",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Resul-i Ekrem aleyhissalâtü vesselâm, nev-i beşere mukteda ve imam ve rehber olarak gönderilmiştir. Tâ ki o nev-i insanî, hayat-ı içtimaiye ve şahsiyedeki düsturları ondan öğrensin ve Hakîm-i Zülkemal’in kavanin-i meşietine itaate alışsınlar ve desatir-i hikmetine tevfik-i hareket etsinler. Eğer Resul-i Ekrem aleyhissalâtü vesselâm, hayat-ı içtimaiye ve şahsiyesinde daima hârikulâdelere ve mu’cizelere istinad etseydi, o vakit imam-ı mutlak ve rehber-i ekber olamazdı.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "İşte bu sır içindir ki yalnız davasını tasdik ettirmek için ara sıra inde’l-hace, münkirlerin inkârını kırmak için mu’cizeler gösterirdi. Sair vakitlerde nasıl ki herkesten ziyade evamir-i İlahiyeye itaat etmiştir. Öyle de hikmet-i Rabbaniye ile ve meşiet-i Sübhaniye ile tesis edilen âdetullah kavaninine herkesten ziyade müraat ve itaat ederdi. Düşmana karşı zırh giyerdi “Sipere giriniz!” emrederdi. Yara alırdı, zahmet çekerdi. Tâ tamamıyla hikmet-i İlahiye kanununa ve kâinattaki şeriat-ı fıtriye-i kübraya müraat ve itaati göstersin.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Onuncu İşaret",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "İblisin en mühim bir desisesi: Kendini, kendine tabi olanlara inkâr ettirmektir. Şu zamanda, hususan maddiyyunların felsefeleriyle zihni bulananlar, bu bedihî meselede tereddüt gösterdikleri için şeytanın bu desisesine karşı bir iki söz söyleyeceğiz. Şöyle ki:",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "İnsanlarda şeytan vazifesini gören cesetli ervah-ı habîse bilmüşahede bulunduğu gibi cinnîden cesetsiz ervah-ı habîse dahi bulunduğu, o kat’iyettedir. Eğer onlar maddî ceset giyseydiler, bu şerir insanların aynı olacaktılar. Hem eğer bu insan suretindeki insî şeytanlar cesetlerini çıkarabilse idiler o cinnî iblisler olacaktılar. Hattâ bu şiddetli münasebete binaendir ki bir mezheb-i bâtıl hükmetmiş ki: “İnsan suretindeki gayet şerir ervah-ı habîse, öldükten sonra şeytan olur.”",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Malûmdur ki a’lâ bir şey bozulsa, edna bir şeyin bozulmasından daha ziyade bozuk olur. Mesela, nasıl ki süt ve yoğurt bozulsalar yine yenilebilir. Yağ bozulsa yenilmez, bazen zehir gibi olur. Öyle de mahlukatın en mükerremi, belki en a’lâsı olan insan, eğer bozulsa bozuk hayvandan daha ziyade bozuk olur. Müteaffin maddelerin kokusuyla telezzüz eden haşerat gibi ve ısırmakla zehirlendirmekten lezzet alan yılanlar gibi dalalet bataklığındaki şerler ve habîs ahlâklar ile telezzüz ve iftihar eder ve zulmün zulümatındaki zararlardan ve cinayetlerden lezzet alırlar, âdeta şeytanın mahiyetine girerler. Evet, cinnî şeytanın vücuduna kat’î bir delili, insî şeytanın vücududur.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Yirmi Dokuzuncu Söz’de yüzer delil-i kat’î ile ruhanî ve meleklerin vücudunu ispat eden umum o deliller, şeytanların dahi vücudunu ispat ederler. Bu ciheti o Söz’e havale ediyoruz.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Kâinattaki umûr-u hayriyedeki kanunların mümessili, nâzırı hükmünde olan meleklerin vücudu, ittifak-ı edyan ile sabit olduğu gibi umûr-u şerriyenin mümessilleri ve mübaşirleri ve o umûrdaki kavaninin medarları olan ervah-ı habîse ve şeytaniye bulunması, hikmet ve hakikat noktasında kat’îdir; belki umûr-u şerriyede zîşuur bir perdenin bulunması daha ziyade lâzımdır. Çünkü Yirmi İkinci Söz’ün başında denildiği gibi:",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Herkes, her şeyin hüsn-ü hakikisini göremediği için zahirî şerriyet ve noksaniyet cihetinde Hâlık-ı Zülcelal’e karşı itiraz etmemek ve rahmetini ittiham etmemek ve hikmetini tenkit etmemek ve haksız şekva etmemek için zahirî bir vasıtayı perde ederek tâ itiraz ve tenkit ve şekva, o perdelere gidip Hâlık-ı Kerîm ve Hakîm-i Mutlak’a teveccüh etmesin. Nasıl ki vefat eden ibadın küsmesinden Hazret-i Azrail’i kurtarmak için hastalıkları ecele perde etmiş. Öyle de Hazret-i Azrail’i (as) kabz-ı ervaha perde edip, tâ merhametsiz tevehhüm edilen o haletlerden gelen şekvalar, Cenab-ı Hakk’a teveccüh etmesin.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Öyle de daha ziyade bir kat’iyetle şerlerden ve fenalıklardan gelen itiraz ve tenkit, Hâlık-ı Zülcelal’e teveccüh etmemek için hikmet-i Rabbaniye, şeytanın vücudunu iktiza etmiştir.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Râbian: İnsan küçük bir âlem olduğu gibi âlem dahi büyük bir insandır. Bu küçük insan, o büyük insanın bir fihristesi ve hülâsasıdır. İnsanda bulunan numunelerin büyük asılları, insan-ı ekberde bizzarure bulunacaktır. Mesela, nasıl ki insanda kuvve-i hâfızanın vücudu, âlemde Levh-i Mahfuz’un vücuduna kat’î delildir.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Öyle de insanda kalbin bir köşesinde lümme-i şeytaniye denilen bir âlet-i vesvese ve kuvve-i vâhimenin telkinatıyla konuşan bir şeytanî lisan ve ifsad edilen kuvve-i vâhime, küçük bir şeytan hükmüne geçtiğini ve sahiplerinin ihtiyarına zıt ve arzusuna muhalif hareket ettiklerini hissen ve hadsen herkes nefsinde görmesi, âlemde büyük şeytanların vücuduna kat’î bir delildir.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Ve bu lümme-i şeytaniye ve şu kuvve-i vâhime, bir kulak ve bir dil olduklarından, ona üfleyen ve bunu konuşturan haricî bir şahs-ı şerirenin vücudunu ihsas ederler.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "On Birinci İşaret",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Ehl-i dalaletin şerrinden kâinatın kızdıklarını ve anâsır-ı külliyenin hiddet ettiklerini ve umum mevcudatın galeyana geldiklerini, Kur’an-ı Hakîm mu’cizane ifade ediyor. Yani kavm-i Nuh’un başına gelen tufan ile semavat ve arzın hücumunu ve kavm-i Semud ve Âd’in inkârından hava unsurunun hiddetini ve kavm-i Firavun’a karşı su unsurunun ve denizin galeyanını ve Karun’a karşı toprak unsurunun gayzını ve ehl-i küfre karşı âhirette تَكَادُ تَمَيَّزُ مِنَ الْغَيْظِ sırrıyla cehennemin gayzını ve öfkesini ve sair mevcudatın ehl-i küfür ve dalalete karşı hiddetini gösterip ilan ederek gayet müthiş bir tarzda ve i’cazkârane ehl-i dalalet ve isyanı zecrediyor.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Sual: Ne için böyle ehemmiyetsiz insanların ehemmiyetsiz amelleri ve şahsî günahları, kâinatın hiddetini celbediyor?",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Bazı risalelerde ve sâbık işaretlerde ispat edildiği gibi küfür ve dalalet, müthiş bir tecavüzdür ve umum mevcudatı alâkadar edecek bir cinayettir. Çünkü hilkat-i kâinatın bir netice-i a’zamı, ubudiyet-i insaniyedir ve rububiyet-i İlahiyeye karşı iman ve itaatle mukabeledir.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Halbuki ehl-i küfür ve dalalet ise küfürdeki inkârıyla, mevcudatın ille-i gayeleri ve sebeb-i bekaları olan o netice-i a’zamı reddettikleri için umum mahlukatın hukukuna bir nevi tecavüz olduğu gibi umum masnuatın âyinelerinde cilveleri tezahür eden ve masnuatın kıymetlerini, âyinedarlık cihetinde âlî eden esma-i İlahiyenin cilvelerini inkâr ettikleri için o esma-i kudsiyeye karşı bir tezyif olduğu gibi umum masnuatın kıymetini tenzil ile o masnuata karşı bir tahkir-i azîmdir. Hem umum mevcudatın her biri birer vazife-i âliye ile muvazzaf birer memur-u Rabbanî derecesinde iken, küfür vasıtasıyla sukut ettirip camid, fâni, manasız bir mahluk menzilesinde gösterdiğinden, umum mahlukatın hukukuna karşı bir nevi tahkirdir.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "İşte enva-ı dalalet derecatına göre az çok kâinatın yaratılmasındaki hikmet-i Rabbaniyeye ve dünyanın bekasındaki makasıd-ı Sübhaniyeye zarar verdiği için ehl-i isyana ve ehl-i dalalete karşı kâinat hiddete geliyor, mevcudat kızıyor, mahlukat öfkeleniyor.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Ey cirmi ve cismi küçük ve cürmü ve zulmü büyük ve ayb ve zenbi azîm bîçare insan! Kâinatın hiddetinden, mahlukatın nefretinden, mevcudatın öfkesinden kurtulmak istersen, işte kurtulmanın çaresi Kur’an-ı Hakîm’in daire-i kudsiyesine girmektir ve Kur’an’ın mübelliği olan Resul-i Ekrem aleyhissalâtü vesselâmın sünnet-i seniyesine ittibadır. Gir ve tabi ol!",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "On İkinci İşaret",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Dört sual ve cevaptır.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Birinci Sual: Mahdud bir hayatta, mahdud günahlara mukabil, hadsiz bir azap ve nihayetsiz bir cehennem nasıl adalet olur?",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Sâbık işaretlerde, hususan bundan evvelki On Birinci İşaret’te kat’iyen anlaşıldı ki küfür ve dalalet cinayeti, nihayetsiz bir cinayettir ve hadsiz bir hukuka tecavüzdür.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "İkinci Sual: Şeriatta denilmiştir ki: “Cehennem ceza-yı ameldir fakat cennet fazl-ı İlahî iledir.” Bunun sırr-ı hikmeti nedir?",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Sâbık işaretlerde tebeyyün etti ki insan, icadsız bir cüz-i ihtiyarî ile ve cüz’î bir kesb ile bir emr-i ademî veya bir emr-i itibarî teşkil ile ve sübut vermekle müthiş tahribata ve şerlere sebebiyet verdiği gibi; nefsi ve hevası daima şerlere ve zararlara meyyal olduğu için o küçük kesbin neticesinden hasıl olan seyyiatın mes’uliyetini, o çeker. Çünkü onun nefsi istedi ve kendi kesbiyle sebebiyet verdi. Ve şer ademî olduğu için abd ona fâil oldu. Cenab-ı Hak da halk etti. Elbette o hadsiz cinayetin mes’uliyetini, nihayetsiz bir azap ile çekmeye müstahak olur.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Amma hasenat ve hayrat ise mademki vücudîdirler, kesb-i insanî ve cüz-i ihtiyarî onlara illet-i mûcide olamaz. İnsan, onda hakiki fâil olamaz. Ve nefs-i emmaresi de hasenata taraftar değildir, belki rahmet-i İlahiye onları ister ve kudret-i Rabbaniye icad eder. Yalnız insan, iman ile arzu ile niyet ile sahip olabilir. Ve sahip olduktan sonra, o hasenat ise ona evvelce verilmiş olan vücud ve iman nimetleri gibi sâbık hadsiz niam-ı İlahiyeye bir şükürdür, geçmiş nimetlere bakar. Vaad-i İlahî ile verilecek cennet ise fazl-ı Rahmanî ile verilir. Zahirde bir mükâfattır, hakikatte fazıldır.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Demek seyyiatta sebep, nefistir; mücazata bizzat müstahaktır. Hasenatta ise sebep Hak’tandır, illet de Hak’tandır. Yalnız, insan iman ile tesahub eder. “Mükâfatını isterim.” diyemez “Fazlını beklerim.” diyebilir.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Sual: Beyanat-ı sâbıkadan da anlaşılıyor ki seyyiat, intişar ve tecavüz ile taaddüd ettiğinden, bir seyyie bin yazılmalı, hasene ise vücudî olduğu için maddeten taaddüd etmediğinden ve abdin icadıyla ve nefsin arzusuyla olmadığından hiç yazılmamalı veya bir yazılmalı idi. Neden seyyie bir yazılır, hasene on ve bazen bin yazılır?",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Cenab-ı Hak, kemal-i rahmet ve cemal-i rahîmiyetini o suretle gösteriyor.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Sual: Ehl-i dalaletin kazandıkları muvaffakıyet ve gösterdikleri kuvvet ve ehl-i hidayete galebeleri gösteriyor ki onlar bir kuvvete ve bir hakikate istinad ediyorlar. Demek, ya ehl-i hidayette zaaf var ya onlarda bir hakikat var?",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Hâşâ! Ne onlarda hakikat var, ne ehl-i hakta zaaf vardır. Fakat maatteessüf kāsıru’n-nazar muhakemesiz bir kısım avam tereddüde düşüp vesvese ediyorlar, akidelerine halel geliyor.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Çünkü diyorlar: “Eğer ehl-i hakta tam hak ve hakikat olsaydı bu derece mağlubiyet ve zillet olmamak gerekti. Çünkü hakikat kuvvetlidir. اَلْحَقُّ يَعْلُو وَلَا يُعْلٰى عَلَيْهِ olan kaide-i esasiye ile kuvvet haktadır. Eğer o ehl-i hakka mukabil galibane gelen ehl-i dalaletin hakiki bir kuvveti ve bir nokta-i istinadı olmasaydı bu derece galibiyet ve muvaffakıyet olmamak lâzım gelecekti?”",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Ehl-i hakkın mağlubiyeti kuvvetsizlikten, hakikatsizlikten gelmediği, sâbık işaretlerle kat’î ispat edildiği gibi; ehl-i dalaletin galebesi kuvvetlerinden ve iktidarlarından ve nokta-i istinad bulmalarından gelmediği, yine o işaretlerle kat’î ispat edildiğinden bu sualin cevabı, sâbık işaretlerin heyet-i mecmuasıdır. Yalnız burada desiselerinden ve istimal ettikleri bir kısım silahlarına işaret edeceğiz. Şöyle ki:",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Ben kendim mükerreren müşahede etmişim ki: Yüzde on ehl-i fesat, yüzde doksan ehl-i salahı mağlup ediyordu. Hayretle merak ettim, tetkik ederek kat’iyen anladım ki o galebe kuvvetten, kudretten gelmiyor, belki fesattan ve alçaklıktan ve tahripten ve ehl-i hakkın ihtilafından istifade etmesinden ve içlerine ihtilaf atmaktan ve zayıf damarları tutmaktan ve aşılamaktan ve hissiyat-ı nefsaniyeyi ve ağraz-ı şahsiyeyi tahrik etmekten ve insanın mahiyetinde muzır madenler hükmünde bulunan fena istidatları işlettirmekten ve şan ve şeref namıyla riyakârane nefsin firavuniyetini okşamaktan ve vicdansızca tahribatlarından herkes korkmasından geliyor. Ve o misillü şeytanî desiseler vasıtasıyla muvakkaten ehl-i hakka galebe ederler.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Fakat وَالْعَاقِبَةُ لِلْمُتَّقٖينَ sırrıyla اَلْحَقُّ يَعْلُو وَلَا يُعْلٰى عَلَيْهِ düsturuyla onların o muvakkat galebeleri, menfaat cihetinden onlar için ehemmiyetsiz olmakla beraber, cehennemi kendilerine ve cenneti ehl-i hakka kazandırmalarına sebeptir.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "İşte dalalette, iktidarsızlar muktedir görünmeleri ve ehemmiyetsizler şöhret kazanmaları içindir ki hodfüruş, şöhret-perest, riyakâr insanlar ve az bir şeyle iktidarlarını göstermek ve ihafe ve ızrar cihetinden bir mevki kazanmak için ehl-i hakka muhalefet vaziyetine girerler. Tâ görünsün ve nazar-ı dikkat ona celbolunsun. Ve iktidar ve kudretle değil belki terk ve ataletle sebebiyet verdiği tahribat ona isnad edilip ondan bahsedilsin. Nasıl ki böyle şöhret divanelerinden birisi, namazgâhı telvis etmiş, tâ herkes ondan bahsetsin. Hattâ ondan lanetle de bahsedilmiş de şöhret-perestlik damarı kendisine bu lanetli şöhreti hoş göstermiş diye darb-ı mesel olmuş.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Ey âlem-i beka için yaratılan ve fâni âleme müptela olan bîçare insan! فَمَا بَكَتْ عَلَيْهِمُ السَّمَٓاءُ وَ الْاَرْضُ âyetinin sırrına dikkat et, kulak ver! Bak ne diyor? Mefhum-u sarîhiyle ferman ediyor ki: “Ehl-i dalaletin ölmesiyle insan ile alâkadar olan semavat ve arz, onların cenazeleri üstünde ağlamıyorlar, yani onların ölmesiyle memnun oluyorlar.”",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Ve mefhum-u işarîsiyle ifade ediyor ki: “Ehl-i hidayetin ölmesiyle semavat ve arz, onların cenazeleri üstünde ağlıyorlar, firaklarını istemiyorlar.” Çünkü ehl-i iman ile bütün kâinat alâkadardır, ondan memnundur. Zira iman ile Hâlık-ı kâinat’ı bildikleri için kâinatın kıymetini takdir edip hürmet ve muhabbet ederler. Ehl-i dalalet gibi tahkir ve zımnî adâvet etmezler.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Ey insan, düşün! Sen alâküllihal öleceksin. Eğer nefis ve şeytana tabi isen senin komşuların, belki akrabaların senin şerrinden kurtulmak için mesrur olacaklar. Eğer اَعُوذُ بِاللّٰهِ مِنَ الشَّيْطَانِ الرَّجٖيمِ‌ deyip Kur’an’a ve Habib-i Rahman’a tabi isen o vakit semavat ve arz ve mevcudat, herkesin derecesine nisbeten, senin derecene göre senin firakından müteessir olup manen ağlarlar. Ulvi bir matem ile ve haşmetli bir teşyi ile kabir kapısıyla girdiğin beka âleminde senin derecene nisbeten senin için bir hüsn-ü istikbal var olduğuna işaret ederler.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "On Üçüncü İşaret",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Üç noktadır.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Birinci Nokta: Şeytanın en büyük bir desisesi: Hakaik-i imaniyenin azameti cihetinde dar kalpli ve kısa akıllı ve kāsır fikirli insanları aldatır, der ki: “Bir tek zat, umum zerrat ve seyyarat ve nücumu ve sair mevcudatı bütün ahvaliyle tedbir-i rububiyetinde çeviriyor, idare ediyor deniliyor. Böyle hadsiz acib büyük meseleye nasıl inanılabilir? Nasıl kalbe yerleşir? Nasıl fikir kabul edebilir?” der. Acz-i insanî noktasında bir hiss-i inkârî uyandırıyor.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Şeytanın bu desisesini susturan sır: “Allahu ekber”dir. Ve cevab-ı hakikisi de “Allahu ekber”dir. Evet “Allahu ekber”in ziyade kesretle şeair-i İslâmiyede tekrarı, bu desiseyi mahvetmek içindir. Çünkü insanın âciz kuvveti ve zayıf kudreti ve dar fikri, böyle hadsiz büyük hakikatleri “Allahu ekber” nuruyla görüp tasdik ediyor ve “Allahu ekber” kuvvetiyle o hakikatleri taşıyor ve “Allahu ekber” dairesinde yerleştiriyor ve vesveseye düşen kalbine diyor ki: Bu kâinatın gayet muntazamca tedbir ve tedviri bilmüşahede görünüyor. Bunda iki yol var:",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Birinci yol: Mümkündür fakat gayet azîmdir ve hârikadır. Zaten böyle hârika bir eser, bir hârika sanat ile çok acib bir yol ile olur. O yol ise mevcudat belki zerrat adedince vücudunun şahitleri bulunan bir Zat-ı Ehad ve Samed’in rububiyetiyle ve irade ve kudretiyle olmasıdır.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "İkinci yol: Hiçbir cihet-i imkânı olmayan ve imtina derecesinde müşkülatlı ve hiçbir cihette makul olmayan şirk ve küfür yoludur. Çünkü Yirminci Mektup ve Yirmi İkinci Söz gibi çok risalelerde gayet kat’î ispat edildiği üzere: O vakit kâinatın her bir mevcudunda ve hattâ her bir zerresinde bir uluhiyet-i mutlaka ve bir ilm-i muhit ve hadsiz bir kudret bulunmak lâzım geliyor. Tâ ki mevcudatta bilmüşahede görünen nihayet derecede nizam ve intizam ve gayet hassas mizan ve imtiyaz ile mükemmel ve müzeyyen olan nukuş-u sanat vücud bulabilsin.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Elhasıl, eğer tam lâyık ve tam yerinde olan azametli ve kibriyalı rububiyet olmazsa, o vakit her cihetçe gayr-ı makul ve mümteni bir yol takip etmek lâzım gelecek. Lâyık ve lâzım olan azametten kaçmakla, muhal ve imtinaa girmeyi, şeytan dahi teklif edemez.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta: Şeytanın mühim bir desisesi: İnsana kusurunu itiraf ettirmemektir. Tâ ki istiğfar ve istiaze yolunu kapasın. Hem nefs-i insaniyenin enaniyetini tahrik edip tâ ki nefis kendini avukat gibi müdafaa etsin âdeta taksirattan takdis etsin.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Evet şeytanı dinleyen bir nefis, kusurunu görmek istemez; görse de yüz tevil ile tevil ettirir. وَ عَيْنُ الرِّضَا عَنْ كُلِّ عَيْبٍ كَلٖيلَةٌ sırrıyla: Nefsine nazar-ı rıza ile baktığı için ayıbını görmez. Ayıbını görmediği için itiraf etmez, istiğfar etmez, istiaze etmez; şeytana maskara olur. Hazret-i Yusuf aleyhisselâm gibi bir Peygamber-i Âlîşan وَمَٓا اُبَرِّئُ نَفْسٖٓى اِنَّ النَّفْسَ لَاَمَّارَةٌ بِالسُّٓوءِ اِلَّا مَا رَحِمَ رَبّٖى dediği halde, nasıl nefse itimat edilebilir?",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Nefsini ittiham eden, kusurunu görür. Kusurunu itiraf eden, istiğfar eder. İstiğfar eden, istiaze eder. İstiaze eden, şeytanın şerrinden kurtulur. Kusurunu görmemek o kusurdan daha büyük bir kusurdur. Ve kusurunu itiraf etmemek, büyük bir noksanlıktır. Ve kusurunu görse o kusur, kusurluktan çıkar; itiraf etse affa müstahak olur.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nokta: İnsanın hayat-ı içtimaiyesini ifsad eden bir desise-i şeytaniye şudur ki: Bir mü’minin bir tek seyyiesiyle, bütün hasenatını örter. Şeytanın bu desisesini dinleyen insafsızlar, mü’mine adâvet ederler. Halbuki Cenab-ı Hak haşirde adalet-i mutlaka ile mizan-ı ekberinde a’mal-i mükellefîni tarttığı zaman, hasenatı seyyiata galibiyeti, mağlubiyeti noktasında hükmeyler. Hem seyyiatın esbabı çok ve vücudları kolay olduğundan, bazen bir tek hasene ile çok seyyiatını örter. Demek bu dünyada, o adalet-i İlahiye noktasında muamele gerektir. Eğer bir adamın iyilikleri fenalıklarına kemiyeten veya keyfiyeten ziyade gelse o adam muhabbete ve hürmete müstahaktır. Belki kıymettar bir tek hasene ile çok seyyiatına nazar-ı af ile bakmak lâzımdır.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Halbuki insan, fıtratındaki zulüm damarıyla, şeytanın telkiniyle, bir zatın yüz hasenatını bir tek seyyie yüzünden unutur, mü’min kardeşine adâvet eder, günahlara girer. Nasıl bir sinek kanadı göz üstüne bırakılsa bir dağı setreder, göstermez. Öyle de insan garaz damarıyla, sinek kanadı kadar bir seyyie ile dağ gibi hasenatı örter, unutur; mü’min kardeşine adâvet eder, insanların hayat-ı içtimaiyesinde bir fesat âleti olur.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Şeytanın bu desisesine benzer diğer bir desise ile insanın selâmet-i fikrini ifsad ediyor, hakaik-i imaniyeye karşı sıhhat-i muhakemeyi bozuyor ve istikamet-i fikriyeyi ihlâl ediyor. Şöyle ki:",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Bir hakikat-i imaniyeye dair yüzer delail-i ispatiyenin hükmünü, nefyine delâlet eden bir emare ile kırmak ister. Halbuki kaide-i mukarreredir ki: “Bir ispat edici, çok nefyedicilere tereccuh ediyor.” Bir davaya müsbit bir şahidin hükmü, yüz nâfîlere racih olur. Bu hakikate bu temsil ile bak. Şöyle ki:",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Bir saray, yüzer kapalı kapıları var. Bir tek kapı açılmasıyla o saraya girilebilir, öteki kapılar da açılır. Eğer bütün kapılar açık olsa, bir iki tanesi kapansa o saraya girilemeyeceği söylenemez.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "İşte hakaik-i imaniye o saraydır. Her bir delil, bir anahtardır, ispat ediyor, kapıyı açıyor. Bir tek kapının kapalı kalmasıyla o hakaik-i imaniyeden vazgeçilmez ve inkâr edilemez. Şeytan ise bazı esbaba binaen ya gaflet veya cehalet vasıtasıyla kapalı kalmış olan bir kapıyı gösterir, ispat edici bütün delilleri nazardan ıskat ediyor. “İşte bu saraya girilmez, belki saray değildir, içinde bir şey yoktur.” der kandırır.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "İşte ey şeytanın desiselerine müptela olan bîçare insan! Hayat-ı diniye, hayat-ı şahsiye ve hayat-ı içtimaiyenin selâmetini dilersen ve sıhhat-i fikir ve istikamet-i nazar ve selâmet-i kalp istersen; muhkemat-ı Kur’aniyenin mizanlarıyla ve sünnet-i seniyenin terazileriyle a’mal ve hatıratını tart ve Kur’an’ı ve sünnet-i seniyeyi daima rehber yap ve اَعُوذُ بِاللّٰهِ مِنَ الشَّيْطَانِ الرَّجٖيمِ de, Cenab-ı Hakk’a ilticada bulun.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "İşte bu on üç işaret, on üç anahtardır. Kur’an-ı Mu’cizü’l-Beyan’ın en âhirki suresi ve اَعُوذُ بِاللّٰهِ مِنَ الشَّيْطَانِ الرَّجٖيمِ ’in mufassalı ve madeni olan",
      "order_index": 79
    },
    {
      "type": "arabic_block",
      "text": "اَسْتَعٖيذُ بِاللّٰهِ بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 80
    },
    {
      "type": "arabic_block",
      "text": "قُلْ اَعُوذُ بِرَبِّ النَّاسِ ۞ مَلِكِ النَّاسِ ۞ اِلٰهِ النَّاسِ ۞ مِنْ شَرِّ الْوَسْوَاسِ الْخَنَّاسِ ۞ الَّذٖى يُوَسْوِسُ فٖى صُدُورِ النَّاسِ ۞ مِنَ الْجِنَّةِ وَ النَّاسِ",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "suresinin hısn-ı hasîni ve kale-i metininin kapısını o on üç anahtarla aç, gir, selâmeti bul!",
      "order_index": 82
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 83
    },
    {
      "type": "arabic_block",
      "text": "رَبِّ اَعُوذُ بِكَ مِنْ هَمَزَاتِ الشَّيَاطٖينِ ۞ وَاَعُوذُ بِكَ رَبِّ اَنْ يَحْضُرُونِ",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "On Dördüncü Lem’a",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "İki Makamdır.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Birinci Makamı",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "İki sualin cevabıdır.",
      "order_index": 89
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 90
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşim Re’fet Bey!",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Sevr ve Hut’a dair sorduğun sualin bazı risalelerde cevabı vardır. O nevi suallere göre cevap Yirmi Dördüncü Söz’ün Üçüncü Dal’ında On İki Asıl namıyla on iki kaide-i mühimme beyan edilmiştir. O kaideler ehadîs-i Nebeviyeye dair muhtelif tevilata dair birer mihenktirler ve ehadîse gelen evhamı def’edecek mühim esaslardır. Maatteessüf şimdilik sünuhattan başka ilmî mesail ile iştigalime mani bazı haller var. Onun için sualinize göre cevap veremiyorum. Eğer sünuhat-ı kalbiye olsa bilmecburiye meşgul oluyorum. Bazen suallere, sünuhat tevafuk ettiği için cevap verilir, gücenmeyiniz. Onun için her bir sualinize lâyıkınca cevap veremiyorum. Haydi bu defaki sualinize kısa bir cevap vereyim.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Bu defaki sualinizde diyorsunuz ki: Hocalar diyorlar: “Arz, öküz ve balık üstünde duruyor.” Halbuki arz, muallakta bir yıldız gibi gezdiğini coğrafya görüyor. Ne öküz var ve ne de balık?",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Elcevap: İbn-i Abbas (ra) gibi zatlara isnad edilen sahih bir rivayet var ki Resul-i Ekrem aleyhissalâtü vesselâmdan sormuşlar: “Dünya ne üstündedir?” Ferman etmiş: عَلَى الثَّوْرِ وَالْحُوتِ Bir rivayette bir defa عَلَى الثَّوْرِ demiş, diğer defada عَلَى الْحُوتِ demiştir. Muhaddislerin bir kısmı, İsrailiyattan alınma ve eskiden beri nakledilen hurafevari hikâyelere bu hadîsi tatbik etmişler. Hususan Benî-İsrail âlimlerinin Müslüman olanlarından bir kısmı, kütüb-ü sâbıkada “Sevr ve Hut” hakkında gördükleri hikâyeleri, hadîse tatbik edip hadîsin manasını acib bir tarza çevirmişler.",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Şimdilik bu sualinize dair gayet mücmel üç esas ve üç vecih söylenecek.",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Birinci Esas: Benî-İsrail ulemasının bir kısmı Müslüman olduktan sonra, eski malûmatları dahi onlarla beraber Müslüman olmuş, İslâmiyet’e mal olmuş. Halbuki o eski malûmatlarında yanlışlar var. O yanlışlar elbette onlara aittir, İslâmiyet’e ait değildir.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "İkinci Esas: Teşbih ve temsiller, havastan avama geçtikçe, yani ilmin elinden cehlin eline düştükçe mürur-u zamanla hakikat telakki edilir.",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Mesela, küçüklüğümde kamer tutuldu. Ben valideme dedim: “Neden ay böyle oldu?” Dedi: “Yılan yutmuş.” Dedim: “Daha görünüyor?” Dedi: “Yukarıda yılanlar cam gibi olup içlerinde bulunan şeyi gösterirler.” Bu çocukluk hatırasını çok zaman tahattur ediyordum. Ve der idim ki: “Bu kadar hakikatsiz bir hurafe, validem gibi ciddi zatların lisanında nasıl geziyor?” diye düşünürdüm.",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Tâ felekiyat fennini mütalaa ettiğim vakit gördüm ki: Validem gibi öyle diyenler, bir teşbihi hakikat telakki etmişler. Çünkü derecat-ı şemsiyenin medarı olan “mıntıkatü’l-buruc” tabir ettikleri daire-i azîme, menazil-i kameriyenin medarı bulunan mâil-i kamer dairesi birbiri üstüne geçmekle, o iki daire her biri iki kavis şeklini vermiş; o iki kavise felekiyyun uleması latîf bir teşbih ile büyük iki yılan namı olan “tinnineyn” namını vermişler.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "İşte o iki dairenin tekatu’ noktasına, baş manasına “re’s” diğerine kuyruk manasına “zeneb” demişler. Kamer re’se ve şems zenebe geldiği vakit felekiyyun ıstılahınca “haylulet-i arz” vuku bulur. Yani küre-i arz tam ikisinin ortasına düşer, o vakit kamer hasfolur. Sâbık teşbih ile “Kamer, tinninin ağzına girdi.” denilir.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "İşte bu ulvi ve ilmî teşbih, avamın lisanına girdikçe mürur-u zamanla, kameri yutacak koca bir yılan şeklini almış.",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "İşte Sevr ve Hut namıyla iki büyük melek, bir teşbih-i latîf-i kudsî ile ve manidar bir işaretle Sevr ve Hut namıyla tesmiye edilmişler. Kudsî, ulvi lisan-ı nübüvvetten umumun lisanına girdikçe o teşbih hakikate inkılab etmiş, âdeta gayet büyük bir öküz ve dehşetli bir balık suretini almışlar.",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Esas: Nasıl ki Kur’an’ın müteşabihatı var, gayet derin meseleleri temsilat ile ve teşbihatla avama ders veriyor. Öyle de hadîsin müteşabihatı var, gayet derin hakikatleri me’nus teşbihatla ifade eder.",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Mesela, bir iki risalede beyan ettiğimiz gibi: Bir vakit huzur-u Nebevîde gayet derin bir gürültü işitildi. Ferman etti ki: “Yetmiş senedir yuvarlanıp bu dakikada cehennemin dibine düşen bir taşın gürültüsüdür.” Birkaç dakika sonra birisi geldi, dedi: “Yetmiş yaşındaki meşhur münafık öldü.” Resul-i Ekrem aleyhissalâtü vesselâmın gayet beliğ temsilinin hakikatini ilan etti.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Senin sualin cevabına şimdilik üç vecih söylenecek.",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Hamele-i arş ve semavat denilen melaikenin birinin ismi “Nesir” ve diğerinin ismi “Sevr” olarak dört melaikeyi, Cenab-ı Hak arş ve semavata saltanat-ı rububiyetine nezaret etmek için tayin ettiği gibi semavatın bir küçük kardeşi ve seyyarelerin bir arkadaşı olan küre-i arza dahi iki melek, nâzır ve hamele olarak tayin etmiştir. O meleklerin birinin ismi “Sevr” ve diğerinin ismi “Hut”tur. Ve o namı vermesinin sırrı şudur ki:",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Arz iki kısımdır: Biri su, biri toprak. Su kısmını şenlendiren balıktır. Toprak kısmını şenlendiren insanların medar-ı hayatı olan ziraat, öküz iledir ve öküzün omuzundadır. Küre-i arza müekkel iki melek hem kumandan hem nâzır olduklarından, elbette balık taifesine ve öküz nevine bir cihet-i münasebetleri bulunmak lâzımdır. Belki وَالْعِلْمُ عِنْدَ اللّٰهِ o iki meleğin âlem-i melekût ve âlem-i misalde sevr ve hut suretinde temessülleri var. (Hâşiye[1])",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "İşte bu münasebete ve o nezarete işareten ve küre-i arzın o iki mühim nevi mahlukatına îmaen lisan-ı mu’cizü’l-beyan-ı Nebevî اَلْاَرْضُ عَلَى الثَّوْرِ وَالْحُوتِ demiş, gayet derin ve geniş bir sahife kadar meseleleri hâvi olan bir hakikati, gayet güzel ve kısa bir tek cümle ile ifade etmiş.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "İkinci Vecih: Mesela, nasıl ki denilse: “Bu devlet ve saltanat hangi şey üzerinde duruyor?” Cevabında: عَلَى السَّيْفِ وَ الْقَلَمِ denilir. Yani “Asker kılıncının şecaatine, kuvvetine ve memur kaleminin dirayetine ve adaletine istinad eder.”",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Öyle de küre-i arz madem zîhayatın meskenidir ve zîhayatın kumandanları da insandır ve insanın ehl-i sevahil kısmının kısm-ı a’zamının medar-ı taayyüşleri balıktır ve ehl-i sevahil olmayan kısmının medar-ı taayyüşleri, ziraatla öküzün omuzundadır ve mühim bir medar-ı ticareti de balıktır. Elbette devlet, seyf ve kalem üstünde durduğu gibi küre-i arz da öküz ve balık üstünde duruyor denilir. Zira ne vakit öküz çalışmazsa ve balık milyon yumurtayı birden doğurmazsa o vakit insan yaşayamaz, hayat sukut eder, Hâlık-ı Hakîm de arzı harap eder.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "İşte Resul-i Ekrem aleyhissalâtü vesselâm, gayet mu’cizane ve gayet ulvi ve gayet hikmetli bir cevap ile: اَلْاَرْضُ عَلَى الثَّوْرِ وَالْحُوتِ demiş. Nev-i insanînin hayatı, ne kadar cins-i hayvanînin hayatıyla alâkadar olduğuna dair geniş bir hakikati, iki kelime ile ders vermiş.",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Vecih: Eski kozmoğrafya nazarında güneş gezer. Güneşin her otuz derecesini, bir burç tabir etmişler. O burçlardaki yıldızların aralarında birbirine rabtedecek farazî hatlar çekilse bir tek vaziyet hasıl olduğu vakit, bazı esed yani arslan suretini, bazı terazi manasına olarak mizan suretini, bazı öküz manasına sevr suretini, bazı balık manasına hut suretini göstermişler. O münasebete binaen o burçlara o isimler verilmiş.",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Şu asrın kozmoğrafyası nazarında ise güneş gezmiyor. O burçlar boş ve muattal ve işsiz kalmışlar. Güneşin bedeline küre-i arz geziyor. Öyle ise o boş, işsiz burçlar ve yukarıdaki muattal daireler yerine, yerde arzın medar-ı senevîsinde küçük mikyasta o daireleri teşkil etmek gerektir. Şu halde buruc-u semaviye, arzın medar-ı senevîsinde temessül edecek. Ve o halde küre-i arz her ayda buruc-u semaviyenin birinin gölgesinde ve misalindedir. Güya arzın medar-ı senevîsi bir âyine hükmünde olarak, semavî burçlar onda temessül ediyor.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "İşte bu vechile Resul-i Ekrem aleyhissalâtü vesselâm, sâbıkan zikrettiğimiz gibi bir defa عَلَى الثَّوْرِ bir defa عَلَى الْحُوتِ demiş. Evet, mu’cizü’l-beyan olan lisan-ı nübüvvete yakışır bir tarzda gayet derin ve çok asır sonra anlaşılacak bir hakikate işareten bir defa عَلَى الثَّوْرِ demiş. Çünkü küre-i arz, o sualin zamanında Sevr Burcu’nun misalinde idi. Bir ay sonra yine sorulmuş عَلَى الْحُوتِ demiş. Çünkü o vakit küre-i arz, Hut Burcu’nun gölgesinde imiş.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "İşte istikbalde anlaşılacak bu ulvi hakikate işareten ve küre-i arzın vazifesindeki hareketine ve seyahatine îmaen ve semavî burçlar, güneş itibarıyla muattal ve misafirsiz olduklarına ve hakiki işleyen burçlar ise küre-i arzın medar-ı senevîsinde bulunduğuna ve o burçlarda vazife gören ve seyahat eden küre-i arz olduğuna remzen عَلَى الثَّوْرِ وَالْحُوتِ demiştir. وَاللّٰهُ اَعْلَمُ بِالصَّوَابِ",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Bazı kütüb-ü İslâmiyede sevr ve huta dair acib ve haric-i akıl hikâyeler, ya İsrailiyattır veya temsilattır veya bazı muhaddislerin tevilatıdır ki bazı dikkatsizler tarafından hadîs zannedilerek Resul-i Ekrem aleyhissalâtü vesselâma isnad edilmiş.",
      "order_index": 117
    },
    {
      "type": "arabic_block",
      "text": "رَبَّنَا لَا تُؤَاخِذْنَٓا اِنْ نَسٖينَٓا اَوْ اَخْطَاْنَا",
      "order_index": 118
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "İKİNCİ SUAL: Âl-i Abâ hakkındadır.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "Kardeşim, Âl-i Abâ hakkındaki cevapsız kalan sualinizin çok hikmetlerinden yalnız bir tek hikmeti söylenecek. Şöyle ki: Resul-i Ekrem aleyhissalâtü vesselâm, giydiği mübarek abâsını, Hazret-i Ali (ra) ve Hazret-i Fatıma (r.anha) ve Hazret-i Hasan ve Hüseyin’in (ra) üstlerine örtmesi ve onlara bu suretle لِيُذْهِبَ عَنْكُمُ الرِّجْسَ اَهْلَ الْبَيْتِ وَيُطَهِّرَكُمْ تَطْهٖيرًا âyetiyle dua etmesinin esrarı ve hikmetleri var. Sırlarından bahsetmeyeceğiz. Yalnız vazife-i risalete taalluk eden bir hikmeti şudur ki:",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Resul-i Ekrem aleyhissalâtü vesselâm, gayb-aşina ve istikbalbîn nazar-ı nübüvvetle otuz kırk sene sonra sahabeler ve tabiînler içinde mühim fitneler olup kan döküleceğini görmüş. İçinde en mümtaz şahsiyetler, abâsı altında olan o üç şahsiyet olduğunu müşahede etmiş. Hazret-i Ali’yi (ra) ümmet nazarında tathir ve tebrie etmek ve Hazret-i Hüseyin’i (ra) taziye ve teselli etmek ve Hazret-i Hasan’ı (ra) tebrik etmek ve musalaha ile mühim bir fitneyi kaldırmakla şerefini ve ümmete azîm faydasını ilan etmek ve Hazret-i Fatıma’nın zürriyetinin tahir ve müşerref olacağını ve Ehl-i Beyt unvan-ı âlîsine lâyık olacaklarını ilan etmek için o dört şahsa kendiyle beraber “Hamse-i Âl-i Abâ” unvanını bahşeden o abâyı örtmüştür.",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Evet, çendan Hazret-i Ali (ra) halife-i bi’l-hak idi. Fakat dökülen kanlar çok ehemmiyetli olduğundan ümmet nazarında tebriesi ve beraeti, vazife-i risalet hasebiyle ehemmiyetli olduğundan, Resul-i Ekrem aleyhissalâtü vesselâm, o suretle onu tebrie ediyor. Onu tenkit ve tahtie ve tadlil eden Haricîleri ve Emevîlerin mütecaviz taraftarlarını sükûta davet ediyor. Evet, Haricîler ve Emevîlerin müfrit taraftarları Hazret-i Ali (ra) hakkındaki tefritleri ve tadlilleri ve Hazret-i Hüseyin’in (ra) gayet feci ciğersûz hâdisesiyle Şîaların ifratları ve bid’aları ve Şeyheyn’den teberrileri, ehl-i İslâm’a çok zararlı düşmüştür.",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "İşte bu abâ ve dua ile Resul-i Ekrem aleyhissalâtü vesselâm, Hazret-i Ali (ra) ve Hazret-i Hüseyin’i (ra) mes’uliyetten ve ittihamdan ve ümmetini onlar hakkında sû-i zandan kurtardığı gibi Hazret-i Hasan’ı (ra) yaptığı musalaha ile ümmete ettiği iyiliğini vazife-i risalet noktasında tebrik ediyor ve Hazret-i Fatıma’nın (r.anha) zürriyetinin nesl-i mübareği, âlem-i İslâm’da Ehl-i Beyt unvanını alarak âlî bir şeref kazanacaklarını ve Hazret-i Fatıma (r.anha) اِنّٖٓى اُعٖيذُهَا بِكَ وَذُرِّيَّتَهَا مِنَ الشَّيْطَانِ الرَّجٖيمِ diyen Hazret-i Meryem’in validesi gibi zürriyetçe çok müşerref olacağını ilan ediyor.",
      "order_index": 124
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ صَلِّ عَلٰى سَيِّدِنَا مُحَمَّدٍ وَعَلٰى اٰلِهِ الطَّيِّبٖينَ الطَّاهِرٖينَ الْاَبْرَارِ وَعَلٰى اَصْحَابِهِ الْمُجَاهِدٖينَ الْمُكْرَمٖينَ الْاَخْيَارِ اٰمٖينَ",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "İkinci Makam",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ in binler esrarından altı sırrına dairdir.",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "İhtar: Besmele’nin rahmet noktasında parlak bir nuru, sönük aklıma uzaktan göründü. Onu, kendi nefsim için nota suretinde kaydetmek istedim. Ve yirmi otuz kadar sırlar ile o nurun etrafında bir daire çevirmek ile avlamak ve zapt etmek arzu ettim. Fakat maatteessüf şimdilik o arzuma tam muvaffak olamadım. Yirmi otuzdan beş altıya indi.",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "“Ey insan!” dediğim vakit nefsimi murad ediyorum. Bu ders kendi nefsime has iken ruhen benimle münasebettar ve nefsi nefsimden daha hüşyar zatlara belki medar-ı istifade olur niyetiyle, On Dördüncü Lem’a’nın İkinci Makamı olarak müdakkik kardeşlerimin tasviplerine havale ediyorum. Bu ders akıldan ziyade kalbe bakar, delilden ziyade zevke nâzırdır.",
      "order_index": 130
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 131
    },
    {
      "type": "arabic_block",
      "text": "قَالَتْ يَٓا اَيُّهَا الْمَلَؤُا اِنّٖٓى اُلْقِىَ اِلَىَّ كِتَابٌ كَرٖيمٌ ۞ اِنَّهُ مِنْ سُلَيْمٰنَ وَ اِنَّهُ بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Şu makamda birkaç sır zikredilecektir.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Birinci Sır",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Bismillahirrahmanirrahîm’in bir cilvesini şöyle gördüm ki: Kâinat simasında, arz simasında ve insan simasında birbiri içinde birbirinin numunesini gösteren üç sikke-i rububiyet var.",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "Biri: Kâinatın heyet-i mecmuasındaki teavün, tesanüd, teanuk, tecavübden tezahür eden sikke-i kübra-i uluhiyettir ki “Bismillah” ona bakıyor.",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Küre-i arz simasında nebatat ve hayvanatın tedbir ve terbiye ve idaresindeki teşabüh, tenasüp, intizam, insicam, lütuf ve merhametten tezahür eden sikke-i kübra-i rahmaniyettir ki “Bismillahirrahman” ona bakıyor.",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Sonra insanın mahiyet-i câmiasının simasındaki letaif-i re’fet ve dekaik-ı şefkat ve şuâat-ı merhamet-i İlahiyeden tezahür eden sikke-i ulyâ-i rahîmiyettir ki Bismillahirrahmanirrahîm’deki “Er-Rahîm” ona bakıyor.",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "Demek Bismillahirrahmanirrahîm sahife-i âlemde bir satır-ı nurani teşkil eden üç sikke-i ehadiyetin kudsî unvanıdır ve kuvvetli bir haytıdır ve parlak bir hattıdır. Yani Bismillahirrahmanirrahîm yukarıdan nüzul ile semere-i kâinat ve âlemin nüsha-i musağğarası olan insana ucu dayanıyor. Ferşi arşa bağlar, insanî arşa çıkmaya bir yol olur.",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "İkinci Sır",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Mu’cizü’l-Beyan, hadsiz kesret-i mahlukatta tezahür eden vâhidiyet içinde ukûlü boğmamak için daima o vâhidiyet içinde ehadiyet cilvesini gösteriyor. Yani, mesela nasıl ki güneş, ziyasıyla hadsiz eşyayı ihata ediyor. Mecmu-u ziyasındaki güneşin zatını mülahaza etmek için gayet geniş bir tasavvur ve ihatalı bir nazar lâzım olduğundan; güneşin zatını unutturmamak için her bir parlak şeyde güneşin zatını aksi vasıtasıyla gösteriyor. Ve her parlak şey, kendi kabiliyetince güneşin cilve-i zatîsiyle beraber ziyası, harareti gibi hâssalarını gösteriyor. Ve her parlak şey güneşi bütün sıfâtıyla kabiliyetine göre gösterdiği gibi, güneşin ziya ve hararet ve ziyadaki elvan-ı seb’a gibi keyfiyatlarının her birisi dahi umum mukabilindeki şeyleri ihata ediyor.",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Öyle de وَ لِلّٰهِ الْمَثَلُ الْاَعْلٰى –temsilde hata olmasın– ehadiyet ve samediyet-i İlahiye, her bir şeyde, hususan zîhayatta, hususan insanın mahiyet âyinesinde bütün esmasıyla bir cilvesi olduğu gibi; vahdet ve vâhidiyet cihetiyle dahi mevcudat ile alâkadar her bir ismi bütün mevcudatı ihata ediyor.",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "İşte vâhidiyet içinde ukûlü boğmamak ve kalpler Zat-ı Akdes’i unutmamak için daima vâhidiyetteki sikke-i ehadiyeti nazara veriyor ki o sikkenin üç mühim ukdesini irae eden Bismillahirrahmanirrahîm’dir.",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Sır",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "Şu hadsiz kâinatı şenlendiren, bilmüşahede rahmettir. Ve bu karanlıklı mevcudatı ışıklandıran, bilbedahe yine rahmettir. Ve bu hadsiz ihtiyacat içinde yuvarlanan mahlukatı terbiye eden, bilbedahe yine rahmettir. Ve bir ağacın bütün heyetiyle meyvesine müteveccih olduğu gibi bütün kâinatı insana müteveccih eden ve her tarafta ona baktıran ve muavenetine koşturan, bilbedahe rahmettir. Ve bu hadsiz fezayı ve boş ve hâlî âlemi dolduran, nurlandıran ve şenlendiren, bilmüşahede rahmettir. Ve bu fâni insanı ebede namzet eden ve ezelî ve ebedî bir zata muhatap ve dost yapan, bilbedahe rahmettir.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Ey insan, madem rahmet böyle kuvvetli ve cazibedar ve sevimli ve mededkâr bir hakikat-i mahbubedir. “Bismillahirrahmanirrahîm” de, o hakikate yapış ve vahşet-i mutlakadan ve hadsiz ihtiyacatın elemlerinden kurtul ve o Sultan-ı ezel ve ebed’in tahtına yanaş ve o rahmetin şefkatiyle ve şefaatiyle ve şuâatıyla o Sultan’a muhatap ve halil ve dost ol!",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "Evet, kâinatın envaını hikmet dairesinde insanın etrafında toplayıp bütün hâcatına kemal-i intizam ve inayet ile koşturmak, bilbedahe iki haletten birisidir: Ya kâinatın her bir nev’i kendi kendine insanı tanıyor, ona itaat ediyor, muavenetine koşuyor. Bu ise yüz derece akıldan uzak olduğu gibi çok muhalatı intac ediyor. İnsan gibi bir âciz-i mutlakta, en kuvvetli bir Sultan-ı Mutlak’ın kudreti bulunmak lâzım geliyor. Veyahut bu kâinatın perdesi arkasında bir Kadîr-i Mutlak’ın ilmi ile bu muavenet oluyor. Demek kâinatın envaı, insanı tanıyor değil; belki insanı bilen ve tanıyan, merhamet eden bir zatın tanımasının ve bilmesinin delilleridir.",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "Ey insan! Aklını başına al. Hiç mümkün müdür ki: Bütün enva-ı mahlukatı sana müteveccihen muavenet ellerini uzattıran ve senin hâcetlerine “Lebbeyk!” dedirten Zat-ı Zülcelal seni bilmesin, tanımasın, görmesin! Madem seni biliyor, rahmetiyle bildiğini bildiriyor. Sen de onu bil, hürmetle bildiğini bildir ve kat’iyen anla ki: Senin gibi zayıf-ı mutlak, âciz-i mutlak, fakir-i mutlak, fâni, küçük bir mahluka bu koca kâinatı musahhar etmek ve onun imdadına göndermek; elbette hikmet ve inayet ve ilim ve kudreti tazammun eden hakikat-i rahmettir. Elbette böyle bir rahmet, senden küllî ve hâlis bir şükür ve ciddi ve safi bir hürmet ister. İşte o hâlis şükrün ve o safi hürmetin tercümanı ve unvanı olan Bismillahirrahmanirrahîm’i de. O rahmetin vusulüne vesile ve o Rahman’ın dergâhında şefaatçi yap.",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "Evet, rahmetin vücudu ve tahakkuku, güneş kadar zahirdir. Çünkü nasıl merkezî bir nakış, her taraftan gelen atkı ve iplerin intizamından ve vaziyetlerinden hasıl oluyor. Öyle de bu kâinatın daire-i kübrasında bin bir ism-i İlahînin cilvesinden uzanan nurani atkılar, kâinat simasında öyle bir sikke-i rahmet içinde bir hâtem-i rahîmiyeti ve bir nakş-ı şefkati dokuyor ve öyle bir hâtem-i inayeti nescediyor ki güneşten daha parlak kendini akıllara gösteriyor.",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Evet, şems ve kameri, anâsır ve maadini, nebatat ve hayvanatı bir nakş-ı a’zamın atkı ipleri gibi o bin bir isimlerin şuâlarıyla tanzim eden ve hayata hâdim eden ve nebatî ve hayvanî olan umum validelerin gayet şirin ve fedakârane şefkatleriyle şefkatini gösteren ve zevi’l-hayatı hayat-ı insaniyeye musahhar eden ve ondan rububiyet-i İlahiyenin gayet güzel ve şirin bir nakş-ı a’zamını ve insanın ehemmiyetini gösteren ve en parlak rahmetini izhar eden o Rahman-ı Zülcemal, elbette kendi istiğna-i mutlakına karşı, rahmetini ihtiyac-ı mutlak içindeki zîhayata ve insana makbul bir şefaatçi yapmış.",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Ey insan, eğer insan isen Bismillahirrahmanirrahîm de, o şefaatçiyi bul!",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "Evet, rûy-i zeminde dört yüz bin muhtelif ayrı ayrı nebatatın ve hayvanatın taifelerini, hiçbirini unutmayarak, şaşırmayarak, vakti vaktine kemal-i intizam ile hikmet ve inayet ile terbiye ve idare eden ve küre-i arzın simasında hâtem-i ehadiyeti vaz’eden, bilbedahe belki bilmüşahede rahmettir. Ve o rahmetin vücudu, bu küre-i arzın simasındaki mevcudatın vücudları kadar kat’î olduğu gibi o mevcudat adedince tahakkukunun delilleri var.",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "Evet, zeminin yüzünde öyle bir hâtem-i rahmet ve sikke-i ehadiyet bulunduğu gibi insanın mahiyet-i maneviyesinin simasında dahi öyle bir sikke-i rahmet vardır ki küre-i arz simasındaki sikke-i merhamet ve kâinat simasındaki sikke-i uzma-yı rahmetten daha aşağı değil. Âdeta bin bir ismin cilvesinin bir nokta-i mihrakıyesi hükmünde bir câmiiyeti var.",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "Ey insan, hiç mümkün müdür ki: Sana bu simayı veren ve o simada böyle bir sikke-i rahmeti ve bir hâtem-i ehadiyeti vaz’eden zat, seni başı boş bıraksın, sana ehemmiyet vermesin, senin harekâtına dikkat etmesin, sana müteveccih olan bütün kâinatı abes yapsın, hilkat şeceresini meyvesi çürük, bozuk, ehemmiyetsiz bir ağaç yapsın! Hem hiçbir cihetle şüphe kabul etmeyen ve hiçbir vechile noksaniyeti olmayan, güneş gibi zahir olan rahmetini ve ziya gibi görünen hikmetini inkâr ettirsin. Hâşâ!",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "Ey insan! Bil ki o rahmetin arşına yetişmek için bir mi’rac var. O mi’rac ise Bismillahirrahmanirrahîm’dir. Ve bu mi’rac ne kadar ehemmiyetli olduğunu anlamak istersen, Kur’an-ı Mu’cizü’l-Beyan’ın yüz on dört surelerinin başlarına ve hem bütün mübarek kitapların iptidalarına ve umum mübarek işlerin mebdelerine bak. Ve Besmele’nin azamet-i kadrine en kat’î bir hüccet şudur ki, İmam-ı Şafiî (ra) gibi çok büyük müçtehidler demişler: “Besmele tek bir âyet olduğu halde, Kur’an’da yüz on dört defa nâzil olmuştur.”",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Sır",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "Hadsiz kesret içinde vâhidiyet tecellisi, hitab-ı اِيَّاكَ نَعْبُدُ demekle herkese kâfi gelmiyor. Fikir dağılıyor. Mecmuundaki vahdet arkasında Zat-ı Ehadiyeti mülahaza edip اِيَّاكَ نَعْبُدُ وَ اِيَّاكَ نَسْتَعٖينُ demeye, küre-i arz vüs’atinde bir kalp bulunmak lâzım geliyor. Ve bu sırra binaen cüz’iyatta zahir bir surette sikke-i ehadiyeti gösterdiği gibi her bir nevide sikke-i ehadiyeti göstermek ve Zat-ı Ehad’i mülahaza ettirmek için hâtem-i rahmaniyet içinde bir sikke-i ehadiyeti gösteriyor; tâ külfetsiz herkes her mertebede اِيَّاكَ نَعْبُدُ وَ اِيَّاكَ نَسْتَعٖينُ deyip doğrudan doğruya Zat-ı Akdes’e hitap ederek müteveccih olsun.",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "İşte Kur’an-ı Hakîm, bu sırr-ı azîmi ifade içindir ki kâinatın daire-i a’zamından mesela, semavat ve arzın hilkatinden bahsettiği vakit, birden en küçük bir daireden ve en dakik bir cüz’îden bahseder; tâ ki zahir bir surette hâtem-i ehadiyeti göstersin. Mesela, hilkat-i semavat ve arzdan bahsi içinde hilkat-i insandan ve insanın sesinden ve simasındaki dekaik-ı nimet ve hikmetten bahis açar; tâ ki fikir dağılmasın, kalp boğulmasın, ruh mabudunu doğrudan doğruya bulsun. Mesela",
      "order_index": 158
    },
    {
      "type": "arabic_block",
      "text": "وَمِنْ اٰيَاتِهٖ خَلْقُ السَّمٰوَاتِ وَالْاَرْضِ وَاخْتِلَافُ اَلْسِنَتِكُمْ وَ اَلْوَانِكُمْ",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "âyeti mezkûr hakikati mu’cizane bir surette gösteriyor.",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "Evet, hadsiz mahlukatta ve nihayetsiz bir kesrette vahdet sikkeleri, mütedâhil daireler gibi en büyüğünden en küçük sikkeye kadar envaı ve mertebeleri vardır. Fakat o vahdet ne kadar olsa yine kesret içinde bir vahdettir, hakiki hitabı tam temin edemiyor. Onun için vahdet arkasında ehadiyet sikkesi bulunmak lâzımdır. Tâ ki kesreti hatıra getirmesin. Doğrudan doğruya Zat-ı Akdes’e karşı kalbe yol açsın.",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "Hem sikke-i ehadiyete nazarları çevirmek ve kalpleri celbetmek için o sikke-i ehadiyet üstünde gayet cazibedar bir nakış ve gayet parlak bir nur ve gayet şirin bir halâvet ve gayet sevimli bir cemal ve gayet kuvvetli bir hakikat olan rahmet sikkesini ve rahîmiyet hâtemini koymuştur. Evet, o rahmetin kuvvetidir ki zîşuurun nazarlarını celbeder, kendine çeker ve ehadiyet sikkesine îsal eder ve Zat-ı Ehadiyeyi mülahaza ettirir ve ondan اِيَّاكَ نَعْبُدُ وَ اِيَّاكَ نَسْتَعٖينُ deki hakiki hitaba mazhar eder.",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "İşte Bismillahirrahmanirrahîm Fatiha’nın fihristesi ve Kur’an’ın mücmel bir hülâsası olduğu cihetle, bu mezkûr sırr-ı azîmin unvanı ve tercümanı olmuş. Bu unvanı eline alan, rahmetin tabakatında gezebilir. Ve bu tercümanı konuşturan, esrar-ı rahmeti öğrenir ve envar-ı rahîmiyeti ve şefkati görür.",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "Beşinci Sır",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "Bir hadîs-i şerifte vârid olmuş ki:",
      "order_index": 165
    },
    {
      "type": "arabic_block",
      "text": "اِنَّ اللّٰهَ خَلَقَ الْاِنْسَانَ عَلٰى صُورَةِ الرَّحْمٰنِ –اَوْ كَمَا قَالَ–",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "Bu hadîs-i şerifi, bir kısım ehl-i tarîkat, akaid-i imaniyeye münasip düşmeyen acib bir tarzda tefsir etmişler. Hattâ onlardan bir kısım ehl-i aşk, insanın sima-yı manevîsine bir suret-i Rahman nazarıyla bakmışlar. Ehl-i tarîkatın bir kısm-ı ekserinde sekr ve ehl-i aşkın çoğunda istiğrak ve iltibas olduğundan, hakikate muhalif telakkilerinde belki mazurdurlar. Fakat aklı başında olanlar, fikren onların esas-ı akaide münafî olan manalarını kabul edemez. Etse hata eder.",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "Evet, bütün kâinatı bir saray, bir ev gibi muntazam idare eden ve yıldızları zerreler gibi hikmetli ve kolay çeviren ve gezdiren ve zerratı muntazam memurlar gibi istihdam eden Zat-ı Akdes-i İlahî’nin şeriki, naziri, zıddı, niddi olmadığı gibi",
      "order_index": 168
    },
    {
      "type": "arabic_block",
      "text": "لَيْسَ كَمِثْلِهٖ شَىْءٌ وَهُوَ السَّمٖيعُ الْبَصٖيرُ",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "sırrıyla sureti, misli, misali, şebihi dahi olamaz. Fakat",
      "order_index": 170
    },
    {
      "type": "arabic_block",
      "text": "وَلَهُ الْمَثَلُ الْاَعْلٰى فِى السَّمٰوَاتِ وَالْاَرْضِ وَهُوَ الْعَزٖيزُ الْحَكٖيمُ",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "sırrıyla, mesel ve temsil ile şuunatına ve sıfât ve esmasına bakılır. Demek mesel ve temsil, şuunat nokta-i nazarında vardır.",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "Şu mezkûr hadîs-i şerifin çok makasıdından birisi şudur ki insan, ism-i Rahman’ı tamamıyla gösterir bir surettedir. Evet, sâbıkan beyan ettiğimiz gibi kâinatın simasında bin bir ismin şuâlarından tezahür eden ism-i Rahman göründüğü gibi zemin yüzünün simasında rububiyet-i mutlaka-i İlahiyenin hadsiz cilveleriyle tezahür eden ism-i Rahman gösterildiği gibi insanın suret-i câmiasında küçük bir mikyasta zeminin siması ve kâinatın siması gibi yine o ism-i Rahman’ın cilve-i etemmini gösterir demektir.",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "Hem işarettir ki: Zat-ı Rahmanu’r-Rahîm’in delilleri ve âyineleri olan zîhayat ve insan gibi mazharlar o kadar o Zat-ı Vâcibü’l-vücud’a delâletleri kat’î ve vâzıh ve zahirdir ki güneşin timsalini ve aksini tutan parlak bir âyine parlaklığına ve delâletinin vuzuhuna işareten “O âyine güneştir.” denildiği gibi “İnsanda suret-i Rahman var.” vuzuh-u delâletine ve kemal-i münasebetine işareten denilmiş ve denilir. Ve ehl-i vahdetü’l-vücudun mutedil kısmı “Lâ mevcude illâ hû” bu sırra binaen, bu delâletin vuzuhuna ve bu münasebetin kemaline bir unvan olarak demişler.",
      "order_index": 174
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ يَا رَحْمٰنُ يَا رَحٖيمُ بِحَقِّ بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ اِرْحَمْنَا كَمَا يَلٖيقُ بِرَحٖيمِيَّتِكَ وَ فَهِّمْنَا اَسْرَارَ بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ كَمَا يَلٖيقُ بِرَحْمَانِيَّتِكَ اٰمٖينَ",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Altıncı Sır",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "Ey hadsiz acz ve nihayetsiz fakr içinde yuvarlanan bîçare insan! Rahmet, ne kadar kıymettar bir vesile ve ne kadar makbul bir şefaatçi olduğunu bununla anla ki o rahmet, öyle bir Sultan-ı Zülcelal’e vesiledir ki yıldızlarla zerrat beraber olarak kemal-i intizam ve itaatle –beraber– ordusunda hizmet ediyorlar. Ve o Zat-ı Zülcelal’in ve o Sultan-ı ezel ve ebed’in istiğna-i zatîsi var ve istiğna-i mutlak içindedir. Hiçbir cihetle kâinata ve mevcudata ihtiyacı olmayan bir Ganiyy-i Ale’l-ıtlak’tır. Ve bütün kâinat taht-ı emir ve idaresinde ve heybet ve azameti altında nihayet itaatte, celaline karşı tezellüldedir.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "İşte rahmet seni ey insan! O Müstağni-i Ale’l-ıtlak’ın ve Sultan-ı Sermedî’nin huzuruna çıkarır ve ona dost yapar ve ona muhatap eder ve sevgili bir abd vaziyetini verir. Fakat nasıl sen güneşe yetişemiyorsun, çok uzaksın, hiçbir cihetle yanaşamıyorsun. Fakat güneşin ziyası, güneşin aksini, cilvesini senin âyinen vasıtasıyla senin eline verir. Öyle de o Zat-ı Akdes’e ve o Şems-i ezel ve ebed’e biz çendan nihayetsiz uzağız, yanaşamayız. Fakat onun ziya-i rahmeti, onu bize yakın ediyor.",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "İşte ey insan! Bu rahmeti bulan, ebedî tükenmez bir hazine-i nur buluyor. O hazineyi bulmasının çaresi: Rahmetin en parlak bir misali ve mümessili ve o rahmetin en beliğ bir lisanı ve dellâlı olan ve Rahmeten li’l-âlemîn unvanıyla Kur’an’da tesmiye edilen Resul-i Ekrem aleyhissalâtü vesselâmın sünnetidir ve tebaiyetidir. Ve bu Rahmeten li’l-âlemîn olan rahmet-i mücessemeye vesile ise salavattır. Evet, salavatın manası, rahmettir. Ve o zîhayat mücessem rahmete, rahmet duası olan salavat ise o Rahmeten li’l-âlemîn’in vusulüne vesiledir. Öyle ise sen salavatı kendine, o Rahmeten li’l-âlemîn’e ulaşmak için vesile yap ve o zatı da rahmet-i Rahman’a vesile ittihaz et. Umum ümmetin Rahmeten li’l-âlemîn olan Aleyhissalâtü vesselâm hakkında hadsiz bir kesretle rahmet manasıyla salavat getirmeleri, rahmet ne kadar kıymettar bir hediye-i İlahiye ve ne kadar geniş bir dairesi olduğunu parlak bir surette ispat eder.",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Hazine-i rahmetin en kıymettar pırlantası ve kapıcısı Zat-ı Ahmediye aleyhissalâtü vesselâm olduğu gibi en birinci anahtarı dahi Bismillahirrahmanirrahîm’dir. Ve en kolay bir anahtarı da salavattır.",
      "order_index": 180
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ بِحَقِّ اَسْرَارِ بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ صَلِّ وَ سَلِّمْ عَلٰى مَنْ اَرْسَلْتَهُ رَحْمَةً لِلْعَالَمٖينَ كَمَا يَلٖيقُ بِرَحْمَتِكَ وَ بِحُرْمَتِهٖ وَ عَلٰى اٰلِهٖ وَ اَصْحَابِهٖ اَجْمَعٖينَ وَ ارْحَمْنَا رَحْمَةً تُغْنٖينَا بِهَا عَنْ رَحْمَةِ مَنْ سِوَاكَ مِنْ خَلْقِكَ اٰمٖينَ.",
      "order_index": 181
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Evet küre-i arz, bahr-i muhit-i havaîde bir sefine-i Rabbaniye ve nass-ı hadîsle âhiretin bir mezraası, yani fidanlık tarlası olduğundan, o camid ve şuursuz büyük gemiyi o denizde emr-i İlahî ile intizam ile hikmet ile yüzdüren, kaptanlık eden melaikeye “Hut” namı ve o tarlaya izn-i İlahî ile nezaret eden melaikeye “Sevr” ismi ne kadar yakıştığı zahirdir.",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "On Beşinci Lem’a",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur Külliyatı’nın Sözler, Mektubat ve On Dördüncü Lem’a’ya kadar olan kısmının fihristesidir. Her kısmın fihristesi, yani Sözler kısmının fihristesi, Sözler mecmuasında bulunduğundan, Mektubat ve Lem’aların da kendilerine ait fihristeleri o mecmuaların âhirlerine ilhak edildiğinden burada yazılmadı.",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "On Altıncı Lem’a",
      "order_index": 188
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 189
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim Hoca Sabri, Hâfız Ali, Mesud, Mustafalar, Hüsrev, Re’fet, Bekir Bey, Rüşdü, Lütfüler, Hâfız Ahmed, Şeyh Mustafa vesaire…",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "Sizlere meraklı ve medar-ı sual olmuş dört küçük meseleyi malûmat kabîlinden muhtasar bir surette beyan etmekliğe kalbimde bir hatıra hissettim.",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Kardeşlerimizden Çaprazzade Abdullah Efendi gibi bazı adamlar, ehl-i keşiften rivayeten bu geçen ramazanda Ehl-i Sünnet ve Cemaat için bir ferec, bir fütuhat olacağını haber verdikleri halde zuhur etmedi. Böyle ehl-i velayet ve keşif, neden hilaf-ı vaki haber veriyorlar? Benden sordular. Ben de birden sünuhat kabîlinden olarak verdiğim cevabın muhtasarı şudur:",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "Hadîs-i şerifte vârid olmuştur ki: “Bazen bela nâzil oluyor; gelirken karşısına sadaka çıkar, geri çevirir.” Şu hadîsin sırrı gösteriyor ki mukadderat, bazı şeraitle vukua gelirken geri kalır. Demek, ehl-i keşfin muttali olduğu mukadderat mutlak olmadığını, belki bazı şeraitle mukayyed bulunduğunu ve o şeraitin vuku bulmamasıyla o hâdise de vukua gelmiyor. Fakat o hâdise, ecel-i muallak gibi Levh-i Ezelî’nin bir nevi defteri hükmünde olan Levh-i Mahv-İspat’ta mukadder olarak yazılmıştır. Gayet nadir olarak Levh-i Ezelî’ye kadar keşif çıkar. Ekseri oraya çıkamıyor.",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "İşte bu sırra binaen, geçen ramazan-ı şerifte ve Kurban Bayramında ve daha başka vakitlerde istihraca binaen veya keşfiyat nevinden verilen haberler, muallak oldukları şeraiti bulamadıkları için vukua gelmemişler ve haber verenleri tekzip etmiyorlar. Çünkü mukadder imiş fakat şartı gelmeden o da vukua gelmemiş.",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "Evet, ramazan-ı şerifte bid’aların ref’ine Ehl-i Sünnet ve Cemaat’in ekseriyetle hâlis duası bir şart ve bir sebeb-i mühim idi. Maalesef camilere ramazan-ı şerifte bid’alar girdiğinden, duaların kabulüne set çekip ferec gelmedi. Nasıl ki sâbık hadîsin sırrıyla: Sadaka, belayı ref’ eder. Ekseriyetin hâlis duası dahi ferec-i umumîyi cezbeder. Kuvve-i cazibe vücuda gelmediğinden fütuhat da verilmedi.",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "İkinci Meraklı Sual: Bu iki ay zarfında heyecanlı bir vaziyet-i siyasiye karşısında bana hem alâkadar olduğum çok kardeşlerime kavî bir ihtimal ile ferah verecek bir teşebbüs etmek lâzımken, o vaziyete hiç ehemmiyet vermeyerek bilakis beni tazyik eden ehl-i dünyanın lehinde olarak bir fikirde bulundum. Bazı zatlar hayret içinde hayrette kaldılar. Dediler ki: “Sana işkence eden bu mübtedi ve kısmen münafık baştaki insanların takip ettikleri siyaseti nasıl görüyorsun ki ilişmiyorsun?”",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "Verdiğim cevabın muhtasarı şudur ki: Bu zamanda ehl-i İslâm’ın en mühim tehlikesi, fen ve felsefeden gelen bir dalaletle kalplerin bozulması ve imanın zedelenmesidir. Bunun çare-i yegânesi: Nurdur, nur göstermektir ki kalpler ıslah olsun, imanlar kurtulsun.",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Eğer siyaset topuzuyla hareket edilse, galebe çalınsa o kâfirler münafık derecesine iner. Münafık, kâfirden daha fenadır. Demek, topuz böyle bir zamanda kalbi ıslah etmez. O vakit küfür kalbe girer, saklanır; nifaka inkılab eder.",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "Hem nur hem topuz; ikisini, bu zamanda benim gibi bir âciz yapamaz. Onun için bütün kuvvetimle nura sarılmaya mecbur olduğumdan, siyaset topuzu ne şekilde olursa olsun bakmamak lâzım geliyor.",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "Amma maddî cihadın muktezası ise o vazife şimdilik bizde değildir. Evet, ehline göre kâfirin veya mürtedin tecavüzatına set çekmek için topuz lâzımdır. Fakat iki elimiz var. Eğer yüz elimiz de olsa ancak nura kâfi gelir. Topuzu tutacak elimiz yok!",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Meraklı Sual: Bu yakında İngiliz ve İtalya gibi ecnebilerin bu hükûmete ilişmesiyle, eskiden beri bu vatandaki hükûmetin hakiki nokta-i istinadı ve kuvve-i maneviyesinin menbaı olan hamiyet-i İslâmiyeyi tehyic etmekle şeair-i İslâmiyenin bir derece ihyasına ve bid’aların bir derece def’ine medar olacağı halde, neden şiddetle harp aleyhinde çıktın ve bu meselenin asayişle halledilmesini dua ettin ve şiddetli bir surette mübtedilerin hükûmetleri lehinde taraftar çıktın? Bu ise dolayısıyla bid’alara tarafgirliktir?",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Biz, ferec ve ferah ve sürur ve fütuhat isteriz. Fakat kâfirlerin kılıncı ile değil. Kâfirlerin kılınçları başlarını yesin, kılınçlarından gelen fayda bize lâzım değil. Zaten o mütemerrid ecnebilerdir ki münafıkları ehl-i imana musallat ettiler ve zındıkları yetiştirdiler.",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "Hem harp belası ise hizmet-i Kur’aniyemize mühim bir zarardır. Bizim en fedakâr ve en kıymettar kardeşlerimizin ekserisi kırk beşten aşağı olduğundan, harp vasıtasıyla vazife-i kudsiye-i Kur’aniyeyi bırakıp askere gitmeye mecbur olacaktılar. Benim param olsa, hüsn-ü rızam ile böyle kıymettar kardeşlerimin her birisini askerlikten kurtarmak için bedel-i nakdiye bin lira kadar da olsa verirdim. Böyle yüzer kıymettar kardeşlerimizin hizmet-i Kur’aniye-i Nuriyeyi bırakıp maddî cihad topuzuna el atmakta, yüz bin lira kendi zararımızı hissediyordum. Hattâ Zekâi’nin bu bir iki sene askerliği, belki bin lira kadar manevî faydasını kaybettirdi. Her ne ise…",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "Kādir-i külli şey, bir dakikada bulutlarla dolmuş cevv-i havayı süpürüp temizleyerek, semanın berrak yüzünde ziyadar güneşi gösterdiği gibi bu zulümatlı ve rahmetsiz bulutları da izale edip hakaik-i şeriatı güneş gibi gösterir ve ucuz ve dağdağasız verebilir. Onun rahmetinden bekleriz ki bize pahalı satmasın. Baştakilerin başlarına akıl ve kalplerine iman versin, yeter. O vakit kendi kendine iş düzelir.",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Meraklı Sual: Diyorlar ki madem sizin elinizdeki nurdur, topuz değildir; nura karşı muaraza edilmez ve nurdan kaçılmaz ve nurun izharından zarar gelmez. Neden arkadaşlarınıza ihtiyatı tavsiye ediyorsunuz? Çok nurlu risaleleri halklara gösterilmesini men’ediyorsunuz?",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "Bu suale karşı cevabın muhtasar meali şudur ki: Başlardaki başların çoğu sarhoş, okumaz. Okusa da anlamaz. Yanlış mana verip ilişir. İlişmemesi için aklı başına gelinceye kadar göstermemek lâzım geliyor.",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "Hem çok vicdansız insanlar var ki garaz veya tama’ veyahut havf cihetiyle nuru inkâr eder veya gözünü kapar. Onun için kardeşlerime de tavsiye ediyorum ki ihtiyat etsinler, nâ-ehillerin eline hakikatleri vermesinler. Hem ehl-i dünyanın evhamını tahrik edecek işlerde bulunmasınlar. (Hâşiye[1])",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "Hâtime",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "Bugün Re’fet Bey’in bir mektubunu aldım. Lihye-i Şerife hakkındaki suali münasebetiyle diyorum ki: Hadîsçe sabittir ki Resul-i Ekrem aleyhissalâtü vesselâmın Lihye-i Saadetinden düşen saçların taneleri mahduddur. Otuz kırk tane veya elli altmış tane gibi az bir miktarda iken, binler yerde Lihye-i Saadetin saçları bulunması, beni bir zaman çok düşündürdü.",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "O vakit hatırıma gelmiş ki lihye-i Saadet, yalnız Lihye-i Şerifin saçlarından ibaret değil belki re’s-i mübareğinin tıraş oldukça hiçbir şeyini kaybetmeyen sahabeler, o nurlu ve mübarek ve daimî yaşayacak saçları muhafaza etmişler. Onlar binlerdir. Şimdiki mevcuda müsavi gelebilirler.",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "Yine o vakit hatırıma geldi ki acaba her camide bulunan, sened-i sahih ile bu saç Hazret-i Risalet’in saçı olduğu sabit midir ki ona karşı ziyaret makbul olabilsin?",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "Birden hatıra geldi ki o saçların ziyareti, vesiledir. Resul-i Ekrem aleyhissalâtü vesselâma karşı salavat getirmeye sebep ve bir hürmet ve muhabbete medardır. Vesilelik ciheti o şeyin zatına bakmaz, vesilelik cihetine bakar. Onun için eğer bir saç hakiki olarak Lihye-i Saadetten olmazsa, madem zahir hale göre öyle telakki edilmiş ve o vesilelik vazifesini yapıyor ve hürmete ve teveccühe ve salavata vesile oluyor; kat’î senet ile o saçın zatını teşhis ve tayin lâzım değildir. Yalnız, aksine kat’î delil olmasın, yeter. Çünkü telakkiyat-ı âmme ve kabul-ü ümmet, bir nevi hüccet hükmüne geçer. Bazı ehl-i takva böyle işlerde, ya takva veya ihtiyat veya azîmet noktasında ilişseler de hususi ilişirler. Bid’a da deseler, bid’a-i hasene nevinde dâhildir. Çünkü vesile-i salavattır.",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "Re’fet Bey mektubunda diyor: “Bu mesele ihvanlar beyninde medar-ı münakaşa olmuş.” Kardeşlerime tavsiye ediyorum ki inşikaka ve iftiraka sebebiyet veren münakaşa etmesinler. Yalnız müdavele-i efkâr suretinde nizâsız mübahaseye alışsınlar.",
      "order_index": 214
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 215
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 216
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık Senirkentli kardeşlerim İbrahim, Şükrü, Hâfız Bekir, Hâfız Hüseyin, Hâfız Receb Efendiler!",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "Hâfız Tevfik ile gönderdiğiniz üç meseleye mülhidler eskiden beri ilişiyorlar.",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "Birincisi: حَتّٰٓى اِذَا بَلَغَ مَغْرِبَ الشَّمْسِ وَجَدَهَا تَغْرُبُ فٖى عَيْنٍ حَمِئَةٍ âyetinin ifade ettiği zahir manasına göre: Güneşin, hararetli ve çamurlu bir çeşme suyunda gurûb ettiğini görmüş, diyor.",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Sedd-i Zülkarneyn nerededir?",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Âhir zamanda Hazret-i İsa’nın (as) geleceğine ve Deccal’ı öldüreceğine dairdir.",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "Bu suallerin cevapları uzundur. Yalnız muhtasar bir işaretle deriz ki:",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "Âyât-ı Kur’aniye, üslub-u Arabiye üzerine ve zahir nazara göre umumun anlayacağı bir tarzda ifade ettiği için çok defa teşbih ve temsil suretinde beyan ediyor.",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "İşte تَغْرُبُ فٖى عَيْنٍ حَمِئَةٍ yani güneşin, hararetli ve çamurlu bir çeşme gibi görünen Bahr-i Muhit-i Garbî’nin sahilinde veya volkanlı, alevli, dumanlı dağın gözünde gurûb ettiğini Zülkarneyn görmüş. Yani zahir nazarda Bahr-i Muhit-i Garbî’nin sevahilinde, yazın şiddet-i hararetiyle etrafındaki bataklık hararetlenmiş, tebahhur ettiği bir zamanda o buhar arkasında büyük bir çeşme havzası suretinde uzaktan Zülkarneyn’e görünen Bahr-i Muhit’in bir kısmında güneşin zahirî gurûbunu görmüş. Veya volkanlı, taş ve toprak ve maden sularını karıştırarak fışkıran bir dağın başında yeni açılmış ateşli gözünde, semavatın gözü olan güneşin gizlendiğini görmüş.",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "Evet, Kur’an-ı Hakîm’in mu’cizane belâgat-ı ifadesi bu cümle ile çok mesaili ders veriyor. Evvela: Zülkarneyn’in mağrib tarafına seyahati, şiddet-i hararet zamanında ve bataklık tarafına ve güneşin gurûb âvânına ve volkanlı bir dağın fışkırması vaktine tesadüf ettiğini beyan etmekle, Afrika’nın tamam istilası gibi çok ibretli meselelere işaret eder.",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "Malûmdur ki görünen hareket-i şems, zahirîdir ve küre-i arzın mahfî hareketine delildir; onu haber veriyor. Hakikat-i gurûb murad değildir. Hem çeşme, teşbihtir. Uzaktan büyük bir deniz, küçük bir havuz gibi görünür. Hararetten çıkan sis ve buharlar ve bataklıklar arkasında görünen bir denizi, çamur içinde bir çeşmeye teşbihi ve Arapça hem çeşme, hem güneş hem göz manasında olan عَيْنٍ kelimesi, esrar-ı belâgatça gayet manidar ve münasiptir. (Hâşiye[2])",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "Zülkarneyn’in nazarında uzaklık cihetiyle öyle göründüğü gibi arş-ı a’zamdan gelen ve ecram-ı semaviyeye kumanda eden semavî hitab-ı Kur’anî, bir misafirhane-i Rahmaniyede sirac vazifesini gören musahhar güneşi Bahr-i Muhit-i Garbî gibi bir çeşme-i Rabbanîde gizleniyor demesi, azametine ve ulviyetine yakışıyor ve mu’cizane üslubu ile denizi hararetli bir çeşme ve dumanlı bir göz gösterir. Ve semavî gözlere öyle görünür.",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Bahr-i Muhit-i Garbî’yi çamurlu bir çeşme tabiri, Zülkarneyn’e nisbeten uzaklık noktasında o büyük denizi bir çeşme gibi görmüş. Kur’an’ın nazarı ise her şeye yakın olduğu cihetle, Zülkarneyn’in galat-ı his nevindeki nazarına göre bakamaz, belki Kur’an semavata bakarak geldiğinden küre-i arzı kâh bir meydan kâh bir saray bazen bir beşik bazen bir sahife gibi gördüğünden; sisli, buharlı koca Bahr-i Muhit-i Atlas-ı Garbî’yi bir çeşme tabir etmesi, azamet-i ulviyetini gösteriyor.",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "İkinci Sualiniz: Sedd-i Zülkarneyn nerededir? Ye’cüc, Me’cüc kimlerdir?",
      "order_index": 230
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Eskiden bu meseleye dair bir risale yazmıştım. O vaktin mülhidleri onunla mülzem olmuşlardı. Şimdilik hem o risale yanımda yoktur hem kuvve-i hâfızam tatil-i eşgal etmiş, yardım etmiyor. Hem Yirmi Dördüncü Söz’ün Üçüncü Dal’ında bir nebze bu meseleden bahsedilmiş. Onun için bu meselenin yalnız iki üç nüktesine gayet muhtasar bir işaret edeceğiz. Şöyle ki:",
      "order_index": 231
    },
    {
      "type": "paragraph",
      "text": "Ehl-i tahkikin beyanına göre hem Zülkarneyn unvanının işaretiyle, Yemen padişahlarından Zülyezen gibi “zü” kelimesiyle başlayan isimleri bulunduğundan bu Zülkarneyn, İskender-i Rumî değildir. Belki Yemen padişahlarından birisidir ki Hazret-i İbrahim’in zamanında bulunmuş ve Hazret-i Hızır’dan ders almış. İskender-i Rumî ise miladdan takriben üç yüz sene evvel gelmiş, Aristo’dan ders almış.",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "Tarih-i beşerî, muntazam surette üç bin seneye kadar gidiyor. Bu nâkıs ve kısa tarih nazarı, Hazret-i İbrahim’in zamanından evvel doğru olarak hükmedemiyor. Ya hurafevari ya münkirane ya gayet muhtasar gidiyor. Bu Yemenî Zülkarneyn, tefsirlerde eskiden beri İskender namıyla iştiharının sebebi, ya o Zülkarneyn’in bir ismi İskender’dir ki İskender-i Kebir ve Eski İskender’dir. Veyahut âyât-ı Kur’aniyenin zikrettiği hâdisat-ı cüz’iyeler, küllî hâdisatın uçları olduğu cihetle:",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "Zülkarneyn olan İskender-i Kebir’in nübüvvetkârane irşadatıyla akvam-ı zalime ile milel-i mazlume ortasında hâil ve gaddarların garetlerine mani olacak meşhur Sedd-i Çin’in binasını kurduğu gibi; İskender-i Rumî misillü müteaddid cihangirler ve kuvvetli padişahlar, maddî cihetinde ve manevî âlem-i insaniyetin padişahları olan bir kısım enbiya ve bazı aktab dahi manevî ve irşadî cihetinde o Zülkarneyn’in arkasında gidip iktida edip, mazlumları zalimlerden kurtaracak çarelerin mühimlerinden olan dağlar ortalarında setleri (Hâşiye[3]) sonra dağlar başlarında kaleleri kurmuşlar. Ya bizzat maddî kuvvetleriyle veyahut irşad ve tedbirleriyle tesis etmişler. Sonra şehirlerin etrafında surları ve ortalarında kaleleri, tâ son çare olan kırk ikilik topları ve kale-i seyyar gibi dritnotları yapmışlar.",
      "order_index": 234
    },
    {
      "type": "paragraph",
      "text": "Hattâ rûy-i zeminin en meşhur seddi ve kaç günlük uzak bir mesafe tutan Sedd-i Çinî, Kur’an lisanıyla Ye’cüc ve Me’cüc’ün ve tabir-i diğerle tarih lisanında Mançur ve Moğol denilen ve âlem-i beşeriyeti kaç defa zîr ü zeber eden ve Himalaya Dağlarının arkasından çıkan ve şarktan garba kadar harap eden akvam-ı vahşiye ve garetkâr milletlerin Hint ve Çin’deki akvam-ı mazlumeye tecavüzlerini durdurmak için o Himalaya silsilelerine yakın iki dağ ortasında uzun bir set yaptığı ve o akvam-ı vahşiyenin kesretle hücumlarına çok zaman mani olduğu gibi Kafkas Dağlarında Derbent cihetinde yine çapulcu garetgir akvam-ı Tatariyenin hücumunu durdurmak için Zülkarneyn-misal eski İran padişahlarının himmetiyle setler yapılmıştır. Bu neviden çok setler var. Kur’an-ı Hakîm umum nev-i beşer ile konuştuğu için zahiren bir hâdise-i cüz’iyeyi zikredip, umum o hâdiseye benzer hâdisatı ihtar ederek konuşuyor.",
      "order_index": 235
    },
    {
      "type": "paragraph",
      "text": "İşte bu nokta-i nazardandır ki Sedd’e ve Ye’cüc ve Me’cüc’e dair rivayetler ve akval-i müfessirîn, ayrı ayrı gidiyor.",
      "order_index": 236
    },
    {
      "type": "paragraph",
      "text": "Hem Kur’an-ı Hakîm, münasebat-ı kelâmiye cihetinde bir hâdiseden uzak bir hâdiseye intikal eder. Bu münasebatı düşünmeyen zanneder ki iki hâdisenin zamanları birbirine yakındır. İşte Sedd’in harabiyetinden kıyametin kopmasını Kur’an’ın haber vermesi, kurbiyet-i zaman cihetiyle değil belki münasebat-ı kelâmiye cihetinde iki nükte içindir:",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "Yani bu set nasıl harap olacak, öyle de dünya harap olacaktır. Hem nasıl ki fıtrî ve İlahî setler olan dağlar metindir ancak kıyametin kopmasıyla harap olurlar, öyle de bu set dahi dağ gibi metindir ancak dünyanın harap olmasıyla hâk ile yeksan olabilir. İnkılabat-ı zaman tahribat yapsa da çoğu sağlam kalır demektir. Evet, Sedd-i Zülkarneyn’in külliyetinden bir ferdi olan Sedd-i Çinî binler sene yaşadığı halde daha meydanda duruyor. İnsanın eliyle zemin sahifesinde yazılan, mücessem, mütehaccir, manidar tarih-i kadîmden uzun bir satır olarak okunuyor.",
      "order_index": 238
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Sualiniz: Hazret-i İsa aleyhisselâmın Deccal’ı öldürmesi hem Birinci Mektup’ta ve hem On Beşinci Mektup’ta gayet muhtasar ve size kâfi bir cevap vardır.",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 240
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 241
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 242
    },
    {
      "type": "paragraph",
      "text": "Aziz, fedakâr, sıddık, vefadar kardeşlerim Hoca Sabri (rh) ve Hâfız Ali (rh)!",
      "order_index": 243
    },
    {
      "type": "paragraph",
      "text": "Mugayyebat-ı Hamseye dair Sure-i Lokman’ın âhirindeki âyetin hakkında mühim sualiniz gayet mühim bir cevap isterken, maatteessüf şimdiki halet-i ruhiyem ve ahval-i maddiyem o cevaba müsait değildir. Yalnız sualinizin temas ettiği bir iki noktaya gayet mücmel işaret edeceğiz.",
      "order_index": 244
    },
    {
      "type": "paragraph",
      "text": "Şu sualinizin meali gösteriyor ki ehl-i ilhad tarafından tenkit suretinde mugayyebat-ı hamseden yağmurun gelmek vaktine ve rahm-ı maderdeki ceninin keyfiyetine itiraz edilmiş.",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "Demişler ki: “Rasathanelerde bir âletle yağmurun vakt-i nüzulü keşfediliyor. Onu da Allah’tan başkası da biliyor. Hem röntgen şuâıyla rahm-ı maderdeki ceninin müzekker, müennes olduğu anlaşılıyor. Demek, mugayyebat-ı hamseye ıttıla kabildir?”",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Yağmurun vakt-i nüzulü bir kaideye merbut olmadığı için doğrudan doğruya meşiet-i hâssa-i İlahiye ile bağlı ve hazine-i rahmetten hususi iradeye tabi olduğunun bir sırr-ı hikmeti şudur ki:",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "Kâinatta en mühim hakikat ve en kıymettar mahiyet; nur, vücud ve hayat ve rahmettir ki bu dört şey perdesiz, vasıtasız, doğrudan doğruya kudret-i İlahiye ve meşiet-i hâssa-i İlahiyeye bakar. Sair masnuatta zahirî esbab, kudretin tasarrufuna perde oluyorlar. Ve muttarid kanunlar ve kaideler, bir derece irade ve meşiete hicab oluyor. Fakat vücud, hayat ve nur ve rahmette o perdeler konulmamış. Çünkü perdelerin sırr-ı hikmeti o işte cereyan etmiyor.",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "Madem vücudda en mühim hakikat, rahmet ve hayattır; yağmur, hayata menşe ve medar-ı rahmet, belki ayn-ı rahmettir. Elbette vesait perde olmayacak. Kaide ve yeknesaklık dahi meşiet-i hâssa-i İlahiyeyi setretmeyecek; tâ ki her vakit, herkes, her şeyde şükür ve ubudiyete ve sual ve duaya mecbur olsun. Eğer bir kaide dâhilinde olsaydı o kaideye güvenip şükür ve rica kapısı kapanırdı. Güneşin tulûunda ne kadar menfaatler olduğu malûmdur. Halbuki muttarid bir kaideye tabi olduğundan güneşin çıkması için dua edilmiyor ve çıkmasına dair şükür yapılmıyor. Ve ilm-i beşerî o kaidenin yoluyla yarın güneşin çıkacağını bildiği için gaibden sayılmıyor.",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "Fakat yağmurun cüz’iyatı bir kaideye tabi olmadığı için her vakit insanlar rica ve dua ile dergâh-ı İlahiyeye ilticaya mecbur oluyorlar. Ve ilm-i beşerî, vakt-i nüzulünü tayin edemediği için sırf hazine-i rahmetten bir nimet-i hâssa telakki edip hakiki şükrediyorlar.",
      "order_index": 250
    },
    {
      "type": "paragraph",
      "text": "İşte bu âyet, bu nokta-i nazardan yağmurun vakt-i nüzulünü, mugayyebat-ı hamseye idhal ediyor.",
      "order_index": 251
    },
    {
      "type": "paragraph",
      "text": "Rasathanelerdeki âletle, bir yağmurun mukaddimatını hissedip vaktini tayin etmek, gaibi bilmek değil belki gaibden çıkıp âlem-i şehadete takarrubu vaktinde bazı mukaddimatına ıttıla suretinde bilmektir. Nasıl, en hafî umûr-u gaybiye vukua geldikte veyahut vukua yakın olduktan sonra hiss-i kable’l-vukuun bir neviyle bilinir. O, gaybı bilmek değil belki o, mevcudu veya mukarrebü’l-vücudu bilmektir. Hattâ ben kendi âsabımda bir hassasiyet cihetiyle yirmi dört saat evvel, gelecek yağmuru bazen hissediyorum. Demek yağmurun mukaddimatı, mebâdileri var. O mebâdiler, rutubet nevinden kendini gösteriyor, arkasından yağmurun geldiğini bildiriyor. Bu hal, aynen kaide gibi ilm-i beşerin gaibden çıkıp daha şehadete girmeyen umûra vusule bir vesile olur.",
      "order_index": 252
    },
    {
      "type": "paragraph",
      "text": "Fakat daha âlem-i şehadete ayak basmayan ve meşiet-i hâssa ile rahmet-i hâssadan çıkmayan yağmurun vakt-i nüzulünü bilmek, ilm-i Allâmü’l-guyub’a mahsustur.",
      "order_index": 253
    },
    {
      "type": "paragraph",
      "text": "Kaldı ikinci mesele: Röntgen şuâıyla rahm-ı maderdeki çocuğun erkek ve dişisini bilmek ile وَ يَعْلَمُ مَا فِى الْاَرْحَامِ âyetinin meal-i gaybîsine münafî olamaz. Çünkü âyet yalnız zükûret ve ünûset keyfiyetine değil belki o çocuğun acib istidad-ı hususisi ve istikbalde kesbedeceği vaziyetine medar olan mukadderat-ı hayatiyesinin mebâdileri, hattâ simasındaki gayet acib olan sikke-i samediyet muraddır ki çocuğun o tarzda bilinmesi, ilm-i Allâmü’l-guyub’a mahsustur. Yüz bin röntgen-misal fikr-i beşerî birleşse yine o çocuğun umum efrad-ı beşeriyeye karşı birer alâmet-i farikası bulunan yalnız hakiki sima-yı vechiyesini keşfedemez. Nerede kaldı ki sima-yı vechî sikkesinden yüz defa daha hârika olan istidadındaki sima-yı manevîyi keşfedebilsin.",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "Başta dedik ki vücud ve hayat ve rahmet, bu kâinatta en mühim hakikatlerdir ve en mühim makam onlarındır. İşte onun için o câmi’ hakikat-i hayatiye, bütün incelikleriyle ve dekaikiyle irade-i hâssaya ve rahmet-i hâssaya ve meşiet-i hâssaya bakmalarının bir sırrı şudur ki: Hayat, bütün cihazatıyla ve cihatıyla şükür ve ubudiyet ve tesbihin menşe ve medarı olduğundandır ki irade-i hâssaya hicab olan yeknesaklık ve kaidelik ve rahmet-i hâssaya perde olan vesait-i zahiriye konulmamıştır.",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hakk’ın rahm-ı maderdeki çocukların sima-yı maddî ve manevîlerinde iki cilvesi var:",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "Birisi: Vahdetini ve ehadiyetini ve samediyetini gösterir ki o çocuk, aza-yı esasîde ve cihazat-ı insaniyenin envaında sair insanlarla muvafık ve mutabık olduğu cihetle, Hâlık ve Sâni’inin vahdetine şehadet ediyor. O cenin bu lisan ile bağırıyor ki: “Bana bu sima ve azayı veren kim ise bütün esasat-ı azada bana benzeyen bütün insanların sâni’i dahi odur. Ve hem bütün zîhayatın sâni’i odur.”",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "İşte rahm-ı maderdeki ceninin bu lisanı, gaybî değil, kaideye ve ıttırada ve nevine tabi olduğu için malûmdur, bilinebilir. Âlem-i şehadetten âlem-i gayba girmiş bir daldır ve bir dildir.",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "İkinci cihet: Sima-yı istidadiye-i hususiyesi ve sima-yı vechiye-i şahsiyesi lisanıyla Sâni’inin ihtiyarını, iradesini ve meşietini ve rahmet-i hâssasını ve hiçbir kayıt altında olmadığını, bağırıp gösteriyor. Fakat bu lisan, gaybü’l-gaybdan geliyor. İlm-i ezelîden başkası, kable’l-vücud bunu göremiyor ve ihata edemiyor. Rahm-ı maderde iken bu simanın binde bir cihazatı görünmekle bilinmiyor!",
      "order_index": 259
    },
    {
      "type": "paragraph",
      "text": "Elhasıl, ceninin sima-yı istidadîsinde ve sima-yı vechiyesinde hem delil-i vahdaniyet var hem ihtiyar ve irade-i İlahiyenin hücceti vardır.",
      "order_index": 260
    },
    {
      "type": "paragraph",
      "text": "Eğer Cenab-ı Hak muvaffak etse mugayyebat-ı hamseye dair bazı nükteler yazılacaktır. Şimdilik bundan fazla vaktim ve halim müsaade etmedi, hâtime veriyorum.",
      "order_index": 261
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 263
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Ciddi bir meseleye vesile olabilecek bir latîfe: Dünkü gün sabahleyin bir dostumun damadı Mehmed yanıma geldi. Mesrurane, beşaretkârane dedi ki: “Senin bir kitabını Isparta’da tabetmişler, çoklar okuyorlar.” Ben dedim: “O, yasak olan tab değil belki müstensihle bazı nüshalar alınmış ki hükûmet ona bir şey demez.” Hem dedim: “Sakın bunu senin dostun olan iki münafığa söyleme. Onlar böyle bir şey arıyorlar ki bahane etsinler.” İşte kardeşlerim, bu adam çendan bir dostumun damadıdır, o münasebetle benim de ahbabım sayılır. Fakat berberlik münasebetiyle vicdansız muallim ve münafık müdürün dostudur. Orada kardeşlerimizden birisi bilmeyerek öyle söylemiş. İyi oldu ki en evvel geldi, bana haber verdi. Ben de tenbih ettim, fenalığın önü alındı. Ve teksir makinesi binler nüshaları bu perde altında neşretti.",
      "order_index": 266
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: فٖى عَيْنٍ حَمِئَةٍ deki عَيْنٍ tabiri, esrar-ı belâgatça latîf bir manayı remzen ihtar ediyor. Şöyle ki: “Sema ve yüzü, Güneş gözüyle zeminin yüzündeki cemal-i rahmeti seyirden sonra, zemin dahi deniz gözüyle yukarıdaki azamet-i İlahiyeyi temaşayı müteakip; o iki göz birbiri içine kapanırken rûy-i zemindeki gözleri kapıyor.” diye mu’cizane bir kelime ile hatırlatıyor ve gözler vazifesine paydos işaretine işaret ediyor.",
      "order_index": 267
    },
    {
      "type": "paragraph",
      "text": "[3] Hâşiye: Rûy-i zeminde mürur-u zamanla dağ şeklini almış, tanınmayacak bir surete gelmiş çok sun’î setler vardır.",
      "order_index": 268
    },
    {
      "type": "paragraph",
      "text": "On Yedinci Lem’a",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "Zühre’den gelmiş on beş notadan ibarettir.",
      "order_index": 270
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 271
    }
  ]
}