{
  "id": "sec_43",
  "blocks": [
    {
      "type": "heading",
      "text": "Üçüncü Nükte: Aziz hemşirelerim! Kat’iyen biliniz ki daire-i meşruanın haricindeki zevklerde, lezzetlerde; on derece onlardan ziyade elemler ve zahmetler bulunduğunu Risale-i Nur yüzer kuvvetli delillerle, hâdisatlarla ispat etmiştir. Uzun tafsilatı Risale-i Nur’da bulabilirsiniz.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Ezcümle, Küçük Sözler’den Altıncı, Yedinci, Sekizinci Sözler ve Gençlik Rehberi benim bedelime sizlere tam bu hakikati gösterecek. Onun için daire-i meşruadaki keyfe iktifa ediniz ve kanaat getiriniz. Sizin hanenizdeki masum evlatlarınızla masumane sohbet, yüzer sinemadan daha ziyade zevklidir.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Hem kat’iyen biliniz ki bu hayat-ı dünyeviyede hakiki lezzet, iman dairesindedir ve imandadır. Ve a’mal-i salihanın her birisinde bir manevî lezzet var. Ve dalalet ve sefahette, bu dünyada dahi gayet acı ve çirkin elemler bulunduğunu Risale-i Nur yüzer kat’î delillerle ispat etmiştir. Âdeta imanda bir cennet çekirdeği ve dalalette ve sefahette bir cehennem çekirdeği bulunduğunu, ben kendim çok tecrübelerle ve hâdiselerle aynelyakîn görmüşüm ve Risale-i Nur’da bu hakikat tekrar ile yazılmış. En şedit muannid ve muterizlerin eline girip hem resmî ehl-i vukuflar ve mahkemeler o hakikati cerh edememişler. Şimdi sizin gibi mübarek ve masum hemşirelerime ve evlatlarım hükmünde küçüklerinize, başta Tesettür Risalesi ve Gençlik Rehberi ve Küçük Sözler benim bedelime sizlere ders versin.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Ben işittim ki benim size camide ders vermekliğimi arzu ediyorsunuz. Fakat benim perişaniyetimle beraber hastalığım ve çok esbab, bu vaziyete müsaade etmiyor. Ben de sizin için yazdığım bu dersimi okuyan ve kabul eden bütün hemşirelerimi, bütün manevî kazançlarıma ve dualarıma Nur şakirdleri gibi dâhil etmeye karar verdim. Eğer siz benim bedelime Risale-i Nur’u kısmen elde edip okusanız veya dinleseniz, o vakit kaidemiz mûcibince bütün kardeşleriniz olan Nur şakirdlerinin manevî kazançlarına ve dualarına da hissedar oluyorsunuz.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Ben, şimdi daha ziyade yazacaktım fakat çok hasta ve çok zayıf ve çok ihtiyar ve tashihat gibi çok vazifelerim bulunduğundan şimdilik bu kadarla iktifa ettim.",
      "order_index": 4
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Duanıza muhtaç kardeşiniz",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "[1] * Mahkemeye karşı ve mahkemeyi susturan lâyiha-i Temyizin müdafaatından bir parça:",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "“Ben de adliyenin mahkemesine derim ki: Bin üç yüz elli senede ve her asırda üç yüz elli milyon insanların hayat-ı içtimaiyesinde en kudsî ve hakiki ve hakikatli bir düstur-u İlahîyi, üç yüz elli bin tefsirin tasdiklerine ve ittifaklarına istinaden ve bin üç yüz elli sene zarfında geçmiş ecdadımızın itikadlarına iktidaen tefsir eden bir adamı mahkûm eden haksız bir kararı, elbette rûy-i zeminde adalet varsa o kararı red ve bu hükmü nakzedecektir!”",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Yirmi Beşinci Lem’a",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Yirmi beş devadır.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Hastalara bir merhem, bir teselli, manevî bir reçete, bir iyadetü’l-mariz ve geçmiş olsun makamında yazılmıştır.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "İhtar ve İ’tizar",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Bu manevî reçete, bütün yazdıklarımızın fevkinde bir süratle (Hâşiye[1]) telif edildiği gibi hem umuma muhalif olarak tashihata ve dikkate vakit bulmayarak telifi gibi gayet süratle ancak bir defa nazardan geçirildi. Demek, müsvedde-i evvel hükmünde müşevveş kalmıştır. Kalbe fıtrî bir surette gelen hatıratı, sanatla ve dikkatle bozmamak için yeniden tetkikata lüzum görmedik. Okuyan zatlar, hususan hastalar bazı nâhoş ibarelerden veyahut ağır kelimelerden ve ifadelerden sıkılıp gücenmesinler, bana da dua etsinler.",
      "order_index": 15
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 16
    },
    {
      "type": "arabic_block",
      "text": "اَلَّذٖينَ اِذَٓا اَصَابَتْهُمْ مُصٖيبَةٌ قَالُٓوا اِنَّا لِلّٰهِ وَاِنَّٓا اِلَيْهِ رَاجِعُونَ ۞ وَالَّذٖى هُوَ يُطْعِمُنٖى وَيَسْقٖينِ ۞ وَاِذَا مَرِضْتُ فَهُوَ يَشْفٖينِ",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Şu Lem’a’da, nev-i beşerin on kısmından bir kısmını teşkil eden musibetzede ve hastalara hakiki bir teselli ve nâfi’ bir merhem olabilecek yirmi beş devayı icmalen beyan ediyoruz.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Birinci Deva",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Ey bîçare hasta! Merak etme, sabret. Senin hastalığın sana dert değil belki bir nevi dermandır. Çünkü ömür bir sermayedir, gidiyor. Meyvesi bulunmazsa zayi olur. Hem rahat ve gafletle olsa pek çabuk gidiyor. Hastalık, senin o sermayeni büyük kârlarla meyvedar ediyor. Hem ömrün çabuk geçmesine meydan vermiyor, tutuyor, uzun ediyor tâ meyveleri verdikten sonra bırakıp gitsin.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "İşte, ömrün hastalıkla uzun olmasına işareten bu darb-ı mesel dillerde destandır ki “Musibet zamanı çok uzundur, safa zamanı pek kısa oluyor.”",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "İkinci Deva",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Ey sabırsız hasta! Sabret belki şükret. Senin bu hastalığın, ömür dakikalarını birer saat ibadet hükmüne getirebilir.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Çünkü ibadet iki kısımdır. Biri, müsbet ibadettir ki namaz, niyaz gibi malûm ibadetlerdir. Diğeri, menfî ibadetlerdir ki hastalıklar, musibetler vasıtasıyla musibetzede; aczini, zaafını hisseder. Hâlık-ı Rahîm’ine iltica eder, yalvarır. Hâlis, riyasız, manevî bir ibadete mazhar olur.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Evet, hastalıkla geçen bir ömür, Allah’tan şekva etmemek şartıyla, mü’min için ibadet sayıldığına rivayat-ı sahiha vardır. Hattâ bazı sâbir ve şâkir hastaların bir dakikalık hastalığı, bir saat ibadet hükmüne geçtiği ve bazı kâmillerin bir dakikası bir gün ibadet hükmüne geçtiği, rivayet-i sahiha ve keşfiyat-ı sadıka ile sabittir.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Senin bir dakika ömrünü, bin dakika hükmüne getirip sana uzun ömrü kazandıran hastalıktan teşekki değil, teşekkür et.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Deva",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Ey tahammülsüz hasta! İnsan bu dünyaya keyif sürmek ve lezzet almak için gelmediğine, mütemadiyen gelenlerin gitmesi ve gençlerin ihtiyarlaşması ve mütemadiyen zeval ve firakta yuvarlanması şahittir.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Hem insan, zîhayatın en mükemmeli en yükseği ve cihazatça en zengini belki zîhayatların sultanı hükmünde iken, geçmiş lezzetleri ve gelecek belaları düşünmek vasıtasıyla, hayvana nisbeten en edna bir derecede ancak kederli, meşakkatli bir hayat geçiriyor.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Demek insan, bu dünyaya yalnız güzel yaşamak için ve rahatla ve safa ile ömür geçirmek için gelmemiştir. Belki azîm bir sermaye elinde bulunan insan, burada ticaret ile ebedî daimî bir hayatın saadetine çalışmak için gelmiştir. Onun eline verilen sermaye de ömürdür. Eğer hastalık olmazsa sıhhat ve âfiyet gaflet verir, dünyayı hoş gösterir, âhireti unutturur. Kabri ve ölümü hatırına getirmek istemiyor, sermaye-i ömrünü bâd-i heva boş yere sarf ettiriyor. Hastalık ise birden gözünü açtırır. Vücuduna ve cesedine der ki: “Lâyemut değilsin, başıboş değilsin, bir vazifen var. Gururu bırak, seni yaratanı düşün, kabre gideceğini bil, öyle hazırlan.”",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "İşte hastalık bu nokta-i nazardan hiç aldatmaz bir nâsih ve ikaz edici bir mürşiddir. Ondan şekva değil belki bu cihette ona teşekkür etmek, eğer fazla ağır gelse sabır istemek gerektir.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Deva",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Ey şekvacı hasta! Senin hakkın şekva değil şükürdür, sabırdır. Çünkü senin vücudun ve aza ve cihazatın, senin mülkün değildir. Sen onları yapmamışsın, başka tezgâhlardan satın almamışsın. Demek, başkasının mülküdür. Onların mâliki, mülkünde istediği gibi tasarruf eder.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Yirmi Altıncı Söz’de denildiği gibi mesela gayet zengin, gayet mahir bir sanatkâr; güzel sanatını, kıymettar servetini göstermek için miskin bir adama modellik vazifesini gördürmek maksadıyla, bir ücrete mukabil, bir saatçik zamanda, murassa ve gayet sanatlı diktiği bir gömleği, bir hulleyi o fakire giydirir. Onun üstünde işler ve vaziyetler verir. Hârika enva-ı sanatını göstermek için keser, değiştirir, uzaltır, kısaltır. Acaba şu ücretli miskin adam, o zata dese: “Bana zahmet veriyorsun, eğilip kalkmakla verdiğin vaziyetten bana sıkıntı veriyorsun, beni güzelleştiren bu gömleği kesip kısaltmakla güzelliğimi bozuyorsun.” demeye hak kazanabilir mi? Merhametsizlik, insafsızlık ettin diyebilir mi?",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "İşte aynen bu misal gibi Sâni’-i Zülcelal sana ey hasta! Göz, kulak, akıl, kalp gibi nurani duygularla murassa olarak giydirdiği cisim gömleğini, esma-i hüsnasının nakışlarını göstermek için çok hâlât içinde seni çevirir ve çok vaziyetlerde seni değiştirir. Sen açlıkla onun Rezzak ismini tanıdığın gibi Şâfî ismini de hastalığınla bil. Elemler, musibetler bir kısım esmasının ahkâmını gösterdikleri için onlarda hikmetten lem’alar ve rahmetten şuâlar ve o şuâat içinde çok güzellikler bulunuyor.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Eğer perde açılsa tevahhuş ve nefret ettiğin hastalık perdesi arkasında, sevimli güzel manaları bulursun.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Beşinci Deva",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Ey maraza müptela hasta! Bu zamanda tecrübemle kanaatim gelmiştir ki hastalık bazılara bir ihsan-ı İlahîdir, bir hediye-i Rahmanîdir. Bu sekiz dokuz senedir, liyakatsiz olduğum halde, bazı genç zatlar, hastalık münasebetiyle dua için benimle görüştüler. Dikkat ettim ki hangi hastalıklı genci gördüm, sair gençlere nisbeten âhiretini düşünmeye başlıyor. Gençlik sarhoşluğu yok. Gaflet içindeki hayvanî hevesattan bir derece kendini kurtarıyor. Ben de bakıyordum, onların tahammül dâhilindeki hastalıklarını bir ihsan-ı İlahî olduğunu ihtar ederdim. Derdim ki: “Kardeşim, senin bu hastalığının aleyhinde değilim, hastalık için sana karşı bir şefkat hissedip acımıyorum ki dua edeyim. Hastalık seni tam uyandırıncaya kadar sabra çalış ve hastalık, vazifesini bitirdikten sonra Hâlık-ı Rahîm inşâallah sana şifa verir.”",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Hem derdim: “Senin bir kısım emsalin sıhhat belasıyla gaflete düşüp, namazı terk edip, kabri düşünmeyip, Allah’ı unutup, bir saatlik hayat-ı dünyeviyenin zahirî keyfi ile hadsiz bir hayat-ı ebediyesini sarsar, zedeler belki de harap eder. Sen hastalık gözüyle, her halde gideceğin bir menzilin olan kabrini ve daha arkasında uhrevî menzilleri görürsün ve onlara göre davranıyorsun. Demek senin için hastalık, bir sıhhattir. Bir kısım emsalindeki sıhhat, bir hastalıktır.”",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Altıncı Deva",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Ey elemden teşekki eden hasta! Senden soruyorum, geçmiş ömrünü düşün ve o ömürde geçmiş lezzetli safa günleri ve bela ve elemli vakitlerini tahattur et. Herhalde ya oh ya âh diyeceksin. Yani, ya elhamdülillah şükür veyahut “vâ-hasretâ, vâ-esefâ” kalbin veya lisanın diyecek.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Dikkat et, sana oh elhamdülillah şükür dediren, senin başından geçmiş elemler, musibetlerin düşünmesi, bir manevî lezzeti deşiyor ki senin kalbin şükreder. Çünkü elemin zevali, lezzettir. O elemler, o musibetler zevaliyle, ruhta bir lezzet irsiyet bırakmış ki düşünmekle deşilse ruhtan bir lezzet akıyor, şükürler takattur ediyor.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Sana “vâ-esefâ, vâ-hasretâ” dedirten, eski zamanda geçirdiğin lezzetli ve safalı o hallerdir ki zevalleriyle, senin ruhunda daimî bir elem irsiyet bırakıp, ne vakit düşünsen o elem yine deşiliyor, esef ve hasret akıtıyor.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Madem bir günlük gayr-ı meşru lezzet, bazen bir sene manevî elem çektiriyor. Ve muvakkat bir günlük hastalıkla gelen elem, çok günler manevî lezzet-i sevapla beraber, zevalindeki halâs ve kurtulmaktan gelen manevî lezzet vardır.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Senin başındaki şimdilik bu muvakkat hastalığın neticesi ve içyüzündeki sevabı düşün “Bu da geçer yahu!” de, şekva yerinde şükret.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Altıncı Deva (Hâşiye[2])",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Ey dünya zevkini düşünüp hastalıktan ızdırap çeken kardeşim! Bu dünya eğer daimî olsa idi ve yolumuzda ölüm olmasaydı ve firak ve zevalin rüzgârları esmeseydi ve musibetli, fırtınalı istikbalde manevî kış mevsimleri olmasaydı; ben de seninle beraber senin haline acıyacaktım. Fakat madem dünya bir gün bize haydi dışarı diyecek, feryadımızdan kulağını kapayacak, o bizi dışarı kovmadan biz bu hastalıklar ikazatıyla şimdiden onun aşkından vazgeçmeliyiz. O bizi terk etmeden, kalben onu terke çalışmalıyız.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Evet, hastalık bu manayı bize ihtar edip der ki: “Senin vücudun taştan, demirden değildir. Belki daima ayrılmaya müsait muhtelif maddelerden terkip edilmiştir. Gururu bırak, aczini anla, mâlikini tanı, vazifeni bil, dünyaya ne için geldiğini öğren!” kalbin kulağına gizli ihtar ediyor.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Hem madem dünyanın zevki, lezzeti devam etmiyor. Hususan meşru olmazsa hem devamsız hem elemli hem günahlı oluyor. O zevki kaybettiğinden hastalık bahanesiyle ağlama; bilakis hastalıktaki manevî ibadet ve uhrevî sevap cihetini düşün, zevk almaya çalış.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Yedinci Deva",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Ey sıhhatinin lezzetini kaybeden hasta! Senin hastalığın sıhhatteki nimet-i İlahiyenin lezzetini kaçırmıyor bilakis tattırıyor, ziyadeleştiriyor. Çünkü bir şey devam etse tesirini kaybeder. Hattâ ehl-i hakikat müttefikan diyorlar ki: اِنَّمَا الْاَشْيَاءُ تُعْرَفُ بِاَضْدَادِهَا yani “Her şey zıddıyla bilinir.” Mesela, karanlık olmazsa ışık bilinmez, lezzetsiz kalır. Soğuk olmazsa hararet anlaşılmaz, zevksiz kalır. Açlık olmazsa yemek lezzet vermez. Mide harareti olmazsa su içmesi zevk vermez. İllet olmazsa âfiyet zevksizdir. Maraz olmazsa sıhhat lezzetsizdir.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Madem Fâtır-ı Hakîm insana her çeşit ihsanını ihsas etmek ve her bir nevi nimetini tattırmak ve insanı daima şükre sevk etmek istediğini, şu kâinatta çeşit çeşit hadsiz enva-ı nimeti tadacak tanıyacak derecede gayet çok cihazat ile insanı teçhiz etmesi gösteriyor ki elbette sıhhat ve âfiyeti verdiği gibi; hastalıkları, illetleri, dertleri de verecektir.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Senden soruyorum: “Bu hastalık senin başında veya elinde veya midende olmasaydı; sen, başın, elin, midenin sıhhatindeki lezzetli, zevkli nimet-i İlahiyeyi hissedip şükreder miydin? Elbette şükür değil belki düşünmeyecektin; şuursuz, o sıhhati gaflete belki sefahete sarf ederdin.”",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Deva",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Ey âhiretini düşünen hasta! Hastalık, sabun gibi günahların kirlerini yıkar, temizler. Hastalıklar, keffaretü’z-zünub olduğu hadîs-i sahih ile sabittir. Hem hadîste vardır ki: “Ermiş ağacı silkmekle nasıl meyveleri düşer, imanlı bir hastanın titremesi de öyle günahları silker.”",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Günahlar, hayat-ı ebediyede daimî hastalıklardır. Bu hayat-ı dünyevîde dahi kalp, vicdan, ruh için manevî hastalıklardır. Sen eğer sabredip şekva etmezsen şu muvakkat bir hastalık ile daimî pek çok hastalıklardan kurtuluyorsun.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Eğer günahları düşünmüyorsan yahut âhireti bilmiyorsan veya Allah’ı tanımıyorsan sende öyle dehşetli bir hastalık var ki milyon defa sendeki bu küçük hastalıktan daha büyüktür. Ondan feryat et.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Çünkü bütün dünyanın mevcudatıyla kalbin, ruhun ve nefsin alâkadardır. Mütemadiyen firak ve zeval ile o alâkalar kesilip sende hadsiz yaralar açılır. Bâhusus âhireti bilmediğin için ölümü idam-ı ebedî tahayyül ettiğinden –âdeta– güya yara bere içinde, dünya kadar hastalıklı bir vücudun var.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "İşte en evvel hadsiz yaralı ve hastalıklı bu büyük manevî vücudun hadsiz hastalıklarına kat’î ilaç ve kat’î şifa verici bir tiryak olan iman ilacını aramak ve itikadını düzeltmek gerektir ki o ilacı bulmakta en kısa yol, bu maddî hastalığın yırttığı gaflet perdesinin altında sana gösterdiği aczin ve zaafın penceresiyle, bir Kadîr-i Zülcelal’in kudretini ve rahmetini tanımaktır.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Evet Allah’ı tanımayanın, dünya dolusu bela başında vardır. Allah’ı tanıyanın dünyası nurla ve manevî sürurla doludur. Derecesine göre iman kuvvetiyle hisseder. Bu imandan gelen manevî sürur ve şifa ve lezzet altında, cüz’î maddî hastalıkların elemi erir, ezilir.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu Deva",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Ey Hâlık’ını tanıyan hasta! Hastalıklardaki elem ve tevahhuş ve korkmak ise hastalık bazen ölüme vesile olduğu cihetindendir. Ölüm, nazar-ı gaflet ve zahirî cihetinde dehşetli olduğundan ona vesile olabilen hastalıklar korkutuyor, telaş veriyor.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Evvela: Bil ve kat’î iman et ki: “Ecel mukadderdir, tagayyür etmez.” Çok ağır hastaların başında ağlayanlar ve sıhhatleri yerinde olanlar ölmüşler, o ağır hastalar şifa bulup yaşamışlar.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Ölüm, sureten göründüğü gibi dehşetli değil. Çok risalelerde gayet kat’î, şeksiz, şüphesiz bir surette, Kur’an-ı Hakîm’in verdiği nur ile ispat etmişiz ki ehl-i iman için ölüm:",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Vazife-i hayat külfetinden bir terhistir.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Hem dünya meydanındaki imtihanda, talim ve talimat olan ubudiyetten bir paydostur.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Hem öteki âleme gitmiş yüzde doksan dokuz ahbap ve akrabasına kavuşmak için bir vesiledir.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Hem hakiki vatanına ve ebedî makam-ı saadetine girmeye bir vasıtadır.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Hem zindan-ı dünyadan bostan-ı cinana bir davettir.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Hem Hâlık-ı Rahîm’inin fazlından kendi hizmetine mukabil ahz-ı ücret etmeye bir nöbettir.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Madem ölümün mahiyeti hakikat noktasında budur; ona dehşetli bakmak değil bilakis rahmet ve saadetin bir mukaddimesi nazarıyla bakmak gerektir. Hem ehlullahın bir kısmının ölümden korkmaları, ölümün dehşetinden değildir. Belki daha fazla hayır kazanacağım diye vazife-i hayatın idamesinden kazanacakları hayrat içindir.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Evet ehl-i iman için ölüm, rahmet kapısıdır. Ehl-i dalalet için zulümat-ı ebediye kuyusudur.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Onuncu Deva",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Ey lüzumsuz merak eden hasta! Sen, hastalığın ağırlığından merak ediyorsun. O merakın, senin hastalığını ağırlaştırır. Hastalığın hafifleşmesini istersen merak etmemeye çalış. Yani hastalığın faydalarını, sevabını ve çabuk geçeceğini düşün, merakı kaldır, hastalığın kökünü kes.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Evet merak, hastalığı ikileştirir; maddî hastalığın altında merak ile manevî bir hastalığı kalbine verir; maddî hastalık ona dayanır, devam eder. Eğer teslimiyetle rıza ile hastalığın hikmetini düşünmekle o merak gitse, o maddî hastalığın mühim bir kökü kesilir, hafifleşir, kısmen gider. Hususan evhamla bir dirhem maddî hastalık, bazen merak vasıtasıyla on dirhem kadar büyür. Merak kesilmesiyle, o hastalığın onda dokuzu gider.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Merak, hastalığı ziyade ettiği gibi hikmet-i İlahiyeyi ittiham ve rahmet-i İlahiyeyi tenkit ve Hâlık-ı Rahîm’inden şekva hükmünde olduğu için aks-i maksadıyla tokat yer, hastalığını ziyadeleştirir. Evet, nasıl ki şükür nimeti ziyadeleştirir öyle de şekva; hastalığı, musibeti tezyid eder.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Hem merakın kendisi de bir hastalıktır. Onun ilacı, hastalığın hikmetini bilmektir. Madem hikmetini, faydasını bildin; o merhemi meraka sür, kurtul. “Âh!” yerine “Oh!” de “Vâ-esefâ!” yerine ‌اَلْحَمْدُ لِلّٰهِ عَلٰى كُلِّ حَالٍ söyle.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "On Birinci Deva",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Ey sabırsız hasta kardeş! Hastalık, hazır bir elemi sana vermekle beraber; evvelki hastalığından bugüne kadar o hastalığın zevalindeki bir lezzet-i maneviye ve sevabındaki bir lezzet-i ruhiye veriyor. Bugünden belki bu saatten sonraki zamanda hastalık yok, elbette yoktan elem yok; elem olmazsa teessür olamaz. Sen yanlış bir surette tevehhüm ettiğin için sabırsızlık geliyor.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Çünkü bugünden evvel bütün hastalık zamanının maddîsi gitmekle elemi de beraber gitmiş; kendindeki sevabı ve zevalindeki lezzet kalmış. Sana kâr ve sürur vermek lâzım gelirken, onları düşünüp müteellim olmak ve sabırsızlık etmek divaneliktir. Gelecek günler daha gelmemişler. Onları şimdiden düşünüp yok bir günde, yok olan bir hastalıktan, yok olan bir elemden tevehhüm ile düşünüp müteellim olmak, sabırsızlık göstermekle üç mertebe yok yoğa vücud rengi vermek, divanelik değil de nedir?",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Madem bu saatten evvelki hastalık zamanları ise sürur veriyor. Ve madem yine bu saatten sonraki zaman ma’dum, hastalık ma’dum, elem ma’dumdur. Sen, Cenab-ı Hakk’ın sana verdiği bütün sabır kuvvetini böyle sağa sola dağıtma; bu saatteki eleme karşı tahşid et “Yâ Sabûr!” de, dayan.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "On İkinci Deva",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Ey hastalık sebebiyle ibadet ve evradından mahrum kalan ve o mahrumiyetten teessüf eden hasta! Bil ki hadîsçe sabittir ki müttaki bir mü’min, hastalık sebebiyle yapamadığı daimî virdinin sevabını, hastalık zamanında yine kazanır. Farzı, mümkün olduğu kadar yerine getiren bir hasta, sabır ve tevekkül ile ve farzlarını yerine getirmekle o ağır hastalık zamanında sair sünnetlerin yerini hem hâlis bir surette, hastalık tutar.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Hem hastalık insandaki aczini, zaafını ihsas eder. O aczin lisanıyla ve zaafın diliyle halen ve kālen bir dua ettirir. Cenab-ı Hak, insana hadsiz bir acz ve nihayetsiz bir zaaf vermiş tâ ki daimî bir surette dergâh-ı İlahiyeye iltica edip niyaz etsin, dua etsin. قُلْ مَا يَعْبَؤُا بِكُمْ رَبّٖى لَوْلَا دُعَٓاؤُكُمْ yani “Eğer duanız olmazsa ne ehemmiyetiniz var?” âyetin sırrıyla insanın hikmet-i hilkati ve sebeb-i kıymeti olan samimi dua ve niyazın bir sebebi hastalık olduğundan, bu nokta-i nazardan şekva değil, Allah’a şükür etmek ve hastalığın açtığı dua musluğunu, âfiyeti kesbetmekle kapamamak gerektir.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "On Üçüncü Deva",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Ey hastalıktan şekva eden bîçare adam! Hastalık bazılara ehemmiyetli bir definedir, gayet kıymettar bir hediye-i İlahiyedir. Her hasta, kendi hastalığını o neviden tasavvur edebilir.",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Madem ecel vakti muayyen değil; Cenab-ı Hak, insanı yeis-i mutlak ve gaflet-i mutlaktan kurtarmak için havf ve reca ortasında ve hem dünya ve hem âhireti muhafaza etmek noktasında tutmak için hikmetiyle eceli gizlemiş. Madem her vakit ecel gelebilir, eğer insanı gaflet içinde yakalasa ebedî hayatına çok zarar verebilir. Hastalık gafleti dağıtır, âhireti düşündürür, ölümü tahattur ettirir, öylece hazırlanır. Bazı öyle bir kazancı olur ki yirmi senede kazanamadığı bir mertebeyi yirmi günde kazanıyor.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: Arkadaşlarımızdan –Allah rahmet etsin– iki genç vardı. Biri İlamalı Sabri, diğeri İslâmköylü Vezirzade Mustafa. Bu iki zat, talebelerim içinde kalemsiz oldukları halde, samimiyette ve iman hizmetinde en ileri safta olduklarını hayretle görüyordum. Hikmetini bilmedim. Vefatlarından sonra anladım ki her ikisinde de ehemmiyetli bir hastalık vardı. O hastalık irşadıyla, sair gafil ve feraizi terk eden gençlere bedel, en mühim bir takva ve en kıymettar bir hizmette ve âhirete nâfi’ bir vaziyette bulundular. İnşâallah iki senelik hastalık zahmeti, milyonlar sene hayat-ı ebediyenin saadetine medar oldu. Ben onların sıhhati için bazı ettiğim duayı, şimdi anlıyorum dünya itibarıyla beddua olmuş. İnşâallah o duam, sıhhat-i uhreviye için kabul olunmuştur.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "İşte bu iki zat, benim itikadımca, on senelik bir takva ile elde edilecek bir kazanç kadar bir kâr buldular. Eğer ikisi, bir kısım gençler gibi sıhhat ve gençliğine güvenip gaflet ve sefahete atılsaydılar, ölüm de onları tarassud edip tam günahlarının pislikleri içinde yakalasaydı o nurlar definesi yerine, kabirlerini akrepler ve yılanlar yuvası yapacaklardı.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Madem hastalıkların böyle menfaati var, ondan şekva değil; tevekkül, sabır ile belki şükredip rahmet-i İlahiyeye itimat etmektir.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "On Dördüncü Deva",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Ey gözüne perde gelen hasta! Eğer ehl-i imanın gözüne gelen perdenin altında nasıl bir nur ve manevî bir göz olduğunu bilsen “Yüz bin şükür Rabb-i Rahîm’ime!” dersin. Bu merhemi izah için bir hâdise söyleyeceğim. Şöyle ki:",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Bana sekiz sene kemal-i sadakatle hiç gücendirmeden hizmet eden Barlalı Süleyman’ın halasının, bir vakit gözü kapandı. O saliha kadın, bana karşı haddimden yüz derece fazla hüsn-ü zan ederek “Gözümün açılması için dua et.” diyerek, cami kapısında beni yakaladı. Ben de o mübarek ve meczube kadının salahatini duama şefaatçi yapıp “Yâ Rabbi, onun salahati hürmetine onun gözünü aç.” diye yalvardım. İkinci gün Burdurlu bir göz hekimi geldi, gözünü açtı. Kırk gün sonra yine gözü kapandı. Ben çok müteessir oldum, çok dua ettim. İnşâallah o dua, âhireti için kabul olmuştur. Yoksa benim o duam, onun hakkında gayet yanlış bir beddua olurdu. Çünkü eceli kırk gün kalmıştı. Kırk gün sonra –Allah rahmet etsin– vefat eyledi.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "İşte o merhume, kırk gün Barla’nın hazînane bağlarına rikkatli ihtiyarlık gözüyle bakmasına bedel; kabrinde, cennet bağlarını kırk bin günlerde seyredeceğini kazandı. Çünkü imanı kuvvetli, salahati şiddetli idi.",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Evet bir mü’min, gözüne perde çekilse ve gözü kapalı kabre girse, derecesine göre, ehl-i kuburdan çok ziyade o âlem-i nuru temaşa edebilir. Bu dünyada nasıl çok şeyleri biz görüyoruz, kör olan mü’minler görmüyorlar. Kabirde o körler, iman ile gitmiş ise o derece ehl-i kuburdan ziyade görür. En uzak gösteren dürbünlerle bakar nevinde, kabrinde derecesine göre cennet bağlarını sinema gibi görüp temaşa ederler.",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "İşte böyle gayet nurlu ve toprak altında iken göklerin üstündeki cenneti görecek ve seyredecek bir gözü, bu gözündeki perde altında şükür ile sabır ile bulabilirsin. İşte o perdeyi senin gözünden kaldıracak, o gözle seni baktıracak göz hekimi, Kur’an-ı Hakîm’dir.",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "On Beşinci Deva",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Ey âh ü enîn eden hasta! Hastalığın suretine bakıp âh eyleme! Manasına bak oh de! Eğer hastalığın manası güzel bir şey olmasa idi, Hâlık-ı Rahîm en sevdiği ibadına hastalıkları vermezdi. Halbuki hadîs-i sahihte vardır ki اَشَدُّ النَّاسِ بَلَاءً اَلْاَنْبِيَاءُ ثُمَّ الْاَوْلِيَاءُ اَلْاَمْثَلُ فَالْاَمْثَلُ –اَوْ كَمَا قَالَ– yani “En ziyade musibet ve meşakkate giriftar olanlar, insanların en iyisi, en kâmilleridirler.” Başta Hazret-i Eyyüb aleyhisselâm, enbiyalar sonra evliyalar ve sonra ehl-i salahat çektikleri hastalıklara birer ibadet-i hâlisa, birer hediye-i Rahmaniye nazarıyla bakmışlar; sabır içinde şükretmişler. Hâlık-ı Rahîm’in rahmetinden gelen bir ameliyat-ı cerrahiye nevinden görmüşler.",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Sen ey âh u fîzar eden hasta! Bu nurani kafileye iltihak etmek istersen sabır içinde şükret. Yoksa şekva etsen onlar seni kafilelerine almayacaklar. Ehl-i gafletin çukurlarına düşersin! Karanlıklı bir yolda gideceksin.",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Evet, hastalıkların bir kısmı var ki eğer ölümle neticelense manevî şehit hükmünde şehadet gibi bir velayet derecesine sebebiyet verir. Ezcümle: Çocuk doğurmaktan gelen hastalıklar (Hâşiye[3]) ve karın sancısıyla, gark ve hark ve taun ile vefat eden, şehid-i manevî olduğu gibi çok mübarek hastalıklar var ki velayet derecesini ölümle kazandırır.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "Hem hastalık, dünya aşkını ve alâkasını hafifleştirdiğinden vefat ile dünyadan, ehl-i dünya için gayet elîm ve acı olan müfarakatı tahfif eder; bazen de sevdirir.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "On Altıncı Deva",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Ey sıkıntıdan şekva eden hasta! Hastalık, hayat-ı içtimaiye-i insaniyede en mühim ve gayet güzel olan hürmet ve merhameti telkin eder. Çünkü insanı vahşete ve merhametsizliğe sevk eden istiğnadan kurtarıyor.",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Çünkü اِنَّ الْاِنْسَانَ لَيَطْغٰى ۞ اَنْ رَاٰهُ اسْتَغْنٰى sırrıyla, sıhhat ve âfiyetten gelen istiğnada bulunan bir nefs-i emmare, şâyan-ı hürmet çok uhuvvetlere karşı hürmeti hissetmez. Ve şâyan-ı merhamet ve şefkat olan musibetzedelere ve hastalıklılara merhameti duymaz.",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Ne vakit hasta olsa o hastalıkta aczini ve fakrını anlar, lâyık-ı hürmet olan ihvanlarına ihtiram eder. Ziyaretine gelen veya ona yardım eden mü’min kardeşlerine karşı hürmeti hisseder. Ve rikkat-i cinsiyeden gelen şefkat-i insaniye ve en mühim bir haslet-i İslâmiye olan musibetzedelere karşı merhameti hissedip, onları nefsine kıyas ederek, onlara tam manasıyla acır, şefkat eder, elinden gelse muavenet eder, hiç olmazsa dua eder, hiç olmazsa şer’an sünnet olan keyfini sormak için ziyaretine gider, sevap kazanır.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "On Yedinci Deva",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Ey hastalık vasıtasıyla hayrat yapamamaktan şekva eden hasta! Şükret, hayratın en hâlisinin kapısını sana açan, hastalıktır. Hastalık mütemadiyen hastaya ve lillah için hastaya bakıcılara sevap kazandırmakla beraber, duanın makbuliyetine en mühim bir vesiledir.",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Evet, hastalara bakmak ehl-i iman için mühim sevabı vardır. Hastaların keyfini sormak fakat hastayı sıkmamak şartıyla ziyaret etmek, sünnet-i seniyedir; keffaretü’z-zünub olur. Hadîste vardır ki: “Hastaların duasını alınız, onların duası makbuldür.” Bâhusus hasta, akrabadan olsa hususan peder ve valide olsa onlara hizmet mühim bir ibadettir, mühim bir sevaptır. Hastaların kalbini hoşnut etmek, teselli vermek, mühim bir sadaka hükmüne geçer.",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Bahtiyardır o evlat ki peder ve validesinin hastalık zamanında, onların seriü’t-teessür olan kalplerini memnun edip hayır dualarını alır. Evet, hayat-ı içtimaiyede en muhterem bir hakikat olan peder ve validesinin şefkatlerine mukabil, hastalıkları zamanında kemal-i hürmet ve şefkat-i ferzendane ile mukabele eden o iyi evladın vaziyetini ve insaniyetin ulviyetini gösteren o vefadar levhaya karşı, hattâ melaikeler dahi “Mâşâallah, bârekellah” deyip alkışlıyorlar.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Evet hastalık zamanında, hastalık elemini hiçe indirecek gayet hoş ve ferahlı, etrafında tezahür eden şefkatlerden ve acımak ve merhametlerden gelen lezzetler var.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Hastanın duasının makbuliyeti, ehemmiyetli bir meseledir. Ben otuz kırk seneden beri, bendeki kulunç denilen bir hastalıktan şifa için dua ederdim. Ben anladım ki hastalık dua için verilmiş. Dua ile duayı, yani dua kendi kendini kaldırmadığından anladım ki duanın neticesi uhrevîdir (Hâşiye[4]) kendisi de bir nevi ibadettir ve hastalık ile aczini anlayıp dergâh-ı İlahiyeye iltica eder. Onun için otuz senedir şifa duasını ettiğim halde, duam zahirî kabul olmadığından duayı terk etmek kalbime gelmedi.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Zira hastalık, duanın vaktidir; şifa, duanın neticesi değil. Belki Cenab-ı Hakîm-i Rahîm şifa verse fazlından verir.",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Hem dua, istediğimiz tarzda kabul olmazsa makbul olmadı denilmez. Hâlık-ı Hakîm daha iyi biliyor, menfaatimize hayırlı ne ise onu verir. Bazen dünyaya ait dualarımızı, menfaatimiz için âhiretimize çevirir, öyle kabul eder. Her ne ise…",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Hastalık sırrıyla hulusiyet kazanan, hususan zaaf ve aczden ve tezellül ve ihtiyaçtan gelen bir dua, kabule çok yakındır. Hastalık böyle hâlis bir duanın medarıdır. Hem dindar olan hasta hem hastaya bakan mü’minler de bu duadan istifade etmelidirler.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "On Sekizinci Deva",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Ey şükrü bırakıp şekvaya giren hasta! Şekva, bir haktan gelir. Senin bir hakkın zayi olmamış ki şekva ediyorsun. Belki senin üstünde hak olan çok şükürler var, yapmadın. Cenab-ı Hakk’ın hakkını vermeden haksız bir surette hak istiyorsun gibi şekva ediyorsun. Sen, kendinden yukarı mertebelerdeki sıhhatli olanlara bakıp şekva edemezsin. Belki sen, kendinden sıhhat noktasında aşağı derecelerde bulunan bîçare hastalara bakıp şükretmekle mükellefsin. Senin elin kırık ise kesilmiş ellere bak! Bir gözün yoksa iki gözü de olmayan âmâlara bak! Allah’a şükret.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Evet, nimette kendinden yukarıya bakıp şekva etmeye hiç kimsenin hakkı yoktur. Ve musibette herkesin hakkı, kendinden musibet noktasında daha yukarı olanlara bakmaktır ki şükretsin. Bu sır bazı risalelerde bir temsil ile izah edilmiş. İcmali şudur ki:",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Bir zat, bir bîçareyi, bir minarenin başına çıkarıyor. Minarenin her basamağında ayrı ayrı birer ihsan, birer hediye veriyor. Tam minarenin başında da en büyük bir hediyeyi veriyor. O mütenevvi hediyelere karşı ondan teşekkür ve minnettarlık istediği halde; o hırçın adam, bütün o basamaklarda gördüğü hediyeleri unutup veyahut hiçe sayıp şükretmeyerek yukarıya bakar. Keşke bu minare daha uzun olsaydı, daha yukarıya çıksaydım; ne için o dağ gibi veyahut öteki minare gibi çok yüksek değil deyip şekvaya başlarsa ne kadar bir küfran-ı nimettir, bir haksızlıktır.",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Öyle de bir insan hiçlikten vücuda gelip, taş olmayarak, ağaç olmayıp, hayvan kalmayarak, insan olup, Müslüman olarak, çok zaman sıhhat ve âfiyet görüp, yüksek bir derece-i nimet kazandığı halde, bazı arızalarla, sıhhat ve âfiyet gibi bazı nimetlere lâyık olmadığı veya sû-i ihtiyarıyla veya sû-i istimaliyle elinden kaçırdığı veyahut eli yetişmediği için şekva etmek, sabırsızlık göstermek “Aman ne yaptım, böyle başıma geldi?” diye rububiyet-i İlahiyeyi tenkit etmek gibi bir halet; maddî hastalıktan daha musibetli, manevî bir hastalıktır. Kırılmış el ile dövüşmek gibi şikayetiyle hastalığını ziyadeleştirir.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "Âkıl odur ki لِكُلِّ مُصٖيبَةٍ اِنَّا لِلّٰهِ وَاِنَّٓا اِلَيْهِ رَاجِعُونَ sırrıyla teslim olup sabretsin; tâ o hastalık, vazifesini bitirsin gitsin.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "On Dokuzuncu Deva",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Cemil-i Zülcelal’in bütün isimleri esmaü’l-hüsna tabir-i Samedanîsiyle gösteriyor ki güzeldirler. Mevcudat içinde en latîf, en güzel, en câmi’ âyine-i samediyet de hayattır. Güzelin âyinesi güzeldir. Güzelin mehasinlerini gösteren âyine güzelleşir. O âyinenin başına o güzelden ne gelse, güzel olduğu gibi; hayatın başına dahi ne gelse, hakikat noktasında güzeldir. Çünkü güzel olan o esmaü’l-hüsnanın güzel nakışlarını gösterir.",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Hayat, daima sıhhat ve âfiyette yeknesak gitse, nâkıs bir âyine olur. Belki bir cihette adem ve yokluğu ve hiçliği ihsas edip sıkıntı verir. Hayatın kıymetini tenzil eder. Ömrün lezzetini sıkıntıya kalbeder. Çabuk vaktimi geçireceğim diye sıkıntıdan ya sefahete ya eğlenceye atılır. Hapis müddeti gibi kıymettar ömrüne adâvet edip, çabuk öldürüp geçirmek istiyor.",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "Fakat tahavvülde ve harekette ve ayrı ayrı tavırlar içinde yuvarlanmakta olan bir hayat, kıymetini ihsas ediyor, ömrün ehemmiyetini ve lezzetini bildiriyor. Meşakkatte ve musibette dahi olsa ömrün geçmesini istemiyor. “Aman güneş batmadı, ya gece bitmedi.” diye sıkıntısından of! of! etmiyor.",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Evet gayet zengin ve işsiz, istirahat döşeğinde her şeyi mükemmel bir efendiden sor “Ne haldesin?” Elbette “Aman vakit geçmiyor, gel bir şeşbeş oynayalım.” veyahut “Vakti geçirmek için bir eğlence bulalım.” gibi müteellimane sözleri ondan işiteceksin veyahut tûl-i emelden gelen “Bu şeyim eksik, keşke şu işi yapsaydım.” gibi şekvaları işiteceksin.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "Sen bir musibetzede veya işçi ve meşakkatli bir halde olan bir fakirden sor “Ne haldesin?” Aklı başında ise diyecek ki “Şükürler olsun Rabb’ime, iyiyim, çalışıyorum. Keşke çabuk güneş gitmeseydi, bu işi de bitirseydim. Vakit çabuk geçiyor, ömür durmuyor gidiyor. Vakıâ zahmet çekiyorum fakat bu da geçer, her şey böyle çabuk geçiyor.” diye manen ömür ne kadar kıymettar olduğunu, geçmesindeki teessüfle bildiriyor.",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "Demek, meşakkat ve çalışmakla, ömrün lezzetini ve hayatın kıymetini anlıyor. İstirahat ve sıhhat ise ömrü acılaştırıyor ki geçmesini arzu ediyor.",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Ey hasta kardeş! Bil ki başka risalelerde tafsilatıyla kat’î bir surette ispat edildiği gibi; musibetlerin, şerlerin, hattâ günahların aslı ve mâyesi ademdir. Adem ise şerdir, karanlıktır. Yeknesak istirahat, sükût, sükûnet, tevakkuf gibi haletler ademe, hiçliğe yakınlığı içindir ki ademdeki karanlığı ihsas edip sıkıntı veriyor. Hareket ve tahavvül ise vücuddur, vücudu ihsas eder. Vücud ise hâlis hayırdır, nurdur.",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "Madem hakikat budur; sendeki hastalık, kıymettar hayatı safileştirmek, kuvvetleştirmek, terakki ettirmek ve vücudundaki sair cihazat-ı insaniyeyi o hastalıklı uzvun etrafına muavenettarane müteveccih etmek ve Sâni’-i Hakîm’in ayrı ayrı isimlerinin nakışlarını göstermek gibi çok vazifeler için o hastalık senin vücuduna misafir olarak gönderilmiştir. İnşâallah çabuk vazifesini bitirir gider. Ve âfiyete der ki sen gel, benim yerimde daimî kal, vazifeni gör, bu hane senindir, âfiyetle kal.",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Yirminci Deva",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Ey derdine derman arayan hasta! Hastalık iki kısımdır. Bir kısmı hakiki, bir kısmı vehmîdir. Hakiki kısmı ise Şâfî-i Hakîm-i Zülcelal, küre-i arz olan eczahane-i kübrasında, her derde bir deva istif etmiş. O devalar ise dertleri isterler. Her derde bir derman halk etmiştir. Tedavi için ilaçları almak, istimal etmek meşrudur. Fakat tesiri ve şifayı, Cenab-ı Hak’tan bilmek gerektir. Dermanı o verdiği gibi şifayı da o veriyor.",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "Hâzık mütedeyyin hekimlerin tavsiyelerini tutmak, ehemmiyetli bir ilaçtır. Çünkü ekser hastalıklar sû-i istimalattan, perhizsizlikten ve israftan ve hatîattan ve sefahetten ve dikkatsizlikten geliyor. Mütedeyyin hekim, elbette meşru bir dairede nasihat eder ve vesayada bulunur. Sû-i istimalattan, israfattan men’eder, teselli verir. Hasta o vesaya ve o teselliye itimat edip hastalığı hafifleşir, sıkıntı yerinde bir ferahlık verir.",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Amma vehmî hastalık kısmı ise onun en müessir ilacı, ehemmiyet vermemektir. Ehemmiyet verdikçe o büyür, şişer. Ehemmiyet vermezse küçülür, dağılır. Nasıl ki arılara iliştikçe insanın başına üşüşürler, aldırmazsan dağılır. Hem karanlıkta gözüne sallanan bir ipten gelen bir hayale ehemmiyet verdikçe büyür. Hattâ bazen onu divane gibi kaçırır. Ehemmiyet vermezse âdi bir ipin yılan olmadığını görür, başındaki telaşına güler.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Bu vehmî hastalık çok devam etse hakikate inkılab eder. Vehham ve asabî insanlarda fena bir hastalıktır. Habbeyi kubbe yapar; kuvve-i maneviyesi kırılır. Hususan merhametsiz yarım hekimlere veyahut insafsız doktorlara rast gelse, evhamını daha ziyade tahrik eder. Zengin ise malı gider, yoksa ya aklı gider veya sıhhati gider.",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Yirmi Birinci Deva",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "Ey hasta kardeş! Senin hastalığında maddî elem var fakat o maddî elemin tesirini izale edecek ehemmiyetli bir manevî lezzet seni ihata ediyor. Çünkü peder ve validen ve akraban varsa, çoktan beri unuttuğun gayet lezzetli o eski şefkatleri senin etrafında yeniden uyanıp çocukluk zamanında gördüğün o şirin nazarları yine görmekle beraber; çok gizli perdeli kalan etrafındaki dostluklar, hastalığın cazibesiyle yine sana karşı muhabbettarane baktıklarından elbette onlara karşı senin bu maddî elemin pek ucuz düşer.",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Hem sen müftehirane hizmet ettiğin ve iltifatlarını kazanmasına çalıştığın zatlar, hastalığın hükmüyle sana merhametkârane hizmetkârlık ettiklerinden, efendilerine efendi oldun. Hem insanlardaki rikkat-i cinsiyeyi ve şefkat-i neviyeyi kendine celbettiğinden, hiçten çok yardımcı ahbap ve şefkatli dost buldun. Hem çok meşakkatli hizmetlerden paydos emrini yine hastalıktan aldın, istirahat ediyorsun.",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Elbette senin cüz’î elemin, bu manevî lezzetlere karşı seni şekvaya değil, teşekküre sevk etmelidir.",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "Yirmi İkinci Deva",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Ey nüzul gibi ağır hastalıklara müptela olan kardeş! Evvela sana müjde ediyorum ki mü’min için nüzul mübarek sayılıyor. Bunu çoktan ehl-i velayetten işitiyordum. Sırrını bilmezdim. Bir sırrı şöyle kalbime geliyor ki:",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "Ehlullah, Cenab-ı Hakk’a vâsıl olmak ve dünyanın azîm manevî tehlikelerinden kurtulmak ve saadet-i ebediyeyi temin etmek için iki esası ihtiyaren takip etmişler:",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Birisi: Rabıta-i mevttir. Yani dünya fâni olduğu gibi kendisi de içinde vazifedar fâni bir misafir olduğunu düşünmekle, hayat-ı ebediyesine o suretle çalışmışlar.",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Nefs-i emmarenin ve kör hissiyatın tehlikelerinden kurtulmak için çileler ile riyazetlerle nefs-i emmarenin öldürülmesine çalışmışlar.",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "Sizler ey yarı vücudunun sıhhatini kaybeden kardeş! Sen ihtiyarsız kısa ve kolay ve sebeb-i saadet olan iki esas sana verilmiş ki daima senin vücudunun vaziyeti, dünyanın zevalini ve insanın fâni olduğunu ihtar ediyor. Daha dünya seni boğamıyor, gaflet senin gözünü kapayamıyor. Ve yarım insan vaziyetinde bir zata, nefs-i emmare elbette hevesat-ı rezile ile ve nefsanî müştehiyat ile onu aldatamaz, çabuk o nefsin belasından kurtulur.",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "İşte mü’min sırr-ı iman ile ve teslimiyet ve tevekkül ile o ağır nüzul gibi hastalıktan az bir zamanda, ehl-i velayetin çileleri gibi istifade edebilir. O vakit o ağır hastalık çok ucuz düşer.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Yirmi Üçüncü Deva",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "Ey kimsesiz, garib, bîçare hasta! Hastalığınla beraber kimsesizlik ve gurbet, sana karşı en katı kalpleri rikkate getirirse ve nazar-ı şefkati celbederse; acaba Kur’an’ın bütün surelerinin başlarında kendini Rahmanu’r-Rahîm sıfatıyla bize takdim eden ve bir lem’a-i şefkatiyle umum yavrulara karşı umum valideleri, o hârika şefkatiyle terbiye ettiren ve her baharda bir cilve-i rahmetiyle zemin yüzünü nimetlerle dolduran ve ebedî bir hayattaki cennet, bütün mehasiniyle bir cilve-i rahmeti olan senin Hâlık-ı Rahîm’ine iman ile intisabın ve onu tanıyıp hastalığın lisan-ı acziyle niyazın, elbette senin bu gurbetteki kimsesizlik hastalığın, her şeye bedel onun nazar-ı rahmetini sana celbeder. Madem o var, sana bakar, sana her şey var.",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "Asıl gurbette, kimsesizlikte kalan odur ki iman ve teslimiyetle ona intisap etmesin veya intisabına ehemmiyet vermesin.",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "Yirmi Dördüncü Deva",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Ey masum hasta çocuklara ve masum çocuklar hükmünde olan ihtiyarlara hizmet eden hasta bakıcılar! Sizin önünüzde mühim bir ticaret-i uhreviye var. Şevk ve gayret ile o ticareti kazanınız.",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Masum çocukların hastalıklarını, o nazik vücudlara bir idman, bir riyazet ve ileride dünyanın dağdağalarına mukavemet verdirmek için bir şırınga ve bir terbiye-i Rabbaniye gibi çocuğun hayat-ı dünyeviyesine ait çok hikmetlerle beraber ve hayat-ı ruhiyesine ve tasaffi-i hayatına medar olacak büyüklerdeki keffaretü’z-zünub yerine, manevî ve ileride veyahut âhirette terakkiyat-ı maneviyesine medar şırıngalar nevindeki hastalıklardan gelen sevap, peder ve validelerinin defter-i a’maline, bilhassa sırr-ı şefkatle çocuğun sıhhatini kendi sıhhatine tercih eden validesinin sahife-i hasenatına girdiği, ehl-i hakikatçe sabittir.",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "İhtiyarlara bakmak ise hem azîm sevap almakla beraber, o ihtiyarların ve bilhassa peder ve valide ise dualarını almak ve kalplerini hoşnut etmek ve vefakârane hizmet etmek hem bu dünyadaki saadete hem âhiretin saadetine medar olduğu rivayat-ı sahiha ile ve çok vukuat-ı tarihiye ile sabittir. İhtiyar peder ve validesine tam itaat eden bahtiyar bir veled, evladından aynı vaziyeti gördüğü gibi; bedbaht bir veled eğer ebeveynini rencide etse azab-ı uhrevîden başka, dünyada çok felaketlerle cezasını gördüğü, çok vukuatla sabittir.",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "Evet ihtiyarlara, masumlara, yalnız akrabasına bakmak değil belki ehl-i iman (madem sırr-ı imanla uhuvvet-i hakikiye var) onlara rast gelse, muhterem hasta ihtiyar ona muhtaç olsa ruh u canla ona hizmet etmek İslâmiyet’in muktezasıdır.",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "Yirmi Beşinci Deva",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "Ey hasta kardeşler! Siz gayet nâfi’ ve her derde deva ve hakiki lezzetli kudsî bir tiryak isterseniz imanınızı inkişaf ettiriniz. Yani tövbe ve istiğfar ile ve namaz ve ubudiyetle, o tiryak-ı kudsî olan imanı ve imandan gelen ilacı istimal ediniz.",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "Evet, dünyaya muhabbet ve alâka yüzünden güya âdeta ehl-i gafletin dünya gibi büyük, hasta, manevî bir vücudu vardır. İman ise o dünya gibi zeval ve firak darbelerine, yara ve bere içinde olan o manevî vücuduna birden şifa verip, yaralardan kurtarıp, hakiki şifa verdiğini pek çok risalelerde kat’î ispat etmişiz. Başınızı ağrıtmamak için kısa kesiyorum.",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "İman ilacı ise feraizi mümkün oldukça yerine getirmekle tesirini gösteriyor. Gaflet ve sefahet ve hevesat-ı nefsaniye ve lehviyat-ı gayr-ı meşrua, o tiryakın tesirini men’eder. Hastalık madem gafleti kaldırıyor, iştihayı kesiyor, gayr-ı meşru keyiflere gitmeye mani oluyor; ondan istifade ediniz. Hakiki imanın kudsî ilaçlarından ve nurlarından tövbe ve istiğfar ile dua ve niyaz ile istimal ediniz.",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak sizlere şifa versin, hastalıklarınızı keffaretü’z-zünub yapsın, âmin âmin âmin!",
      "order_index": 158
    },
    {
      "type": "arabic_block",
      "text": "اَلْحَمْدُ لِلّٰهِ الَّذٖى هَدٰينَا لِهٰذَا وَمَا كُنَّا لِنَهْتَدِىَ لَوْلَٓا اَنْ هَدٰينَا اللّٰهُ لَقَدْ جَٓاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ",
      "order_index": 159
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 160
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ صَلِّ عَلٰى سَيِّدِنَا مُحَمَّدٍ طِبِّ الْقُلُوبِ وَ دَوَائِهَا وَ عَافِيَةِ الْاَبْدَانِ وَ شِفَائِهَا وَ نُورِ الْاَبْصَارِ وَ ضِيَائِهَا وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ وَ سَلِّمْ",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 162
    },
    {
      "type": "arabic_block",
      "text": "وَهُوَ لِكُلِّ دَاءٍ دَوَاءٌ",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "Meali: “Bu kitap her derde dermandır.”",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "Tevafukat-ı latîfedendir ki Re’fet Bey’in birinci tesvidden gayet süratle yazdığı nüsha ile beraber, Hüsrev’in yazdığı diğer bir nüshada, ihtiyarsız hiç düşünmeden satır başlarında gelen elifleri saydık; aynen bu وَهُوَ لِكُلِّ دَاءٍ دَوَاءٌ cümlesine tevafuk ediyor. (Hâşiye[5]) Hem bu risalenin müellifinin Said ismine, bir tek fark ile yine tevafuk ediyor. (Hâşiye[6]) Yalnız risalenin unvanına ait yazıdaki bir elif hesaba dâhil edilmemiştir.",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "Cây-ı hayrettir ki Süleyman Rüşdü’nün yazdığı nüsha, hiç elif hatıra gelmeden ve düşünmeden, yüz on dört elif, yüz on dört şifa-yı kudsiyeyi tazammun eden yüz on dört suver-i Kur’aniyenin adedine tevafukla beraber وَهُوَ لِكُلِّ دَاءٍ دَوَاءٌ şeddeli lâm bir sayılmak cihetiyle yüz on dört harfine tam tamına tevafuk ediyor.",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "Yirmi Beşinci Lem’a’nın Zeyli",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "On Yedinci Mektup olup Mektubat mecmuasına idhal edildiğinden buraya dercedilmedi.",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Bu risale, dört buçuk saat zarfında telif edilmiştir.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "Evet Rüşdü, Evet Re’fet, Evet Hüsrev, Evet Said",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: Fıtrî bir surette bu lem’a tahattur ettiğinden altıncı mertebede iki deva yazılmış. Fıtrîliğine ilişmemek için öylece bıraktık belki bir sır vardır diye değiştirmedik.",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "[3] Hâşiye: Bu hastalığın manevî şehadeti kazandırması, lohusa zamanı olan kırk güne kadardır.",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "[4] Hâşiye: Evet, bir kısım hastalık duanın sebeb-i vücudu iken, dua hastalığın ademine sebep olsa duanın vücudu kendi ademine sebep olur; bu da olamaz.",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "[5] Hâşiye: Sonradan yazılan ihtarın iki elifi bu hesaba dâhil olamayacağı için dâhil edilmemiştir.",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "[6] Hâşiye: Madem Keramet-i Aleviye’de ve Gavsiye’de, Said’in âhirinde nida için vaz’edilmiş bir elif var (Saidâ) olmuş belki fazla olan bu elif, o elife bakıyor.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "Re’fet, Hüsrev",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Yirmi Altıncı Lem’a",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "İhtiyarlar Lem’ası",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "Yirmi altı rica ve ziya-yı teselliyi câmi’dir.",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "İhtar: Her bir “rica”nın başında manevî derdimi gayet elîm ve sizi müteessir edecek derecede yazdığımın sebebi: Kur’an-ı Hakîm’den gelen ilacın fevkalâde tesirini göstermek içindir.",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "İhtiyarlara ait bu Lem’a, üç dört cihetle hüsn-ü ifadeyi muhafaza edememiş.",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Sergüzeşt-i hayatıma ait olduğu için o zamanlara hayalen gidip o halette yazıldığından ifade, intizamını muhafaza edemedi.",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Sabah namazından sonra gayet yorgunluk hissettiğim bir zamanda hem sürate mecburiyet tahtında yazıldığından ifadede müşevveşiyet düşmüş.",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Yanımda daim yazacak bulunmadığından, yanımda bulunan kâtibin de Risale-i Nur’a ait dört beş vazifesi olmakla, tashihatına tam vakit bulamadığımızdan intizamsız kaldı.",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Telifin akabinde ikimiz de yorgun olarak, manayı dikkatle düşünemeyerek, gayet sathî bir tashihle iktifa edildiğinden, tarz-ı ifadede elbette kusurlar bulunacak. Âlîcenab ihtiyarlardan, ifadedeki kusurlarıma nazar-ı müsamaha ile bakmak ve rahmet-i İlahiye boş olarak döndürmediği mübarek ihtiyarlar, ellerini dergâh-ı İlahiyeye açtıkları vakit bizi de dualarında dâhil etsinler.",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 189
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 190
    },
    {
      "type": "arabic_block",
      "text": "كٓهٰيٰعٓصٓ ۞ ذِكْرُ رَحْمَتِ رَبِّكَ عَبْدَهُ زَكَرِيَّا ۞ اِذْ نَادٰى رَبَّهُ نِدَٓاءً خَفِيًّا ۞ قَالَ رَبِّ اِنّٖى وَهَنَ الْعَظْمُ مِنّٖى وَاشْتَعَلَ الرَّاْسُ شَيْبًا وَلَمْ اَكُنْ بِدُعَٓائِكَ رَبِّ شَقِيًّا",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "Şu Lem’a yirmi altı ricadır.",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "Birinci Rica",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "Ey sinn-i kemale gelen muhterem ihtiyar kardeşler ve ihtiyare hemşireler! Ben de sizin gibi ihtiyarım. İhtiyarlık zamanında ara sıra bulduğum ricaları ve o ricalardaki teselli nuruna sizi de teşrik etmek arzusuyla başımdan geçen bazı hâlâtı yazacağım. Gördüğüm ziya ve rast geldiğim rica kapıları, elbette benim nâkıs ve müşevveş istidadıma göre görülmüş, açılmış. İnşâallah sizlerin safi ve hâlis istidatlarınız, gördüğüm ziyayı parlattıracak; bulduğum ricayı daha ziyade kuvvetleştirecek.",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "İşte gelecek o ricaların ve ziyaların menbaı, madeni, çeşmesi; imandır.",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "İkinci Rica",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "İhtiyarlığa girdiğim zaman; bir gün güz mevsiminde, ikindi vaktinde, yüksek bir dağda dünyaya baktım. Birden gayet rikkatli ve hazîn ve bir cihette karanlıklı bir halet bana geldi. Gördüm ki ben ihtiyarlandım, gündüz de ihtiyarlanmış, sene de ihtiyarlanmış, dünya da ihtiyarlanmış. Bu ihtiyarlıklar içinde dünyadan firak ve sevdiklerimden iftirak zamanı yakınlaştığından, ihtiyarlık beni ziyade sarstı. Birden rahmet-i İlahiye öyle bir surette inkişaf etti ki o rikkatli hüzün ve firakı, kuvvetli bir rica ve parlak bir teselli nuruna çevirdi.",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "Evet, ey benim gibi ihtiyarlar! Kur’an-ı Hakîm’de yüz yerde “Er-Rahmanu’r-Rahîm” sıfatlarıyla kendini bizlere takdim eden ve daima zeminin yüzünde merhamet isteyen zîhayatların imdadına rahmetini gönderen ve gaybdan her sene baharı hadsiz nimet ve hediyeleriyle doldurup rızka muhtaç bizlere yetiştiren ve zaaf ve acz derecesi nisbetinde rahmetinin cilvesini ziyade gösteren bir Hâlık-ı Rahîm’imizin rahmeti, bu ihtiyarlığımızda en büyük bir rica ve en kuvvetli bir ziyadır.",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Bu rahmeti bulmak, iman ile o Rahman’a intisap etmek ve feraizi kılmakla ona itaat etmektir.",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Rica",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "Bir zaman gençlik gecesinin uykusundan ihtiyarlık sabahıyla uyandığım vakit kendime baktım, vücudum kabir tarafına bir inişten koşar gibi gidiyor. Niyazi-i Mısrî’nin",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "Günde bir taşı bina-yı ömrümün düştü yere",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "Can yatar gafil, binası oldu viran bîhaber",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "dediği gibi ruhumun hanesi olan cismimin de her gün bir taşı düşmekle yıpranıyor ve dünya ile beni kuvvetli bağlayan ümitlerim, emellerim kopmaya başladılar. Hadsiz dostlarımdan ve sevdiklerimden müfarakat zamanının yakınlaştığını hissettim. O manevî ve çok derin ve devasız görünen yaranın merhemini aradım, bulamadım. Yine Niyazi-i Mısrî gibi dedim ki:",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "Dil bekası, Hak fenası istedi mülk-ü tenim",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "Bir devasız derde düştüm, âh ki Lokman bîhaber (Hâşiye[1])",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "O vakit birden merhamet-i İlahiyenin lisanı, misali, timsali, dellâlı, mümessili olan Peygamber-i Zîşan aleyhissalâtü vesselâmın nuru ve şefaati ve beşere getirdiği hediye-i hidayeti; o dermansız, hadsiz zannettiğim yaraya güzel bir merhem ve tiryak oldu. Karanlıklı yeisimi, nurlu bir ricaya çevirdi.",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "Evet, ey benim gibi ihtiyarlığını hisseden muhterem ihtiyar ve ihtiyareler! Biz gidiyoruz, aldanmakta fayda yok. Gözümüzü kapamakla bizi burada durdurmazlar, sevkiyat var. Fakat gafletten ve kısmen de ehl-i dalaletten gelen zulümat evhamlarıyla bize firaklı ve karanlıklı görünen berzah memleketi, ahbapların mecmaıdır. Başta şefîimiz olan Habibullah aleyhissalâtü vesselâm ile bütün dostlarımıza kavuşmak âlemidir.",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "Evet, bin üç yüz elli senede, her sene üç yüz elli milyon insanların sultanı ve onların ruhlarının mürebbisi ve akıllarının muallimi ve kalplerinin mahbubu ve her günde اَلسَّبَبُ كَالْفَاعِلِ sırrınca, bütün o ümmetinin işlediği hasenatın bir misli, sahife-i hasenatına ilâve edilen ve şu kâinattaki makasıd-ı âliye-i İlahiyenin medarı ve mevcudatın kıymetlerinin tealisinin sebebi olan o Zat-ı Ahmediye aleyhissalâtü vesselâm, dünyaya geldiği dakikada “ümmetî ümmetî” rivayet-i sahiha ile ve keşf-i sadıkla dediği gibi mahşerde herkes “nefsî nefsî” dediği zaman, yine “ümmetî ümmetî” diyerek en kudsî ve en yüksek bir fedakârlık ile yine şefaatiyle ümmetinin imdadına koşan bir zatın gittiği âleme gidiyoruz. Ve o güneşin etrafında hadsiz asfiya ve evliya yıldızlarıyla ışıklanan öyle bir âleme gidiyoruz.",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "İşte o zatın şefaati altına girip ve nurundan istifade etmenin ve zulümat-ı berzahiyeden kurtulmanın çaresi, sünnet-i seniyeye ittibadır.",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Rica",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "Bir zaman, ihtiyarlığa ayak bastığımdan gafleti idame ettiren sıhhat-i bedenim de bozulmuştu. İhtiyarlıkla hastalık, müttefikan bana hücum etti. Başıma vura vura uykumu kaçırdılar. Çoluk çocuk, mal gibi beni dünya ile bağlayacak alâkalar da yoktu. Gençlik sersemliğiyle zayi ettiğim sermaye-i ömrümün meyvelerini; bütün günahlar, hatîatlar gördüm. Niyazi-i Mısrî gibi feryat eyleyerek dedim:",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "Bir ticaret yapmadım, nakd-i ömür oldu heba,",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "Yola geldim lâkin göçmüş cümle kervan bîhaber.",
      "order_index": 214
    },
    {
      "type": "paragraph",
      "text": "Ağlayıp nâlân edip düştüm yola tenha garib,",
      "order_index": 215
    },
    {
      "type": "paragraph",
      "text": "Dîde giryan, sine biryan, akıl hayran bîhaber.",
      "order_index": 216
    },
    {
      "type": "paragraph",
      "text": "O vakit gurbette idim. Meyusane bir hüzün ve nedametkârane bir teessüf ve istimdadkârane bir hasret hissettim. Birden Kur’an-ı Mu’cizü’l-Beyan imdada yetişti. Bana o kadar kuvvetli bir rica kapısını açtı ve öyle hakiki bir teselli ziyasını verdi ki o vaziyetimin yüz derece fevkindeki yeisi dahi izale eder ve o karanlıkları dağıtabilirdi.",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "Evet, ey benim gibi dünya ile alâkaları kesilmeye başlayan ve dünya ile bağlanan ipleri kopmaya yüz tutan muhterem ihtiyar ve ihtiyareler! Bu dünyayı en mükemmel ve muntazam bir şehir, bir saray hükmünde halk eden bir Sâni’-i Zülcelal, mümkün müdür ki o şehirde, o sarayda en ehemmiyetli misafirleriyle ve dostlarıyla konuşmasın, görüşmesin. Madem bilerek bu sarayı yapmış ve irade ve ihtiyar ile tanzim ve tezyin etmiş; elbette nasıl ki yapan bilir, öyle de bilen konuşur. Madem bu sarayı, bu şehri bize güzel bir misafirhane ve ticaretgâh yapmış; elbette bize karşı münasebatını ve bizden arzularını gösterecek bir defteri, bir kitabı bulunacaktır.",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "İşte o kudsî defterin en mükemmeli, kırk vecihle mu’cize ve her dakikada hiç olmazsa yüz milyonun dillerinde gezen, nur serpen ve her bir harfinde asgari olarak on sevap ve on hasene ve bazen on bin ve bazen Leyle-i Kadir sırrıyla bir harfine otuz bin hasene ve meyve-i cennet ve nur-u berzah veren Kur’an-ı Mu’cizü’l-Beyan’dır. Bu makamda ona rekabet edecek kâinatta hiçbir kitap yoktur ve hiçbir kimse gösteremez.",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "Madem bu elimizdeki Kur’an, semavat ve arzın Hâlık-ı Zülcelali’nin rububiyet-i mutlakası noktasından ve azamet-i uluhiyeti cihetinden ve ihata-i rahmeti canibinden gelen kelâmıdır, fermanıdır; bir maden-i rahmetidir. Ona yapış. Her derde bir deva, her zulmete bir ziya, her yeise bir rica, içinde vardır.",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "İşte bu ebedî hazinenin anahtarı imandır ve teslimdir ve onu dinleyip kabul etmek ve okumaktır.",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "Beşinci Rica",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "Bir zaman ihtiyarlığımın mebdeinde, bir inziva arzusuyla, İstanbul’un boğaz tarafındaki Yuşa Tepesi’nde, yalnızlıkla ruhum bir istirahat aradı. Bir gün o yüksek tepede, daire-i ufka, etrafa baktım. Gayet hazîn ve rikkatli bir levha-i zeval ve firakı, ihtiyarlığın ihtarıyla gördüm. Şecere-i ömrümün kırk beşinci senesi olan kırk beşinci dalındaki yüksek makamından tâ hayatımın aşağı tabakalarına nazar gezdirdim. Gördüm ki o aşağıda, her bir dalında, her bir senenin zarfında sevdiklerimden ve alâkadarlarımdan ve tanıştıklarımdan hadsiz cenazeler var. Ve o firak ve iftiraktan gelen gayet rikkatli bir manevî teessürat içinde, Fuzulî-i Bağdadî gibi müfarakat eden dostları düşünerek enîn edip:",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "Vaslını yâd eyledikçe ağlarım,",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "Tâ nefes var ise kuru cismimde feryat eylerim.",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "diyerek bir teselli, bir nur, bir rica kapısını aradım. Birden, âhirete iman nuru imdada yetişti. Hiç sönmez bir nur, hiç kırılmaz bir rica verdi.",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "Evet, ey benim gibi ihtiyar kardeşler ve ihtiyare hemşireler! Madem âhiret var ve madem bâkidir ve madem dünyadan daha güzeldir ve madem bizi yaratan zat hem Hakîm hem Rahîm’dir, ihtiyarlıktan şekva ve teessüf etmemeliyiz. Bilakis ihtiyarlık, iman ile ibadet içinde sinn-i kemale gelip vazife-i hayattan terhis ve âlem-i rahmete istirahat için gitmeye bir alâmet olduğu cihetle ondan memnun olmalıyız.",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "Evet, nass-ı hadîs ile nev-i beşerin en mümtaz şahsiyetleri olan yüz yirmi dört bin enbiyanın icma ve tevatür ile kısmen şuhuda ve kısmen hakkalyakîne istinaden, müttefikan âhiretin vücudundan ve insanların oraya sevk edileceğinden ve bu kâinatın Hâlık’ının kat’î vaad ettiği âhireti getireceğinden haber verdikleri gibi onların verdikleri haberi keşif ve şuhud ile ilmelyakîn suretinde tasdik eden yüz yirmi dört milyon evliyanın o âhiretin vücuduna şehadetleriyle ve bu kâinatın Sâni’-i Hakîm’inin bütün esması bu dünyada gösterdikleri cilveleriyle, bir âlem-i bekayı bilbedahe iktiza ettiklerinden yine âhiretin vücuduna delâletiyle; ve her sene baharda, rûy-i zeminde ayakta duran hadd ü hesaba gelmez ölmüş ağaçların cenazelerini “Emr-i kün feyekûn” ile ihya edip ba’sü ba’de’l-mevte mazhar eden ve haşir ve neşrin yüz binler numunesi olarak nebatat taifelerinden ve hayvanat milletlerinden üç yüz bin nevileri haşir ve neşreden hadsiz bir kudret-i ezeliye ve hesapsız ve israfsız bir hikmet-i ebediye ve rızka muhtaç bütün zîruhları kemal-i şefkatle gayet hârika bir tarzda iaşe ettiren ve her baharda az bir zamanda hadd ü hesaba gelmez enva-ı ziynet ve mehasini gösteren bir rahmet-i bâkiye ve bir inayet-i daimenin bilbedahe âhiretin vücudunu istilzam ile ve şu kâinatın en mükemmel meyvesi ve Hâlık-ı kâinat’ın en sevdiği masnuu ve kâinatın mevcudatıyla en ziyade alâkadar olan insandaki şedit, sarsılmaz, daimî olan aşk-ı beka ve şevk-i ebediyet ve âmâl-i sermediyet, bilbedahe işaret ve delâletiyle bu âlem-i fâniden sonra bir âlem-i bâki ve bir dâr-ı âhiret ve bir dâr-ı saadet bulunduğunu o derece kat’î bir surette ispat ederler ki dünyanın vücudu kadar, bilbedahe âhiretin vücudunu kabul etmeyi istilzam ederler (Hâşiye[2]).",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "Madem Kur’an-ı Hakîm’in bize verdiği en mühim bir ders, “iman-ı bi’l-âhiret”tir ve o iman da bu derece kuvvetlidir. Ve o imanda öyle bir rica ve bir teselli var ki yüz bin ihtiyarlık bir tek şahsa gelse bu imandan gelen teselli mukabil gelebilir. Biz ihtiyarlar اَلْحَمْدُ لِلّٰهِ عَلٰى كَمَالِ الْاٖيمَانِ deyip ihtiyarlığımıza sevinmeliyiz.",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "Altıncı Rica",
      "order_index": 230
    },
    {
      "type": "paragraph",
      "text": "Bir zaman elîm bir esaretimde, insanlardan tevahhuş edip Barla Yaylası’nda Çam Dağı’nın tepesinde yalnız kaldım. Yalnızlıkta bir nur arıyordum. Bir gece, o yüksek tepenin başındaki yüksek bir çam ağacının üstündeki üstü açık odacıkta idim. Üç dört gurbeti birbiri içinde ihtiyarlık bana ihtar etti.",
      "order_index": 231
    }
  ]
}