{
  "id": "sec_21",
  "blocks": [
    {
      "type": "heading",
      "text": "Dördüncü Nükte",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Bir zaman rabıta-i mevtten ve اَلْمَوْتُ حَقٌّ kaziyesindeki tasdikten ve âlemin zeval ve fenasından gelen bir halet-i ruhiyeden kendimi acib bir âlemde gördüm. Baktım ki ben bir cenazeyim, üç mühim büyük cenazenin başında duruyorum.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Birisi: Benim hayatımla alâkadar ve mazi kabrine giren zîhayat mahlukatın heyet-i mecmuasının cenaze-i maneviyesi başında bir mezar taşı hükmündeyim.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Küre-i arz mezaristanında, nev-i beşerin hayatıyla alâkadar enva-ı zîhayatın heyet-i mecmuasının mazi mezarına defnedilen azîm cenazenin başında bulunan, mezar taşı olan bu asrın yüzünde çabuk silinecek bir nokta ve çabuk ölecek bir karıncayım.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Şu kâinatın kıyamet vaktinde ölmesi muhakkaku’l-vuku olduğu için nazarımda vaki hükmüne geçti. O azîm cenazenin sekeratından dehşet ve vefatından beht ve hayret içinde kendimi görmekle beraber, istikbalde de muhakkaku’l-vuku olan vefatım, o zaman vuku buluyor gibi göründü ve فَاِنْ تَوَلَّوْا … اِلٰى اٰخِرِ sırrıyla bütün mevcudat, bütün mahbubat, benim vefatımla bana arkalarını çevirip beni terk ettiler, yalnız bıraktılar. Hadsiz bir deniz suretini alan ebed tarafındaki istikbale ruhum sevk ediliyordu. O denize ister istemez atılmak lâzım geliyordu.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "İşte o pek acib ve çok hazîn halette iken, iman ve Kur’an’dan gelen bir mededle فَاِنْ تَوَلَّوْا فَقُلْ حَسْبِىَ اللّٰهُ لَٓا اِلٰهَ اِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظٖيمِ âyeti imdadıma yetişti ve gayet emniyetli ve selâmetli bir gemi hükmüne geçti. Ruh, kemal-i emniyetle ve sürurla o âyetin içine girdi. Evet, anladım ki âyetin mana-yı sarîhinden başka bir mana-yı işarîsi, beni teselli etti ki sükûnet buldum ve sekinet verdi.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Evet, nasıl ki mana-yı sarîhi, Resul-i Ekrem aleyhissalâtü vesselâma der: “Eğer ehl-i dalalet arka verip senin şeriat ve sünnetinden i’raz edip Kur’an’ı dinlemeseler merak etme! Ve de ki: Cenab-ı Hak bana kâfidir. Ona tevekkül ediyorum. Sizin yerlerinize ittiba edecekleri yetiştirir. Taht-ı saltanatı her şeyi muhittir. Ne âsiler, hududundan kaçabilirler ve ne de istimdad edenler mededsiz kalırlar!”",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Öyle de mana-yı işarîsiyle der ki: “Ey insan ve ey insanın reisi ve mürşidi! Eğer bütün mevcudat seni bırakıp fena yolunda ademe giderse, eğer zîhayatlar senden müfarakat edip ölüm yolunda koşarsa, eğer insanlar seni terk edip mezaristana girerse, eğer ehl-i gaflet ve dalalet seni dinlemeyip zulümata düşerse merak etme! De ki: Cenab-ı Hak bana kâfidir. Madem o var, her şey var. Ve o halde, o gidenler ademe gitmediler. Onun başka memleketine gidiyorlar. Ve onların bedeline o arş-ı azîm sahibi, nihayetsiz cünud u askerinden başkalarını gönderir. Ve mezaristana girenler mahvolmadılar, başka âleme gidiyorlar. Onların bedeline başka vazifedarları gönderir. Ve dalalete düşenlere bedel, tarîk-ı hakkı takip edecek mutî kullarını gönderebilir. Madem öyledir, o her şeye bedeldir. Bütün eşya, bir tek teveccühüne bedel olamaz!” der.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "İşte şu mana-yı işarî vasıtasıyla; bana dehşet veren üç müthiş cenaze, başka şekil aldılar. Yani hem Hakîm hem Rahîm hem Âdil hem Kadîr bir Zat-ı Zülcelal’in taht-ı tedbir ve rububiyetinde ve hikmet ve rahmeti içinde hikmet-nüma bir seyeran, ibret-nüma bir cevelan, vazifedarane bir seyahat suretinde bir seyr ü seferdir, bir terhis ve tavziftir ki böylece kâinat çalkalanıyor, gidiyor, geliyor!..",
      "order_index": 8
    }
  ]
}