{
  "id": "sec_4",
  "blocks": [
    {
      "type": "heading",
      "text": "Dördüncü Nükte",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Yirmi Birinci Söz’ün Birinci Makam’ında beyan edildiği gibi: Cenab-ı Hakk’ın insana verdiği sabır kuvvetini evham yolunda dağıtmazsa, her musibete karşı kâfi gelebilir. Fakat vehmin tahakkümüyle ve insanın gafletiyle ve fâni hayatı bâki tevehhüm etmesiyle, sabır kuvvetini mazi ve müstakbele dağıtıp hal-i hazırdaki musibete karşı sabrı kâfi gelmez, şekvaya başlar. Âdeta (hâşâ) Cenab-ı Hakk’ı insanlara şekva eder. Hem çok haksız bir surette ve divanecesine şekva edip sabırsızlık gösterir.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Çünkü geçmiş her bir gün, musibet ise zahmeti gitmiş, rahatı kalmış; elemi gitmiş, zevalindeki lezzet kalmış; sıkıntısı geçmiş, sevabı kalmış. Bundan şekva değil belki mütelezzizane şükretmek lâzım gelir. Onlara küsmek değil, bilakis muhabbet etmek gerektir. Onun o geçmiş fâni ömrü, musibet vasıtasıyla bâki ve mesud bir nevi ömür hükmüne geçer. Onlardaki âlâmı vehim ile düşünüp bir kısım sabrını onlara karşı dağıtmak, divaneliktir.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Amma gelecek günler ise madem daha gelmemişler; içlerinde çekeceği hastalık veya musibeti şimdiden düşünüp sabırsızlık göstermek, şekva etmek, ahmaklıktır. “Yarın, öbür gün aç olacağım, susuz olacağım.” diye bugün mütemadiyen su içmek, ekmek yemek, ne kadar ahmakçasına bir divaneliktir. Öyle de gelecek günlerdeki, şimdi adem olan musibet ve hastalıkları düşünüp şimdiden onlardan müteellim olmak, sabırsızlık göstermek, hiçbir mecburiyet olmadan kendi kendine zulmetmek öyle bir belâhettir ki hakkında şefkat ve merhamet liyakatini selbediyor.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Nasıl şükür, nimeti ziyadeleştiriyor; öyle de şekva, musibeti ziyadeleştirir hem merhamete liyakati selbeder.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Birinci Harb-i Umumî’nin birinci senesinde, Erzurum’da mübarek bir zat müthiş bir hastalığa giriftar olmuştu. Yanına gittim, bana dedi: “Yüz gecedir ben başımı yastığa koyup yatamadım.” diye acı bir şikayet etti. Ben çok acıdım. Birden hatırıma geldi ve dedim:",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Kardeşim, geçmiş sıkıntılı yüz günün şimdi sürurlu yüz gün hükmündedir. Onları düşünüp şekva etme, onlara bakıp şükret. Gelecek günler ise madem daha gelmemişler. Rabb’in olan Rahmanu’r-Rahîm’in rahmetine itimat edip dövülmeden ağlama, hiçten korkma, ademe vücud rengi verme. Bu saati düşün, sendeki sabır kuvveti bu saate kâfi gelir. Divane bir kumandan gibi yapma ki sol cenah düşman kuvveti, onun sağ cenahına iltihak edip ona taze bir kuvvet olduğu halde, sol cenahındaki düşmanın sağ cenahı daha gelmediği vakitte, o tutar, merkez kuvvetini sağa sola dağıtıp merkezi zayıf bırakıp, düşman edna bir kuvvet ile merkezi harap eder. Dedim: Kardeşim, sen bunun gibi yapma, bütün kuvvetini bu saate karşı tahşid et. Rahmet-i İlahiyeyi ve mükâfat-ı uhreviyeyi ve fâni ve kısa ömrünü, uzun ve bâki bir surete çevirdiğini düşün. Bu acı şekva yerinde ferahlı bir şükret.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "O da tamamıyla bir ferah alarak: “Elhamdülillah” dedi “Hastalığım ondan bire indi.”",
      "order_index": 7
    }
  ]
}