{
  "id": "sec_44",
  "blocks": [
    {
      "type": "heading",
      "text": "Altıncı Mektup’ta izah edildiği gibi; o gece ıssız, sessiz, yalnız ağaçların hışırtılarından ve hemhemelerinden gelen hazîn bir sadâ, bir ses rikkatime, ihtiyarlığıma, gurbetime ziyade dokundu. İhtiyarlık bana ihtar etti ki gündüz nasıl şu siyah bir kabre tebeddül etti, dünya siyah kefenini giydi, öyle de senin ömrünün gündüzü de geceye ve dünya gündüzü de berzah gecesine ve hayatın yazı dahi ölümün kış gecesine inkılab edeceğini kalbimin kulağına söyledi. Nefsim bilmecburiye dedi: Evet, ben vatanımdan garib olduğum gibi bu elli sene zarfındaki ömrümde zeval bulan sevdiklerimden ayrı düştüğümden ve arkalarında onlara ağlayarak kaldığımdan bu vatan gurbetinden daha ziyade hazîn ve elîm bir gurbettir. Ve bu gece ve dağın garibane vaziyetindeki hazîn gurbetten daha ziyade hazîn ve elîm bir gurbete yakınlaşıyorum ki bütün dünyadan birden müfarakat zamanı yakınlaştığını ihtiyarlık bana haber veriyor.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Bu gurbet gurbet içinde ve bu hüzün hüzün içindeki vaziyetten bir rica, bir nur aradım. Birden iman-ı billah imdada yetişti. Öyle bir ünsiyet verdi ki bulunduğum muzaaf vahşet, bin defa tezauf etse idi yine o teselli kâfi gelirdi.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Evet, ey ihtiyar ve ihtiyareler! Madem Rahîm bir Hâlık’ımız var, bizim için gurbet olamaz. Madem o var, bizim için her şey var. Madem o var, melaikeleri de var. Öyle ise bu dünya boş değil. Hâlî dağlar, boş sahralar Cenab-ı Hakk’ın ibadıyla doludur. Zîşuur ibadından başka, onun nuruyla, onun hesabıyla taşı da ağacı da birer munis arkadaş hükmüne geçer; lisan-ı hal ile bizim ile konuşabilirler ve eğlendirirler.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Evet, bu kâinatın mevcudatı adedince ve bu büyük kitab-ı âlemin harfleri sayısınca vücuduna şehadet eden ve zîruhların medar-ı şefkat ve rahmet ve inayet olabilen cihazatı ve mat’umatı ve nimetleri adedince rahmetini gösteren deliller, şahitler, bize Rahîm, Kerîm, Enîs, Vedud olan Hâlık’ımızın, Sâni’imizin, Hâmi’mizin dergâhını gösteriyorlar. O dergâhta en makbul bir şefaatçi, acz ve zaaftır. Ve acz ve zaafın tam zamanı da ihtiyarlıktır. Böyle bir dergâha makbul bir şefaatçi olan ihtiyarlıktan küsmek değil, sevmek lâzımdır.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Yedinci Rica",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Bir zaman ihtiyarlığımın başlangıcında, Eski Said’in gülmeleri Yeni Said’in ağlamalarına inkılab ettiği hengâmda, Ankara’daki ehl-i dünya, beni Eski Said zannedip oraya istediler; gittim. Güz mevsiminin âhirlerinde Ankara’nın benden çok ziyade ihtiyarlanmış, yıpranmış, eskimiş kalesinin başına çıktım. O kale, tahaccür etmiş hâdisat-ı tarihiye suretinde bana göründü. Senenin ihtiyarlık mevsimiyle benim ihtiyarlığım, kalenin ihtiyarlığı, beşerin ihtiyarlığı, şanlı Osmanlı Devleti’nin ihtiyarlığı ve Hilafet saltanatının vefatı ve dünyanın ihtiyarlığı; bana gayet hazîn ve rikkatli ve firkatli bir halet içinde, o yüksek kalede geçmiş zamanın derelerine ve gelecek zamanın dağlarına baktırdı ve baktım. Birbiri içinde beni ihata eden dört beş ihtiyarlık karanlıkları içinde, Ankara’da en kara bir halet-i ruhiye hissettiğimden (Hâşiye[3]) bir nur, bir teselli, bir rica aradım.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Sağa, yani mazi olan geçmiş zamana bakıp teselli ararken bana mazi, pederimin ve ecdadımın ve nevimin bir mezar-ı ekberi suretinde göründü, teselli yerine vahşet verdi.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Sol tarafım olan istikbale derman ararken baktım. Gördüm ki benim ve emsalimin ve nesl-i âtinin büyük ve karanlıklı bir kabri suretinde göründü, ünsiyet yerine dehşet verdi.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Sağ ile soldan tevahhuş edip hazır günüme baktım. O gafletli ve tarihvari nazarıma o hazır gün, yarım ölmekte ve hareket-i mezbuhanedeki ızdırap çeken cismimin cenazesini taşıyan bir tabut suretinde göründü.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Sonra bu cihetten dahi meyus olunca başımı kaldırıp ömrümün ağacının başına baktım. Gördüm ki o ağacın tek bir meyvesi var, o da benim cenazemdir; o ağaç üstünde duruyor, bana bakıyor.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "O cihetten dahi tevahhuş edip başımı aşağıya eğdim, o ömür ağacının aşağısına, köküne baktım. Gördüm ki o aşağıda olan toprak, kemiklerimin toprağıyla, mebde-i hilkatimin toprağı birbirine karışmış bir surette ayaklar altında çiğneniyor gördüm. O da derman değil belki derdime dert kattı.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Sonra mecburiyetle arkama baktım. Gördüm ki esassız, fâni olan dünya, hiçlik derelerinde ve yokluk zulümatında yuvarlanıp gidiyor. Derdime merhem ararken zehir ilâve etti.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "O cihette dahi hayır göremediğimden ön tarafıma baktım, ileriye nazarımı gönderdim. Gördüm ki kabir kapısı tam yolumun üstünde açık görünüp ağzını açmış, bana bakıyor. Onun arkasında ebed tarafına giden cadde ve o caddede giden kafileler uzaktan uzağa nazara çarpıyor.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Ve bu altı cihetten gelen dehşetlere karşı bana nokta-i istinad ve silah-ı müdafaa olacak, cüz’î bir cüz-i ihtiyarîden başka bir şey elimde yok. O hadsiz a’da ve hesapsız muzır şeylere karşı tek bir silah-ı insanî olan o cüz-i ihtiyarî hem nâkıs hem kısa hem âciz hem icadsız olduğundan, kesbden başka bir şey elinden gelmez. Ne geçmiş zamana geçebilir, tâ ondan bana gelen hüzünleri sustursun ve ne de istikbale hulûl edebilir, tâ ondan gelen korkuları men’etsin. Geçmiş ve geleceklere ait emellerime ve elemlerime faydası olmadığını gördüm.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Bu altı cihetten gelen dehşet ve vahşet ve karanlık ve meyusiyet içinde çırpındığım hengâmda, birden Kur’an-ı Mu’cizü’l-Beyan’ın semasında parlayan iman nurları imdada yetişti. O altı ciheti o kadar tenvir edip ışıklandırdı ki gördüğüm o vahşetler, o karanlıklar yüz derece tezauf etse idi yine o nur, onlara karşı kâfi ve vâfi idi. Bütün o dehşetleri birer birer teselliye ve o vahşetleri birer birer ünsiyete çevirdi. Şöyle ki:",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "İman, o vahşetli geçmiş zamanın mezar-ı ekber suretini yırtıp ünsiyetli bir meclis-i münevver ve bir mecma-ı ahbap olduğunu biaynelyakîn, bihakkalyakîn gösterdi.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Hem iman, bir kabr-i ekber suretinde nazar-ı gaflete görünen gelecek zamanı, sevimli saadet saraylarında bir ziyafet-i Rahmaniye meclisi suretinde biilmelyakîn gösterdi.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Hem iman, nazar-ı gaflete bir tabut vaziyetinde görünen hazır zamanı ve o hazır günün tabutiyet şeklini kırıp o hazır gün uhrevî bir ticaretgâh dükkânı ve şaşaalı bir misafirhane-i Rahmanî suretinde bilmüşahede gösterdi.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Hem iman, nazar-ı gafletle ömür ağacının başında cenaze şeklinde görünen tek meyvesi cenaze olmadığını, belki ebedî bir hayata mazhar ve ebedî bir saadete namzet olan ruhumun eskimiş yuvasından yıldızlarda gezmek için çıktığını biilmelyakîn gösterdi.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Hem iman, kemiklerimle mebde-i hilkatimin toprağı, ayak altında ehemmiyetsiz mahvolmuş kemikler olmadığını; belki o toprak, rahmet kapısı ve cennet salonunun bir perdesi olduğunu sırr-ı iman ile gösterdi.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Hem iman, nazar-ı gafletle arkamda, hiçlikte, yokluk karanlığında yuvarlanan dünyanın vaziyetini sırr-ı Kur’an ile gösterdi ki o zahirî zulümatta yuvarlanan dünya ise vazifesi bitmiş, manasını ifade etmiş, neticelerini kendine bedel vücudda bırakmış bir kısım mektubat-ı Samedaniye ve sahaif-i nukuş-u Sübhaniye olduğunu gösterdi. Dünyanın mahiyeti ne olduğunu biilmelyakîn bildirdi.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Hem iman, ileride gözünü açıp bana bakan kabri ve kabrin arkasında ebede giden caddeyi, nur-u Kur’an ile gösterdi ki o kabir, kuyu kapısı değil belki âlem-i nurun kapısıdır. Ve o yol ise hiçliğe ve ademistana değil belki vücuda, nuristana ve saadet-i ebediyeye giden yol olduğunu tam kanaat verecek bir derecede gösterdiğinden dertlerime hem derman hem merhem oldu.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Hem iman, o elinde pek cüz’î bir kesb bulunan cüz’î bir cüz-i ihtiyarî yerine, o hadsiz düşman ve zulmetlere karşı, gayr-ı mütenahî bir kudrete istinad etmek ve hadsiz bir rahmete intisap etmek için o cüz-i ihtiyarînin eline bir vesika veriyor belki de iman, o cüz-i ihtiyarînin elinde bir vesika oluyor.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Hem o cüz-i ihtiyarî olan silah-ı insanî, gerçi zatında hem kısa hem âciz hem noksandır. Fakat nasıl ki bir asker, cüz’î kuvvetini devlet hesabına istimal ettiği vakit, binler derece kuvvetinden fazla işler görür; öyle de sırr-ı imanla o cüz’î cüz-i ihtiyarî, Cenab-ı Hak namına onun yolunda istimal edilse beş yüz sene genişliğinde bir cenneti dahi kazanabilir.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Hem iman, geçmiş ve gelecek zamana nüfuz edemeyen o cüz-i ihtiyarînin dizginini cismin elinden alıp kalbe ve ruha teslim eder. Ruh ve kalbin daire-i hayatı ise cisim gibi hazır zamana münhasır olmadığından pek çok seneler maziden, pek çok seneler istikbalden daire-i hayatına dâhil olduğundan o cüz-i ihtiyarî, cüz’iyetten çıkıp külliyet kesbeder. Zaman-ı mazinin en derin derelerine kuvvet-i iman ile girebildiği ve hüzünlerin zulmetlerini def’edebildiği gibi; nur-u iman ile istikbalin en uzak dağlarına kadar çıkar, korkuları izale eder.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "İşte ey benim gibi ihtiyarlık zahmetini çeken ihtiyar ve hemşire ihtiyareler! Madem elhamdülillah biz ehl-i imanız ve madem imanda bu kadar nurlu, lezzetli, sevimli, şirin defineler var ve madem ihtiyarlığımız bizi bu definenin içine daha ziyade sevk ediyor elbette imanlı ihtiyarlıktan şekva değil belki binler teşekkür etmeliyiz.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Rica",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "İhtiyarlığın alâmeti olan beyaz kıllar saçıma düştüğü bir zamanda, gençliğin derin uykusunu daha ziyade kalınlaştıran Harb-i Umumî’nin dağdağaları ve esaretimin keşmekeşlikleri ve sonra İstanbul’a geldiğim vakit ehemmiyetli bir şan ve şeref vaziyeti; hattâ Halifeden, Şeyhülislâmdan, Başkumandandan tut tâ medrese talebelerine kadar haddimden çok ziyade bir hüsn-ü teveccüh ve iltifat gösterdikleri cihetle, gençlik sarhoşluğu ve o vaziyetin verdiği halet-i ruhiye, o uykuyu o derece kalınlaştırmıştı ki âdeta dünyayı daimî, kendimi de lâyemutane dünyaya yapışmış bir vaziyet-i acibede görüyordum.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "İşte o zamanda, İstanbul’un Bayezid Cami-i mübareğine, ramazan-ı şerifte, ihlaslı hâfızları dinlemeye gittim. Kur’an-ı Mu’cizü’l-Beyan, semavî yüksek hitabıyla beşerin fenasını ve zîhayatın vefatını haber veren gayet kuvvetli bir surette كُلُّ نَفْسٍ ذَٓائِقَةُ الْمَوْتِ fermanını, hâfızların lisanıyla ilan etti. Kulağıma girip, tâ kalbimin içine yerleşip o pek kalın gaflet ve uyku ve sarhoşluk tabakalarını parça parça etti. Camiden çıktım. Daha çoktan beri başımda yerleşen o eski uykunun sersemliğiyle birkaç gün başımda bir fırtına, dumanlı bir ateş ve pusulasını şaşırmış gemi gibi kendimi gördüm. Âyinede saçıma baktıkça beyaz kıllar bana diyorlar: “Dikkat et!” İşte o beyaz kılların ihtarıyla vaziyet tavazzuh etti.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Baktım ki çok güvendiğim ve ezvakına meftun olduğum gençlik elveda, diyor ve muhabbetiyle pek çok alâkadar olduğum hayat-ı dünyeviye sönmeye başlıyor ve pek çok alâkadar ve âdeta âşık olduğum dünya, bana “Uğurlar olsun.” deyip misafirhaneden gideceğimi ihtar ediyor. Kendisi de “Allah’a ısmarladık.” deyip o da gitmeye hazırlanıyor.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Mu’cizü’l-Beyan كُلُّ نَفْسٍ ذَٓائِقَةُ الْمَوْتِ âyetinin külliyetinde: “Nev-i insanî bir nefistir, dirilmek üzere ölecek. Ve küre-i arz dahi bir nefistir, bâki bir surete girmek için o da ölecek. Dünya dahi bir nefistir, âhiret suretine girmek için o da ölecek!” manası, âyetin işaretinden kalbe açılıyordu.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "İşte bu halette vaziyetime baktım ki medar-ı ezvak olan gençlik gidiyor, menşe-i ahzan olan ihtiyarlık yerine geliyor. Ve gayet parlak ve nurani hayat gidiyor; zahirî karanlıklı dehşetli ölüm, yerine gelmeye hazırlanıyor. Ve o çok sevimli ve daimî zannedilen ve gafillerin maşukası olan dünya, pek süratle zevale kavuşuyor gördüm.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Kendi kendimi aldatmak ve yine başımı gaflete sokmak için İstanbul’da haddimden çok fazla gördüğüm makam-ı içtimaînin ezvakına baktım, hiçbir faydası olmadı. Bütün onların teveccühü, iltifatı, tesellileri; yakınımda olan kabir kapısına kadar gelebilir, orada söner. Ve şöhret-perestlerin bir gaye-i hayali olan şan ve şerefin süslü perdesi altında sakîl bir riya, soğuk bir hodfüruşluk, muvakkat bir sersemlik suretinde gördüğümden anladım ki beni şimdiye kadar aldatan bu işler, hiçbir teselli veremez ve onlarda hiçbir nur yok.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Yine tam uyanmak için Kur’an’ın semavî dersini işitmek üzere, yine Bayezid Camii’ndeki hâfızları dinlemeye başladım. O vakit o semavî dersten وَ بَشِّرِ الَّذٖينَ اٰمَنُوا … اِلٰى اٰخِرِ nevinden kudsî fermanlarla müjdeler işittim. Kur’an’dan aldığım feyiz ile hariçten teselli aramak değil belki dehşet ve vahşet ve meyusiyet aldığım noktalar içinde teselliyi, ricayı, nuru aradım. Cenab-ı Hakk’a yüz bin şükür olsun ki ayn-ı dert içinde dermanı buldum, ayn-ı zulmet içinde nuru buldum, ayn-ı dehşet içinde teselliyi buldum.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "En evvel herkesi korkutan, en korkunç tevehhüm edilen ölümün yüzüne baktım. Nur-u Kur’an ile gördüm ki ölümün peçesi gerçi karanlık, siyah, çirkin ise de fakat mü’min için asıl siması nuranidir, güzeldir gördüm. Ve çok risalelerde bu hakikati kat’î bir surette ispat etmişiz. Sekizinci Söz ve Yirminci Mektup gibi çok risalelerde izah ettiğimiz gibi ölüm; idam değil, firak değil belki hayat-ı ebediyenin mukaddimesidir, mebdeidir ve vazife-i hayat külfetinden bir paydostur, bir terhistir, bir tebdil-i mekândır. Berzah âlemine göçmüş kafile-i ahbaba kavuşmaktır. Ve hâkeza bunlar gibi hakikatler ile ölümün hakiki güzel simasını gördüm. Korkarak değil belki bir cihetle müştakane mevtin yüzüne baktım. Ehl-i tarîkatça rabıta-i mevtin bir sırrını anladım.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Sonra herkesi zevaliyle ağlatan ve herkesi kendine meftun ve müştak eden ve günah ve gaflet ile geçen ve geçmiş gençliğime baktım; o güzel süslü çarşafı (elbisesi) içinde, gayet çirkin, sarhoş, sersem bir yüz gördüm. Eğer mahiyetini bilmeseydim birkaç sene beni sarhoş edip güldürmesine bedel, yüz sene dünyada kalsam beni ağlattıracaktı. Nasıl ki öylelerden birisi ağlayarak demiş: لَيْتَ الشَّبَابَ يَعُودُ يَوْمًا فَاُخْبِرَهُ بِمَا فَعَلَ الْمَشٖيبُ Yani “Keşke gençliğim bir gün dönseydi, ihtiyarlık benim başıma ne kadar hazîn haller getirdiğini ona şekva edip söyleyecektim.” Evet, bu zat gibi gençliğin mahiyetini bilmeyen ihtiyarlar, gençliklerini düşünüp teessüf ve tahassürle ağlıyorlar.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Halbuki gençlik, eğer ehl-i kalp, ehl-i huzur ve aklı başında ve kalbi yerinde bulunan mü’minlerde olsa, ibadete ve hayrata ve ticaret-i uhreviyeye sarf edilse; en kuvvetli bir vesile-i ticaret ve güzel ve şirin bir vasıta-i hayrattır. Ve o gençlik, vazife-i diniyesini bilip sû-i istimal etmeyenlere kıymettar, zevkli bir nimet-i İlahiyedir. Eğer istikamet, iffet, takva beraber olmazsa çok tehlikeleri var. Taşkınlıklarıyla, saadet-i ebediyesini ve hayat-ı uhreviyesini zedeler, belki hayat-ı dünyeviyesini de berbat eder. Belki bir iki sene gençlik zevkine bedel, ihtiyarlıkta çok seneler gam ve keder çeker.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Madem ekser insanlarda gençlik zararlı düşüyor, biz ihtiyarlar Allah’a şükretmeliyiz ki gençlik tehlikelerinden ve zararlarından kurtulduk. Her şey gibi elbette gençliğin dahi lezzetleri gidecek. Eğer ibadete ve hayra sarf edilmiş ise o gençliğin meyveleri onun yerinde bâki kalıp hayat-ı ebediyede bir gençlik kazanmasına vesile olur.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Sonra ekser nâsın âşık ve müptela olduğu dünyaya baktım. Nur-u Kur’an ile gördüm ki birbiri içinde üç küllî dünya var. Birisi esma-i İlahiyeye bakar, onların âyinesidir. İkinci yüzü âhirete bakar, onun mezraasıdır. Üçüncü yüzü ehl-i dünyaya bakar, ehl-i gafletin mel’abegâhıdır.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Hem herkesin bu dünyada koca bir dünyası var. Âdeta insanlar adedince dünyalar birbiri içine girmiş. Fakat herkesin hususi dünyasının direği, kendi hayatıdır. Ne vakit cismi kırılsa dünyası başına yıkılır, kıyameti kopar. Ehl-i gaflet, kendi dünyasının böyle çabuk yıkılacak vaziyetini bilmediklerinden umumî dünya gibi daimî zannedip perestiş eder.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Başkalarının dünyası gibi çabuk yıkılır, bozulur, benim de hususi bir dünyam var. Bu hususi dünyam, bu kısacık ömrümle ne faydası var diye düşündüm. Nur-u Kur’an ile gördüm ki:",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Hem benim hem herkes için şu dünya, muvakkat bir ticaretgâh ve her gün dolar boşalır bir misafirhane ve gelen geçenlerin alışverişi için yol üstünde kurulmuş bir pazar ve Nakkaş-ı Ezelî’nin teceddüd eden, hikmetle yazar bozar bir defteri ve her bahar bir yaldızlı mektubu ve her bir yaz bir manzum kasidesi ve o Sâni’-i Zülcelal’in cilve-i esmasını tazelendiren, gösteren âyineleri ve âhiretin fidanlık bir bahçesi ve rahmet-i İlahiyenin bir çiçekdanlığı ve âlem-i bekada gösterilecek olan levhaları yetiştirmeye mahsus muvakkat bir tezgâhı mahiyetinde gördüm. Bu dünyayı bu surette yaratan Hâlık-ı Zülcelal’e yüz bin şükrettim.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Ve anladım ki dünyanın, âhirete ve esma-i İlahiyeye bakan güzel içyüzlerine karşı nev-i insana muhabbet verilmişken o muhabbeti sû-i istimal ederek fâni, çirkin, zararlı, gafletli yüzüne karşı sarf ettiğinden حُبُّ الدُّنْيَا رَاْسُ كُلِّ خَطٖيئَةٍ hadîs-i şerifinin sırrına mazhar olmuşlar.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "İşte ey ihtiyar ve ihtiyareler! Ben Kur’an-ı Hakîm’in nuruyla ve ihtiyarlığımın ihtarıyla ve iman dahi gözümü açmasıyla bu hakikati gördüm ve çok risalelerde kat’î bürhanlarla ispat ettim. Kendime hakiki bir teselli ve kuvvetli bir rica ve parlak bir ziya gördüm. Ve ihtiyarlığıma memnun oldum ve gençliğin gitmesinden mesrur oldum. Siz de ağlamayınız ve şükrediniz. Madem iman var ve hakikat böyledir; ehl-i gaflet ağlasın, ehl-i dalalet ağlasın.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu Rica",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Harb-i Umumî’de esaretle, Rusya’nın şark-ı şimalîsinden, çok uzak olan Kosturma vilayetinde bulunuyordum. Orada Tatarların küçük bir camii, meşhur Volga Nehri’nin kenarında bulunuyordu. Oradaki arkadaşlarım olan esir zabitler içinde sıkılıyordum. Yalnızlık istedim, dışarıda izinsiz gezemiyordum. Tatar mahallesi, kefaletle beni o Volga Nehri’nin kenarındaki küçük camiye aldılar. Ben yalnız olarak camide yatıyordum. Bahar da yakın. O şimal kıtasının pek çok uzun gecelerinde çok uyanık kalıyordum. O karanlık gecelerde ve karanlıklı gurbette, Volga Nehri’nin hazîn şırıltıları ve yağmurun rikkatli şıpıltıları ve rüzgârın firkatli esmesi, beni derin gaflet uykusundan muvakkaten uyandırdı.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Gerçi daha kendimi ihtiyar bilmiyordum fakat Harb-i Umumî’yi gören ihtiyardır. Güya يَوْمًا يَجْعَلُ الْوِلْدَانَ شٖيبًا sırrına mazhar olarak öyle günlerdir ki çocukları ihtiyarlandırdığı cihetle, kırk yaşında iken kendimi seksen yaşında bir vaziyette buldum. O karanlıklı uzun gece ve hazîn gurbet ve hazîn vaziyet içinde hayattan ve vatandan bir meyusiyet geldi. Aczime, yalnızlığıma baktım, ümidim kesildi. O halette iken Kur’an-ı Hakîm’den imdat geldi; dilim حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ dedi, kalbim de ağlayarak dedi:",
      "order_index": 46
    },
    {
      "type": "arabic_block",
      "text": "غَرٖيبَمْ بٖى كَسَمْ ضَعٖيفَمْ نَاتُوَانَمْ اَلْاَمَانْ گُويَمْ عَفُوْ جُويَمْ مَدَدْ خٰواهَمْ زِدَرْگَاهَتْ اِلٰهٖى",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Ruhum dahi vatanımdaki eski dostları düşünüp o gurbette vefatımı tahayyül ederek Niyazi-i Mısrî gibi dedim:",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Dünya gamından geçip, yokluğa kanat açıp,",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Şevk ile her dem uçup, çağırırım dost, dost!",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "diye dostları arıyordu. Her ne ise… O hüzünlü, rikkatli, firkatli uzun gurbet gecesinde, dergâh-ı İlahîde zaaf ve aczim o kadar büyük bir şefaatçi ve vesile oldu ki şimdi de hayretteyim. Çünkü birkaç gün sonra, gayet hilaf-ı me’mul bir surette, yayan gidilse bir senelik mesafede, tek başımla Rusça bilmediğim halde firar ettim. Zaaf ve aczime binaen gelen inayet-i İlahiye ile hârika bir surette kurtuldum. Tâ Varşova ve Avusturya’ya uğrayarak İstanbul’a kadar geldim ki bu surette kolaylıkla kurtulmak pek hârika olmuştu. Rusça bilen en cesur ve en kurnaz adamların muvaffak olamadıkları, çok teshilat ve çok kolaylıkla, o uzun firarî seyahati bitirdim.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Fakat o Volga Nehri kenarındaki camideki mezkûr gecenin vaziyeti bana bu kararı verdirmiş ki bakiyye-i ömrümü mağaralarda geçireceğim. Bu insanların hayat-ı içtimaiyesine karışmak artık yeter. Madem sonunda yalnız kabre gideceğim, yalnızlığa alışmak için şimdiden yalnızlığı ihtiyar edeceğim, demiştim.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Fakat maatteessüf, İstanbul’daki ciddi ve çok ahbap ve İstanbul’un şaşaalı hayat-ı dünyeviyesi, hususan haddimden çok fazla bana teveccüh eden şan ve şeref gibi neticesiz şeyler, o kararımı muvakkaten bana unutturdular. Güya o gurbet gecesi, hayatımın gözünde nurlu siyahlıktı. Ve İstanbul’un beyaz şaşaalı gündüzü, o hayat gözümün nursuz beyazı idi ki ileriyi göremedi, yine yattı tâ iki sene sonra Gavs-ı Geylanî Fütuhu’l-Gayb kitabıyla tekrar gözümü açtırdı.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "İşte ey ihtiyar ve ihtiyareler! Biliniz ki ihtiyarlıktaki zaaf ve acz, rahmet ve inayet-i İlahiyenin celbine vesiledir. Ben kendi şahsımda çok hâdiselerle müşahede ettiğim gibi zeminin yüzündeki rahmetin cilvesi de gayet zahir bir tarzda bu hakikati gösteriyor. Çünkü hayvanatın en âciz ve en zayıfı, yavrulardır. Halbuki rahmetin en şirin ve en güzel cilvesine mazhar, yine onlardır. Bir ağacın başındaki yuvada bir yavrunun aczi, annesini en mutî bir nefer gibi –rahmetin cilvesi– istihdam ediyor. Etrafı gezer, rızkını getirir. Ne vakit o yavru kanatlarının kuvvetlenmesiyle aczini unutsa validesi ona “Sen git rızkını ara.” der, daha onu dinlemez.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "İşte bu sırr-ı rahmet, yavruların hakkında cereyan ettiği gibi zaaf ve acz noktasında yavrular hükmüne geçen ihtiyarlar hakkında da caridir. Bana kanaat-i kat’iye verecek derecede tecrübeler vardır ki nasıl çocukların aczlerine binaen rahmet tarafından rızıkları hârika bir surette memeler musluklarından gönderiliyor ve akıttırılıyor. Öyle de masumiyet kesbeden imanlı ihtiyarların rızıkları da bereket suretinde gönderiliyor. Hem bir hanenin bereket direği, o hanedeki ihtiyarlar olduğu hem bir haneyi belalardan muhafaza edici, içindeki beli bükülmüş masum ihtiyarlar ve ihtiyareler bulunduğu (Hâşiye[4]) hadîs-i şerifin bir parçası olan وَ لَوْلَا الشُّيُوخُ الرُّكَّعُ لَصُبَّ عَلَيْكُمُ الْبَلَاءُ صَبًّا yani “Beli bükülmüş ihtiyarlarınız olmasaydı, belalar sel gibi üzerinize dökülecekti.” diye ferman etmekle, bu hakikati ispat ediyor.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "İşte madem ihtiyarlıktaki zaaf ve acz, bu derece rahmet-i İlahiyenin celbine medardır. Ve madem Kur’an-ı Hakîm",
      "order_index": 56
    },
    {
      "type": "arabic_block",
      "text": "اِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ اَحَدُهُمَٓا اَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَٓا اُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرٖيمًا ۞ وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانٖى صَغٖيرًا",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "âyetiyle, beş cihetle gayet mu’cizane bir surette ihtiyar peder ve valideye karşı hürmete ve şefkate evlatları davet ediyor. Ve madem İslâmiyet dini, ihtiyarlara hürmet ve merhameti emrediyor. Ve madem insaniyet fıtratı, ihtiyarlara karşı hürmet ve merhameti iktiza ediyor. Elbette biz ihtiyarlar, gençlik iştihasıyla olan muvakkat bir zevk-i maddî yerine, manevî ve daimî ve mühim inayet-i İlahiyeden ve rikkat-i cinsiyeden gelen rahmet ve hürmet ve rahmet ve hürmetten neş’et eden ezvak-ı ruhaniyeyi alıyoruz. O halde biz bu ihtiyarlığımızı, yüz gençliğe değişmemeliyiz.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Evet, ben kendim sizi temin ediyorum ki: “Eski Said’in on senelik gençliğini bana verseler, ben şimdi Yeni Said’in bir senelik ihtiyarlığını vermeyeceğim.” Ben ihtiyarlığımdan razıyım, siz de razı olmalısınız.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Onuncu Rica",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Bir zaman esaretten geldikten sonra, İstanbul’da bir iki sene yine gaflet galebe etti. Siyaset havası, nazarımı nefsimden kaldırıp âfaka dağıtmış iken, bir gün İstanbul’un Eyyüb Sultan kabristanının dereye bakan yüksek bir yerinde oturuyordum. İstanbul etrafındaki âfaka baktım. Birden, bakıyorum benim hususi dünyam vefat ediyor, bazı cihette ruh çekiliyor gibi bir halet-i hayaliye bana geldi. Dedim: “Acaba bu kabristanın mezar taşlarındaki yazıları mıdır ki bana böyle hayal veriyor?” diye nazarımı çektim. Uzağa değil, o kabristana baktım, kalbime ihtar edildi ki:",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "“Bu senin etrafındaki kabristanın yüz İstanbul içinde vardır. Çünkü yüz defa İstanbul buraya boşalmış. Bütün İstanbul’un halkını buraya boşaltan bir Hâkim-i Kadîr’in hükmünden kurtulup müstesna kalamazsın, sen de gideceksin.”",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Ben kabristandan çıkıp bu dehşetli hayal ile Sultan Eyyüb Camii’nin mahfelindeki küçük bir odaya çok defa girdiğim gibi bu defa da girdim. Düşündüm ki: Ben üç cihette misafirim; bu menzilcikte misafir olduğum gibi İstanbul’da da misafirim, dünyada da misafirim. Misafir, yolunu düşünmeli. Nasıl ki bu odadan çıkacağım, bir gün de İstanbul’dan da çıkacağım, diğer bir gün de dünyadan çıkacağım.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "İşte bu halette, gayet rikkatli ve firkatli, elemli bir hüzün ve gam kalbime, başıma çöktü. Çünkü ben yalnız bir iki dostu kaybetmiyorum, İstanbul’da binler sevdiğim dostlarımdan müfarakat gibi çok sevdiğim İstanbul’dan da ayrılacağım. Dünyada yüz binler dostlarımdan iftirak gibi çok sevdiğim ve müptela olduğum o güzel dünyadan da ayrılacağım diye düşünürken yine kabristanın o yüksek yerine gittim.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Ara sıra sinemaya –ibret için– gittiğimden bana, İstanbul içindeki insanlar, o dakikada sinemada geçmiş zamanın gölgelerini hazır zamana getirmek cihetiyle, ölmüş olanları ayakta gezer suretinde gösterdikleri gibi aynen ben de o vakit gördüğüm insanları, ayakta gezen cenazeler vaziyetinde gördüm. Hayalim dedi ki: “Madem bu kabristanda olanlardan bir kısmı sinemada gezer gibi görülüyor; ileride kat’iyen bu kabristana girecekleri, girmiş gibi gör; onlar da cenazelerdir, geziyorlar.”",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Birden Kur’an-ı Hakîm’in nuruyla ve Gavs-ı A’zam Şeyh Geylanî Hazretlerinin irşadıyla, o hazîn halet, sürurlu ve neşeli bir vaziyete inkılab etti. Şöyle ki:",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "O hazîn hale karşı Kur’an’dan gelen nur böyle ihtar etti ki senin, şimal-i şarkîde, Kosturma’daki gurbetinde bir iki esir zabit dostun vardı. Bu dostların her halde İstanbul’a gideceklerini biliyordun. Sana birisi dese idi: “Sen İstanbul’a mı gideceksin, yoksa burada mı kalacaksın?” Elbette zerre miktar aklın varsa, İstanbul’a ferah ve sürurla gitmesini kabul edecektin. Çünkü bin birden dokuz yüz doksan dokuz ahbabın İstanbul’dadırlar. Burada bir iki tane kalmış, onlar da oraya gidecekler. Senin için İstanbul’a gitmek; hazîn bir firak, elîm bir iftirak değil. Hem de geldin, memnun olmadın mı? O düşman memleketindeki pek karanlık uzun gecelerinden ve pek soğuk fırtına kışlarından kurtuldun. Bu güzel (dünya cenneti gibi) İstanbul’a geldin.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de senin küçüklüğünden bu yaşına kadar, sevdiklerinden yüzde doksan dokuzu sana dehşet veren kabristana göçmüşler. Bu dünyada kalan bir iki dostun var, onlar da oraya gidecekler. Dünyada vefatın firak değil, visaldir; o ahbaplara kavuşmaktır. Onlar, yani o ervah-ı bâkiye, eskimiş yuvalarını toprak altında bırakıp bir kısmı yıldızlarda, bir kısmı âlem-i berzah tabakatında geziyorlar diye ihtar edildi.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Evet, bu hakikati Kur’an ve iman o derece kat’î bir surette ispat etmiştir ki bütün bütün kalpsiz, ruhsuz olmazsa veyahut dalalet kalbini boğmamış ise görüyor gibi inanmak gerektir. Çünkü bu dünyayı hadsiz enva-ı lütuf ve ihsanıyla böyle tezyin edip mükrimane ve şefikane rububiyetini gösteren ve tohumlar gibi en ehemmiyetsiz cüz’î şeyleri dahi muhafaza eden bir Sâni’-i Kerîm ve Rahîm; masnuatı içinde en mükemmel ve en câmi’ en ehemmiyetli ve en çok sevdiği masnuu olan insanı, elbette ve bilbedahe sureten göründüğü gibi böyle merhametsiz, âkıbetsiz idam etmez, mahvetmez, zayi etmez. Belki bir çiftçinin toprağa serptiği tohumlar gibi başka bir hayatta sümbül vermek için Hâlık-ı Rahîm o sevgili masnuunu bir rahmet kapısı olan toprak altına muvakkaten atar. (Hâşiye[5])",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "İşte bu ihtar-ı Kur’anîyi aldıktan sonra, o kabristan, İstanbul’dan ziyade bana ünsiyetli oldu. Halvet ve uzlet, bana sohbet ve muaşeretten daha ziyade hoş geldi. Ben de Boğaz tarafındaki Sarıyer’de, bir halvethane kendime buldum. Gavs-ı A’zam (ra) Fütuhu’l-Gayb’ıyla, bana bir üstad ve tabip ve mürşid olduğu gibi İmam-ı Rabbanî de (ra) Mektubat’ıyla, bir enis, bir müşfik, bir hoca hükmüne geçti. O vakit ihtiyarlığa girdiğimden ve medeniyetin ezvakından çekildiğimden ve hayat-ı içtimaiyeden sıyrıldığımdan pek çok memnun oldum. Allah’a şükrettim.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "İşte ey benim gibi ihtiyarlık içine giren ve ihtiyarlığın ihtarıyla vefatı çok tahattur eden zatlar! Kur’an’ın verdiği ders-i iman nuruyla, ihtiyarlığı ve vefatı ve hastalığı hoş görmeliyiz belki bir cihette sevmeliyiz. Madem iman gibi hadsiz derecede kıymettar bir nimet bizde vardır; ihtiyarlık da hoştur, hastalık da hoştur, vefat da hoştur. Nâhoş bir şey varsa o da günahtır, sefahettir, bid’atlardır, dalalettir.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "On Birinci Rica",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Esaretten geldikten sonra, İstanbul’da Çamlıca Tepesi’nde bir köşkte, merhum biraderzadem Abdurrahman ile beraber oturuyorduk. Bu hayatım, hayat-ı dünyeviye cihetinde bizim gibilere en mesudane bir hayat sayılabilirdi. Çünkü esaretten kurtulmuştum, Dârülhikmette meslek-i ilmiyeme münasip en âlî bir tarzda neşr-i ilme muvaffakıyet vardı. Bana teveccüh eden haysiyet ve şeref, haddimden çok fazla idi. Mevkice İstanbul’un en güzel yeri olan Çamlıca’da oturuyordum. Hem her şeyim mükemmeldi. Merhum biraderzadem Abdurrahman gibi gayet zeki, fedakâr hem bir talebe hem hizmetkâr hem kâtip hem evlad-ı maneviyem beraberdi.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Dünyada herkesten ziyade kendimi mesud bilirken âyineye baktım; saçımda, sakalımda beyaz kılları gördüm. Birden esarette, Kosturma’daki camideki intibah-ı ruhî yine başladı. Onun eseri olarak, kalben merbut olduğum ve medar-ı saadet-i dünyeviye zannettiğim hâlâtı, esbabı tetkike başladım. Hangisini tetkik ettimse baktım ki çürüktür, alâkaya değmiyor, aldatıyor. O sıralarda en sadakatli zannettiğim bir arkadaşımda, umulmadık bir sadakatsizlik ve hatıra gelmez bir vefasızlık gördüm. Hayat-ı dünyeviyeden bir ürkmek geldi. Kalbime dedim: “Acaba ben bütün bütün aldanmış mıyım? Görüyorum ki hakikat noktasında acınacak halimize, pek çok insanlar gıpta ile bakıyorlar. Bütün bu insanlar divane mi olmuşlar, yoksa şimdi ben divane mi oluyorum ki bu dünya-perest insanları divane görüyorum?” Her ne ise…",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Ben, ihtiyarlığın verdiği şiddetli intibah cihetinde, en evvel alâkadar olduğum fâni şeylerin fâniliğini gördüm. Kendime de baktım, nihayet-i aczde gördüm. O vakit, beka isteyen ve beka tevehhümüyle fânilere müptela olan ruhum bütün kuvvetiyle dedi ki: “Madem cismen fâniyim, bu fânilerden bana ne hayır gelebilir? Madem ben âcizim, bu âcizlerden ne bekleyebilirim? Benim derdime çare bulacak bir Bâki-i Sermedî, bir Kadîr-i Ezelî lâzım.” diyerek taharriye başladım.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "O vakit her şeyden evvel, eskiden beri tahsil ettiğim ilme müracaat edip bir teselli, bir rica aramaya başladım. Maatteessüf o vakte kadar ulûm-u felsefeyi, ulûm-u İslâmiye ile beraber havsalama doldurup o ulûm-u felsefeyi pek yanlış olarak maden-i tekemmül ve medar-ı tenevvür zannetmiştim. Halbuki o felsefî meseleler ruhumu çok fazla kirletmiş ve terakkiyat-ı maneviyemde engel olmuştu.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Birden Cenab-ı Hakk’ın rahmet ve keremiyle Kur’an-ı Hakîm’deki hikmet-i kudsiye imdada yetişti. Çok risalelerde beyan edildiği gibi o felsefî meselelerin kirlerini yıkadı, temizlettirdi.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: Fünun-u hikmetten gelen zulümat-ı ruhiye, ruhumu kâinata boğduruyordu. Hangi cihete baktım, nur aradım; o meselelerde nur bulamadım, teneffüs edemedim. Tâ Kur’an-ı Hakîm’den gelen ve لَا اِلٰهَ اِلَّا هُوَ cümlesiyle ders verilen tevhid, gayet parlak bir nur olarak bütün o zulümatı dağıttı; rahatla nefes aldım. Fakat nefis ve şeytan, ehl-i dalalet ve ehl-i felsefeden aldıkları derse istinad ederek, akıl ve kalbe hücum ettiler. Bu hücumdaki münazarat-ı nefsiye lillahi’l-hamd kalbin muzafferiyetiyle neticelendi.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Çok risalelerde kısmen o münazaralar yazılmış. Onlara iktifa edip, burada yalnız binde bir muzafferiyet-i kalbiyeyi göstermek için binler bürhandan bir tek bürhan beyan edeceğim. Tâ ki gençliğinde hikmet-i ecnebiye veya fünun-u medeniye namı altındaki kısmen dalalet, kısmen malayaniyat meseleleriyle ruhunu kirletmiş, kalbini hasta etmiş, nefsini şımartmış bir kısım ihtiyarların ruhunda temizlik yapsın. Tevhid hakkında şeytan ve nefsin şerrinden kurtulsun. Şöyle ki:",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Ulûm-u felsefiyenin vekaleti namına nefsim dedi ki: Bu kâinattaki esbabın, tabiatıyla bu mevcudata müdahaleleri var. Her şey bir sebebe bakar. Meyveyi ağaçtan, hububatı topraktan istemeli. En cüz’î en küçük bir şeyi de Allah’tan istemek ve Allah’a yalvarmak ne demektir?",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "O vakit nur-u Kur’an ile sırr-ı tevhid, şu gelecek surette inkişaf etti. Kalbim o mütefelsif nefsime dedi:",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "En cüz’î ve en küçük şey, en büyük şey gibi doğrudan doğruya bütün bu kâinat Hâlık’ının kudretinden gelir ve hazinesinden çıkar. Başka surette olamaz. Esbab ise bir perdedir. Çünkü en ehemmiyetsiz ve en küçük zannettiğimiz mahluklar, bazen sanat ve hilkat cihetinde en büyüğünden daha büyük olur. Sinek tavuktan sanatça ileri geçmezse de geri de kalmaz. Öyle ise büyük küçük tefrik edilmeyecek. Ya bütünü esbab-ı maddiyeye taksim edilecek veyahut bütünü birden bir tek zata verilecektir. Birinci şık muhal olduğu gibi bu şık vâcibdir, zarurîdir.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Çünkü bir tek zata, yani bir Kadîr-i Ezelî’ye verilse; madem bütün mevcudatın intizamat ve hikmetleriyle vücudu kat’î tahakkuk eden ilmi, her şeyi ihata ediyor. Ve madem ilminde her şeyin miktarı taayyün ediyor. Ve madem bilmüşahede her vakit hiçten, nihayetsiz suhuletle, nihayetsiz sanatlı masnular vücuda geliyor. Ve madem o Kadîr-i Alîm’in bir kibrit çakar gibi “Emr-i kün feyekûn” ile hangi şey olursa olsun icad edebildiğini, hadsiz kuvvetli deliller ile çok risalelerde beyan ettiğimiz ve hususan Yirminci Mektup ve Yirmi Üçüncü Lem’a’nın âhirinde ispat edildiği gibi hadsiz bir kudreti var; elbette bilmüşahede görülen hârikulâde suhulet ve kolaylık, o ihata-i ilmiyeden ve azamet-i kudretten geliyor.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Mesela, nasıl ki göze görülmeyen eczalı bir mürekkeple yazılan bir kitaba, o yazıyı göstermeye mahsus bir ecza sürülse o koca kitap, birden her bir göze vücudunu gösterip kendini okutturur. Aynen öyle de o Kadîr-i Ezelî’nin ilm-i muhitinde, her şeyin suret-i mahsusası bir miktar-ı muayyen ile taayyün ediyor. O Kadîr-i Mutlak “Emr-i kün feyekûn” ile o hadsiz kudretiyle ve nâfiz iradesiyle, o yazıya sürülen ecza gibi gayet kolay ve suhuletle kudretin bir cilvesi olan kuvvetini o mahiyet-i ilmiyeye sürer, o şeye vücud-u haricî verir; göze gösterir, nukuş-u hikmetini okutturur.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Eğer bütün eşya birden o Kadîr-i Ezelî’ye ve Alîm-i külli şey’e verilmezse; o vakit sinek gibi en küçük bir şeyin vücudunu, dünyanın ekser nevilerinden hususi bir mizan ile toplamak lâzım gelmekle beraber, o küçük sineğin vücudunda çalışan zerreler o sineğin sırr-ı hilkatini ve kemal-i sanatını bütün dekaikiyle bilmekle olabilir.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Çünkü esbab-ı tabiiye ile esbab-ı maddiye, bilbedahe ve umum ehl-i aklın ittifakıyla, hiçten icad edemez. Öyle ise her halde onlar icad etse elbette toplayacak. Madem toplayacak, hangi zîhayat olursa olsun, ekser anâsır ve envaından numuneler, içinde vardır. Âdeta kâinatın bir hülâsası, bir çekirdeği hükmündedir. Elbette o halde bir çekirdeği bütün bir ağaçtan, bir zîhayatı bütün rûy-i zeminden ince elekle eleyip ve en hassas bir mizan ile ölçüp toplattırmak lâzım geliyor.",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Ve madem esbab-ı tabiiye cahildir, camiddir; bir ilmi yoktur ki bir plan, bir fihriste, bir model, bir program takdir etsin, ona göre manevî kalıba gelen zerratı eritip döksün; tâ dağılmasın, intizamını bozmasın. Halbuki her şeyin şekli, heyeti hadsiz tarzlarda olabildiği için hadsiz hadd ü hesaba gelmez eşkâller, miktarlar içinde, bir tek şekil ve miktarda sel gibi akan anâsırın zerreleri dağılmayarak muntazaman, miktarsız, kalıpsız, birbiri üstünde kitle halinde durdurmak ve zîhayata muntazam bir vücud vermek; ne derece imkândan, ihtimalden, akıldan uzak olduğu görünüyor. Elbette kimin kalbinde körlük yoksa görür.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Evet, bu hakikate binaen اِنَّ الَّذٖينَ تَدْعُونَ مِنْ دُونِ اللّٰهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ bu âyet-i azîmenin sırrıyla (Hâşiye[6]) bütün esbab-ı maddiye toplansa, onların ihtiyarları da olsa, bir tek sineğin vücudunu ve o vücudun cihazatını mizan-ı mahsusla toplayamazlar. Toplasalar da o vücudun miktar-ı muayyenesinde durduramazlar. Durdursalar da daima tazelenmekte olan ve o vücuda gelip çalışan zerratı, muntazaman çalıştıramazlar. Öyle ise bilbedahe esbab, bu eşyaya sahip çıkamazlar. Demek, sahib-i hakikileri başkadır.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Evet, öyle bir sahib-i hakikileri var ki مَا خَلْقُكُمْ وَلَا بَعْثُكُمْ اِلَّا كَنَفْسٍ وَاحِدَةٍ âyetinin sırrıyla bütün zeminin yüzündeki zîhayatı, bir sineğin ihyası kadar kolay yapar. Bir baharı, bir tek çiçek kolaylığında icad eder. Çünkü toplamaya muhtaç değil. “Emr-i kün feyekûn”e mâlik olduğundan ve her baharda hadsiz mevcudat-ı bahariyenin madde-i unsuriyesinden başka, hadsiz sıfât ve ahval ve eşkâllerini hiçten icad ettiğinden ve ilminde her şeyin planı, modeli, fihristesi ve programı taayyün ettiğinden ve bütün zerrat onun ilim ve kudreti dairesinde hareket ettiklerinden, kibrit çakar gibi her şeyi nihayet kolaylıkla icad eder. Ve hiçbir şey, zerre miktar hareketini şaşırmaz. Seyyarat mutî bir ordusu olduğu gibi zerrat dahi muntazam bir ordusu hükmüne geçer.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Madem o kudret-i ezeliyeye istinaden hareket ediyorlar ve o ilm-i ezelînin düsturuyla çalışıyorlar; işte o eserler, o kudrete göre vücuda gelir. Yoksa o küçük, ehemmiyetsiz şahsiyetlerine bakmakla o eserler küçülmez. O kudrete intisap kuvvetiyle bir sinek, bir Nemrut’u gebertir. Karınca, Firavun’un sarayını harap eder. Zerre gibi küçük çam tohumu, dağ gibi koca bir çam ağacının yükünü omuzunda taşıyor. Bu hakikati çok risalelerde ispat ettiğimiz gibi nasıl ki bir nefer, askerlik vesikasıyla padişaha intisap noktasında yüz bin defa kendi kuvvetinden fazla, bir şahı esir etmek gibi eserlere mazhar olur. Öyle de her şey, o kudret-i ezeliyeye intisabıyla, yüz bin defa esbab-ı tabiiyenin fevkinde mu’cizat-ı sanata mazhar olabilir.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Her şeyin nihayet derecede hem sanatlı hem suhuletli vücudu gösteriyor ki muhit bir ilim sahibi olan bir Kadîr-i Ezelî’nin eseridir. Yoksa yüz bin muhal içinde, değil vücuda gelmek, belki imkân dairesinden çıkıp, imtina dairesine girecek ve mümkün suretinden çıkıp mümteni mahiyetine girecek ve hiçbir şey vücuda gelmeyecek, belki de vücuda gelmesi muhal olacaktır.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "İşte bu gayet ince ve gayet kuvvetli ve gayet derin ve gayet zahir bir bürhan ile şeytanın muvakkat bir şakirdi ve ehl-i dalaletin ve ehl-i felsefenin bir vekili olan nefsim sustu. Ve lillahi’l-hamd tam imana geldi. Ve dedi ki:",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Evet, bana öyle bir Hâlık ve Rab lâzım ki en küçük hatırat-ı kalbimi ve en hafî niyazımı bilecek ve en gizli ihtiyac-ı ruhumu yerine getirdiği gibi bana saadet-i ebediyeyi vermek için koca dünyayı âhirete tebdil edecek ve bu dünyayı kaldırıp âhireti yerine kuracak hem sineği halk ettiği gibi semavatı da icad edecek hem güneşi semanın yüzüne bir göz olarak çaktığı gibi bir zerreyi de göz bebeğimde yerleştirecek bir kudrete mâlik olsun. Yoksa sineği halk edemeyen, hatırat-ı kalbime müdahale edemez, niyaz-ı ruhumu işitemez. Semavatı halk etmeyen, saadet-i ebediyeyi bana veremez. Öyle ise benim Rabb’im odur ki hem hatırat-ı kalbimi ıslah eder hem cevv-i havayı bulutlarla bir saatte doldurup boşalttığı gibi dünyayı âhirete tebdil edip, cenneti yapıp, kapısını bana açar “Haydi gir!” der.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "İşte ey nefsim gibi bedbahtlık neticesinde bir kısım ömrünü nursuz felsefî ve ecnebi fünununa sarf eden ihtiyar kardeşlerim! Kur’an’ın lisanındaki mütemadiyen لَا اِلٰهَ اِلَّا هُوَ ferman-ı kudsîsinden ne kadar kuvvetli ve ne kadar hakikatli ve hiçbir cihette sarsılmaz ve zedelenmez ve tagayyür etmez kudsî bir rükn-ü imanîyi anlayınız ki nasıl bütün manevî zulümatı dağıtır ve manevî yaraları tedavi eder.",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Bu uzun macerayı, ihtiyarlığımın rica kapıları içinde derci, âdeta ihtiyarımla olmadı. İstemiyordum, belki usandıracak diye çekiniyordum. Fakat bana yazdırıldı diyebilirim. Her ne ise sadede dönüyorum.",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Saç ve sakalımdaki beyaz kılların ve bir vefadarın sadakatsizliği neticesinde o şaşaalı ve zahiren tatlı ve süslü İstanbul’un hayat-ı dünyeviyesinin ezvakından bana bir nefret geldi. Nefs, meftun olduğu ezvakın yerinde manevî ezvak aradı. Bu ehl-i gafletin nazarında soğuk ve ağır ve nâhoş görünen ihtiyarlıkta, bir teselli, bir nur istedi. Felillahi’l-hamd Cenab-ı Hakk’a yüz bin şükür olsun, bütün o hakikatsiz, tatsız, âkıbetsiz ezvak-ı dünyeviye yerine; hakiki, daimî ve tatlı ezvak-ı imaniyeyi “Lâ İlahe İllâ Hû”da ve nur-u tevhidde bulduğum gibi ehl-i gafletin nazarında soğuk ve sakîl görünen ihtiyarlığı, o nur-u tevhid ile çok hafif ve hararetli ve nurlu gördüm.",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Ey ihtiyar ve ihtiyareler! Madem sizlerde iman var ve madem imanı ışıklandıran ve inkişaf ettiren namaz ve niyaz var, ihtiyarlığınıza ebedî bir gençlik nazarıyla bakabilirsiniz. Çünkü onunla ebedî bir gençlik kazanabilirsiniz. Hakiki soğuk ve sakîl ve çirkin ve zulmetli ve elemli olan ihtiyarlık ise ehl-i dalaletin ihtiyarlıklarıdır belki de onların gençlikleridir. Onlar ağlamalı, onlar “vâ-esefâ, vâ-hasretâ” demeli. Sizler, ey muhterem imanlı ihtiyarlar! ‌اَلْحَمْدُ لِلّٰهِ عَلٰى كُلِّ حَالٍ deyip mesrurane şükretmelisiniz.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "On İkinci Rica",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Bir zaman Isparta vilayetinin Barla nahiyesinde nefiy namı altında, işkenceli bir esaretle yalnız ve kimsesiz, bir köyde ihtilattan ve muhabereden men’edilmiş bir vaziyette hem hastalık hem ihtiyarlık hem de gurbet içinde gayet perişan bir halde iken Cenab-ı Hak; kemal-i merhametinden, Kur’an-ı Hakîm’in nüktelerine, sırlarına dair benim için medar-ı teselli bir nur ihsan etmişti. Onunla o acı, elîm, hazîn vaziyetimi unutmaya çalışıyordum. Vatanımı, ahbabımı, akaribimi unutabiliyordum. Fakat “vâ-hasretâ” birisini unutamıyordum. O da hem biraderzadem hem manevî evladım hem en fedakâr talebem hem en cesur bir arkadaşım olan merhum Abdurrahman idi. Altı yedi sene evvel benden ayrılmıştı. Ne o benim yerimi biliyor ki yardıma koşsun, teselli versin ve ne de ben onun vaziyetini biliyordum ki onunla muhabere edeyim, dertleşeyim. Benim bu ihtiyarlık vaziyeti zamanımda öyle fedakâr, sadık birisi bana lâzımdı.",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Sonra birden birisi bana bir mektup verdi. Mektubu açtım gördüm ki Abdurrahman’ın mahiyetini tam gösterir bir tarzda bir mektup ki o mektubun bir kısmı Yirmi Yedinci Mektup’un fıkraları içinde, üç zahir kerameti gösterir bir tarzda dercedilmiştir. O mektup beni çok ağlattırmış ve el-ân da ağlattırıyor. Merhum Abdurrahman o mektupla pek ciddi ve samimi bir surette, dünyanın ezvakından nefret ettiğini ve en büyük maksadı bana yetişip küçüklüğünde benim ona baktığım gibi o da ihtiyarlığımda bana hizmet etmekti. Hem dünyada benim hakiki vazifem olan neşr-i esrar-ı Kur’aniyede, muktedir kalemiyle bana yardım etmekti. Hattâ mektubunda yazıyordu: “Yirmi otuz risaleyi bana gönder, her birisinden yirmi otuz nüsha yazıp ve yazdıracağım.” diyordu.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "O mektup, bana dünyaya karşı kuvvetli bir ümit verdi. Deha derecesinde zekâya mâlik ve hakiki evladın çok fevkinde bir sadakat ve irtibatla bana hizmet edecek böyle cesur bir talebemi buldum diye; o işkenceli esareti, o kimsesizliği, o gurbeti, o ihtiyarlığı unuttum. O mektuptan evvel iman-ı bi’l-âhirete dair tabettirdiğim Onuncu Söz’ün bir nüshası eline geçmişti. Güya o risale ona bir tiryak idi ki altı yedi sene zarfında aldığı bütün manevî yaralarını tedavi etti. Gayet kuvvetli ve parlak bir iman ile ecelini bekliyor gibi bana o mektubu yazmış.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Bir iki ay sonra, Abdurrahman vasıtasıyla yine mesudane bir hayat-ı dünyeviye geçirmek tasavvurunda iken “vâ-hasretâ” birden onun vefat haberini aldım. Bu haber o derece beni sarstı ki beş senedir daha o tesir altındayım. O vakit bulunduğum işkenceli esaret ve yalnızlık ve gurbet ve ihtiyarlık ve hastalığım; on derece onların fevkinde bana bir firkat, bir rikkat, bir hüzün verdi. Benim merhume validemin vefatıyla hususi dünyamın yarısı, onun vefatıyla vefat etmiş diyordum. Abdurrahman’ın vefatıyla da bâki kalan öteki yarı dünyam da vefat etti gördüm. Dünyadan bütün bütün alâkam kesildi. Çünkü o, dünyada kalsaydı hem dünyadaki vazife-i uhreviyemin kuvvetli bir medarı ve benden sonra tam yerime geçecek bir hayru’l-halef ve hem de bu dünyada en fedakâr bir medar-ı teselli, bir arkadaşım olabilirdi. Ve en zeki bir talebem, bir muhatap ve Risale-i Nur eczalarının en emin bir sahibi ve muhafızı olurdu.",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Evet, insaniyet itibarıyla böyle bir zayiat, benim gibi insanlara çok hırkatlidir, yandırıyor. Gerçi zahiren tahammüle çalışıyordum fakat ruhumda şiddetli fırtına vardı. Eğer ara sıra Kur’an’ın nurundan gelen teselli teskin etmeseydi benim için dayanmak mümkün olamayacaktı. O zaman Barla derelerine, dağlarına yalnız gidip geziyordum. Hâlî yerlerde oturup o teessürat-ı hazîne içinde, eski zamanda Abdurrahman gibi sadık talebelerimle geçirdiğim mesudane hayat levhaları sinema gibi hayalimden geçtikçe ihtiyarlık ve gurbetin verdiği sürat-i teessür mukavemetimi kırıyordu.",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Birden كُلُّ شَىْءٍ هَالِكٌ اِلَّا وَجْهَهُ لَهُ الْحُكْمُ وَاِلَيْهِ تُرْجَعُونَ âyet-i kudsiyenin sırrı inkişaf etti. Bana يَا بَاقٖى اَنْتَ الْبَاقٖى! يَا بَاقٖى اَنْتَ الْبَاقٖى! dedirtti ve onunla hakiki teselli verdi. Evet, ben o hâlî derede, o hazîn halette, bu âyet-i kudsiyenin sırrıyla, Mirkatü’s-Sünne Risalesi’nde işaret edildiği gibi kendimi üç büyük cenaze başında gördüm:",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Biri: Elli beş yaşıma kadar, elli beş ölmüş ve hayat-ı ömrümde defnedilmiş Saidlerin kabri üstünde, bir mezar taşı olarak kendimi gördüm.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "İkinci cenaze: Zaman-ı Âdem’den (as) beri, benim hemcinsim ve nevim vefat edip mazi kabrinde defnedilmiş olan o büyük cenazenin başında mezar taşı hükmünde olan bu asrın yüzünde gezer, karınca gibi küçük bir zîhayat suretinde kendimi gördüm.",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Üçüncü cenaze ise: İnsanlar gibi her sene dünya yüzünde seyyar bir dünyanın vefatıyla büyük dünya da bu âyetin sırrıyla vefat edeceği, hayalimin önünde tecessüm etti.",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "İşte Abdurrahman’ın vefatının hüznünden gelen bu dehşetli manayı bütün bütün aydınlattıracak ve hakiki teselli ve sönmez nur verecek bu âyet-i kerîme, mana-yı işarîsiyle imdada yetişti: فَاِنْ تَوَلَّوْا فَقُلْ حَسْبِىَ اللّٰهُ لَٓا اِلٰهَ اِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظٖيمِ",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Evet, bu âyet bildirdi ki: Madem Cenab-ı Hak var, o her şeye bedeldir. Madem o bâkidir, elbette o kâfidir. Bir tek cilve-i inayeti, bütün dünya yerini tutar. Ve bir cilve-i nuru, mezkûr üç büyük cenazeye manevî hayat verir. Cenazeler olmadığını, belki vazifelerini bitirmiş, başka âlemlere gitmiş olduklarını gösteriyor.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Lem’a’da bu sırrın izahı geçtiğinden ona iktifaen burada yalnız derim ki: كُلُّ شَىْءٍ هَالِكٌ اِلَّا وَجْهَهُ… اِلٰى اٰخِرِ âyetinin mealini gösteren iki defa يَا بَاقٖى اَنْتَ الْبَاقٖى! يَا بَاقٖى اَنْتَ الْبَاقٖى! beni, gayet elîm o hazîn haletten kurtardı. Şöyle ki:",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Birinci defa يَا بَاقٖى اَنْتَ الْبَاقٖى dedim, dünya ve dünyadaki Abdurrahman gibi hadsiz alâkadar olduğum ahbapların zevalinden ve rabıtalarım kopmasından neş’et eden hadsiz manevî yaralar içinde bir ameliyat-ı cerrahiye nevinde bir tedavi başladı.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "İkinci defa يَا بَاقٖى اَنْتَ الْبَاقٖى cümlesi bütün o hadsiz, manevî yaralara hem merhem hem tiryak oldu. Yani sen bâkisin; giden gitsin, sen yetersin. Madem sen bâkisin, zeval bulan her şeye bedel bir cilve-i rahmetin kâfidir. Madem sen varsın, senin varlığına iman ile intisabını bilen ve sırr-ı İslâmiyet’le o intisaba göre hareket eden insana her şey var. Fena ve zeval, mevt ve adem bir perdedir, bir tazelenmektir; ayrı ayrı menzillerde gezmek hükmündedir diye düşünüp tamamıyla o hırkatli, firkatli, hazîn, elîm, karanlıklı, dehşetli halet-i ruhaniye; sürurlu, neşeli, lezzetli, nurlu, sevimli, ünsiyetli bir halete inkılab etti. Lisanım ve kalbim, belki lisan-ı hal ile bütün zerrat-ı vücudum “Elhamdülillah” dediler.",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "İşte o cilve-i rahmetin binden bir cüzü şudur ki: Ben o hüzüngâhım olan dereden ve o hüzün-engiz haletten Barla’ya döndüm. Baktım ki Kuleönlü Mustafa namında bir genç, benden ilm-i hale ait abdest ve namaza dair birkaç meseleyi sormak için gelmiş. O vakit misafirleri kabul etmediğim halde, onun ruhundaki ihlas ve ileride Risale-i Nur’a edeceği kıymettar hizmeti (Hâşiye[7]) güya hiss-i kable’l-vuku ile ruhum o gencin ruhunda okudu. Onu geriye çevirmedim, kabul ettim. (Hâşiye[8])",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Sonra tebeyyün etti ki Risale-i Nur hizmetinde ve benden sonra hayru’l-halef olarak, bir vâris-i hakiki vazifesini tam yerine getirecek olan Abdurrahman yerine, Cenab-ı Hak Mustafa’yı numune olarak bana göndermiş ki senden bir Abdurrahman aldım, mukabilinde bu gördüğün Mustafa gibi otuz Abdurrahman o vazife-i diniyede sana hem talebe hem biraderzade hem evlad-ı manevî hem kardeş hem fedakâr arkadaş vereceğim. Evet, lillahi’l-hamd otuz Abdurrahman’ı verdi.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "O vakit dedim: Ey ağlayan kalbim! Madem bu numuneyi gördün ve onunla o manevî yaraların en mühimmini tedavi etti, sair bütün seni müteessir eden yaraları da tedavi edeceğine kanaatin gelmelidir.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "İşte ey benim gibi ihtiyarlık zamanında gayet sevdiği evladını veya akrabasını kaybeden ve beline yüklenmiş ihtiyarlığın ağır yüküyle beraber firaktan gelen ağır gamları da başına yüklenen ihtiyar kardeşler ve ihtiyare hemşireler! Benim vaziyetimi anladınız ki sizinkinden çok şiddetli iken, madem böyle bir âyet-i kerîme tedavi etti, şifa verdi. Elbette Kur’an-ı Hakîm’in eczahane-i kudsiyesinde, umum dertlerinize şifa verecek ilaçları vardır. Eğer iman ile ona müracaat edip ve ibadetle o ilaçları istimal etseniz, belinizde ve başınızdaki o ihtiyarlığın ve gamların ağır yükleri gayet hafifleşecektir.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Bu mebhasın uzun yazılmasının sırrı ise merhum Abdurrahman’a ziyade dua-yı rahmet ettirmek düşüncesidir. Sizi usandırmasın. Hem sizi belki ziyade müteellim edecek en acıklı ve nefret verip ürkütecek en dehşetli yaramı, gayet nâhoş, elîm bir surette size göstermekten maksadım: Kur’an-ı Hakîm’in kudsî tiryakı ne derece hârikulâde bir ilaç ve parlak bir nur olduğunu göstermektir.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "On Üçüncü Rica (Hâşiye[9])",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Bu ricada sergüzeşt-i hayatımın mühim bir levhasından bahsedeceğimden herhalde bir derece uzun olacak. Usanmamanızı ve gücenmemenizi arzu ediyorum.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "Harb-i Umumî’de, Rus’un esaretinden kurtulduktan sonra, İstanbul’da iki üç sene Dârülhikmette hizmet-i diniye beni orada durdurdu. Sonra Kur’an-ı Hakîm’in irşadıyla ve Gavs-ı A’zam’ın himmetiyle ve ihtiyarlığın intibahıyla İstanbul’daki hayat-ı medeniyeden usanç ve şaşaalı hayat-ı içtimaiyeden bir nefret geldi. “Dâü’s-sıla” tabir edilen iştiyak-ı vatan hissi, beni vatanıma sevk etti. Madem öleceğim, vatanımda öleyim diye Van’a gittim.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "Her şeyden evvel, Van’da Horhor denilen medresemin ziyaretine gittim. Baktım ki sair Van haneleri gibi onu da Rus istilasında Ermeniler yakmışlardı. Van’ın meşhur kalesi ki dağ gibi yekpare taştan ibarettir. Benim medresem onun tam altında ve ona tam bitişiktir. Benim terk ettiğim yedi sekiz sene evvel, o medresemdeki hakikaten dost, kardeş, enis talebelerimin hayalleri gözümün önüne geldi. O fedakâr arkadaşlarımın bir kısmı hakiki şehit diğer bir kısmı da o musibet yüzünden manevî şehit olarak vefat etmişlerdi.",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Ben ağlamaktan kendimi tutamadım ve kalenin tâ medresenin üstündeki iki minare yüksekliğinde medreseye nâzır tepesine çıktım, oturdum. Yedi sekiz sene evvelki zamana hayalen gittim. Benim hayalim kuvvetli olduğu için beni o zamanda hayli gezdirdi. Etrafta kimse yoktu ki beni o hayalden çevirsin ve o zamandan çeksin. Çünkü yalnız idim. Yedi sekiz sene zarfında, gözümü açtıkça bir asır zaman geçmiş kadar bir tahavvülat görüyordum. Baktım ki benim medresemin etrafındaki şehir içi Kaledibi mevkii, bütün baştan aşağıya kadar yandırılmış, tahrip edilmiş. Evvelki gördüğümden şimdiki gördüğüme, güya iki yüz sene sonra dünyaya gelip öyle hazîn nazarla baktım. O hanelerdeki adamların çoğu ile dost ve ahbap idim. Kısm-ı a’zamı Allah rahmet etsin muhaceret ile vefat etmişler, gurbette perişan olmuşlardı. Hem Ermeni mahallesinden başka Van’ın bütün Müslümanlarının haneleri tahrip edilmiş gördüm. Benim kalbim en derinden sızladı. O kadar rikkatime dokundu ki binler gözüm olsaydı beraber ağlayacaktı.",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Ben, gurbetten vatanıma döndüm; gurbetten kurtuldum zannediyordum. “Vâ-esefâ” gurbetin en dehşetlisini vatanımda gördüm. On İkinci Rica’da bahsi geçen Abdurrahman gibi ruhumla pek alâkadar yüzer talebelerimi, dostlarımı kabirde ve o ahbapların yerlerini harabezar gördüm. Eskiden beri hatırımda olan bir zatın bir fıkrası vardı, tam manasını göremiyordum, o hazîn levha karşısında tam manasını gördüm. Fıkra budur:",
      "order_index": 123
    },
    {
      "type": "arabic_block",
      "text": "لَوْلَا مُفَارَقَةُ الْاَحْبَابِ مَا وَجَدَتْ لَهَا الْمَنَايَا اِلٰى اَرْوَاحِنَا سُبُلًا",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Yani “Eğer dostlardan müfarakat olmasaydı ölüm, ruhlarımıza yol bulamazdı ki gelsin, alsın.” Demek, en ziyade insanı öldüren, ahbaptan müfarakattır. Evet, hiçbir şey beni o vaziyet kadar yandırmamış, ağlatmamış. Eğer Kur’an’dan, imandan meded gelmeseydi o gam, o keder, o hüzün ruhumu uçuracak gibi tesirat yapacaktı.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "Eskiden beri şairler şiirlerinde, ahbaplarıyla görüştükleri menzillerin mürur-u zamanla harabegâhlarına ağlamışlar. Bunun en firkatli levhasını da ben gözümle gördüm. İki yüz sene sonra gayet sevdiği dostların mahall-i ikametine uğrayan bir adamın hüznüyle hem ruhum hem kalbim gözüme yardım edip ağladılar. O vakit, gözümün önünde harabezara dönmüş yerlerin, gayet mamur ve şenlikli ve neşeli ve sürurlu bir surette bulunduğu zaman, yirmi seneye yakın en tatlı bir hayatta tedris ile kıymettar talebelerimle geçirdiğim hayatımın o şirin safahatı, birer birer sinema levhaları gibi canlanıp görünerek, sonra vefat edip gider tarzında, hayali gözümün önünde epey zaman devam etti.",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "O vakit ehl-i dünyanın haline çok taaccüb ettim. Nasıl kendilerini aldatıyorlar? Çünkü o vaziyet, dünyanın tam fâni olduğunu ve insanlar da içinde misafir bulunduğunu bilbedahe gösterdi. Ehl-i hakikatin mütemadiyen, dünya gaddardır, mekkârdır, fenadır, aldanmayınız demeleri ne kadar doğru olduğunu gözümle gördüm.",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Hem insan nasıl cismiyle, hanesiyle alâkadardır; öyle de kasabasıyla, memleketiyle belki dünyasıyla alâkadar olduğunu kendim de gördüm. Çünkü ben vücudum itibarıyla ihtiyarlık rikkatinden iki gözümle ağlarken, medresemin yalnız ihtiyarlığı değil belki vefatından dolayı on gözle ağlamak istiyordum. Ve o şirin vatanımın yarı ölmesiyle yüz gözle ağlamaya ihtiyacım vardı.",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "Rivayet-i hadîste vardır ki her sabah bir melaike çağırıyor: لِدُوا لِلْمَوْتِ وَابْنُوا لِلْخَرَابِ yani “Ölmek için tevellüd edip dünyaya gelirsiniz, harap olmak için binalar yapıyorsunuz.” diyor. İşte bu hakikati, kulağımla değil gözümle işitiyordum.",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Evet, o vaziyetim o vakit beni nasıl ağlattırmış; on senedir hayalim, o vaziyete uğradıkça yine ağlıyor. Evet, binler sene yaşamış o ihtiyar kalenin başındaki menzillerin harap olması ve onun altındaki şehrin sekiz sene zarfında sekiz yüz sene kadar ihtiyarlanması ve kale altındaki gayet hayattar ve mecma-ı ahbap olan medresemin vefatı, umum Osmanlı Devleti’nde bütün medreselerin vefatını gösteren cenazesinin manevî azametine işareten koca Van Kalesi’nin yekpare taşı, ona bir mezar taşı olmuş. Âdeta o medresedeki sekiz sene evvel benimle beraber bulunan merhum talebelerim, kabirlerinde benimle beraber ağlıyorlar. Belki o kasabanın harabe duvarları, dağılmış taşları benimle beraber ağlıyorlar ve onları ağlıyor gibi gördüm.",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Ben o vakit anladım ki vatanımdaki bu gurbete dayanamayacağım, ya ben de kabre onların yanına gitmeliyim veyahut dağda bir mağaraya çekilip ecelimi orada beklemeliyim diye düşündüm. Dedim: Madem dünyada böyle tahammül edilmez, sabır-şiken, mukavemetsûz, yandırıcı firkatler var. Elbette mevt, hayata racihtir. Hayatın bu ağır vaziyeti çekilir dertlerden değildir.",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "O vakit cihat-ı sitte denilen altı cihete nazar gezdirdim, karanlıklı gördüm. O şiddet-i teessürden gelen gaflet bana dünyayı korkunç, boş, hâlî, başıma yıkılacak bir tarzda gösterdi. Ruhum ise düşman vaziyetini alan hadsiz belalara karşı bir nokta-i istinad ararken ve ruhta ebede kadar uzanan hadsiz arzuları tatmin edecek bir nokta-i istimdad taharri ederken ve o hadsiz firak ve iftiraktan ve tahrip ve vefattan gelen hüzün ve gama karşı teselli beklerken, birden Kur’an-ı Mu’cizü’l-Beyan’ın",
      "order_index": 132
    },
    {
      "type": "arabic_block",
      "text": "سَبَّحَ لِلّٰهِ مَا فِى السَّمٰوَاتِ وَالْاَرْضِ وَهُوَ الْعَزٖيزُ الْحَكٖيمُ ۞ لَهُ مُلْكُ السَّمٰوَاتِ وَ الْاَرْضِ يُحْيٖى وَ يُمٖيتُ وَ هُوَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "âyetinin hakikati tecelli etti. O rikkatli, firkatli, dehşetli, hüzünlü hayalden beni kurtardı, gözümü açtırdı.",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Baktım ki meyvedar ağaçların başlarındaki meyveleri tebessüm eder bir tarzda bana bakıyorlar “Bize de dikkat et, yalnız harabezara bakıp durma.” diyorlardı. Bu âyet-i kerîmenin hakikati böyle ihtar ediyordu ki: Van sahrasının sahifesinde misafir olan insanların eliyle yazılan ve şehir suretini alan sun’î bir mektubun, Rus istilası denilen dehşetli bir sel belasına düşüp silinmesi neden seni bu kadar müteessir ediyor? Asıl Mâlik-i Hakiki ve her şeyin sahibi ve Rabb’i olan Nakkaş-ı Ezelî’ye bak ki bu Van sahifesinde mektubatı, kemal-i şaşaa ile eski zamanda gördüğün vaziyeti yine devam edip yazılıyorlar. O yerler boş, harap, hâlî kalmış diye ağlamaların, Mâlik-i Hakiki’sinden gaflet ve insanları misafir tasavvur etmemekten ve mâlik tevehhüm etmek yanlışından ileri geliyor.",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "Fakat o yanlışlıktan ve o yakıcı vaziyetten bir hakikat kapısı açıldı. Ve o hakikati tam kabul etmeye nefis hazırlandı. Evet, nasıl ki bir demir ateşe sokulur tâ yumuşasın, güzel ve menfaattar bir şekil verilsin. Öyle de o hüzün-engiz halet ve o dehşetli vaziyet ateş oldu, nefsimi yumuşattı. Kur’an-ı Mu’cizü’l-Beyan, mezkûr âyetin hakikatiyle, hakaik-i imaniyenin feyzini tam ona gösterdi, kabul ettirdi.",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Evet, lillahi’l-hamd şu âyetin hakikati, iman feyziyle (Yirminci Mektup gibi risalelerde kat’î ispat ettiğimiz gibi) herkesin kuvvet-i imaniyesi nisbetinde inkişaf eden öyle bir nokta-i istinad ruha ve kalbe verdi ki o vaziyetin dehşetinden yüz derece ziyade korkunç, zararlı musibetlere karşı gelebilir bir kuvveti, iman-ı billahtan verdi. Ve şöyle ihtar etti ki senin Hâlık’ın olan şu memleketin Mâlik-i Hakiki’sinin emrine her şey musahhardır, her şeyin dizgini onun elindedir, ona intisabın yeter.",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "O Hâlık’ıma dayanıp tanıdıktan sonra, düşman suretini alan bütün şeyler, düşmanlıklarını terk ettiler; ağlattıran hazîn haller, beni neşelendirmeye başladılar. Hem çok risalelerde kat’î bürhanlarla da ispat ettiğimiz gibi o hadsiz arzulara karşı iman-ı bi’l-âhiretten gelen nur ile öyle bir nokta-i istimdad verdi ki değil küçücük ve muvakkat, kısa, dünyevî ahbaplara karşı arzu ve rabıtalarıma belki ebedü’l-âbâdda, âlem-i bekada, saadet-i ebediyede hadsiz uzun arzularıma kâfi gelebilir bir nokta-i istimdad verdi.",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "Çünkü bir cilve-i rahmetiyle, muvakkat bir misafirhanesi olan bu dünyanın bir menzili olan şu zeminin yüzünde, o misafirlerini bir iki saat sevindirmek için bahar sofrasında hadd ü hesaba gelmez sanatlı, şirin nimetlerini, her baharda ihsan edip bir kahvaltı hükmünde o misafirlere yedirdikten sonra, mesken-i ebedîlerinde sekiz daimî cenneti hadsiz bir zamanda, hadsiz enva-ı nimetiyle doldurup ibadına ihzar eden bir Rahmanu’r-Rahîm’in rahmetine iman ile istinad edip, intisabını bilen elbette öyle bir nokta-i istimdad bulur ki en edna derecesi, hadsiz ebedî emellere meded verip idame eder.",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Hem o âyetin hakikatiyle, imanın ziyasından gelen nur öyle parlak bir surette tecelli etti ki o zulümatlı olan cihat-ı sitteyi gündüz gibi aydınlattırdı. Çünkü bu medresem ve bu şehirde talebe ve dostlarımın arkalarında kalıp ağlamak vaziyetini şöyle aydınlattırdı ki: Ahbabın gittikleri âlem karanlıklı değil, yalnız yerlerini değiştirdiler; yine görüşeceksiniz diye ihtar etti. Ağlamayı tamamen kestirdi. Ve dünyada onların yerine geçecek ve benzeyecek olanları bulacağımı ifham etti. Evet, lillahi’l-hamd hem vefat eden Van medresesini Isparta medresesiyle ihya edip, oradaki ahbapları dahi daha çok, daha kıymettar talebeler ve ahbaplarla manen ihya etti.",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "Hem bildirdi ki dünya boş, hâlî olmadığını ve harap olmuş bir memleket suretini yanlış tasavvur ettiğimi, belki Mâlik-i Hakiki hikmetinin iktizasıyla, sun’î insanların levhasını değiştiriyor, mektubunu tazelendiriyor. Bir ağacın bir kısım meyvelerini kopardıkça yerine yine başka meyvelerin geldiği gibi nev-i beşerde bu zeval ve firak dahi bir teceddüddür, tazelenmektir. İman noktasında, ahbapsızlıktan gelen elîmane bir hüzün değil belki başka güzel bir yerde görüşmek üzere ayrılmaktan gelen, lezizane bir hüzün veren bir tazelenmektir.",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Hem o dehşetli vaziyetten, kâinatın mevcudatının karanlıklı görünen yüzünü aydınlattı. Ben de o vakit o halete şükretmek istedim, Arabî şu fıkra geldi, tam o hakikati tasvir etti. Şöyle ki dedim:",
      "order_index": 142
    },
    {
      "type": "arabic_block",
      "text": "اَلْحَمْدُ لِلّٰهِ عَلٰى نُورِ الْاٖيمَانِ الْمُصَوِّرِ مَا يُتَوَهَّمُ اَجَانِبَ اَعْدَاءً اَمْوَاتًا مُوَحِّشٖينَ اَيْتَامًا بَاكٖينَ ؛ اَوِدَّاءَ اِخْوَانًا اَحْيَاءً مُونِسٖينَ مُرَخَّصٖينَ مَسْرُورٖينَ ذَاكِرٖينَ مُسَبِّحٖينَ",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "Yani “O şiddetli haletin tesirinden gelen gaflet ile kâinatın mevcudatı bir kısmı düşman ve ecnebi (Hâşiye[10]) bir kısmı müthiş cenazeler, diğer kısmı ise kimsesizlikten ağlayan yetimler suretinde; gafil nefsime tevehhüm ile gösterilen bu korkunç levhayı, nur-u iman ile aynelyakîn gördüm ki o ecnebi, düşman görünenler birer dost kardeştirler. Ve o müthiş cenazeler ise kısmen hayattar ve ünsiyetkâr ve kısmen vazifeden terhis edilenlerdir. Ve o ağlayan yetimlerin vaveylâları ise zikir ve tesbihin zemzemeleri olduğunu nur-u iman ile gördüğümden, o hadsiz nimetlerin menbaı olan imanı bana veren Hâlık-ı Zülcelal’e hadsiz hamdediyorum. Ve bu dünyada, bu dünya kadar büyük hususi dünyamdaki bütün mevcudatı, hamd ve tesbihat-ı İlahiyede tasavvur ve niyetim ile istimal etmek bir hakkım olduğu nokta-i nazarından, bütün o mevcudatın her birisinin ve umumunun lisan-ı halleriyle beraber Elhamdülillahi alâ nuri’l-iman deriz.” demektir.",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "Hem o gafletkârane halet-i müthişeden hiçe inen ezvak-ı hayat ve bütün bütün çekilip kuruyan emeller ve en dar bir daire içinde sıkışıp kalan belki mahvolan şahsıma ait nimetler, lezzetler birden (başka risalelerde kat’î bir surette ispat ettiğimiz gibi) nur-u iman ile kalbin etrafındaki o dar daireyi öyle genişlettirdi ki kâinatı içine aldı ve o Horhor bahçesinde kurumuş ve lezzetini kaçırmış nimetler yerinde, dâr-ı dünya ve dâr-ı âhireti birer sofra-i nimet ve birer tabla-i rahmet şekline getirdi. Göz, kulak, kalp gibi on değil, yüz cihazat-ı insaniyenin her birini, gayet uzun bir el suretinde, her mü’minin derecesi nisbetinde o iki sofra-i Rahman’a uzatıp, her tarafından nimetleri toplayacak bir tarzda gösterdiğinden hem bu ulvi hakikati ifade hem o hadsiz nimete şükür için o vakit böyle demiştim:",
      "order_index": 145
    },
    {
      "type": "arabic_block",
      "text": "اَلْحَمْدُ لِلّٰهِ عَلٰى نُورِ الْاٖيمَانِ الْمُصَوِّرِ لِلدَّارَيْنِ مَمْلُوؤَتَيْنِ مِنَ النِّعْمَةِ وَ الرَّحْمَةِ لِكُلِّ مُؤْمِنٍ حَقًّا يَسْتَفٖيدُ مِنْهُمَا بِحَوَاسِّهِ الْكَثٖيرَةِ الْمُنْكَشِفَةِ بِاِذْنِ خَالِقِهٖ",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "Yani “Dünya ve âhireti nimet ve rahmetle doldurmuş bir surette, hakiki mü’minlerin nur-u iman ve İslâmiyet’le inkişaf ve inbisat etmiş bütün hâsselerinin elleriyle o iki muazzam sofradan istifadeyi temin eden ve gösteren nur-u iman nimetinin mukabiline, o imanı bana veren Hâlık’ıma, bütün zerrat-ı vücudumla dünya ve âhiret dolusu hamd ve şükür, elimden gelse yaparım.” demektir.",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "Madem iman bu âlemde bu tesirat-ı azîmeyi yapar, elbette dâr-ı bekada öyle semerat ve füyuzatı olacak ki bu dünyadaki akıl ile onlar ihata edilmez ve tarif edilmez.",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "İşte, ey benim gibi ihtiyarlık münasebetiyle pek çok dostların firak acılarını çeken ihtiyar ve ihtiyareler! Sizin en ihtiyarınız her ne kadar zahiren benden yaşlı ise de manen ben onlardan daha ziyade ihtiyarlığımı tahmin ediyorum. Çünkü fıtratımda rikkat-i cinsiye ile acımak hissi ziyade bulunduğundan, kendi elemimden başka binler kardeşlerimin elemlerini de o şefkat sırrıyla çektiğimden, yüzler sene yaşamış gibi ihtiyarım. Ve siz ne kadar firak belasını çekmiş iseniz benim kadar o belaya maruz kalmamışsınız.",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Çünkü oğlum yoktur ki yalnız oğlumu düşüneyim. Bendeki fıtrî olan bu ziyade acımaklık ve şefkat, binler Müslüman evlatlarının, hattâ masum hayvanların teellümlerine karşı dahi bir rikkat, bir elem, o sırr-ı şefkat ile hissediyordum. Hususi bir hanem yoktur ki fikrimi yalnız ona hasredeyim; belki bu memleket ile ve belki âlem-i İslâm’ın kıtasıyla hanem gibi hamiyet-i İslâmiye noktasında alâkadarım. Ve o iki büyük hanedeki dindaşlarımın elemleriyle müteellim ve firaklarıyla mahzun oluyorum!",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "İşte bütün ihtiyarlığımdan ve firak belalarından gelen teessüratıma, bana nur-u iman tam kâfi geldi; kırılmaz bir rica, kopmaz bir ümit, sönmez bir ziya, bitmez bir teselli verdi. Elbette sizlere ihtiyarlıktan gelen karanlık ve gaflet ve teessürat ve teellümata, iman kâfi ve vâfidir. Asıl en karanlıklı ve en nursuz ve tesellisiz ihtiyarlık ve en elîm ve müthiş firak, ehl-i dalaletin ve ehl-i sefahetin ihtiyarlıklarıdır ve firaklarıdır.",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "O rica ve ziya ve teselli veren imanı zevk etmek ve tesiratını hissetmek için ihtiyarlığa lâyık ve İslâmiyet’e muvafık ubudiyetkârane bir tavr-ı şuurdarane takınmakla olur. Yoksa gençlere benzemeye çalışmak ve onların sarhoşça gafletlerine başını sokup ihtiyarlığını unutmakla değildir.",
      "order_index": 152
    },
    {
      "type": "arabic_block",
      "text": "خَيْرُ شَبَابِكُمْ مَنْ تَشَبَّهَ بِكُهُولِكُمْ وَشَرُّ كُهُولِكُمْ مَنْ تَشَبَّهَ بِشَبَابِكُمْ –اَوْ كَمَا قَالَ–",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "mealindeki hadîsi düşününüz. Yani “Gençlerinizin en iyisi, temkinde ve sefahetlerden çekilmekte ihtiyarlara benzeyenlerdir. Ve ihtiyarlarınızın en fenası, sefahette ve başını gaflete sokmakta gençlere benzeyenlerdir.”",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "Ey kardeşlerim ihtiyarlar ve hemşire ihtiyareler! Hadîs-i şerifte vardır ki: “Altmış yetmiş yaşlarında ihtiyar bir mü’min, dergâh-ı İlahiyeye elini kaldırıp dua ederken, rahmet-i İlahiye onun elini boş döndürmeye hicab ediyor.” Madem rahmet size karşı böyle hürmet ediyor, siz de rahmetin bu hürmetini ubudiyetinizle ihtiram ediniz.",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "On Dördüncü Rica",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Şuâ olan Âyet-i Nuriye-i Hasbiye’nin başının hülâsası diyor ki: Bir zaman ehl-i dünya beni her şeyden tecrit ettiklerinden beş çeşit gurbetlere düşmüştüm. Sıkıntıdan gelen bir gaflet ile Risale-i Nur’un teselli verici ve meded edici nurlarına bakmayarak doğrudan doğruya kalbime baktım ve ruhumu aradım.",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Gördüm ki gayet kuvvetli bir aşk-ı beka ve şedit bir muhabbet-i vücud ve büyük bir iştiyak-ı hayat ve hadsiz bir acz ve nihayetsiz bir fakr, bende hükmediyordu. Halbuki müthiş bir fena, o bekayı söndürüyor. O haletimde, yanık bir şairin dediği gibi dedim:",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "Dil bekası, Hak fenası istedi mülk-ü tenim",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "Bir devasız derde düştüm, âh ki Lokman bîhaber.",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "Meyusane başımı eğdim, birden حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ imdadıma geldi “Beni dikkatle oku!” dedi. Ben de günde beş yüz defa okudum. Okudukça yalnız ilmelyakîn ile değil, aynelyakîn ile çok kıymettar envarından dokuz mertebe-i hasbiye bana inkişaf etti.",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "Birinci Mertebe-i Nuriye-i Hasbiye: Bendeki aşk-ı beka; bendeki bekaya değil belki sebepsiz ve bizzat mahbub olan kemal-i mutlak sahibi, Zat-ı Zülkemal’in ve Zülcelal’in bir isminin bir cilvesinin mahiyetimde bir gölgesi bulunduğundan, fıtratımda o Kâmil-i Mutlak’ın varlığına ve kemaline ve bekasına müteveccih olan muhabbet-i fıtriye, gaflet yüzünden yolunu şaşırmış, gölgeye yapışmış, âyinenin bekasına âşık olmuştu. حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ geldi, perdeyi kaldırdı.",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "Gördüm ve hissettim ve hakkalyakîn zevk ettim ki bekamın lezzeti ve saadeti, aynen ve daha mükemmel bir tarzda Bâki-i Zülkemal’in bekasına ve benim Rabb’im ve İlah’ım olduğuna, tasdik ve imanımda ve iz’anımda vardır. Bunun edillesi, zevi’l-ehsası hayrette bırakacak gayet derin ve dakik on iki hemhemler ve şuur-u imanlar ile Risale-i Hasbiye’de beyan edilmiştir.",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "İkinci Mertebe-i Nuriye-i Hasbiye: Fıtratımdaki hadsiz aczimle beraber, ihtiyarlık ve gurbet ve kimsesizlik ve tecridim içinde; ehl-i dünya desiseleriyle, casuslarıyla bana hücum ettikleri hengâmda kalbime dedim: “Elleri bağlı, zayıf ve hasta bir tek adama ordular taarruz ediyor. Benim için bir nokta-i istinad yok mu?” diye حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ âyetine müracaat ettim. Bana o âyet bildirdi ki:",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "İntisab-ı imanî vesikasıyla Kadîr-i Mutlak öyle bir Sultan’a intisap edersin ki zemin yüzünde her baharda dört yüz bin milletten mürekkeb nebatat ve hayvanat ordularının bütün cihazatlarını kemal-i intizam ile vermekle beraber, başta insan olarak hayvanatın muazzam ordusunun bütün erzaklarını, değil medeni insanların son zamanlarda keşfettikleri et ve şeker ve sair taamların hülâsaları gibi belki yüz derece o medeni hülâsalardan daha mükemmel ve bütün taamların her nevinden tohum ve çekirdek denilen Rahmanî hülâsalara koyup ve o hülâsaları dahi onların pişirmelerine ve inbisatlarına dair kaderî tarifeler içinde sarıp, muhafaza için küçük sandukçalara koyup tevdi eder. O sandukçaların icadı “Kün” emrinde bulunan “kâf-nun” fabrikasından o kadar çabuk ve kolay ve çoklukla olur ki Kur’an der: “Hâlık emreder, meydana gelir.” Madem sen, intisab-ı imanî tezkeresiyle böyle bir nokta-i istinad bulabildiğinden, hadsiz bir kuvvete ve kudrete dayanabilirsin.",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "Ben de âyetten bu dersimi aldıkça öyle bir kuvve-i maneviyeyi buldum ki değil şimdiki düşmanlarıma, belki dünyaya meydan okuyabilir bir iktidar-ı imanî hissederek, bütün ruhumla beraber حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ dedim.",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Mertebe-i Nuriye-i Hasbiye: Ben o gurbetler ve hastalıklar ve mazlumiyetlerin tazyikiyle dünyadan alâkamı kesilmiş bularak, ebedî bir dünyada ve bâki bir memlekette daimî bir saadete namzet olduğumu iman telkin ettiği hengâmda; tahassür akıtan “Of, of!”tan vazgeçip, beşaşet izhar eden “Oh, oh!” dedim.",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "Fakat bu gaye-i hayal ve hedef-i ruh ve netice-i fıtratın tahakkuku ancak ve ancak bütün mahlukatının bütün harekâtlarını ve sekenatlarını ve ahval ve a’mallerini, kavlen ve fiilen bilen ve kaydeden ve bu küçücük ve âciz-i mutlak nev-i insanı kendine dost ve muhatap eden ve bütün mahlukat üstünde bir makam veren bir Kadîr-i Mutlak’ın hadsiz kudretiyle ve insana nihayetsiz inayet ve ehemmiyet vermesiyle olabilir diye düşünürken bu iki noktada, yani böyle bir kudretin faaliyeti ve zahiren bu ehemmiyetsiz insanın hakikatli ehemmiyeti hakkında imanın inkişafını ve kalbin itminanını veren bir izah istedim. Yine o âyete müracaat ettim. Dedi ki: “ حَسْبُنَا daki نَا ya dikkat edip senin ile beraber lisan-ı hal ve lisan-ı kāl ile حَسْبُنَا yı kimler söylüyorlar, dinle!” emretti.",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "Birden baktım ki hadsiz kuşlar ve kuşçuklar olan sinekler ve hesapsız hayvanlar ve nihayetsiz nebatlar ve gayetsiz ağaçlar dahi benim gibi lisan-ı hal ile حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ manasını yâd ediyorlar ve herkesin yâdına getiriyorlar ki bütün şerait-i hayatiyelerini tekeffül eden öyle bir vekilleri var ki birbirine benzeyen ve maddeleri bir olan yumurtalar ve birbirinin misli gibi katreler ve birbirinin aynı gibi habbeler ve birbirine müşabih çekirdeklerden kuşların yüz bin çeşitlerini, hayvanların yüz bin tarzlarını, nebatatın yüz bin nevini ve ağaçların yüz bin sınıfını yanlışsız, noksansız, iltibassız, süslü, mizanlı, intizamlı, birbirinden ayrı, farikalı bir surette gözümüz önünde, hususan her baharda gayet çok, gayet kolay, gayet geniş bir dairede, gayet çoklukla halk eder, yapar bir kudretin azamet ve haşmeti içinde beraberlik ve benzeyişlik ve birbiri içinde ve bir tarzda yapılmalarıyla vahdetini ve ehadiyetini bize gösterir ve böyle hadsiz mu’cizatı ibraz eden bir fiil-i rububiyete, bir tasarruf-u hallakıyete müdahale ve iştirak mümkün olmadığını bildirir diye anladım.",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "Her mü’min gibi benim hüviyet-i şahsiyemi ve mahiyet-i insaniyemi anlamak isteyenler ve benim gibi olmak arzu edenler حَسْبُنَا daki نَا cemiyetinde bulunan enenin, yani nefsimin tefsirine baksınlar. Ehemmiyetsiz, hakir ve fakir görünen vücudum –her mü’minin vücudu gibi– ne imiş, hayat ne imiş, insaniyet ne imiş, İslâmiyet ne imiş, iman-ı tahkikî ne imiş, marifetullah ne imiş, muhabbet nasıl olacakmış? Anlasınlar, dersini alsınlar!",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Mertebe-i Nuriye-i Hasbiye: Bir vakit ihtiyarlık, gurbet, hastalık, mağlubiyet gibi vücudumu sarsan arızalar, bir gaflet zamanıma rast gelip şiddetle alâkadar ve meftun olduğum vücudumu, belki mahlukatın vücudlarını “Ademe gidiyor.” diye elîm bir endişe verirken yine bu Âyet-i Hasbiye’ye müracaat ettim. Dedi: “Manama dikkat et ve iman dürbünüyle bak!”",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "Ben de baktım ve iman gözüyle gördüm ki: Bu zerrecik vücudum, her mü’minin vücudu gibi hadsiz bir vücudun âyinesi ve nihayetsiz bir inbisat ile hadsiz vücudları kazanmasına bir vesile ve kendinden daha kıymettar bâki, müteaddid vücudları meyve veren bir kelime-i hikmet bulunduğunu ve mensubiyet cihetiyle bir an yaşaması, ebedî bir vücud kadar kıymettar olduğunu ilmelyakîn ile bildim.",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "Çünkü şuur-u iman ile bu vücudum, Vâcibü’l-vücud’un eseri ve sanatı ve cilvesi olduğunu anlamakla, vahşi evhamdan ve hadsiz firaklardan ve hadsiz müfarakat ve firakların elemlerinden kurtulup mevcudata, hususan zîhayatlara taalluk eden ef’al ve esma-i İlahiye adedince uhuvvet rabıtalarıyla münasebet peyda eylediğim bütün sevdiğim mevcudata muvakkat bir firak içinde daimî bir visal var olduğunu bildim.",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "İşte iman ile ve imandaki intisap ile her mü’min gibi bu vücudum dahi hadsiz vücudların firaksız envarını kazanır, kendi gitse de onlar arkada kaldığından kendisi kalmış gibi memnun olur.",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Ölüm firak değil, visaldir, tebdil-i mekândır, bâki bir meyveyi sümbül vermektir.",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Beşinci Mertebe-i Nuriye-i Hasbiye: Yine bir vakit hayatım çok ağır şerait ile sarsıldı ve nazar-ı dikkatimi ömre ve hayata çevirdi. Gördüm ki: Ömrüm koşarak gidiyor, âhirete yakınlaşmış. Hayatım dahi tazyikat altında sönmeye yüz tutmuş. Halbuki Hay ismine dair risalede izah edilen hayatın mühim vazifeleri ve büyük meziyetleri ve kıymettar faydaları böyle çabuk sönmeye değil belki uzun yaşamaya lâyıktır diye müteellimane düşündüm. Yine üstadım olan حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ âyetine müracaat ettim. Dedi: “Sana hayatı veren Hayy-ı Kayyum’a göre hayata bak!”",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "Ben de baktım, gördüm ki hayatımın bana bakması bir ise Zat-ı Hayy-ı Kayyum’a bakması yüzdür ve bana ait neticesi bir ise Hâlık’ıma ait bindir. Şu halde marzî-i İlahî dairesinde bir an yaşaması kâfidir, uzun zaman istemez.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "Bu hakikat dört mesele ile beyan ediliyor. Ölü olmayanlar veyahut diri olmak isteyenler, hayatın mahiyetini ve hakikatini ve hakiki hukukunu o dört mesele içinde arasınlar, bulsunlar ve dirilsinler!..",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Hülâsası şudur ki: Hayat, Zat-ı Hayy-ı Kayyum’a baktıkça ve iman dahi hayata hayat ve ruh oldukça beka bulur hem bâki meyveler verir hem öyle yükseklenir ki sermediyet cilvesini alır, daha ömrün kısalığına ve uzunluğuna bakılmaz.",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "Altıncı Mertebe-i Nuriye-i Hasbiye: Müfarakat-ı umumiye hengâmında olan harab-ı dünyadan haber veren âhir zaman hâdisatı içinde müfarakat-ı hususiyemi ihtar eden ihtiyarlık ve âhir ömrümde bir hassasiyet-i fevkalâde ile fıtratımdaki cemal-perestlik ve güzellik sevdası ve kemalâta meftuniyet hisleri inkişaf ettikleri bir zamanda, daimî tahribatçı olan zeval ve fena ve mütemadî tefrik edici olan mevt ve adem, dehşetli bir surette bu güzel dünyayı ve bu güzel mahlukatı hırpaladığını, parça parça edip güzelliklerini bozduğunu fevkalâde bir şuur ve teessür ile gördüm. Fıtratımdaki aşk-ı mecazî, bu hale karşı şiddetli galeyan ve isyan ettiği zamanda bir medar-ı teselli bulmak için yine bu Âyet-i Hasbiye’ye müracaat ettim. Dedi: “Beni oku ve dikkatle manama bak!”",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "Ben de Sure-i Nur’daki اَللّٰهُ نُورُ السَّمٰوَاتِ وَالْاَرْضِ … اِلٰى اٰخِرِ âyetinin rasathanesine girip imanın dürbünüyle bu Âyet-i Hasbiye’nin en uzak tabakalarına ve şuur-u imanî hurdebîni ile en ince esrarına baktım, gördüm:",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki âyineler, şişeler, şeffaf şeyler, hattâ kabarcıklar; güneş ziyasının gizli ve çeşit çeşit cemalini ve o ziyanın elvan-ı seb’a denilen yedi renginin mütenevvi güzelliklerini gösteriyorlar ve teceddüd ve taharrükleriyle ve ayrı ayrı kabiliyetleriyle ve inkisaratlarıyla o cemal ve o güzellikleri tazeleştiriyorlar ve inkisaratlarıyla güneşin ve ziyasının ve elvan-ı seb’asının gizli güzelliklerini güzel izhar ediyorlar.",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de Şems-i ezel ve ebed olan Cemil-i Zülcelal’in cemal-i kudsîsine ve nihayetsiz güzel esma-i hüsnasının sermedî güzelliklerine âyinedarlık edip cilvelerinin tazelenmesi için bu güzel masnûlar, bu tatlı mahluklar, bu cemalli mevcudat, hiç durmayarak gelip gidiyorlar; kendilerinde görünen güzellikler ve cemaller, kendilerinin malı olmadığını, belki tezahür etmek isteyen sermedî ve mukaddes bir cemalin ve daimî tecelli eden ve görünmek isteyen mücerred ve münezzeh bir hüsnün işaretleri ve alâmetleri ve lem’aları ve cilveleri olduğunun pek çok kuvvetli delilleri Risale-i Nur’da tafsilen izah edilmiş. Burada o bürhanlardan üç tanesi, kısaca gayet makul bir surette zikredilmiştir diye beyana başlar.",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "Bu risaleyi gören her bir zevk-i selim ashabı hayrette kalmakla beraber kendilerinin istifadelerinden başka, gayrılarının da istifadelerine çalışmayı lâzım buluyorlar. Hususan ikinci bürhanda beş nokta beyan ediliyor. Aklı çürük, kalbi bozuk olmayan, her halde takdir ve tahsin ve tasvip ile “Mâşâallah, fetebârekellah” diyecek; fakir, hakir görülen vücudunu teali ettirecek hârika bir mu’cize olduğunu derk ve tasdik edecek.",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "On Beşinci Rica (Hâşiye[11])",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "Bir zaman Emirdağı’nda ikamete memur ve tek başıma bir menzilde âdeta bir haps-i münferid ve bana çok ağır gelen tarassudlar ve tahakkümler ile bana işkence vermelerinden hayattan usandım, hapisten çıktığıma teessüf ettim. Ruh u canımla Denizli Hapsini arzuladım ve kabre girmeyi istedim. Ve “Hapis ve kabir, bu tarz-ı hayata müreccahtır.” diye ya hapse veya kabre girmeye karar verirken, inayet-i İlahiye imdada yetişti; kalemleri teksir makinesi olan Medresetü’z-Zehra şakirdlerinin ellerine, yeni çıkan teksir makinesini verdi. Birden Nur’un kıymettar mecmualarından her tanesi, bir kalem ile beş yüz nüsha meydana geldi. Fütuhata başlamaları, o sıkıntılı hayatı bana sevdirdi “Hadsiz şükür olsun.” dedirtti.",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "Bir miktar sonra Risale-i Nur’un gizli düşmanları fütuhat-ı Nuriyeyi çekemediler. Hükûmeti aleyhimize sevk ettiler. Yine hayat bana ağır gelmeye başladı. Birden inayet-i Rabbaniye tecelli etti. En ziyade Nurlara muhtaç olan alâkadar memurlar, vazifeleri itibarıyla müsadere edilen Nur Risalelerini kemal-i merak ve dikkatle mütalaa ettiler. Fakat Nurlar onların kalplerini kendine taraftar eyledi. Tenkit yerinde takdire başlamalarıyla, Nur dershanesi çok genişlendi; maddî zararımızdan yüz derece ziyade menfaat verdi, sıkıntılı telaşlarımızı hiçe indirdi.",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "Sonra gizli düşman münafıklar, hükûmetin nazar-ı dikkatini benim şahsıma çevirdiler. Eski siyasî hayatımı hatırlattırdılar. Hem adliyeyi hem Maarif Dairesini hem Zabıtayı hem Dâhiliye Vekaletini evhamlandırdılar. Partilerin cereyanları ve komünistlerin perdesinde anarşistlerin tahrikatıyla o evham genişlendi. Bizi tazyik ve tevkif ve ellerine geçen risaleleri müsadereye başladılar. Nur şakirdlerinin faaliyetine tevakkuf geldi. Benim şahsımı çürütmek fikriyle, bir kısım resmî memurlar, hiç kimsenin inanmayacağı isnadlarda bulundular. Pek acib iftiraları işaaya çalıştılar. Fakat kimseyi inandıramadılar.",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "Sonra pek âdi bahanelerle, zemheririn en şiddetli soğuk günlerinde beni tevkif ederek, büyük ve gayet soğuk ve iki gün sobasız bir koğuşta tecrid-i mutlak içinde hapsettiler. Ben küçük odamda günde kaç defa soba yakar ve daima mangalımda ateş varken, zafiyet ve hastalığımdan zor dayanabilirdim. Şimdi, bu vaziyette hem soğuktan bir sıtma hem dehşetli bir sıkıntı ve hiddet içinde çırpınırken bir inayet-i İlahiye ile bir hakikat kalbimde inkişaf etti.",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "Manen: “Sen hapse Medrese-i Yusufiye namı vermişsin hem Denizli’de sıkıntınızdan bin derece ziyade hem ferah hem manevî kâr hem oradaki mahpusların Nurlardan istifadeleri hem büyük dairelerde Nurların fütuhatı gibi neticeler, size şekva yerinde binler şükrettirdi, her bir saat hapsinizi ve sıkıntınızı, on saat ibadet hükmüne getirdi; o fâni saatleri bâkileştirdi. İnşâallah bu Üçüncü Medrese-i Yusufiyedeki musibetzedelerin Nurlardan istifadeleri ve teselli bulmaları, senin bu soğuk ve ağır sıkıntını hararetlendirip, sevinçlere çevirecek ve hiddet ettiğin adamlar eğer aldanmışlarsa bilmeyerek sana zulmediyorlar. Onlar hiddete lâyık değiller. Eğer bilerek ve garazla ve dalalet hesabına seni incitiyorlar ve işkence yapıyorlarsa onlar pek yakın bir zamanda, ölümün idam-ı ebedîsiyle kabrin haps-i münferidine girip, daimî sıkıntılı azap çekecekler. Sen onların zulmü yüzünden hem sevap hem fâni saatlerini bâkileştirmeyi hem manevî lezzetleri hem vazife-i ilmiye ve diniyeyi ihlas ile yapmasını kazanıyorsun!” diye ruhuma ihtar edildi.",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "Ben de bütün kuvvetimle “Elhamdülillah” dedim. İnsaniyet damarıyla o zalimlere acıdım. “Yâ Rabbi! Onları ıslah eyle!” diye dua ettim.",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "Bu yeni hâdisede, ifademde Dâhiliye Vekaletine yazdığım gibi on vecihle kanunsuz olduğu ve kanun namına kanunsuzluk eden o zalimler –asıl suçlu onlar olması gibi– öyle bahaneleri aradılar; işitenleri güldürecek ve hakperestleri ağlattıracak iftiraları ve uydurmalarıyla ehl-i insafa gösterdiler ki Risale-i Nur’a ve şakirdlerine ilişmeye, kanun ve hak cihetinde imkân bulamıyorlar, divaneliğe sapıyorlar.",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: Bir ay bizi tecessüs eden memurlar, bir şey bahane bulamadıklarından bir pusula yazıp ki: “Said’in hizmetkârı bir dükkândan rakı almış, ona götürmüş.” O pusulayı imza ettirmek için hiç kimseyi bulamayıp sonra yabani ve sarhoş bir adamı yakalamışlar, tehditkârane “Gel bunu imza et!” demişler. O da demiş: “Tövbeler tövbesi olsun, bu acib yalanı kim imza edebilir?” Onları, pusulayı yırtmaya mecbur etmiş.",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "İkinci bir numune: Bilmediğim ve şimdi dahi tanımadığım bir zat, atını beni gezdirmek için vermiş, ben de rahatsızlığım için teneffüs kasdı ile ekser günlerde, yazda bir iki saat gezerdim. O at ve araba sahibine elli liralık kitap vermeye söz vermiştim. Tâ kaidem bozulmasın ve minnet altına girmeyeyim. Acaba bu işte hiçbir zarar ihtimali var mı? Halbuki “O at kimindir?” diye elli defa bizlerden hem vali hem adliyeciler hem zabıta ve polisler sordular. Güya büyük bir hâdise-i siyasiye ve asayişe temas eden bir vakıadır. Hattâ bu manasız soruşların kesilmesi için iki zat hamiyeten biri “At benimdir.” diğeri “Araba benimdir.” dedikleri için ikisini de benimle beraber tevkif ettiler.",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "Bu numunelere kıyasen, çok çocuk oyuncaklarına seyirci olup gülerek ağladık ve anladık ki: Risale-i Nur’a ve şakirdlerine ilişenler, maskara olurlar.",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "O numunelerden latîf bir muhavere: Benim tevkif kâğıdımda sebep, emniyeti ihlâl suçu yazıldığından, ben daha o pusulayı görmeden müddeiumuma dedim: “Seni geçen gece gıybet ettim.” Emniyet Müdürü hesabına beni konuşturan bir polise: “Eğer bin müddeiumumî ve bin emniyet müdürü kadar bu memlekette emniyet-i umumiyeye hizmet etmemiş isem –üç defa– Allah beni kahretsin!” dedim.",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "Sonra bu sırada, bu soğukta, en ziyade istirahate ve üşümemeye ve dünyayı düşünmemeye muhtaç olduğum bir hengâmda, garazı ve kasdı ihsas eder bir tarzda, beni bu tahammülün fevkinde bu tehcir ve tecrit ve tevkif ve tazyike sevk edenlere, fevkalâde iğbirar ve kızmak geldi. Bir inayet imdada yetişti. Manen kalbe ihtar edildi ki:",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "İnsanların sana ettikleri ayn-ı zulümlerinde, ayn-ı adalet olan kader-i İlahînin büyük bir hissesi var ve bu hapiste yiyecek rızkın var. O rızkın seni buraya çağırdı. Ona karşı rıza ve teslim ile mukabele lâzım.",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Hikmet ve rahmet-i Rabbaniyenin dahi büyük bir hissesi var ki bu hapistekileri nurlandırmak ve teselli vermek ve size sevap kazandırmaktır. Bu hisseye karşı, sabır içinde binler şükretmek lâzımdır.",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "Hem senin nefsinin bilmediğin kusurlarıyla onda bir hissesi var. O hisseye karşı istiğfar ve tövbe ile nefsine “Bu tokada müstahak oldun!” demelisin.",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "Hem gizli düşmanların desiseleriyle bazı safdil ve vehham memurları iğfal ile o zulme sevk etmek cihetiyle, onların da bir hissesi var. Ona karşı Risale-i Nur’un o münafıklara vurduğu dehşetli manevî tokatlar, senin intikamını tamamen onlardan almış. O, onlara yeter.",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "En son hisse, bilfiil vasıta olan resmî memurlardır. Bu hisseye karşı, onların Nurlara tenkit niyetiyle bakmalarında, ister istemez şüphesiz iman cihetinde istifadelerinin hatırı için وَالْكَاظِمٖينَ الْغَيْظَ وَالْعَافٖينَ عَنِ النَّاسِ düsturuyla onları affetmek, bir ulüvv-ü cenablıktır.",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "Ben de bu hakikatli ihtardan kemal-i ferah ve şükür ile bu yeni Medrese-i Yusufiyede durmaya, hattâ aleyhimde olanlara yardım etmek için kendime mûcib-i ceza zararsız bir suç yapmaya karar verdim.",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "Hem benim gibi yetmiş beş yaşında ve alâkasız ve dünyada sevdiği dostlarından, yetmişten ancak hayatta beşi kalmış ve onun vazife-i nuriyesini görecek yetmiş bin nur nüshaları bâki kalıp serbest geziyorlar. Ve bir dile bedel, binler dil ile hizmet-i imaniyeyi yapacak kardeşleri, vârisleri bulunan benim gibi bir adama kabir, bu hapisten yüz derece ziyade hayırlıdır. Ve bu hapis dahi haricinde hürriyetsiz tahakkümler altındaki serbestiyetten yüz derece daha rahat, daha faydalıdır. Çünkü haricinde, tek başıyla yüzer alâkadar memurların tahakkümlerini çekmeye mukabil, hapiste yüzer mahpuslarla beraber yalnız müdür ve başgardiyan gibi bir iki zatın, maslahata binaen hafif tahakkümlerini çekmeye mecbur olur. Ona mukabil, hapiste çok dostlardan kardeşane taltifler, teselliler görür. Hem İslâmiyet şefkati ve insaniyet fıtratı, bu vaziyette ihtiyarlara merhamete gelmesi, hapis zahmetini rahmete çeviriyor, diye hapse razı oldum.",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "Bu üçüncü mahkemeye geldiğim sırada zafiyet ve ihtiyarlık ve rahatsızlıktan ayakta durmaya sıkıldığımdan, mahkeme kapısının haricinde bir iskemlede oturdum. Birden bir hâkim geldi, hiddet etti, “Neden ayakta beklemiyor?” ihanetkârane dedi. Ben de ihtiyarlık cihetinden, bu merhametsizliğe kızdım. Birden baktım; pek çok Müslümanlar, kemal-i şefkat ve uhuvvetle merhametkârane bakıp etrafımızda toplanmışlar, dağıtılmıyorlar. Birden “iki hakikat” ihtar edildi:",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Benim ve Nurların gizli düşmanlarımız, benim istemediğim halde hakkımdaki teveccüh-ü âmmeyi kırmak ile Nur’un fütuhatına set çekilir, diye bazı safdil resmî memurları kandırıp şahsımı millet nazarında çürütmek fikriyle, ihanetkârane böyle muameleye sevk etmişler. Buna karşı inayet-i İlahiye, Nurların iman hizmetine mukabil, bir ikram olarak, o bir tek adamın ihanetine bedel, bu yüz adama bak! Hizmetinizi takdir ile şefkatkârane acıyarak alâkadarane sizi istikbal ve teşyi ediyorlar.",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "Hattâ ikinci gün, ben müstantık dairesinde müddeiumumun suallerine cevap verirken, hükûmet avlusunda mahkeme pencerelerine karşı bin kadar ahali kemal-i alâka ile toplanıp lisan-ı hal ile “Bunları sıkmayınız!” dediklerini, vaziyetleriyle ifade ediyorlar gibi göründüler. Polisler onları dağıtamıyordular. Kalbime ihtar edildi ki:",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "Bu ahali, bu tehlikeli asırda tam bir teselli ve söndürülmez bir nur ve kuvvetli bir iman ve saadet-i bâkiyeye bir doğru müjde istiyorlar ve fıtraten arıyorlar ve Nur Risalelerinde aradıkları bulunuyor diye işitmişler ki benim ehemmiyetsiz şahsıma, imana bir parça hizmetkârlığım için haddimden çok ziyade iltifat gösteriyorlar.",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "İkinci hakikat: Emniyeti ihlâl vehmiyle bize ihanet etmek ve teveccüh-ü âmmeyi kırmak kasdıyla tahkirkârane aldanmış mahdud adamların bed muamelelerine mukabil, hadsiz ehl-i hakikatin ve nesl-i âtinin takdirkârane alkışlamaları var diye ihtar edildi.",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "Evet, komünist perdesi altında anarşistliğin, emniyet-i umumiyeyi bozmaya dehşetli çalışmasına karşı, Risale-i Nur ve şakirdleri iman-ı tahkikî kuvvetiyle bu vatanın her tarafında o müthiş ifsadı durduruyor ve kırıyor. Emniyeti ve asayişi temine çalışıyor ki pek çok bir kesrette ve memleketin her tarafında bulunan Nur talebelerinden, bu yirmi senede alâkadar üç dört mahkeme ve on vilayetin zabıtaları, emniyeti ihlâle dair bir vukuatlarını bulmamış ve kaydetmemiş. Ve üç vilayetin insaflı bir kısım zabıtaları demişler:",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "“Nur talebeleri manevî bir zabıtadır. Asayişi muhafazada bize yardım ediyorlar. İman-ı tahkikî ile Nur’u okuyan her adamın kafasında bir yasakçıyı bırakıyorlar, emniyeti temine çalışıyorlar.”",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "Bunun bir numunesi Denizli Hapishanesidir. Oraya Nurlar ve o mahpuslar için yazılan Meyve Risalesi girmesiyle, üç dört ay zarfında iki yüzden ziyade o mahpuslar öyle fevkalâde itaatli, dindarane bir salah-ı hal aldılar ki üç dört adamı öldüren bir adam, tahta bitlerini öldürmekten çekiniyordu. Tam merhametli, zararsız, vatana nâfi’ bir uzuv olmaya başladı. Hattâ resmî memurlar, bu hale hayretle ve takdirle bakıyordular. Hem daha hüküm almadan bir kısım gençler dediler: “Nurcular hapiste kalsalar biz kendimizi mahkûm ettireceğiz ve ceza almaya çalışacağız, tâ onlardan ders alıp onlar gibi olacağız. Onların dersiyle kendimizi ıslah edeceğiz.”",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "İşte bu mahiyette bulunan Nur talebelerini, emniyeti ihlâl ile ittiham edenler, herhalde ve gayet fena bir surette aldanmış veya aldatılmış veya bilerek veya bilmeyerek anarşistlik hesabına hükûmeti iğfal edip bizleri eziyetlerle ezmeye çalışıyorlar.",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "Biz bunlara karşı deriz: Madem ölüm öldürülmüyor ve kabir kapanmıyor ve dünya misafirhanesinde yolcular gayet sürat ve telaşla kafile kafile arkasında, toprak arkasına girip kayboluyorlar; elbette pek yakında birbirimizden ayrılacağız. Siz zulmünüzün cezasını dehşetli bir surette göreceksiniz. Hiç olmazsa mazlum ehl-i iman hakkında terhis tezkeresi olan ölümün idam-ı ebedî darağacına çıkacaksınız. Sizin dünyada tevehhüm-ü ebediyetle aldığınız fâni zevkler, bâki ve elîm elemlere dönecek.",
      "order_index": 214
    },
    {
      "type": "paragraph",
      "text": "Maatteessüf gizli münafık düşmanlarımız, bu dindar milletin yüzer milyon veli makamında olan şehitlerinin, kahraman gazilerinin kanıyla ve kılıncıyla kazanılan ve muhafaza edilen hakikat-i İslâmiyet’e bazen “tarîkat” namını takıp ve o güneşin tek bir şuâı olan tarîkat meşrebini, o güneşin aynı gösterip, hükûmetin bazı dikkatsiz memurlarını aldatıp hakikat-i Kur’aniyeye ve hakaik-i imaniyeye tesirli bir surette çalışan Nur talebelerine “tarîkatçı” ve “siyasî cemiyetçi” namını vererek aleyhimize sevk etmek istiyorlar. Biz hem onlara hem onları aleyhimizde dinleyenlere, Denizli mahkeme-i âdilesinde dediğimiz gibi deriz:",
      "order_index": 215
    },
    {
      "type": "paragraph",
      "text": "“Yüzer milyon başların feda oldukları bir kudsî hakikate, başımız dahi feda olsun. Dünyayı başımıza ateş yapsanız hakikat-i Kur’aniyeye feda olan başlar, zındıkaya teslim-i silah etmeyecek ve vazife-i kudsiyesinden vazgeçmeyecekler inşâallah!”",
      "order_index": 216
    },
    {
      "type": "paragraph",
      "text": "İşte ihtiyarlığımın sergüzeştliğinden gelen ağrılara ve meyusiyetlere, imandan ve Kur’an’dan imdada yetişen kudsî teselliler ile bu ihtiyarlığımın en sıkıntılı bir senesini, gençliğimin en ferahlı on senesine değiştirmem. Hususan hapiste farz namazını kılan ve tövbe edenin her bir saati, on saat ibadet hükmüne geçmesiyle ve hastalıkta ve mazlumiyette dahi her bir fâni gün, sevap cihetinde on gün bâki bir ömrü kazandırmasıyla, benim gibi kabir kapısında nöbetini bekleyen bir adama ne kadar medar-ı şükrandır, o manevî ihtardan bildim. “Hadsiz şükür Rabb’ime!” dedim, ihtiyarlığıma sevindim ve hapsime razı oldum.",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "Çünkü ömür durmuyor, çabuk gidiyor. Lezzetle, ferahla gitse lezzetin zevali elem olmasından hem teessüf hem şükürsüzlükle, gafletle, bazı günahları yerinde bırakır, fâni olur gider. Eğer hapis ve zahmetli gitse zeval-i elem bir manevî lezzet olmasından hem bir nevi ibadet sayıldığından, bir cihette bâki kalır ve hayırlı meyveleriyle bâki bir ömrü kazandırır. Geçmiş günahlara ve hapse sebebiyet veren hatalara keffaret olur, onları temizler. Bu nokta-i nazardan, mahpuslardan farzı kılanlar, sabır içinde şükür etmelidirler.",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "On Altıncı Rica",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "Bir zaman ihtiyarlık vaktinde, Eskişehir Hapsinden –bir sene cezayı çekip– çıktım. Beni Kastamonu’ya nefyettiler. Polis karakolunda iki üç ay misafir ettiler. Benim gibi sadık dostlarıyla görüşmekten sıkılan bir münzevi ve kıyafetinin tebdiline tahammül etmeyen bir adam, böyle yerlerde ne kadar azap çeker, anlaşılır.",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "İşte ben bu meyusiyette iken, birden inayet-i İlahiye ihtiyarlığımın imdadına geldi. O karakoldaki komiser, polislerle beraber sadık dost hükmüne geçtiler. Hiçbir vakit şapkayı başıma koymayı ihtar etmedikleri gibi benim hizmetçilerim misillü, istediğim zaman beni şehrin etrafında gezdiriyordular.",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "Sonra o karakolun karşısında Kastamonu’nun Medrese-i Nuriyesine girdim, Nurların telifine başladım. Feyzi, Emin, Hilmi, Sadık, Nazif, Salahaddin gibi Nur’un kahraman şakirdleri, Nurların neşri, teksiri için o medreseye devam ettiler. Gençlikte eski talebelerimle geçirdiğim kıymettar müzakere-i ilmiyeyi daha parlak bir surette gösterdiler.",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "Sonra gizli düşmanlarımız bazı memurları ve bir kısım enaniyetli hocalar ve şeyhleri aleyhimize evhamlandırdılar. Bizi, Denizli Hapsine beş altı vilayetlerden gelen Nur talebelerini, o Medrese-i Yusufiyede toplanmaya vesile oldular. Bu On Altıncı Rica’nın tafsilatı, Kastamonu’dan gönderip Lâhika’ya geçen ve Denizli Hapsinde oradaki kardeşlerime gizli gönderdiğim küçük mektuplar ve mahkemesindeki Müdafaa Risalesi’dir ki bu ricanın hakikatini parlak gösteriyorlar. Tafsilatını lâhikaya, müdafaama havale edip gayet kısa işaret edeceğiz.",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "Ben mahrem ve mühim mecmuaları, hususan Süfyan’a ve Nur’un kerametlerine dair risaleleri kömür ve odunlar altında sakladım; tâ benim vefatımdan veya baştaki başlar hakikati dinleyip akıllarını başlarına aldıktan sonra neşredilsinler diye müsterihane dururken, birden taharri memurları ve müddeiumumun muavini, menzilimi bastılar. O gizli ve ehemmiyetli risaleleri, odunların altından çıkardılar. Hem beni tevkif edip Isparta Hapishanesine, sıhhatim muhtell bir halde gönderdiler.",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "Ben pek çok müteellim ve Nurlara gelen o zarardan dehşetli müteessir iken, bir inayet-i İlahiye imdadımıza yetişti. O gizlenmiş ve ehl-i hükûmet onları okumaya çok muhtaç olan o ehemmiyetli risaleleri kemal-i merak ve dikkatle okumaya başlayıp, büyük resmî daireler âdeta bir Dershane-i Nuriye hükmüne geçti. Tenkit fikriyle takdire başladılar. Hattâ Denizli’de, hiç haberimiz yokken, fevkalâde perde altında matbu Âyetü’l-Kübra’yı resmî ve gayr-ı resmî pek çok adamlar okudular, imanlarını kuvvetlendirdiler. Bizim hapis musibetimizi hiçe indirdiler.",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "Sonra bizi Denizli Hapsine aldılar. Beni tecrid-i mutlak içinde ufunetli, rutubetli soğuk bir koğuşa soktular. İhtiyarlık, hastalık ve benim yüzümden masum arkadaşlarımın zahmetlerinden bana gelen çok teellüm ve Nurların tatil ve müsaderesinden gelen çok teessüf ve sıkıntı içinde çırpınırken, birden inayet-i Rabbaniye imdada yetişti. Birden o koca hapishaneyi bir Dershane-i Nuriyeye çevirip bir Medrese-i Yusufiye olduğunu ispat ederek, Medresetü’z-Zehra kahramanlarının elmas kalemleriyle Nurlar intişara başladı. Hattâ o ağır şerait içinde Nur’un kahramanı, üç dört ay zarfında yirmiden ziyade Meyve ve Müdafaat Risalesi’nden yazdı. Hem hapiste hem hariçte fütuhata başladılar. O musibetteki zararımızı büyük menfaatlere ve sıkıntılarımızı sevinçlere çevirdi. عَسٰٓى اَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ sırrını tekrar gösterdi.",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "Sonra birinci ehl-i vukufun yanlış ve sathî zabıtlara binaen aleyhimizde şiddetli tenkitleri ve Maarif Vekili’nin dehşetli hücumuyla beraber aleyhimizde bir beyanname neşretmesiyle, hattâ bazı haberlerle bir kısmımızın idamına çalışıldığı hengâmda, bir inayet-i Rabbaniye imdadımıza yetişti.",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "Başta Ankara ehl-i vukufunun şiddetli tenkitlerini beklerken takdirkârane raporları, hattâ beş sandık Nur Risalelerinde beş on sehiv buldukları halde, mahkemede onların sehiv ve yanlış gösterdikleri noktalar ayn-ı hakikat olduğunu ve onların sehiv ve yanlış dedikleri maddelerde kendileri sehiv ettiklerini ispat ettiğimiz gibi beş yaprak raporlarında beş on sehiv ve yanlışlarını gösterdik. Ve yedi makamata gönderdiğimiz Meyve ve Müdafaaname Risaleleri ve Adliye Vekaletine gönderilen Nur’un umum risaleleri, hususan mahremlerin dokunaklı ve şiddetli tokatlarına mukabil tehditkârane şiddetli emirler beklerken gayet mülayimane, hattâ tesellikârane Başvekilin bize gönderdiği mektubu gibi musalaha tarzında ilişmemeleri kat’î ispat etti ki:",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un hakikatleri, inayet-i İlahiye kerametiyle onları mağlup edip kendini onlara irşadkârane okutturmuş, o geniş daireleri bir nevi dershane yapmış, çok mütereddid ve mütehayyirlerin imanlarını kurtarmış ve bizim sıkıntılarımızdan yüz derece ziyade manevî ferah ve fayda verdi.",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "Sonra gizli düşmanlar beni zehirlediler ve Nur’un şehit kahramanı merhum Hâfız Ali benim bedelime hastahaneye gitti ve benim yerimde berzah âlemine seyahat eyledi, bizi meyusane ağlattırdı. Ben bu musibetten evvel Kastamonu’nun dağında bağırarak mükerrer defa dedim: “Kardeşlerim! Ata et, arslana ot atmayınız.” Yani her risaleyi herkese vermeyiniz tâ bize taarruz edilmesin. Yaya gidilse yedi gün uzakta Hâfız Ali rahmetullahi aleyh, manevî telefonuyla işitiyor gibi aynı vakit bana yazıyor ki: “Evet Üstadım, Risale-i Nur’un bir kerametidir ki ata et, arslana ot atmaz. Belki ata ot, arslana et atar ki o arslan hocaya İhlas Risalesi’ni verdi.” Yedi gün sonra mektubunu aldık, hesap ettik; aynı zamanda, ben dağda bağırırken o da garib sözleri mektubunda yazıyormuş.",
      "order_index": 230
    },
    {
      "type": "paragraph",
      "text": "İşte Nur’un böyle bir manevî kahramanının vefatı ve gizli münafıkların aleyhimizde desiselerle bizi cezalandırmaya çalışmaları ve benim zehirli hastalığımdan dolayı beni de hastahaneye resmî emirle mecbur etmek endişesi bizi sıkarken, birden inayet-i İlahiye imdada geldi.",
      "order_index": 231
    },
    {
      "type": "paragraph",
      "text": "Mübarek kardeşlerimin hâlis dualarıyla zehirin tehlikesi geçmiş ve o merhum şehidin kuvvetli emarelerle, kabrinde Nurlarla meşgul olması ve sual meleklerine Nurlar ile cevap vermesi ve onun bedeline ve onun sisteminde Nurlara çalışacak Denizli Kahramanı Hasan Feyzi rahmetullahi aleyh ve arkadaşları perde altında tesirli bir surette hizmetleri ve düşmanlarımızın dahi mahpusların birden Nurlarla ıslah olmaları cihetinde hapisten çıkmamıza taraftar olması ve Ashab-ı Kehf misillü Nur şakirdleri o sıkıntılı çilehaneyi Ashab-ı Kehf ve eski zaman ehl-i riyazatının mağaralarına çevirmesi ve istirahat-i kalple Nurların neşrine ve yazmasına sa’yleriyle, inayet-i Rabbaniyenin imdadımıza yetiştiğini ispat etti.",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "Hem kalbime geldi ki madem İmam-ı A’zam gibi eâzım-ı müçtehidîn hapis çekmiş ve İmam-ı Ahmed İbn-i Hanbel gibi bir mücahid-i ekbere, Kur’an’ın bir tek meselesi için hapiste pek çok azap verilmiş. Ve şekva etmeyerek kemal-i sabır ile sebat edip o meselelerde sükût etmemiş. Ve pek çok imamlar ve allâmeler, sizlerden pek çok ziyade azap verildiği halde, kemal-i sabır içinde şükredip sarsılmamışlar. Elbette sizler Kur’an’ın müteaddid hakikatleri için pek büyük sevap ve kazanç aldığınız halde, pek az zahmet çektiğinize binler teşekkür etmek borcunuzdur.",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "Evet zulm-ü beşer içinde kader-i İlahînin bir cilve-i adaleti ve ihtiyarlığımdaki şiddetli sıkıntılar içinde bir cilve-i inayet-i Rabbaniyeyi kısaca beyan edeceğim:",
      "order_index": 234
    },
    {
      "type": "paragraph",
      "text": "Ben yirmi yaşlarında iken tekrar ile derdim: “Eski zamanda mağaralara çekilen târikü’d-dünyalar gibi âhir ömrümde ben de bir mağaraya, bir dağa çekilip insanların hayat-ı içtimaiyesinden çıkacağım.” Hem Eski Harb-i Umumî’de şark-ı şimalîdeki esaretimde karar vermiştim ki: “Bundan sonra ömrümü mağaralarda geçireceğim. Hayat-ı siyasiyeden ve içtimaiyeden sıyrılacağım. Artık karışmak yeter.” derken, inayet-i Rabbaniye hem adalet-i kaderiye tecelli ettiler. Kararımdan ve arzumdan çok ziyade hayırlı bir surette ihtiyarlığıma merhameten o mutasavver mağaralarımı hapishanelere ve inzivalara ve yalnızlık içinde çilehanelere ve tecrid-i mutlak menzillerine çevirdi. Ehl-i riyazet ve münzevilerin dağlardaki mağaralarının çok fevkinde “Yusufiye Medreseleri” ve vaktimizi zayi etmemek için tecrithaneleri verdi. Hem mağara faide-i uhreviyesini hem hakaik-i imaniye ve Kur’aniyenin mücahidane hizmetini verdi.",
      "order_index": 235
    },
    {
      "type": "paragraph",
      "text": "Hattâ ben azmetmiştim ki arkadaşlarımın beraetlerinden sonra bir suç gösterip hapiste kalacağım. Hüsrev ve Feyzi gibi mücerredler benim yanımda kalsın ve bir bahane ile insanlarla görüşmemek ve vaktimi lüzumsuz sohbetlerle ve tasannu ve hodfüruşluk ile geçirmemek için tecrit koğuşunda bulunacağım.",
      "order_index": 236
    },
    {
      "type": "paragraph",
      "text": "Fakat kader-i İlahî ve kısmetimiz, bizi başka çilehaneye sevk ettiler. اَلْخَيْرُ فٖى مَا اخْتَارَهُ اللّٰهُ ۞ عَسٰٓى اَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ sırrıyla, ihtiyarlığıma merhameten ve hizmet-i imaniyede daha ziyade çalıştırmak için ihtiyar ve tedbirimizin haricinde bu üçüncü Medrese-i Yusufiyede vazife verildi.",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "Evet inayet-i İlahiye, ihtiyarlığıma merhameten kuvvetli ve gizli düşmanı bulunmayan gençliğime mahsus olan mağaralarımı, hapishanenin tecrid-i münferid menzillerine çevirmesinde üç hikmet ve hizmet-i Nuriyeye üç ehemmiyetli faydası var:",
      "order_index": 238
    },
    {
      "type": "paragraph",
      "text": "Birinci hikmet ve fayda: Nur talebelerinin bu zamanda toplanmaları, zararsız olarak Medrese-i Yusufiyede olur. Ve birbirini görüp sohbet etmek, hariçte masraflı ve şüpheli olur. Hattâ benimle görüşmek için bazıları kırk elli lirayı sarf ederek gelip, ya yirmi dakika veya hiç görüşmeden döner giderdi. Ben bazı kardeşlerimi yakından görmek için hapsin zahmetini severek kabul ederdim. Demek, hapis bizim için bir nimettir, bir rahmettir.",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "İkinci hikmet ve fayda: Bu zamanda Nurlarla hizmet-i imaniye, her tarafta ilanatla ve muhtaç olanların nazar-ı dikkatlerini celbetmekle olur. İşte hapsimizle Nurlara nazar-ı dikkat celbolunur, bir ilanat hükmüne geçer. En ziyade muannid veya muhtaç olanlar onu bulur, imanını kurtarır ve inadı kırılır, tehlikeden kurtulur ve Nur’un dershanesi genişlenir.",
      "order_index": 240
    },
    {
      "type": "paragraph",
      "text": "Üçüncü hikmet ve fayda: Hapse giren Nur talebeleri birbirinin hallerinden, seciyelerinden, ihlas ve fedakârlıklarından ders almalarıyla beraber, Nurlar hizmetinde dünyevî menfaatleri daha aramazlar. Evet, Medrese-i Yusufiyede çok emarelerle her sıkıntı ve zahmetin on, belki yüz misli maddî ve manevî faydalar ve güzel neticeler ve imana geniş ve hâlis hizmetler, gözleriyle gördüklerinden, tam ihlasa muvaffak olurlar, daha cüz’î ve hususi menfaatlere tenezzül etmezler.",
      "order_index": 241
    },
    {
      "type": "paragraph",
      "text": "Bu çilehanelerin bana mahsus bir letafeti ve hazîn fakat tatlı bir vaziyeti var. Şöyle ki:",
      "order_index": 242
    },
    {
      "type": "paragraph",
      "text": "Ben gençlik zamanında bizim memlekette gördüğüm eski medresenin aynı vaziyetini görüyorum. Çünkü vilayet-i şarkiyede eski âdet medrese talebelerinin bir kısmının tayinatları dışarıdan geliyordu. Ve bazı medreseler, içinde pişiriyorlardı. Ve daha kaç cihette bu çilehaneye benziyorlardı. Ben de lezzetli bir tahassür içinde buraya baktıkça o eski gençlik ve şirin zamana hayalen gidiyorum ve ihtiyarlık vaziyetlerini unutuyorum…",
      "order_index": 243
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 244
    },
    {
      "type": "paragraph",
      "text": "Yirmi Altıncı Lem’a’nın Zeyli",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "Yirmi Birinci Mektup olup Mektubat mecmuasına idhal edildiğinden buraya dercedilmedi.",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Yani benim kalbim bütün kuvvetiyle beka istediği halde hikmet-i İlahiye, cesedimin harabiyetini iktiza ediyor. Hekim-i Lokman da çaresini bulamadığı dermansız bir derde düştüm.",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: Evet, sübutî bir emri ihbar etmenin kolaylığı ve inkâr ve nefyetmenin gayet müşkül olduğu, bu temsilden görünür. Şöyle ki: Biri dese “Meyveleri süt konserveleri olan gayet hârika bir bahçe, küre-i arz üzerinde vardır.” Diğeri dese “Yoktur.” İspat eden, yalnız onun yerini veyahut bazı meyvelerini göstermekle kolayca davasını ispat eder. İnkâr eden adam, nefyini ispat etmek için bütün küre-i arzı görmek ve göstermekle davasını ispat edebilir.",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de cenneti ihbar edenler, yüz binler tereşşuhatını, meyvelerini, âsârını gösterdiklerinden kat’-ı nazar, iki şahid-i sadıkın sübutuna şehadetleri kâfi gelirken onu inkâr eden, hadsiz bir kâinatı, hadsiz ebedî zamanı temaşa etmek ve görmek ve eledikten sonra inkârını ispat edebilir, ademini gösterebilir.",
      "order_index": 250
    },
    {
      "type": "paragraph",
      "text": "İşte ey ihtiyar kardeşler! İman-ı âhiretin ne kadar kuvvetli olduğunu anlayınız.",
      "order_index": 251
    },
    {
      "type": "paragraph",
      "text": "[3] Hâşiye: O zaman bu halet-i ruhiye Farisî bir münâcat suretinde kalbe geldi, yazdım. Ankara’da Hubab Risalesi’nde tabedilmiştir.",
      "order_index": 252
    },
    {
      "type": "arabic_block",
      "text": "[4] Hâşiye: Hadîsin tamamı: وَلَوْلَا الْبَهَائِمُ الرُّتَّعُ وَالصُّبْيَانُ الرُّضَّعُ … اِلٰى اٰخِرِ – اَوْ كَمَا قَالَ–",
      "order_index": 253
    },
    {
      "type": "paragraph",
      "text": "[5] Hâşiye: Bu hakikat; iki kere iki dört eder derecesinde sair risalelerde, hususan Onuncu ve Yirmi Dokuzuncu Sözlerde ispat edilmiştir.",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "[6] Hâşiye: Yani Allah’tan başka bütün çağırdığınız ve ibadet ettiğiniz şeyler toplansalar bir sineği halk edemezler.",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "[7] Hâşiye: İşte o Mustafa’nın küçük kardeşi olan Küçük Ali kendi güzel, sıhhatli kalemiyle yedi yüzden ziyade Nur Risalelerini yazmakla tamamıyla bilfiil bir Abdurrahman olduğu gibi müteaddid Abdurrahmanları da yetiştirdi.",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "[8] Hâşiye: Elhak, o yalnız kabule değil belki istikbale lâyık (*) olduğunu gösterdi.",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "*     Risale-i Nur’un birinci şakirdi Mustafa’nın istikbale liyakatine dair Üstadımın hükmünü tasdik eden bir hâdise: Kurban arefesinden bir gün evvel Üstadım gezmeye gidecekti. At getirmek üzere beni gönderdiği zaman, Üstadıma dedim:",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "“Sen aşağıya inme, ben kapıyı arkasından örtüp odunluktan çıkacağım.” Üstadım: “Hayır.” dedi; “Sen kapıdan çık.” diyerek aşağıya indi. Ben kapıdan çıktıktan sonra kapıyı arkasından sürgüledi. Ben gittim, kendisi de yukarıya çıktı. Sonra yatmış. Bir müddet sonra Kuleönlü Mustafa, Hacı Osman’la beraber gelmişler. Üstadım hiç kimseyi kabul etmiyordu ve etmeyecekti. Hususan o vakit iki adamı beraber hiç yanına almaz geri çevirirdi. Halbuki bu makamda bahsedilen kardeşimiz Kuleönlü Mustafa, Hacı Osman’la gelince, kapı güya lisan-ı hal ile ona demiş ki: “Üstadın seni kabul etmeyecek fakat ben sana açılacağım.” diyerek arkasından sürgülenmiş kapı kendi kendine Mustafa’ya açılmış. Demek, Üstadımın onun hakkında “Mustafa istikbale lâyıktır.” diye söylediği sözü istikbal gösterdiği gibi kapı da buna şahit olmuştur.",
      "order_index": 259
    },
    {
      "type": "paragraph",
      "text": "Hüsrev",
      "order_index": 260
    },
    {
      "type": "paragraph",
      "text": "Evet Hüsrev’in yazdığı doğrudur, tasdik ediyorum. Kapı bu mübarek Mustafa’yı benim bedelime hem istikbal etti hem de kabul etti.",
      "order_index": 261
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "[9] Hâşiye: Latîf bir tevafuktur ki bu On Üçüncü Rica’nın bahsettiği medrese hâdisesi on üç sene evvel oldu.",
      "order_index": 263
    },
    {
      "type": "paragraph",
      "text": "[10] Hâşiye: Yani zelzele, fırtına, tufan, taun, ateş gibi.",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "[11] Hâşiye: Nur’un telif zamanı üç sene evvel bitmiş olmasından, bu On Beşinci Rica, ileride bir Nurcu tarafından İhtiyarlar Lem’asının tekmiline –telifine– me’haz olmak üzere yazıldı.",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "Yirmi Yedinci Lem’a",
      "order_index": 266
    },
    {
      "type": "paragraph",
      "text": "Eskişehir Mahkeme Müdafaası olup Hatt-ı Kur’an Lem’alar mecmuasında ve kısmen de Tarihçe-i Hayat’ta neşredilmiştir.",
      "order_index": 267
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 268
    },
    {
      "type": "paragraph",
      "text": "Yirmi Sekizinci Lem’a",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "Bazı kısımları buraya dercedilen bu risalenin tamamı, Hatt-ı Kur’an Lem’alar mecmuasında neşredilmiştir.",
      "order_index": 270
    }
  ]
}