{
  "id": "sec_72",
  "blocks": [
    {
      "type": "heading",
      "text": "Mukaddime: İnsanların ağzından çıkan ve dinsizliği işmam eden ve ehl-i imanın bilmeyerek istimal ettikleri kelimelerin en mühimlerinden üç tanesini beyan eder.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Birinci Kelime: اَوْجَدَتْهُ الْاَسْبَابُ Yani, esbab-ı âlem icad ediyor.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "İkinci Kelime: تَشَكَّلَ بِنَفْسِهٖ Yani, kendi kendine oluyor.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Kelime: اِقْتَضَتْهُ الطَّبٖيعَةُ Yani, tabiat iktiza edip yapıyor.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Bu üç dehşetli kelimelerin, lâekall doksan muhalatı tazammun eden üçer muhalden dokuz muhal ile açtıkları üç yolu tamamen kapayarak, dördüncü yol olan “Tarîk-i Vahdaniyet” ile bi’l-cümle mevcudat, bir Kadîr-i Zülcelal’in kudretiyle vücud bulduğunu, hakiki ve letafetli temsilleriyle ispat eder.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Birinci Kelime: اَوْجَدَتْهُ الْاَسْبَابُ Teşkil-i eşya, esbab-ı âlemin içtimaıyla vücud bulmasının pek çok muhalatından üç tanesini zikreder.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Birincisi: “Herhangi bir zîhayatın icadı Vâhid-i Ehad’e verilmeyip esbabdan talep edilse, bir eczahane-i kübrada mevcud kavanozların içindeki maddelerin garib bir tesadüf eseri veya esen rüzgârların kavanozları çarpıp devirerek içindeki maddelerin akması ve bir yere toplanması” temsiliyle gösterilen vücud-u eşyayı esbaba vermek itikadının hadsiz muhaliyetini, beyan eder.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "İkinci Muhal: Mevcudattan bir sineğin inşası Vâcibü’l-vücud’a verilmeyip, esbab-ı âlem yapıyor denilse; kâinatın ekserisiyle alâkadar olan bu sineğin her bir zerresini; gözüne, kulağına, kalbine ve cesedine yerleştirmek için erkân-ı âlemi ve anâsır ve tabâyii, usta gibi o sineğin hem zahirinde hem bâtınında çalıştırmak lâzım geliyor. Bu muhal, sofestaîleri dahi eblehane meslekleri içinde utandırıyor.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Muhal: “Bir vâhidin vahdeti varsa her halde bir elden sudûr ettiği” kaidesiyle, şu mükemmel intizam ve şu hassas mizan ve şu câmi’ hayata mazhar olan bir mevcud, eğer Vâhid-i Ehad’in bir masnuu kabul edilmezse camid, cahil, kör, sağır, şuursuz, karmakarışık hadsiz esbabın karıştırıcı elleri arasında inşa edildiği ve nihayetsiz imkânat yolları içinde gayet mükemmel ve nihayet hassas ve câmi’ bir hayata mâlik olarak vücudu kabul edilse, yüzler muhali birden kabul etmek imkânsızlığını ve eşekleri dahi eşeklikleri içinde güldürecek derecede akıldan uzaklığını gösterir.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "İkinci Kelime: تَشَكَّلَ بِنَفْسِهٖ Yani, kendi kendine teşekkül ediyor. Şu muhalin bâtıl olduğunu gösteren çok muhalatlardan üç muhali, numune olarak zikrediyor.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Her mevcud, basit bir madde olmadığı gibi camid ve tagayyürsüz dahi olmadığından ve hem de zerrelerden teşekkül ettirilmiş gayet acib bir makine ve gayet hârika bir saray olmakla beraber, zahirî ve bâtınî duygularla mücehhez bulunduğundan, kâinatla alâkası vardır. İşte her bir mevcud Hâlık-ı külli şey’e isnad edilmeyip “Kendi kendine teşekkül ediyor.” denilse; o vakit her bir mevcudun her bir zerresine, bir Eflatun’a bedel binler Eflatun kadar ilim ve şuur vermek gibi hurafecilik ve divaneliğin en büyüklerinin ortasına düştüğünü beyan edip ispat eder.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Her bir mevcud, bilhassa ferd-i insan; birbiri içinde yerleştirilmiş binler kubbeli bir saray ve her bir kubbesi binler zerratın baş başa vermesiyle teşekkül etmiş acib nakışlı garib bir sanat-ı hârika olduğu halde “Bu masnuat bir Sâni’-i Vâhid’in eser-i sanatı değildir, kendi kendine teşekkül ediyor.” denilse, hadsiz ve hudut altına alınmayan zerrat-ı vücudiye adedince muhaller ortaya çıkar ki bu mefkûre sahiplerini cehlin en müntehasında oturtarak, echeliyetle techil eder.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Muhal: Sâni’-i Zülcelal’in icadı olan her bir masnû, kalem-i kader-i ezelînin bir mektubu olmazsa “Esbab-ı âlem icad ediyor.” denilse o vakit o esbab, evvela o masnuun bedenindeki hüceyrelerinden tut, binler mürekkebat adedince tabiat kalıpları, demir kalemleri ve harfleri ve hattâ bu demir harfleri ve kalemleri ve kalıpları dökmek için birçok fabrikalar ve bu fabrikaların inşası için keza fabrikaların vücudu lâzım gelir. Ve hâkeza bu teselsül gittikçe gidecek. Bu nâmütenahî muhalatı intac eden bu fikri kabul edenler, bu hakikatten yedikleri silleden ayılıp, bu fikirlerinden vazgeçmelidirler, der.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Kelime: اِقْتَضَتْهُ الطَّبٖيعَةُ Yani, tabiat iktiza ediyor. Bu idlâl edici mudill fikrin pek çok muhalatından üç muhalinin",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Birincisi şudur ki: Şems-i Ezelî’nin kalem-i kader ve kudreti olan alîmane, basîrane, hakîmane sanat-ı icad, o Zat-ı Zülcelal’e verilmezse hem kör hem sağır hem akılsız hem düşüncesiz bir tabiata verilse o tabiat, bu masnuatı yapmak için ya her şeyde hadsiz manevî makine ve matbaaları bulunduracak veyahut her şeyde kâinatı halk edip idare edecek bir kudret ve hikmeti dercedecektir. Bu ise her bir mevcudda hadsiz bir kudret ve irade ve nihayetsiz bir ilim ve hikmet taşıyacak bir tabiatı veya bir kuvveti ve âdeta bir ilahı, içinde kabul etmek lâzım gelir ki bu ise kâinattaki muhalatın en bâtılı ve hurafenin en yalan bir şekli olduğunu ve Hâlık-ı kâinat’ın sıfât-ı kudsiyesinin tecelliyatına “tabiat” namı verenler, hayvanlardan yüz derece aşağı olduğunu gösterir.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Gayet intizamlı ve mizanlı ve hikmetli olan şu mevcudat, nihayetsiz Kadîr ve Hakîm bir zatın icadıdır denilmezse, tabiata verilse o vakit tabiat, nebatatın menşei ve meskeni olan ve nebatata saksılık vazifesini gören bir parça toprakta, milyarlar adedince ayrı ayrı makineleri ve matbaaları yerleştirmeli ki o toprak, her türlü nebatatın menşei ve meskeni olabilsin ve hayatlarına lâzım her türlü ihtiyaçlarını muayyen miktarları dâhilinde verebilsin. İşte bu hurafeyi ve hadsiz muhalatı netice veren bu mefkûreyi taşıyanların eşekliklerine bakarak, yüzlerine tükürerek, der: Bu suubetli ve müşkülatlı acib muhalatın, nasıl suhuletli vücuda inkılab ettiği hakkındaki suale hakikatli ve gayet makul bir cevap verilmiştir.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: İki misali var.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Hâlî bir sahrada kurulmuş gayet mükemmel ve müzeyyen bir saraya giren vahşi bir adamın misaliyle izah edilen bir hakikattir. Şöyle ki: O saraydan daha muntazam, daha mükemmel ve her tarafı mu’cizat-ı hikmetle doldurulmuş olan şu âlem sarayının içine, uluhiyeti inkâr eden vahşi tabiiyyunlar girerler. Gördükleri mevcudatın, daire-i mümkinat haricinde olan Zat-ı Vâcibü’l-vücud’un eser-i sanatı olduğunu düşünmeyerek; daire-i mümkinat içinde bulunan ve kudret-i İlahiyenin tebeddül ve tagayyür eden icraat kanunlarının bir defteri hükmündeki mecmua-i kavanin-i âdetullaha ve bir fihriste-i sanat-ı Rabbaniye olan İlahî kanunlara yanlışlıkla “Tabiat” namını verip, eşyanın icadını ona tahmil ederek, öylece ahmakane bir bâtıl yola girerler ki ahmaklığın müntehasında en büyük ahmaklık nişanını göğüslerine kendi elleriyle takarlar.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Muhal’in ikinci misali: Gayet muhteşem bir kışlaya ve gayet muazzam bir camiye giren vahşi bir adamın misaliyle temsil edilen ikinci bir hakikattir. Sultan-ı ezel ve ebed’in hadsiz cünudunun muhteşem bir kışlası ve muazzam bir mescidi olan şu kâinata, tabiat fikirli münkirler girerler. Bakarlar ki bütün mevcudat iş başında vazifededirler. Sâni’-i Zülcelal’in Zat-ı Akdes’inden i’raz ettiklerinden, Hâlık-ı Zülcelal’in bir cilve-i Rabbaniyesi olan kuvvetini müstakil bir kādir telakki ederek manevî kanunlarını birer maddî madde tasavvur etmekle beraber, o kanunların ellerine icad vererek “Tabiat” namını taktıklarından, bütün gördükleri şu hârikulâde mevcudatı tabiata isnad edip, vahşilerin en vahşisi olduklarını ilan ederler.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "İşte taksim-i aklî ile; mevcudun vücud bulması için dört yoldan başka yol olmadığından, bu yollar hadsiz ve hesapsız muhalleri icab eden dokuz muhal ile kapatılarak, bilbedahe ve bizzarure, dördüncü yol olan vahdet yolu kat’î bir surette sabit olur. Ve her bir mevcudun vücudu, doğrudan doğruya Zat-ı Vâcibü’l-vücud’un dest-i kudretinden çıktığını ve semavat ve arz, kabza-i kudretinde olduğunu gösterir.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Esbab-perest ve tabiata sapanların gittikleri ve göremedikleri yollarının içyüzünü gösterdikten sonra onları insafa davet eden ve mesleklerini terk ettiren gayet izahlı ve çok şirin ve gayet latîf bir beyandan sonra, sorulan iki şüpheli sualin birincisine “redd-i müdahale ve men’-i iştirak kanunları”nın muktezasıyla; ikincisine de Hâlık-ı Zülcelal bütün bütün hikmetine zıt olan netice-i hilkati ve semere-i kâinatı abesiyete çeviren ve hikmet-i rububiyetini inkâr ettirecek bir tarz olan mahlukatın ibadetlerini ve bilhassa insanın şükür ve ubudiyetini başkalara vermeye rıza göstermediği gibi müsaade dahi etmediğini izah eden gayet güzel cevaplarla mukabele edilmiştir.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Hâtimesinde, tabiat fikr-i küfrîsini terk eden ve imana gelen zatın, merak-âver üç sualinden:",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Birincisi: “Tembelliklerinden dolayı namazı terk edenlerin cehennem gibi bir azap ile tehdit edilmelerinin sebebi nedir?”",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "İkincisi: “Gözle görülen bu nihayet derecede mebzuliyet ve icad-ı eşyadaki intizamlı suret hem vahdet yolundaki nihayet derecede kolaylık ve suhulet hem nass-ı Kur’an’la مَا خَلْقُكُمْ وَلَا بَعْثُكُمْ اِلَّا كَنَفْسٍ وَاحِدَةٍ ۞ وَمَٓا اَمْرُ السَّاعَةِ اِلَّا كَلَمْحِ الْبَصَرِ اَوْ هُوَ اَقْرَبُ gibi âyetlerin nihayet derecede gösterdikleri kolaylığın sırrı ve hikmeti nedir?”",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: “Kâinat fabrikasının işlettirilmesi bir terkip ve tahlil neticesi olduğunu ve hiçten bir şey idam edilmediği gibi hiçten bir şey de icad edilmez diyen feylesofların bu sözleri nasıldır?” demesine karşı, pek dakik ve çok derin ve gayet yüksek ve çok geniş ve nihayet derecede mukni ve müskit olarak serdettiği delail-i akliye ile esbaba tapan ve tabiat bataklığında boğulanları kurtaran ve hâlen o mesleklerinde bulunanları utandıran gayet hakikatli ve musîb cevaplar vardır.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Hüseyin",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "YİRMİ DÖRDÜNCÜ LEM’A:",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Dört hikmeti hâvidir.",
      "order_index": 27
    },
    {
      "type": "arabic_block",
      "text": "يَا اَيُّهَا النَّبِىُّ قُلْ لِاَزْوَاجِكَ وَبَنَاتِكَ وَنِسَٓاءِ الْمُؤْمِنٖينَ يُدْنٖينَ عَلَيْهِنَّ مِنْ جَلَابٖيبِهِنَّ … اِلٰى اٰخِرِ",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "gibi âyetlerle, Kur’an-ı Hakîm tesettürü emrediyor. Sefih ve mimsiz medeniyetin ise Kur’an’ın bu hükmüne karşı muhalif gittiğini ve tesettürü fıtrî görmediğinden “Bir esarettir.” deyip dinsizcesine bir sualine karşı Kur’an-ı Hakîm’in bu hükmü tam yerinde olup, belki esaret olmayıp tesettürün fıtrî olduğunu çok tecrübe ve misallerle izah ve ispat edip, onları iskât ve tesettüre kat’î emrediyor.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Kadınların fıtratı tesettürü iktiza ediyor. Çünkü hilkaten zaîfe ve nazik olduğundan, kendi hayatından ziyade çocuklarını himayeye fıtraten bir meyli bulunduğundan, onu himaye edene karşı kendini güzel göstermek ve nefret ettirmemeye ve ittihama maruz kalmamak için fıtrî bir meyli bulunduğunu… Hem kadınların ondan altısı ya ihtiyar, ya çirkin olmak cihetiyle, çirkinliğini herkese göstermek istemediğini… Hem güzellerden kendini göstermekten sıkılmayanlar ancak ondan bir iki olup, diğerleri ise pis ve şehvanî ve sakîl insanların nazarlarından istiskal ettiğinden, kendini göstermek istemediğini… Ve Kur’an-ı Hakîm’in tesettüre emri fıtrî olmakla beraber, o nazik ve zaîfeyi, bir refika-i ebediye olabilmesi için tesettürle zahirî ve bâtınî zilletten ve manevî bir esaretten kurtarıyor diye gayet güzel bir cevapla gaddar medeniyeti iskât ediyor.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "İkinci Hikmet: Erkek ve kadın arasında şiddetli bir muhabbet, yalnız bu hayat-ı dünyeviyenin ihtiyacından ileri gelmediğini, belki ebedî bir hayatta ciddi bir arkadaş olmak için o muhabbeti âhir ömre kadar devam ettiği ve etmesi lâzım geldiği cihetle o kadının, ebedî arkadaşı olan kocasının ebedî arkadaşlığından mahrum kalmamak için tesettürü kat’iyen ve fıtraten iktiza ettiğini ve sefih, gaddar medeniyetin “Gayr-ı fıtrî ve esarettir.” demelerini iskât etmekle beraber, tesettüre kat’î emrediyor.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Hikmet: Aile saadeti, kadın ve koca mabeyninde bir emniyet-i mütekabile ve samimi bir muhabbetle devam ettiğini ve tesettürsüzlük o emniyet ve muhabbeti bozduğunu ve kırdığını. Ve açık saçık kadının ondan bir tanesi, kocasından daha iyisini görmediğinden, kendini başkalara göstermek istemediğinden ve yirmi adamdan ancak bir tanesi karısından daha güzelini görmediğinden, açık saçıklık ve hayvanî nazarlar o emniyet ve muhabbeti kırdığını. Hattâ o hayvanî, süflî ve pis görünmek, akrabalık misillü olanda dahi o emniyeti kırdığını ve o çıplak bacakla görünüş akraba misillü olanda dahi o emniyeti kırdığını ve o çıplak bacakla görünmesi, akrabanın mahremiyeti dahi gayr-ı mahrem olduğunu gayet kat’î bir surette ispat eder.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Hikmet: Kesret-i nesil her cihetle matlub olup, her millet ve her hükûmet buna taraftar olduğu, hattâ Resul-i Ekrem aleyhissalâtü vesselâm تَنَاكَحُوا تَكَاثَرُوا فَاِنّٖى اُبَاهٖى بِكُمُ الْاُمَمَ yani “İzdivaç ediniz. Ben, sizin çokluğunuzla iftihar ederim.” buyurmasını… Tesettürsüzlük izdivacı çoğaltmayıp, pek azalttığını, çünkü serseri asrî bir genç dahi refikasının gayet namuslu olmasını istediğini… Ve kadın ise erkeğin çoluk ve çocuk ve malına ve her şeyine dâhilî muhafız olduğundan, kadında sadakat ve emniyet lâzım olduğunu… Tesettürsüzlük ve açık saçıklık ve hayâsızlık ise o sadakati ve emniyeti kırdığından, erkeğe vicdan azabı çektirdiğini… Ve kadınlarda şecaat ve sehavet o sadakat ve emniyeti ihlâl ettiğini… Ve memleketimizin Avrupa’ya kıyas edilemeyeceğini, eğer kıyas edilse, neslin zaafına ve kuvvetin sukutuna sebep olacağını… Ve şehirliler köylülere kıyas edilemeyeceğini, çünkü köylüler maişet meşgalesiyle uğraştığından, sanat ile iştigal eden şehirliler onlara kıyas edilemeyeceğini ve daha çok hikmetlerini gayet kat’î ispat eder.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Rüşdü",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "EHL-İ İMAN ÂHİRET HEMŞİRELERİM OLAN KADINLAR TAİFESİ İLE BİR MUHAVEREDİR:",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un mühim bir esası şefkat olması ve kadınlar taifesinin şefkat kahramanları bulunmaları cihetiyle fıtraten Risale-i Nur’la alâkaları bulunduğunu fakat bazı fena cereyanlarla o kıymetli seciyenin sû-i istimal edildiğini ve kadınların saadet-i uhreviyesi gibi saadet-i dünyeviyelerinin de çare-i yegânesi, daire-i İslâmiyedeki terbiye-i diniye olduğunu izah eden kıymetli bir mektuptur.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "YİRMİ BEŞİNCİ LEM’A:",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Yirmi beş devayı hâvidir. Bu risale اَلَّذٖينَ اِذَٓا اَصَابَتْهُمْ مُصٖيبَةٌ قَالُٓوا اِنَّا لِلّٰهِ وَاِنَّٓا اِلَيْهِ رَاجِعُونَ gibi âyetler, ehl-i imanın musibetleri musibet olmadığını, belki bir ihtar-ı Sübhanî ve iltifat-ı Rahmanî olduğunu gösterir gayet mukni bir tefsir ve o ehl-i imanın on kısmından bir kısmını teşkil eden musibetzedelere karşı manevî bir tiryak ve gayet nâfi’ bir eczahane gibi olduğunu, hattâ her bir deva, ayrı ayrı binler çeşit ilaçlar gibi hâsiyetlerini gösteren bir eczahane hükmünde ve Kur’an-ı Mu’cizü’l-Beyan’ın eczahane-i kübrası olan وَالَّذٖى هُوَ يُطْعِمُنٖى وَيَسْقٖينِ وَاِذَا مَرِضْتُ فَهُوَ يَشْفٖينِ gibi şifa hakkındaki yüzer âyâtın sırr-ı tesirine şifalı, devalı bir mübarek ma’kes ve bir mâ-i zemzeme-i Kur’an hükmünde olduğunu gösterir.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Birinci Deva: İnsanın hastalığı zahiren bir nevi dert gibi ise de dert değil belki bir nevi derman olduğunu ve ömür sermayesi sıhhat ve âfiyet ve istiğnadan gelen bir gafletle zayi olduğundan, hastalık o zayiatı meyvedar bir ömre çevirdiğini haber verir gayet güzel bir devadır.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "İkinci Deva: İbadet iki kısım olup, bir kısmı müsbet ibadettir ki namaz ve niyaz gibi malûm ibadetler olup, diğeri menfî ibadettir ki hastalıklar insana aczini, zaafını hissettirdiğinden, hâlis, riyasız manevî bir ibadet olduğunu ve bu hastalıkların, Allah’tan şekva etmemek şartıyla, mü’min için bir dakikası bir saat hükmüne geçtiğini ve bazı kâmillerin hastalıklarının bir dakikası bir gün ibadet hükmüne geçtiğini rivayet-i sahiha ve keşfiyat-ı sadıka ile sabit olduğunu bildirir gayet mühim bir devadır.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Deva: İnsan bu dünyaya keyif sürmek ve lezzet için gelmediğine, mütemadiyen gelenlerin gitmesi ve gençlerin ihtiyarlanması ve mütemadiyen zeval ve firakta yuvarlanması şahit olduğunu hem insan zîhayatın en mükemmeli ve cihazatça en zengini olduğundan, geçen lezzetleri ve gelecek belaları düşündüğünden, kederli ve sıkıntılı bir hayat geçirdiğini; hastalık ise sağlık ve âfiyet gibi gaflet vermediğinden, dünyayı hoş göstermeyip o tahatturların elemlerinden vazgeçirdiğinden, hiç aldatmaz bir vaiz ve bir mürşid hükmünde olduğunu gösterir bir mübarek devadır.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Deva: İnsan, hastalıktan şekva değil, hastalığa sabretmesi lâzım olduğunu gösterir. Çünkü o, cihazatını kendi yapmayıp ve başka bir yerden de satın almadığından; ve mülk sahibi, bahçesini çapalamak, bellemek ve budamak gibi ezalarla, o sayede güzel bir mahsul aldığından; o eza, o bağın hakkında eza değil belki mahsulünün yetişmesine medar olduğundan, şikayete hiç hakkı olmadığını gösterdiği gibi; insanın da hastalıkla yapılan tasarruftan şikayet değil, tahammüle mecbur olduğunu, şiddetli olduğu zaman “Yâ Sabûr” deyip, sabır ile mukavemet edileceğini haber veriyor.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Beşinci Deva: Bu zamanda, hususan gençler hakkında; hastalık o gençleri gençlik sarhoşluğundan men’ettiği için onların hakkında o hastalık, manevî bir sıhhat ve âfiyet olduğunu haber verir gayet şirin bir devadır.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Altıncı Deva: Musibetin gitmesiyle manevî bir lezzet geleceğini gösterir. Çünkü “Elemin zevali lezzettir.” diye o elemli musibetler, zeval ile ruhta bir lezzet irsiyet bıraktığını gayet güzel haber verir mühim bir devadır. Hattâ bu devanın ehemmiyetindendir ki telifatında iki kere aynı numara tekerrür etmesi ve öylece kaydedilmesi, ehemmiyetini ispat eder.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Yedinci Deva: Hastalık, insanın sıhhatindeki nimet-i İlahiyenin lezzetini kaçırmıyor, bilakis tattırıyor. Çünkü bir şey devam etse tesirini kaybeder, usanç verir. Hattâ ehl-i hakikat demişler: اِنَّمَا الْاَشْيَاءُ تُعْرَفُ بِاَضْدَادِهَا yani “Her şey zıddıyla bilinir.” “Soğuk olmazsa hararet anlaşılmaz.” diye makul ve şirin bir devadır.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Deva: Hastalık, imanlı bir insanın âhiretini geri bırakmıyor, belki daha ziyade terakki ettiriyor. Çünkü hastalık, sabun gibi günahları siler, temizler; güzel bir keffaretü’z-zünub olduğu hadîs-i şerifle sabit olduğunu hem imanlı olan bir insanın maddî hastalığı manevî hastalıklardan kurtardığını; şahs-ı zahirîsinin hatasıyla şahs-ı manevîsi hasta olduğundan zahir hastalığı o hatalardan geri koyup, manevî istiğfara sebep olduğundan, o maddî hastalık çok büyük bir hazine olduğunu bildirir.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu Deva: Cenab-ı Hakk’ı tanıyan bir insan için ölüme sebep olan hastalıktan korkmak olmadığını ve ölüm, insanın tanıdığı ve bildiği bütün ehl-i iman olan ahbaplarına kavuşmak olduğunu hem ölüm mukadder olup, bazen hastalıklıların yanındaki sağ insanların ölmesi ve hastaların sağ kalması hem ölüm, vazife-i hayattan bir paydos ve bir rahat olduğunu ve ehl-i dalalet için gayet korkunç bir zulümat-ı ebediye olduğunu bildiren gayet mülayimane güzel bir devadır.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Onuncu Deva: İnsanın hastalığı, merak ettikçe gayet ağırlaşacağı, hususan evhamlı bir hastanın bir dirhem zahir hastalığı, merak vasıtasıyla on dirhem olacağını hem merak da ayrıca bir hastalık olduğunu haber veren mühim bir devadır.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "On Birinci Deva: Hastalık insana hazır bir elem verdiğinden, evvelce geçirmiş olduğun hastalıktan sonra hiçbir elem kalmayıp, hemen lezzeti bu ana kadar devam ettiğini hatırlayıp, o andaki hastalığın hazır eleminden kurtulmak ile bulunduğun dakikadan sonra zamanın nasıl geleceğini bilmediğinden, ondan korkmamak lâzım olduğunu hem yok bir zamanda, yok bir eleme, yok bir hastalığa vücud rengi vermek manasız olduğunu ve sabır kuvvetini sağa ve sola dağıtmak fayda vermediğinden, bütün kuvvetiyle hazır zamana dayanmak lâzım olduğunu haber veren en a’lâ bir devadır.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "On İkinci Deva: Hem insan hastalık sebebiyle ibadet ve evradından mahrum kaldığına teessüf etmemesine; sabır ve tevekkül ve namazını kılmak şartıyla, o hastalıkta, ibadet ve evradının sevabı aynen ve daha hâlis bir surette verileceği hadîsçe sabit olduğu ve insan o sayede aczini ve zaafını bildiğinden, bütün cihazatının lisan-ı hal ve lisan-ı kāliyle dergâh-ı İlahiyeye iltica etmesine sebep olduğundan قُلْ مَا يَعْبَؤُا بِكُمْ رَبّٖى لَوْلَا دُعَٓاؤُكُمْ sırrını anlattığından, şikayet değil, şükretmek lâzım olduğunu gösterir.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "On Üçüncü Deva: Hastalıktan şikayet edilmeyeceğini ve hastalık bazılarına bir define olduğunu ve ecel muayyen olmadığından, her vakit havf ve reca ortasında bulunmak lâzım olduğunu ve ölüm insanı gaflet içinde yakalamak ihtimali bulunduğundan, hastalık onun âhiretini düşündürmek cihetiyle gayet güzel bir nâsih olduğunu gösterir mühim bir devadır.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "On Dördüncü Deva: Hem ehl-i imanın göz hastalığı perdesi altında –yani kör olmasında– pek mühim bir nur ve manevî büyük bir göz olup, birkaç sene dünyanın hazînane fâni bir güzelliğini fâni bir surette seyredecek fâni bir göze bedel, kırk göz kuvvetinde ebedî gözler ile ebedî bir surette cennette cennet levhalarını seyretmesi daha evlâ olacağını beyan eder. (Hâşiye[1])",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "On Beşinci Deva: Hastalığın suretine bakıp “Âh!” eylemek caiz olmadığını, belki manasına bakılsa “Oh!” diye manevî lezzetler akıtacağını çünkü manevî sevap lezzeti olmasaydı, Cenab-ı Hak en sevdiği kullarına hastalığı vermezdi diye hadîs-i şerifte اَشَدُّ النَّاسِ بَلَاءً اَلْاَنْبِيَاءُ ثُمَّ الْاَوْلِيَاءُ اَلْاَمْثَلُ فَالْاَمْثَلُ –اَوْ كَمَا قَالَ– hadîs-i şerifinin sırrını ve bazı hastalıklar şehit makamını kazandıracağını, bâhusus kadınların lohusa zamanında kırk gün zarfında vefat ederlerse şehit olacaklarını en güzel bir surette haber verir.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "On Altıncı Deva: Hastalık, hayat-ı içtimaiye-i insaniyede en mühim olan hürmet ve merhameti telkin ettiğini, çünkü sıhhat ve âfiyet, nefs-i emmareye, her cihetçe istiğna gösterdiğinden hastalık, o istiğna yerine hürmet ve merhameti hissettirdiğinden, rikkat-i cinsiyesine karşı bir şefkat celbetmeye vesile olacağını gösteren gayet güzel ve en şirin ve lezzetli bir devadır.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "On Yedinci Deva: İnsan, hastalık vasıtasıyla, hayrat yapamadığından müteessir olmak caiz olmadığını çünkü en mühim hayrat hastalıkta dahi bulunduğunu, hattâ hastalara bakmak bile en mühim hayır ve sadaka hükmüne geçeceğini çünkü imanı olan bir hastanın hatırını sormak ve güzel teselli etmek, hususan ana ve baba olsa onların dualarını kazanmak en a’lâ bir hayrat ve sadaka olduğunu, pek mühim bir tarzda gösterir.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "On Sekizinci Deva: İnsan şükrü bırakıp şekvaya gitmeye ve bir hakkının zayi olmasından şikayete hiç hakkı olmadığını çünkü senin üstünde Cenab-ı Hakk’ın çok nimetleri olmak cihetiyle, onların şükür hakkını îfa etmediğinden dolayı Cenab-ı Hakk’a karşı bir haksızlık ettiğini hem sen sıhhat noktasında kendinden aşağıdaki bîçarelere bakmak lâzım olduğunu, yani bir parmağın, bir elin, bir gözün yoksa iki parmağı, iki eli, iki gözü olmayanlara bakmak lâzım olduğunu, çünkü sen hiçlikten vücuda gelip, taş, ağaç ve hayvan olmayıp insan olup İslâm nimetini ve sıhhat ve âfiyet görüp yüksek bir dereceye nâil olduğun halde, bazı arızalarla ve kendi sû-i ihtiyarınla ve sû-i istimalinle elinden kaçırdığın ve elin yetişmediği nimetlerden şekva etmek, sabırsızlık göstermek bir küfran-ı nimet olduğunu gösterir bir devadır.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "On Dokuzuncu Deva: Cemil-i Zülcelal’in bütün isimleri “esma-i hüsna” tabir-i Samedanîsiyle güzel olduklarını ve mevcudat içinde en latîf, en câmi’ âyine-i samediyet de hayat olduğunu ve güzelin âyinesi güzel olduğunu ve güzelliklerini gösteren güzelleşeceğini ve o âyineye de o güzelden ne gelse, güzel olduğunu ve hayat daima sıhhat ve âfiyet ve yeknesak gitse, nâkıs bir âyine olacağını ve hastalıklı bir uzvun etrafında, Sâni’-i Hakîm sair azaları o uzva muavenettarane teveccüh ettirip, nakışlarını ve vazifelerini göstermek için o hastalığı misafireten gönderip, vazifesi bittikten sonra yerini yine âfiyete bırakıp gittiğini ispat eder.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Yirminci Deva: Hastalık iki kısım olup bir kısmı hakiki, bir kısmı vehmî olduğunu; hakiki kısmına Şâfî-i Zülcelal küre-i arz eczahane-i kübrasında her derde bir deva istif ettiğini ve o devalar ise dertleri istediğinden, onları istimal etmek meşru olduğunu fakat devanın tesirini Cenab-ı Hak’tan bilmek lâzım olduğunu; vehmî hastalığa ehemmiyet verilmeyeceği, ehemmiyet verildikçe fazlalaşacağını, ehemmiyet verilmezse hafif geçeceğini güzel bir temsil ile ispat eder.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Yirmi Birinci Deva: Hastalıkta maddî bir elem olup, o elemi izale edecek manevî bir lezzet ihata ettiğini ve zahiren peder ve valide ve akrabaların şefkatleri, onun etrafında hastalık cazibesiyle, ona karşı muhabbettarane baktığından, o elem çok ucuz düştüğünü; maddî ve manevî çok yardımcıları bulunduğundan şikayet değil, şükretmek lâzım olduğunu ispat eder.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Yirmi İkinci Deva: Nüzul gibi ağır hastalıklar, mü’min için pek mübarek sayıldığını ve ehl-i velayetçe mübarekiyeti meşhud olduğunu ve Cenab-ı Hakk’a vâsıl olmak için iki esasla gidildiğini; nüzul gibi hastalıklar ise o iki esasın hâssasını verdiğini; o iki esasın birisi: Rabıta-i mevt (yani dünyanın fâni olduğunu bildiği gibi kendinin de fâni ve vazifedar bir misafir olduğunu gösterir.) İkincisi: Nefs-i emmarenin ve kör hissiyatın tehlikelerinden kurtulmak için bir kısım ehl-i iman çilelerle nefs-i emmareyi öldürdüklerinden, hayat-ı ebediyelerini bu suretle kazandıklarını ve nüzul gibi hastalıklarda aynı o hâssa bulunduğundan, o hastalık onun için gayet ucuz düştüğünü ispat edip gösterir.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Yirmi Üçüncü Deva: Hastalık, gurbette ve kimsesizlikte bulunduğu zaman, o kimsesizliği cihetiyle, kendine en katı kalplerin dahi rikkatini celbettiğini ve Kur’an’ın bütün surelerinin başlarında “Er-Rahmanu’r-Rahîm” sıfatıyla kendini bize takdim eden Allah, bir lem’a-i şefkatiyle, umum yavruların yardımına validelerini koşturduğunu ve her baharda, bir cilve-i rahmeti ile nimetlerini bize gönderdiğini ve o nimetlere nâil olmak, iman ve intisapla ve onu tanımakla olduğunu ve o gurbet ve kimsesizlikteki hastalık ise Cenab-ı Hakk’ın nazar-ı merhametini celbettireceğini, ehemmiyetli haber verir.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Yirmi Dördüncü Deva: Masum çocuklara ve masum gibi ihtiyar hastalara bakan ve hizmet edenlerin hakkında uhrevî büyük bir ticaret olduğunu ve o nazik çocukların hastalıkları, ileride hayat-ı dünyanın dağdağalarına tahammül için birer şırınga-i Rabbaniye olduğunu ve o şırıngalardan gelen sevap ve ücret, onlara bakanların ve bilhassa validelerinin defter-i a’maline yazıldığını ve bu hakikatin ehl-i hakikatçe meşhud olduğunu ve bilhassa ihtiyar peder ve valide ve akraba gibi ihtiyarların dualarını almak, âhiretin saadetine medar olduğunu ve onlara bakanların da ileride kendi evlatlarından aynı vaziyeti göreceğini ve bakmadıkları cihetle, neticede azab-ı uhrevî olduğu gibi dünyaca da çok felaketlere maruz kaldıkları ve kalacakları vukuat ile sabit olduğunu ve akrabası olmazsa bile, yine onlara bakmak İslâmiyet’in iktizasından olduğunu gayet kat’î ispat eder.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Yirmi Beşinci Deva: Bütün hastalıkların gayet nâfi’ ve manevî bir devası ve hakiki ve kudsî bir tiryakı ise imanın inkişafı olduğunu; tövbe ve istiğfar ve namaz ve ubudiyet ile o tiryak-ı kudsî olan iman ve imandan gelen ilacın istimal edilmesi lâzım olduğunu; ehl-i gafletin zeval ve firak darbeleriyle yaralanan manevî büyük dünyalarının tedavisi, kudsî bir tiryak olan imanın şifa vermesiyle yaralardan kurtulacaklarını ve o iman ilacının tesiri ise feraizi yapmak ile olduğunu ve sefahet ve hevesat-ı nefsaniye ve lehviyat-ı gayr-ı meşrua, o tiryakın tesirini men’ettiğini göze gösterip gayet kat’î bir surette izah ve ispat eder.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Hâfız Mustafa (rh)",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "YİRMİ ALTINCI LEM’A:",
      "order_index": 65
    },
    {
      "type": "arabic_block",
      "text": "كٓهٰيٰعٓصٓ ۞ ذِكْرُ رَحْمَتِ رَبِّكَ عَبْدَهُ زَكَرِيَّا ۞ اِذْ نَادٰى رَبَّهُ نِدَٓاءً خَفِيًّا ۞ قَالَ رَبِّ اِنّٖى وَهَنَ الْعَظْمُ مِنّٖى وَاشْتَعَلَ الرَّاْسُ شَيْبًا وَلَمْ اَكُنْ بِدُعَٓائِكَ رَبِّ شَقِيًّا",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Yirmi Altıncı Lem’a, yirmi altı ricadır.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Birinci Rica: Her şeyin aslı, nuru, ziyası, menbaı, madeni, çeşmesi iman olduğunu; her şeyden evvel, o kudsî, münezzeh, muallâ nuru kazanmaya çalışmak lâzım geldiğini beyan eden kıymetli, îcazlı bir ricadır.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "İkinci Rica: Hakikatte sabî hükmünde olan ihtiyarlar, ihtiyarlıkta Hâlık-ı Rahîm’e iman ve intisap ve itaatle, sabîler gibi “Rahmanu’r-Rahîm” isimlerinin mazharı olacağını tebşir eden nur-efşan bir hakikattir.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Rica: Nev-i beşerin ister istemez müptela olduğu sevkiyat-ı berzahiye ve inkılabat-ı uhreviyede, iki cihanın serveri ve enbiyanın seyyidi ve rahmet ve merhamet-i İlahiyenin timsali olan Peygamber-i Zîşanımız Habibullah aleyhissalâtü vesselâmın sünnet-i seniyesine ittiba ile selâmet ve necat bulunacağını beyan eder.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Rica: Dünyadan alâkaları kesilmeye başlayan ihtiyar ve ihtiyarelerin, yakınlaştıkları kabir kapısını düşündükleri ve o zahiren karanlıklı görünen âlemleri, nuruyla tenvir eden ve aydınlaştıran ve insana bir harfi on sevap ve hayır ve bazen yüz ve bazen bin sevap ve hayır kazandıran ve hazine-i rahmetin miftahı olan Kur’an-ı Mu’cizü’l-Beyan’ı nur-u iman ile dinleyip, evamirine itaat ve nevahisinden içtinab edenlerin âlem-i ebedîde müferrah olacaklarını müjdelemekle, çok kuvvetli bir rica kapısını gösterir.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Beşinci Rica: Her fertte ve her şahısta cüz’î küllî tesirini gösteren teselli-i iman-ı bi’l-âhiret, ihtiyarlara daha azîm ve kuvvetli bir rica ve teselli verdiği için ihtiyarlığı emniyetli bir sefine-i Rabbaniye bilip sevmek ve hoşnut olmak ve Cenab-ı Hakk’a şükür ve hamdedilmesini tavsiye eder.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Altıncı Rica: Nur-u iman ile kâinatın tabakaları ve arzın mevcudatı ve mahlukatı, munis birer arkadaş gibi Hâlık-ı Rahîm’e şehadet edip, gurbet ve vahşeti ve zulmeti izale ettiği gibi ihtiyarlıkla, hayatıyla refakat eden şeylerin müfarakat zamanında kitab-ı âlemin harfleri sayısınca şahitleri ve zîruhların medar-ı şefkat ve rahmet ve inayet olan cihazatı ve mat’umatı ve nimetleri adedince rahmetin delilleri bulunan ve en makbul bir şefaatçi olan acz ve zaafın dürbünüyle ve ihtiyarlık gözüyle görüleceğinden, ihtiyarlıktan küsmek değil, ihtiyarlığı sevmekle, rica yolunu gösterir.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Yedinci Rica: Fâni dünyaya eblehane bâki süsü veren ve payitaht-ı hükûmette görülen bina-yı evhamı altı cihetten çürütüp, dalaletten gelen müthiş zulmeti, nur-u Kur’an ve sırr-ı iman ile dağıtıp, bîçare musibetzede ihtiyarları evham ve şübehat vâdilerinden çıkarıp sahil-i selâmete ve rahmet-i Rahman’a yetiştiren mücahid bir ricadır.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Rica: Cenab-ı Hak kemal-i keremiyle ve nihayetsiz re’fet ve şefkatiyle, ebed ve ebedî bir hayat için halk ettiği nev-i insanı nisyan-ı mutlaktan kurtarmak için Kur’an-ı Azîmüşşan’da كُلُّ نَفْسٍ ذَٓائِقَةُ الْمَوْتِ ferman-ı kudsiyesiyle her nefsin ölümünü haber verdiği gibi o ölümün bir emaresi ve bir müjdecisi ve insanın daimî arkadaşı ve hocası olan saçlarının ağarmasıyla, başı aşağı olmaya hazırlanmış olan ve gaflete daimî meyyal ve fâniye müptela olan insanı, sırr-ı iman ve nur-u Kur’an ile gaflet uykusundan ikaz edip, kuvvetli bir rica düsturunu eline verir.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu Rica: Acz ve zaafı bilfiil tadan ve hissiyat cihetinde çocuklar ve yavrular hükmüne geçen ihtiyarlık, rahmet ve inayet-i İlahiyenin celbine vesile olduğu gibi emr-i Kur’an ve işaret-i Nebeviye (asm) ile küçükleri, hürmet ve merhamet ve şefkatle emirber neferler gibi etrafında toplayan ve bu suretle hem Hâlık-ı Kerîm’in teveccühüne mazhar hem insanların hizmet ve yardımına medar olan ihtiyarlıktan razı olmakla, rica kapısını açar.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Onuncu Rica: Kur’an-ı Hakîm’in nuruyla, hakikat ve vakiü’l-hal olan mevt, hayata tercih edilip sevildiği gibi âlem-i berzahta olan emvatın, elbette dünyada muvakkat misafirler olup, onlar da oraya gidecek olan insanlardan ziyade ünsiyet ve ülfete lâyık olduğu, imanlı ihtiyarlık gözüyle yakînen müşahede edildiğinden imanlı ihtiyarlığın büyük bir nimet-i İlahiye olduğunu ve bazen seyr ü sülûk ile derecat-ı evliya gibi yüksek makam ile tebşir ve müjde ve sürur veren kuvvetli bir ricadır.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "On Birinci Rica: İhtiyarlığın susmaz bir dellâlı olan beyaz kılların ikazıyla, ebedî tevehhüm edilen vücudun, başka bir âleme namzet olup fâniliği ve bazı vefadar zannedilen vefasızların darbesiyle, bütün alâkadarların alâka-i kalbe değmediği görülerek bir melce, bir istinadgâh taharriler neticesinde, Kur’an-ı Hakîm’in lisanından çıkan “Lâ ilahe illâ Hû” ferman-ı kudsiyesi imdada yetişip, kâinatta esbab ve bu asrın yolunu şaşırtan tabiat bataklığının hiçliğini ve asılsız bir evham-ı küfrî olduğunu gösteren ayn-ı hakikat bir iki temsil ile zerreden şemse kadar, felekten meleğe kadar, sinekten semeğe, hayalden hayata kadar kabza-i tasarrufunda ve ihata-i ilminde olan bir Kadîr-i Ezelî’nin vücub-u vücudunu ispat edip, nur-u imana vesile olan kuvvetli bir rica kapısını ihsan eder.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "On İkinci Rica: Rahmetullahi aleyh Abdurrahman’ın vefatı üzerine كُلُّ شَىْءٍ هَالِكٌ اِلَّا وَجْهَهُ لَهُ الْحُكْمُ وَاِلَيْهِ تُرْجَعُونَ âyet-i kudsiyesinin sırrıyla يَا بَاقٖى اَنْتَ الْبَاقٖى يَا بَاقٖى اَنْتَ الْبَاقٖى hakikatiyle فَاِنْ تَوَلَّوْا فَقُلْ حَسْبِىَ اللّٰهُ لَٓا اِلٰهَ اِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظٖيمِ âyetinin tesellisiyle bir tek cilve-i inayeti bütün dünya yerini tutan ve bir tek cilve-i nuru bütün zulmeti izale eden Bâki-i Zülcelal ve Sermedî-i Zülkemal ve Rahîm-i Zülcemal’in teveccühü bâki ise yeter. Gidenler onun bâki mülküne gittiğini ve yerlerine aynını gönderdiğini ve göndereceğini vaki bir hakikatle gösterip, ekseriyetle iftirak ve hasrete müptela olan ihtiyarların yüzlerini bir Bâki-i Zülcelal’e çeviren, zulmeti nura tebdil eden, kalplere iman nuru bahşeden elektrik-misal bir ricadır.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "On Üçüncü Rica: Harb-i Umumî’de Van şehrinin, Rus’un istila etmesi ve ihrak etmesiyle harabezar olması ve ekser ahalisinin şehadet ve muhaceretle kaybolması ve Medrese-i Horhor’un harap olup vefatı içinde, bu memlekette kapanan ve vefat eden bütün medreselerin, Horhor’un başında duran ve yekpare bir taş olan Van Kalesi kabir taşı olarak görünmesi üzerine, Van Kalesi’nin başında, şiddet-i meyusiyet ve matem içinde iken, Kur’an-ı Mu’cizü’l-Beyan’ın سَبَّحَ لِلّٰهِ مَا فِى السَّمٰوَاتِ وَالْاَرْضِ وَهُوَ الْعَزٖيزُ الْحَكٖيمُ ۞ لَهُ مُلْكُ السَّمٰوَاتِ وَ الْاَرْضِ يُحْيٖى وَ يُمٖيتُ وَ هُوَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ âyetinin hakikati tecelli edip o rikkatli, hırkatli, dehşetli hâlâttan kurtarıp nazarı âfaka, âyât-ı kâinata baktırıp, misafir insanların eliyle yazılan sun’î bir mektubun silinmesi yerine, Nakkaş-ı Ezelî’nin her bir harfinde bir kitap yazılı, silinmez ve solmaz koca kâinat kitabını hediye etmesi ve okutturmasıyla izale edip, bilâhare de Medrese-i Horhor yerine Isparta’yı medrese ve müfarakat eden talebe ve dostlara bedel daha çok talebe ve dostlar vermesiyle, sırr-ı hikmetini ve rahmetini ve şefkatini gösteren bir Rabb-i Rahîm’in dergâhına yakınlaşan ve o dergâhta makbul birer abd olan imanlı ihtiyarların dünyanın ehval-i muhavvifanesinden mükedder ve meyus olmamalarını; o kudsî imanı ve müsellem İslâmiyet’i ihsan eden bir Muhsin-i Kerîm’e nihayetsiz hamd ve şükürle lisanımızın zevkini ve ubudiyet ve itaatle ruhumuzun şevkini tavsiye eden kıymettar bir ricadır.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Hâfız Mustafa",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "(rahmetullahi aleyhi rahmeten vâsiaten)",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "On Dördüncü Rica: Ehl-i dünya, Üstadımızı her şeyden tecrit edip, beş çeşit gurbet içinde bulunduğu bir vakitte, gayet kuvvetli bir aşk-ı beka ve şiddetli bir muhabbet-i vücud ve büyük bir iştiyak-ı hayat ve hadsiz bir acz ve nihayetsiz bir fakrın kendisinde hükmettiğini görüp, meyusane olarak başını eğdiği zaman حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ Âyet-i Hasbiye’si imdadına yetişerek “Beni dikkatle oku.” demesi üzerine, günde beş yüz defa okuduğunu ve okudukça bu âyetin çok kıymetli nurlarından dokuz mertebe-i Hasbiye’nin yalnız ilmelyakîn ile değil aynelyakîn inkişaf ettiğini…",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Birinci Mertebe-i Nuriye-i Hasbiye: Ondaki aşk-ı beka, mutlak kemal sahibi Zat-ı Zülcelal ve Zülcemal’in bir isminin, bir cilvesinin mahiyetindeki bir gölgesine yapıştığı anda حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ âyeti gelerek perdeyi kaldırdığını ve kendisindeki beka lezzetinin ve saadetinin daha mükemmel bir tarzda Bâki-i Zülkemal’in bekasında ve ona olan tasdik ve imanda bulunduğunu hissetmiş ve hakkalyakîn zevk aldığını ifade etmiştir.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "İkinci Mertebe-i Nuriye-i Hasbiye: Üstadımız ihtiyarlık, gurbet ve kimsesizlik ve tecrit içinde bulunduğu ve ehl-i dünya desiseleriyle ve casusları ile ona hücum ettikleri zaman “Eli bağlı, zayıf ve hasta bir tek adama ordular taarruz ediyor. Benim için bir nokta-i istinad yok mu?” diye kalbine hitap edip حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ âyetine müracaat ettiği zaman, bu âyet ona: “İntisab-ı imanî vesikasıyla Kadîr-i Mutlak olan öyle bir Sultan’a intisap edersin ki: Dört yüz bin milletten mürekkeb nebatat ve hayvanat orduları, onun emri altında ve kabza-i tasarrufunda bulunan hadsiz bir kudret ve kuvvet sahibine dayanabilirsin.” diye manevî bir ders verdiğini ve o dersle değil şimdiki düşmanlara, belki bütün dünyaya meydan okuyabilir bir iktidar-ı imanî hissettiğini ve bütün ruhuyla beraber حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ dediğini ifade etmiştir.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Mertebe-i Nuriye-i Hasbiye: Ebedî bir dünyada ve bâki bir memlekette, daimî bir saadete namzet olduğunu fakat bu gaye-i hayal ve hedef-i ruh ve netice-i fıtratın tahakkuku ancak mahlukatın bütün harekâtlarını ve her şeylerini bilen ve kaydeden bir Kadîr-i Mutlak’ın hadsiz kudretiyle olabildiğini düşünürken, kalbine itminan veren bir izah istediğini ve yine o âyete müracaat ettiğinde, o âyet ona: حَسْبُنَا daki نَا ya dikkat edip, senin ile beraber lisan-ı hal ve lisan-ı kāl ile حَسْبُنَا yı kimler söylüyorlar diye emredince; bütün nebatat ve hayvanatın lisan-ı hal ile حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ in manasını yâd ettiklerini gördüğünü ve kudretin azamet ve haşmetini, mevcudatta nasıl temaşa ettiğini ifade etmiştir.",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Mertebe-i Nuriye-i Hasbiye: Kendi vücudu, belki bütün mahlukatın vücudları ademe gidiyor diye elîm bir endişede iken, yine bu Âyet-i Hasbiye’ye müracaat ettiğini ve iman dürbünü ile baktığında; ölümün firak değil visal olduğunu, bir tebdil-i mekân ve bâki bir meyvenin sümbüllenmesi olduğunu beyan etmiştir.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Beşinci Mertebe-i Nuriye-i Hasbiye: Hayatın çabuk sönmesi teellümüne karşı, Âyet-i Hasbiye’den aldığı imdat ile der: Hayat, Zat-ı Hayy-ı Kayyum’a baktıkça ve iman dahi hayata hayat ve ruh oldukça beka bulur hem bâki meyveler verdiği için ömrün kısalığına ve uzunluğuna bakılmayacağını izah etmiştir.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Ölü olmayanlar veya diri olmak isteyenler, hayatın mahiyetini ve hakikatini anlamayı arzu edenler, Dördüncü Şuâ’daki bu mertebenin dört meselesine baksınlar, dirilsinler.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Altıncı Mertebe-i Nuriye-i Hasbiye: Daimî tahribatçı olan zeval ve fena; ve mütemadiyen ayırıcı olan ölüm ve adem, dehşetli bir surette bu güzel dünyayı ve bu güzel mahlukatı hırpaladığını, parça parça edip güzelliklerini bozduğunu görmesi üzerine, fıtratındaki aşk-ı mecazî, bu hale karşı şiddetli galeyan ve isyan ettiği zamanda, bir medar-ı teselli bulmak için bu Âyet-i Hasbiye’ye müracaat ettiğinde “Beni oku ve dikkatle manama bak!” demesi üzerine, Sure-i Nur’daki اَللّٰهُ نُورُ السَّمٰوَاتِ وَالْاَرْضِ âyetinin rasathanesine girip, imanın dürbünüyle bu Âyet-i Hasbiye’nin en uzak tabakalarına baktığını beyan etmekte ve dürbünle gördüğü esrarı zikretmektedir.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Bu güzel masnular, bu tatlı mahluklar, bu cemalli mevcudat; Cemil-i Zülcelal’in cemal-i kudsîsine ve nihayetsiz güzel esma-i hüsnasının sermedî güzelliklerine âyinedarlık ettiklerini ve Risale-i Nur’un eczalarında çok kuvvetli delillerle bunların izah edildiğini beyan etmektedir.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "On Beşinci Rica: Bu rica Denizli Hapsinden sonra, Nurların teksirle basılarak intişarı üzerine, fütuhat-ı Nuriyeyi çekemeyen gizli düşman münafıklar; türlü desise ve iftiralarla, hükûmeti aleyhe çevirerek, Nur Risalelerini müsadere ettirip tetkik edilmesi neticesinde; değil tenkit edip düşmanlık göstermek, belki tetkik eden memurların kalplerini de fethederek, tenkit yerine takdir ettirdiğini ve bu hâdise Nur dershanelerinin genişlemesine sebep olduğunu ve bir müddet sonra gizli din düşmanları, pek âdi bahanelerle, zemheririn en şiddetli günlerinde Üstadımızı tevkif ettirerek büyük, gayet soğuk, sobasız bir koğuşta hapsettiklerini ve bu hapiste inayet-i İlahiye ile bir hakikat inkişaf ederek, Nurların hapishane dâhilinde ve haricinde intişar ve fütuhatından dolayı binlerce şükrettiğini ve ruhuna “Sen onların zulmü yüzünden hem sevap hem fâni saatlerini bâkileştirmeyi hem manevî lezzetleri hem vazife-i ilmiye ve diniyeyi ihlas ile yapmasını kazanıyorsun.” diye ihtar edilmesi üzerine, bütün kuvvetiyle “Elhamdülillah” diye dua ettiğini gayet güzel beyan etmektedir.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Bu ricanın sonunda, Risale-i Nur talebeleri, iman-ı tahkikî kuvvetiyle, bu vatanın her tarafında anarşistliği durdurduğunu, umumî emniyeti ve asayişi muhafaza ettiklerini ve yirmi senedir memleketin her tarafındaki Nur talebelerinin hiçbirisinin emniyeti ihlâle dair bir vukuatlarının bulunmadığını ve hattâ insaflı bir kısım zabıta memurlarının “Nur talebeleri manevî bir zabıtadır, asayişi muhafazada bize yardım ediyorlar, iman-ı tahkikî ile nuru okuyan her adamın kafasında bir yasakçı bırakıyorlar, emniyeti temine çalışıyorlar.” diye olan itiraflarını ve türlü isnad ve iftiralarla, Kur’an ve iman nuruna set çekmek isteyenlere karşı, Üstadımızın “Yüz milyon başların feda oldukları bir kudsî hakikate, başımız dahi feda olsun. Dünyayı başımıza ateş yapsanız, hakikat-i Kur’aniyeye feda olan başlar, zındıkaya teslim-i silah etmeyecek ve vazife-i kudsiyeden vazgeçmeyecekler inşâallah!” dediğini beyan etmektedir.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "On Altıncı Rica: Mahrem ve mühim mecmualar, hususan Süfyan’a ve Nur’un kerametlerine dair olan risaleler, zamanı gelince neşredilsin diye saklandığı halde, bir aramada, o risaleler bulunduğu yerden çıkarılmış ve Üstadımız hasta bir halde tevkif edilerek hapishaneye götürüldüğünü ve Üstadımız müteellim ve Nurlara gelen zarardan müteessir iken, birden inayet-i İlahiye imdada yetişerek, mahrem risaleleri okuyan resmî dairelerin, bir dershane-i Nuriye hükmüne geçip risaleleri takdirle karşıladıklarını ve yine Denizli Hapsinde ihtiyarlık, hastalık ve masum arkadaşlara gelen zahmetlerden elem ve teessür içinde iken, birden inayet-i Rabbaniye yetişerek, hapishaneyi bir dershane-i Nuriyeye çevirip, bir Medrese-i Yusufiye (as) olduğunu ispat ederek Medresetü’z-Zehra kahramanlarının elmas kalemleri ile Nurların intişara başlamasını ve gizli düşmanların Üstadımızı nasıl zehirlediklerini ve onun yerine merhum Hâfız Ali’nin şehit olarak berzah âlemine seyahat eylemesi üzerine; hepsi müteellim ve müteessir bir halde iken, yine birden inayet-i İlahiye imdada yetişerek, Üstadımızdan zehir tehlikesinin geçmesi ve merhum şehidin kabirde Nurlarla meşgul olarak, sual meleklerine Nurlarla cevap vermesi ve onun bedeline Denizli Kahramanı Hasan Feyzi rahmetullahi aleyh ve arkadaşlarının hizmete girmesi ve mahpusların Nurlarla ıslah olmaları gibi çok emarelerle, inayet-i Rabbaniyenin yetiştiğini ifade ettikten sonra, gençliğinde âhir ömrünü mağarada geçirmek arzusuna mukabil; bu mağaraların hapishanelere, inzivalara, çilehanelere, mutlak tecrit hücrelerine çevrilip, Yusufiye medreseleri olarak Kur’an ve imanın hakikatlerine mücahidane bir surette hizmet ettirdiğini ve o çileli hapislerde, üç hikmet ve hizmet-i Nuriyeye üç ehemmiyetli fayda bulunduğunu beyan eden ehemmiyetli bir ricadır.",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "YİRMİ YEDİNCİ LEM’A:",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Başka bir mecmuada neşredildiğinden buraya dercedilmemiştir.",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "YİRMİ SEKİZİNCİ LEM’A:",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Yirmi sekiz nükte olup bir kısmı bu mecmuaya dercedilmiş, diğerleri başka bir mecmuada neşredildiğinden buraya dercedilmemiştir.",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Yirmi İkinci Nüktenin İkincisi:",
      "order_index": 99
    },
    {
      "type": "arabic_block",
      "text": "وَمَا خَلَقْتُ الْجِنَّ وَالْاِنْسَ اِلَّا لِيَعْبُدُونِ ۞ مَٓا اُرٖيدُ مِنْهُمْ مِنْ رِزْقٍ وَمَٓا اُرٖيدُ اَنْ يُطْعِمُونِ ۞ اِنَّ اللّٰهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتٖينُ",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "âyet-i kerîmesinin gayet güzel ve yüksek manalarından üç vechini icmalen beyan etmiş.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Birinci Vecih: Âyetteki it’am ve irzak, Resul-i Ekrem aleyhissalâtü vesselâma ait olduğunu…",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "İkinci Vecih: Rızka çalışmak bahanesini, ubudiyete mani tevehhüm ederek özür bulmak isteyenlere, gayet güzel bir cevap verir. Bu âyetten kinaye olan mana: “Bana ait olup, rızıklarını taahhüd ettiğim mahlukatıma rızık yetiştirmek için halk olunmamışsınız. Belki asıl vazifeniz ubudiyettir. Evamirime göre rızka çabalamak da bir ibadettir.” der.",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Vecih: Sure-i İhlas’taki لَمْ يَلِدْ وَ لَمْ يُولَدْ âyet-i kerîmesini misal alarak “Rızık ve it’am kabiliyetinde olan eşya, ilah ve mabud olamazlar; mabudiyete lâyık değiller.” manasını beyan etmektedir.",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Uykunun nevilerini, vakitlerini ve sünnet-i seniyeye muhalif ve muvafık uyku zamanlarını beyan eden mühim bir mektup:",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Yatsı namazı tesbihatından sonra اَلْفُ اَلْفِ صَلَاةٍ وَ اَلْفُ اَلْفِ سَلَامٍ عَلَيْكَ يَا رَسُولَ اللّٰهِ cümlesini okurken; bu dünya hanesini şenlendiren, ünsiyetlendiren, nurlandıran şahsiyet-i maneviye-i Muhammediyeyi nasıl müşahede ettiğini ve onun getirdiği nur ve hediyelere karşı şâkirane bir mukabele olarak bütün cin ve insin ona hadsiz salât ü selâm getirmeleri lâzım geldiğini ifade eden gayet latîf bir mektup:",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Muhyiddin’in Vahdet-i Vücud meşrebini şimdiki insanlara telkin etmekte üç mühim zararın bulunduğunu beyan eden gayet mühim bir mektup:",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Yine Muhyiddin-i Arabî ve Vahdet-i Vücud hakkında münakaşa mevzuu olan bir suale verilen ilmî, mücmel bir cevap:",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Bir bayramda, gayr-ı meşru dairede gülüp eğlenen elli zavallının, elli sene sonraki hallerini nasıl müşahede ettiğini beyan eden gayet güzel bir ibret levhası:",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Nefs-i emmareye uymanın zararlarını ta’dad ederek, nefse şiddetli bir tokat mahiyetinde tesirli bir yazı:",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Kısa bir zamandaki küfre mukabil hadsiz bir cehennem azabının nasıl hakiki adalet olduğunu beyan eden mukni bir cevap:",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Manidar bir tevafuk-u latîfe:",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un makbuliyetine ve inayet-i İlahiyeye mazhariyetine dair manalı tevafuklar.",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Masum kalplere nurların nasıl aksettiğini anlatan samimane, nurlu bir mektuptur:",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Zekâinin rüyası:",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Müjdeli ve manalı hayırlı bir rüyadır.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Tarafgirane ve risale-i nur’a rakibane söylenen sözlere mukabildir:",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un yüksekliğini ve makbuliyetini ifade eden manzum bir kasidedir.",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Yirmi Sekizinci Lem’anın Yirmi Sekizinci Nüktesi:",
      "order_index": 119
    },
    {
      "type": "arabic_block",
      "text": "لَا يَسَّمَّعُونَ اِلَى الْمَلَاِ الْاَعْلٰى وَيُقْذَفُونَ مِنْ كُلِّ جَانِبٍ ۞ دُحُورًا وَلَهُمْ عَذَابٌ وَاصِبٌ ۞ اِلَّا مَنْ خَطِفَ الْخَطْفَةَ فَاَتْبَعَهُ شِهَابٌ ثَاقِبٌ ۞ وَلَقَدْ زَيَّنَّا السَّمَٓاءَ الدُّنْيَا بِمَصَابٖيحَ وَجَعَلْنَاهَا رُجُومًا لِلشَّيَاطٖينِ",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "âyet-i kerîmesinden anlaşıldığı üzere: Cüz’î ve bazen şahsî gaybî hâdiseleri haber almak için gayet uzak bir mesafe olan semavat memleketine casus şeytanların sokulması ve o çok geniş memleketin her tarafında, o cüz’î hâdisenin bahsi varmış gibi hangi şeytan olsa, hangi yere sokulsa, yarım yamalak o haberi işitmesi ve getirmesi aklen ve hikmeten nasıl kabul edilebilir?",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Hem âyet-i kerîmeye göre bazı peygamberler ve evliyalar, semavatın üstünde bulunan cennetin meyvelerini yakın bir yerden alır gibi alıyormuş. Ve bazen yakından cenneti temaşa ediyorlarmış. Nihayet derecede uzak bir şeyin, nihayet derecede yakın olması, bu asrın aklına nasıl sığar?",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Hem cüz’î bir şahsın, cüz’î bir ahvali, küllî ve geniş olan semavat memleketindeki mele-i a’lâda mevzubahis olması, kâinatın idaresindeki gayet hakîmane hikmete nasıl muvafık geliyor? diye sorulan bu üç başlı suale, gayet ilmî, aklî ve mukni cevapları tazammun eder.",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "YİRMİ DOKUZUNCU LEM’A-İ ARABİYE:",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un içinde, lisan-ı cennet ve üslub-u Muhammed aleyhissalâtü vesselâm ve tarz-ı Kur’an-ı bahşayiş-i rahmet ile meydan-ı zuhura gelerek “Tefekkürname” ismiyle müsemma olan bu Lem’a’nın bir kısmı, numune olarak bu mecmuaya dercedilmiş olup, tamamı Hatt-ı Kur’an Lem’alar mecmuasında neşredilmiştir.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "OTUZUNCU LEM’A:",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "“Sekine” nam-ı âlîsiyle tabir edilen ve her biri bir ism-i a’zam olan veyahut altısı birden ism-i a’zam bulunan Esma-i Hüsnadan “Ferd, Hay, Kayyum, Hakem, Adl, Kuddüs” ism-i şeriflerine ait pek çok kıymettar ve Risale-i Nur’un şaheserlerinden biri olan bu Lem’a, yüksek bir ifade ve çok ince hakikatlerle kaleme alınmış hem çok derin mesail-i vahdaniyet, azametli genişlikleriyle tefhim edilmiş hem pek bâriz bir surette mevcudiyet-i İlahiyeye işaret eden şu hayret-engiz faaliyet ile müdebbiriyet-i Rabbaniye o kadar güzel izah edilmiş ki âh ne olurdu, bu risalenin hakikatlerinin a’makına ulaşmak şöyle dursun, sathını olsun bari görebilseydim. Heyhat!",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Kāsır fehmime bakılmayarak, bu risale, hissesine isabet eden bir kardeşimizin seferber halinde bulunması mazeretinden dolayı bana gönderilmişti. Liyakatsizliğimle beraber perişan halim böyle bir şaheseri fihristeye idhal edebilecek surette hülâsa etmeye kâfi gelmediğinden, mahcubiyetle emre itaat ediyorum.",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "Bu kıymettar Lem’a, altı nükte-i mühimmeye inkısam etmiştir.",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "BİRİNCİ NÜKTE:",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "وَالْاَرْضَ فَرَشْنَاهَا فَنِعْمَ الْمَاهِدُونَ âyetinin bir nüktesi ve “Kuddüs” ism-i a’zamının bir cilvesi olup hem mevcudiyet-i İlahiyeyi kemal-i zuhur ile hem vahdaniyet-i İlahiyeyi kemal-i vuzuh ile göstermektedir.",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "Evet, şu muntazam kâinat ve şu azametli gayet büyük fabrika; bütün mevcudatıyla hummalı bir faaliyet içinde mütemadiyen çalışmasıyla beraber, kâinatın her tarafını tertemiz tutan, kirli ve bulaşık maddelerden, lüzumsuz olarak hiçbir tarafta hiçbir şey bulundurmayan, şu azametli seyyarattan tut, tâ zerrata kadar her mevcud, Kuddüs-ü A’zam’dan gelen emirlere müheyya ve münkad olarak gayet faal ve gayet hârika bir istihale makinesi haline getirilmekle, şu azametli kâinat ve bütün unsurları baştan başa cennetnümun güzellikleriyle, kendilerini enzar-ı âleme arz ediyorlar. Ve şu kasr-ı âlemdeki masnuatın cephelerinde müşahede edilen şu dil-ruba güzellik ve gayet müstahsen temizlik; bütün enzarı istihsanla kendilerine celbediyorlar ve Sâni’lerini takdir ve tahsinlerle medh ü sena ettiriyorlar.",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Bu Kuddüs-ü A’zam ism-i şerifinin tecelli-i a’zamından küçük bir cilvesini şaşaalı bir surette gösteren ve şu kışın bârid ve haşin çehresi altından çıkan bahar mevsimine bak: Nasıl çiçekler açmış, huri misali libaslar giymiş, güzelleşmiş, tertemiz olmuş bütün ağaçlar ve zümrüt gibi yeşillenmiş zemin yüzü, bütün heyetleriyle, kendilerini bütün enzara arz ediyorlar. Camid ve şuursuz maddeler, az bir zaman içinde; istihale görmüş, zeminden yükselmiş, nur-u hayatla süslenmiş, sündüs-misal güzelliklerle kendilerini Sâni’lerinin nazarına takdim ediyorlar.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Bu vaziyet karşısında; değil yalnız ins ve cin, ruhanîler ve melaikeler de hayran oluyorlar. “Mâşâallah, bârekellah! Bu ne hayret verici güzellik ve temizlik!” deyip Sâni’-i Zülcelal’lerini takdis, tahmid ve temcid edip, râki’ ve sâcid oluyorlar.",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "İşte bu fiil-i tanzif, diğer ef’al-i İlahiye gibi vahdaniyet ve mevcudiyet-i İlahiyeyi bedahet derecesinde ispat edip göstermektedir.",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "İKİNCİ NÜKTE:",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "وَ اِنْ مِنْ شَىْءٍ اِلَّا عِنْدَنَا خَزَٓائِنُهُ وَمَا نُنَزِّلُهُٓ اِلَّا بِقَدَرٍ مَعْلُومٍ âyetinin bir nüktesi ve “Adl” ism-i a’zamının bir cilvesidir. Şöyle ki:",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Şu kâinat mütemadiyen tahrip ve tamir içinde çalkalanmakta, her vakit harp ve hicret içinde kaynamakta, her zaman mevt ve hayat içinde yuvarlanmaktadır. Bu hayret-engiz tebeddülat ve tahavvülat ise dehşetli cirmlerin intizamlı hareketlerinden ve küre-i zeminin yüzündeki dört yüz bin nebatî ve hayvanî zîhayatın muntazaman iaşe ve terbiyelerinden ve sel gibi akan karıştırıcı ve istilacı unsurların gayet muntazam vazifelerinden; ziya ve zulmetin, sıcak ve soğuğun, hayat ve mematın dövüşmelerine varıncaya kadar bütün eşya öyle bir mizan-ı adalet içinde istikbalden gelip, hale uğrayarak maziye akıp gidiyor ki Fesübhanallah, insaflı ve dikkatli bir nazarla bu âlem sarayına bakan her ferd-i insan, muhakkak olarak diyecek:",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "“Bu saray-ı âlemin Sâni’i; bu saray-ı âlemi, Adl isminin a’zamî tecellisine mazhar etmekle beraber hem vâhiddir hem de öyle mizan-ı adaletle işler görüyor ki en ehemmiyetsiz ve en küçük, kıymetsiz telakki edilen şeylerde dahi şirke yer bırakmıyor ve şirkin bu mizan-ı adalete sokulmasına zerre kadar müsaade etmiyor. Hem bu pek hârika intizam-ı ekmel içindeki gayet hassas mizan-ı adalete, elbette bu kâinatın Sâni’-i Zülcelal’inden başkası müdahale edemeyecek.” Hem bütün esbab o Sâni’-i Zülcelal’in dest-i kudretinin bir perdesi olduğunu anlayacak. Ve o Sâni’-i Zülcemal’in hem vâhid olduğuna hem mevcudiyetine hayranlık içinde, güneşin vücuduna inandığı gibi iman edecek.",
      "order_index": 139
    }
  ]
}