{
  "id": "sec_35",
  "blocks": [
    {
      "type": "heading",
      "text": "Üçüncü Nükte",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Sâbık ikinci nüktede, kuvve-i zaika kapıcıdır dedik. Evet, ehl-i gaflet ve ruhen terakki etmeyen ve şükür mesleğinde ileri gitmeyen insanlar için bir kapıcı hükmündedir. Onun telezzüzü hatırı için israfata ve bir dereceden on derece fiyata çıkmamak gerektir.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Fakat hakiki ehl-i şükrün ve ehl-i hakikatin ve ehl-i kalbin kuvve-i zaikası –Altıncı Söz’deki muvazenede beyan edildiği gibi kuvve-i zaikası– rahmet-i İlahiyenin matbahlarına bir nâzır ve bir müfettiş hükmündedir. Ve o kuvve-i zaikada taamlar adedince mizancıklarla nimet-i İlahiyenin envaını tartmak ve tanımak; bir şükr-ü manevî suretinde cesede, mideye haber vermektir. İşte bu surette kuvve-i zaika, yalnız maddî cesede bakmıyor. Belki kalbe, ruha, akla dahi baktığı cihetle midenin fevkinde hükmü var, makamı var.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "İsraf etmemek şartıyla ve sırf vazife-i şükraniyeyi yerine getirmek ve enva-ı niam-ı İlahiyeyi hissedip tanımak kaydı ile ve meşru olmak ve zillet ve dilenciliğe vesile olmamak şartıyla, lezzetini takip edebilir. Ve o kuvve-i zaikayı taşıyan lisanı, şükürde istimal etmek için leziz taamları tercih edebilir. Bu hakikate işaret eden bir hâdise ve bir keramet-i Gavsiye:",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Bir zaman Hazret-i Gavs-ı A’zam Şeyh Geylanî’nin (ks) terbiyesinde, nazdar ve ihtiyare bir hanımın bir tek evladı bulunuyormuş. O muhterem ihtiyare, gitmiş oğlunun hücresine; bakıyor ki oğlu bir parça kuru ve siyah ekmek yiyor. O riyazattan zafiyetiyle validesinin şefkatini celbetmiş. Ona acımış. Sonra Hazret-i Gavs’ın yanına şekva için gitmiş. Bakmış ki Hazret-i Gavs kızartılmış bir tavuk yiyor.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Nazdarlığından demiş: “Yâ Üstad! Benim oğlum açlıktan ölüyor. Sen tavuk yersin!”",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Gavs tavuğa demiş: ‌قُمْ بِاِذْنِ اللّٰه! O pişmiş tavuğun kemikleri toplanıp tavuk olarak yemek kabından dışarı atıldığını, mutemed ve mevsuk çok zatlardan Hazret-i Gavs gibi keramat-ı hârikaya mazhariyeti dünyaca meşhur bir zatın bir kerameti olarak manevî tevatürle nakledilmiş.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Gavs demiş: “Ne vakit senin oğlun da bu dereceye gelirse o zaman o da tavuk yesin.”",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "İşte Hazret-i Gavs’ın bu emrinin manası şudur ki: Ne vakit senin oğlun da ruhu cesedine, kalbi nefsine, aklı midesine hâkim olsa ve lezzeti şükür için istese o vakit leziz şeyleri yiyebilir…",
      "order_index": 8
    }
  ]
}