{
  "id": "sec_13",
  "blocks": [
    {
      "type": "heading",
      "text": "Üçüncü Nükte münasebetiyle Şîalarla Ehl-i Sünnet ve Cemaat’in medar-ı nizâı, hattâ akaid-i imaniye kitaplarına ve esasat-ı imaniye sırasına girecek derecede büyütülmüş bir meseleye kısaca bir işaret edeceğiz.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Mesele şudur:",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Ehl-i Sünnet ve Cemaat der ki: “Hazret-i Ali (ra), Hulefa-i Erbaa’nın dördüncüsüdür. Hazret-i Sıddık (ra) daha efdaldir ve hilafete daha müstahak idi ki en evvel o geçti.”",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Şîalar derler ki: “Hak, Hazret-i Ali’nin (ra) idi. Ona haksızlık edildi. Umumundan en efdal Hazret-i Ali’dir (ra).” Davalarına getirdikleri delillerin hülâsası: Derler ki “Hazret-i Ali (ra) hakkında vârid ehadîs-i Nebeviye ve Hazret-i Ali’nin (ra) ‘Şah-ı Velayet’ unvanıyla ekseriyet-i mutlaka ile evliyanın ve tarîklerin mercii ve ilim ve şecaat ve ibadette hârikulâde sıfatları ve Hazret-i Peygamber aleyhissalâtü vesselâm ona ve ondan teselsül eden Âl-i Beyt’e karşı şiddet-i alâkası gösteriyor ki en efdal odur, daima hilafet onun hakkı idi, ondan gasbedildi.”",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Hazret-i Ali (ra) mükerreren kendi ikrarı ve yirmi seneden ziyade o hulefa-i selâseye ittiba ederek onların şeyhülislâmlığı makamında bulunması, Şîaların bu davalarını cerh ediyor. Hem hulefa-i selâsenin zaman-ı hilafetlerinde fütuhat-ı İslâmiye ve mücahede-i a’da hâdiseleri ve Hazret-i Ali’nin (ra) zamanındaki vakıalar, yine hilafet-i İslâmiye noktasında Şîaların davalarını cerh ediyor. Demek Ehl-i Sünnet ve Cemaat’in davası haktır.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Eğer denilse: Şîa ikidir. Biri, Şîa-i Velayet’tir; diğeri, Şîa-i Hilafet’tir. Haydi bu ikinci kısım garaz ve siyaset karıştırmasıyla haksız olsun. Fakat birinci kısımda garaz ve siyaset yok. Halbuki Şîa-i Velayet, Şîa-i Hilafet’e iltihak etmiş, yani ehl-i turuktaki evliyanın bir kısmı Hazret-i Ali’yi (ra) efdal görüyorlar. Siyaset cihetinde olan Şîa-i Hilafet’in davalarını tasdik ediyorlar.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Hazret-i Ali’ye (ra) iki cihetle bakılmak gerektir. Bir ciheti; şahsî kemalât ve mertebesi noktasından. İkinci cihet, Âl-i Beyt’in şahs-ı manevîsini temsil ettiği noktasındandır. Âl-i Beyt’in şahs-ı manevîsi ise Resul-i Ekrem aleyhissalâtü vesselâmın bir nevi mahiyetini gösteriyor.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "İşte birinci nokta itibarıyla Hazret-i Ali (ra) başta olarak bütün ehl-i hakikat, Hazret-i Ebubekir ve Hazret-i Ömer’i (ra) takdim ediyorlar. Hizmet-i İslâmiyet’te ve kurbiyet-i İlahiyede makamlarını daha yüksek görmüşler. İkinci nokta cihetinde Hazret-i Ali (ra) şahs-ı manevî-i Âl-i Beyt’in mümessili ve şahs-ı manevî-i Âl-i Beyt, bir hakikat-i Muhammediyeyi (asm) temsil ettiği cihetle, muvazeneye gelmez. İşte Hazret-i Ali (ra) hakkında fevkalâde senakârane ehadîs-i Nebeviye, bu ikinci noktaya bakıyorlar. Bu hakikati teyid eden bir rivayet-i sahiha var ki Resul-i Ekrem aleyhissalâtü vesselâm ferman etmiş: “Her nebinin nesli kendindendir. Benim neslim, Ali’nin (ra) neslidir.”",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Ali’nin (ra) şahsı hakkında sair hulefadan ziyade senakârane ehadîsin kesretle intişarının sırrı şudur ki: Emevîler ile Haricîler, ona haksız hücum ve tenkis ettiklerine mukabil Ehl-i Sünnet ve Cemaat olan ehl-i hak, onun hakkında rivayatı çok neşrettiler. Sair Hulefa-i Raşidîn ise öyle tenkit ve tenkise çok maruz kalmadıkları için onlar hakkındaki ehadîsin intişarına ihtiyaç görülmedi. Hem istikbalde Hazret-i Ali (ra) elîm hâdisata ve dâhilî fitnelere maruz kalacağını nazar-ı nübüvvetle görmüş, Hazret-i Ali’yi (ra) meyusiyetten ve ümmetini onun hakkında sû-i zandan kurtarmak için مَنْ كُنْتُ مَوْلَاهُ فَعَلِىٌّ مَوْلَاهُ gibi mühim hadîslerle Ali’yi (ra) teselli ve ümmeti irşad etmiştir.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Ali’ye (ra) karşı Şîa-i Velayet’in ifratkârane muhabbetleri ve tarîkat cihetinden gelen tafdilleri, kendilerini Şîa-i Hilafet derecesinde mes’ul etmez. Çünkü ehl-i velayet meslek itibarıyla, muhabbet ile mürşidlerine bakarlar. Muhabbetin şe’ni ifrattır. Mahbubunu makamından fazla görmek arzu ediyor ve öyle de görüyor. Muhabbetin taşkınlıklarında ehl-i hal mazur olabilirler. Fakat onların muhabbetten gelen tafdili, Hulefa-i Raşidîn’in zemmine ve adâvetine gitmemek şartıyla ve usûl-ü İslâmiyenin haricine çıkmamak kaydıyla mazur olabilirler.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Şîa-i Hilafet ise ağraz-ı siyaset, içine girdiği için garazdan, tecavüzden kurtulamıyorlar, i’tizar hakkını kaybediyorlar. Hattâ لَا لِحُبِّ عَلِىٍّ بَلْ لِبُغْضِ عُمَرَ cümlesine mâsadak olarak Hazret-i Ömer’in (ra) eliyle İran milliyeti ceriha aldığı için intikamlarını hubb-u Ali suretinde gösterdikleri gibi Amr İbnü’l-Âs’ın Hazret-i Ali’ye (ra) karşı hurucu ve Ömer İbn-i Sa’d’ın Hazret-i Hüseyin’e (ra) karşı feci muharebesi, Ömer ismine karşı şiddetli bir gayz ve adâveti Şîalara vermiş.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Ehl-i Sünnet ve Cemaat’e karşı Şîa-i Velayet’in hakkı yoktur ki Ehl-i Sünnet’i tenkit etsin. Çünkü Ehl-i Sünnet, Hazret-i Ali’yi (ra) tenkis etmedikleri gibi ciddi severler. Fakat hadîsçe tehlikeli sayılan ifrat-ı muhabbetten çekiniyorlar. Hadîsçe Hazret-i Ali’nin (ra) Şîası hakkındaki sena-yı Nebevî, Ehl-i Sünnet’e aittir. Çünkü istikametli muhabbetle Hazret-i Ali’nin (ra) Şîaları, ehl-i hak olan Ehl-i Sünnet ve Cemaat’tir. Hazret-i İsa aleyhisselâm hakkındaki ifrat-ı muhabbet, Nasâra için tehlikeli olduğu gibi Hazret-i Ali (ra) hakkında da o tarzda ifrat-ı muhabbet, hadîs-i sahihte tehlikeli olduğu tasrih edilmiş.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Şîa-i Velayet eğer dese ki: Hazret-i Ali’nin (ra) kemalât-ı fevkalâdesi kabul olunduktan sonra, Hazret-i Sıddık’ı (ra) ona tercih etmek kabil olmuyor.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Hazret-i Sıddık-ı Ekber’in ve Faruk-u A’zam’ın (ra) şahsî kemalâtıyla ve veraset-i nübüvvet vazifesiyle zaman-ı hilafetteki kemalâtı ile beraber bir mizanın kefesine, Hazret-i Ali’nin (ra) şahsî kemalât-ı hârikasıyla, hilafet zamanındaki dâhilî bilmecburiye girdiği elîm vakıalardan gelen ve sû-i zanlara maruz olan hilafet mücahedeleri beraber mizanın diğer kefesine bırakılsa elbette Hazret-i Sıddık’ın (ra) veyahut Faruk’un (ra) veyahut Zinnureyn’in (ra) kefesi ağır geldiğini Ehl-i Sünnet görmüş, tercih etmiş.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Hem On İkinci ve Yirmi Dördüncü Sözlerde ispat edildiği gibi: Nübüvvet, velayete nisbeten derecesi o kadar yüksektir ki nübüvvetin bir dirhem kadar cilvesi, bir batman kadar velayetin cilvesine müreccahtır. Bu nokta-i nazardan Hazret-i Sıddık-ı Ekber’in (ra) ve Faruk-u A’zam’ın (ra) veraset-i nübüvvet ve tesis-i ahkâm-ı risalet noktasında hisseleri taraf-ı İlahîden ziyade verildiğine, hilafetleri zamanlarındaki muvaffakıyetleri Ehl-i Sünnet ve Cemaat’çe delil olmuş. Hazret-i Ali’nin (ra) kemalât-ı şahsiyesi, o veraset-i nübüvvetten gelen o ziyade hisseyi hükümden ıskat edemediği için Hazret-i Ali (ra) Şeyheyn-i Mükerremeyn’in zaman-ı hilafetlerinde onlara şeyhülislâm olmuş ve onlara hürmet etmiş. Acaba Hazret-i Ali’yi (ra) seven ve hürmet eden Ehl-i Hak ve Sünnet, Hazret-i Ali’nin (ra) sevdiği ve ciddi hürmet ettiği Şeyheyn’i nasıl sevmesin ve hürmet etmesin?",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Bu hakikati bir misal ile izah edelim. Mesela, gayet zengin bir zatın irsiyetinden evlatlarının birine yirmi batman gümüş ile dört batman altın veriliyor. Diğerine beş batman gümüş ile beş batman altın veriliyor. Öbürüne de üç batman gümüş ile beş batman altın verilse elbette âhirdeki ikisi çendan kemiyeten az alıyorlar fakat keyfiyeten ziyade alıyorlar.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "İşte bu misal gibi Şeyheyn’in veraset-i nübüvvet ve tesis-i ahkâm-ı risaletinden tecelli eden hakikat-i akrebiyet-i İlahiye altınından hisselerinin az bir fazlalığı, kemalât-ı şahsiye ve velayet cevherinden neş’et eden kurbiyet-i İlahiyenin ve kemalât-ı velayetin ve kurbiyetin çoğuna galip gelir. Muvazenede bu noktaları nazara almak gerektir. Yoksa şahsî şecaati ve ilmi ve velayeti noktasında birbiri ile muvazene edilse hakikatin sureti değişir.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Hem Hazret-i Ali’nin (ra) zatında temessül eden şahs-ı manevî-i Âl-i Beyt ve o şahsiyet-i maneviyede veraset-i mutlaka cihetiyle tecelli eden hakikat-i Muhammediye (asm) noktasında muvazene edilmez. Çünkü orada Peygamber aleyhissalâtü vesselâmın sırr-ı azîmi var.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Amma Şîa-i Hilafet ise Ehl-i Sünnet ve Cemaat’e karşı mahcubiyetinden başka hiçbir hakları yoktur. Çünkü bunlar Hazret-i Ali’yi (ra) fevkalâde sevmek davasında oldukları halde tenkis ediyorlar ve sû-i ahlâkta bulunduğunu onların mezhepleri iktiza ediyor. Çünkü diyorlar ki: “Hazret-i Sıddık ile Hazret-i Ömer (ra) haksız oldukları halde Hazret-i Ali (ra) onlara mümaşat etmiş, Şîa ıstılahınca takiyye etmiş; yani onlardan korkmuş, riyakârlık etmiş.” Acaba böyle kahraman-ı İslâm ve “Esedullah” unvanını kazanan ve sıddıkların kumandanı ve rehberi olan bir zatı, riyakâr ve korkaklık ile ve sevmediği zatlara tasannukârane muhabbet göstermekle ve yirmi seneden ziyade havf altında mümaşat etmekle haksızlara tebaiyeti kabul etmekle muttasıf görmek, ona muhabbet değildir. O çeşit muhabbetten Hazret-i Ali (ra) teberri eder.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "İşte ehl-i hakkın mezhebi hiçbir cihetle Hazret-i Ali’yi (ra) tenkis etmez, sû-i ahlâk ile ittiham etmez. Öyle bir hârika-i şecaate korkaklık isnad etmez ve derler ki: “Hazret-i Ali (ra) Hulefa-i Raşidîn’i hak görmeseydi bir dakika tanımaz ve itaat etmezdi. Demek ki onları haklı ve racih gördüğü için gayret ve şecaatini hakperestlik yoluna teslim etmiş.”",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Her şeyin ifrat ve tefriti iyi değildir. İstikamet ise hadd-i vasattır ki Ehl-i Sünnet ve Cemaat onu ihtiyar etmiş. Fakat maatteessüf Ehl-i Sünnet ve Cemaat perdesi altına Vehhabîlik ve Haricîlik fikri kısmen girdiği gibi siyaset meftunları ve bir kısım mülhidler, Hazret-i Ali’yi (ra) tenkit ediyorlar. Hâşâ, siyaseti bilmediğinden hilafete tam liyakat göstermemiş, idare edememiş diyorlar. İşte bunların bu haksız ittihamlarından Alevîler, Ehl-i Sünnet’e karşı küsmek vaziyetini alıyorlar.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Halbuki Ehl-i Sünnet’in düsturları ve esas mezhepleri, bu fikirleri iktiza etmiyor belki aksini ispat ediyorlar. Haricîlerin ve mülhidlerin tarafından gelen böyle fikirler ile Ehl-i Sünnet mahkûm olamaz. Belki Ehl-i Sünnet, Alevîlerden ziyade Hazret-i Ali’nin (ra) taraftarıdırlar. Bütün hutbelerinde, dualarında Hazret-i Ali’yi (ra) lâyık olduğu sena ile zikrediyorlar. Hususan ekseriyet-i mutlaka ile Ehl-i Sünnet ve Cemaat mezhebinde olan evliya ve asfiya, onu mürşid ve şah-ı velayet biliyorlar.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Alevîler hem Alevîlerin hem Ehl-i Sünnet’in adâvetine istihkak kesbeden Haricîleri ve mülhidleri bırakıp, ehl-i hakka karşı cephe almamalıdırlar. Hattâ bir kısım Alevîler, Ehl-i Sünnet’in inadına sünneti terk ediyorlar. Her ne ise bu meselede fazla söyledik. Çünkü ulemanın beyninde ziyade medar-ı bahis olmuştur.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Ey ehl-i hak olan Ehl-i Sünnet ve Cemaat! Ve ey Âl-i Beyt’in muhabbetini meslek ittihaz eden Alevîler! Çabuk bu manasız ve hakikatsiz, haksız, zararlı olan nizâı aranızdan kaldırınız. Yoksa şimdiki kuvvetli bir surette hükmeyleyen zındıka cereyanı, birinizi diğeri aleyhinde âlet edip ezmesinde istimal edecek. Bunu mağlup ettikten sonra, o âleti de kıracak. Siz ehl-i tevhid olduğunuzdan uhuvveti ve ittihadı emreden yüzer esaslı rabıta-i kudsiye mabeyninizde varken, iftirakı iktiza eden cüz’î meseleleri bırakmak elzemdir.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "İkinci Makam",
      "order_index": 25
    },
    {
      "type": "arabic_block",
      "text": "فَاِنْ تَوَلَّوْا فَقُلْ حَسْبِىَ اللّٰهُ لَٓا اِلٰهَ اِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظٖيمِ",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "âyetinin ikinci hakikatine dair olacak. [*[1]]",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "[1] * Bu İkinci Makam, On Birinci Lem’a olarak telif edilmiştir.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Beşinci Lem’a",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "(*[1]) حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ âyetinin gayet mühim bir hakikatini on beş mertebe ile beyan edecek bir risale olacaktı. Fakat hakikat ve ilimden ziyade, zikir ve tefekkür ile münasebettar olduğundan şimdilik tehir edildi. Çendan On Birinci Lem’a olan “Mirkatü’s-Sünneti ve Tiryaku Marazı’l-Bid’a” namındaki gayet mühim bir risale Beşinci Lem’a namıyla bidayeten yazılmıştı. Fakat o risale, on bir nükte-i mühimmeye inkısam ettiğinden On Birinci Lem’a’ya girdi. Beşinci Lem’a açıkta kaldı.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "[1] * Hazret-i Üstadımız Yirmi Dokuzuncu Arabî Lem’a’nın Altıncı Bab’ının hâşiyesinde bu iki cümle hakkında: “Bu iki mübarek kelâmın meratibi, ilimden ziyade fikir ve zikir olduğundan Arabî zikredildi.” diye beyanda bulunmaktadır.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Hz. Üstad’ın Hizmetkârları",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Altıncı Lem’a",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "(*[1]) لَا حَوْلَ وَلَا قُوَّةَ اِلَّا بِاللّٰهِ الْعَلِىِّ الْعَظٖيمِ cümlesinin ifade ettiği çok âyâtın mühim hakikatini yine on beş yirmi mertebe-i fikriye ile beyan edecek bir risale olacaktı. Bu Lem’a da Beşinci Lem’a gibi nefsimde hissettiğim ve harekât-ı ruhiyemde zikir ve tefekkürle müşahede ettiğim mertebeler olduğundan, ilim ve hakikatten ziyade zevk ve hale medar olmak cihetiyle, hakikat lem’aları içinde değil belki âhirlerinde yazılması münasip görüldü.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "[1] * Hazret-i Üstadımız Yirmi Dokuzuncu Arabî Lem’a’nın Altıncı Bab’ının hâşiyesinde bu iki cümle hakkında: “Bu iki mübarek kelâmın meratibi, ilimden ziyade fikir ve zikir olduğundan Arabî zikredildi.” diye beyanda bulunmaktadır.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Hz. Üstad’ın Hizmetkârları",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Yedinci Lem’a",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Sure-i Feth’in âhirindeki âyetin yedi nevi ihbar-ı gaybîsine dairdir.",
      "order_index": 41
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 42
    },
    {
      "type": "arabic_block",
      "text": "لَقَدْ صَدَقَ اللّٰهُ رَسُولَهُ الرُّؤْيَا بِالْحَقِّ لَتَدْخُلُنَّ الْمَسْجِدَ الْحَرَامَ اِنْ شَٓاءَ اللّٰهُ اٰمِنٖينَ مُحَلِّقٖينَ رُؤُسَكُمْ وَ مُقَصِّرٖينَ لَا تَخَافُونَ فَعَلِمَ مَا لَمْ تَعْلَمُوا فَجَعَلَ مِنْ دُونِ ذٰلِكَ فَتْحًا قَرٖيبًا ۞ هُوَ الَّذٖٓى اَرْسَلَ رَسُولَهُ بِالْهُدٰى وَدٖينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدّٖينِ كُلِّهٖ وَ كَفٰى بِاللّٰهِ شَهٖيدًا ۞ مُحَمَّدٌ رَسُولُ اللّٰهِ وَالَّذٖينَ مَعَهُٓ اَشِدَّٓاءُ عَلَى الْكُفَّارِ رُحَمَٓاءُ بَيْنَهُمْ تَرٰيهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِنَ اللّٰهِ وَ رِضْوَانًا سٖيمَاهُمْ فٖى وُجُوهِهِمْ مِنْ اَثَرِ السُّجُودِ ذٰلِكَ مَثَلُهُمْ فِى التَّوْرٰيةِ وَ مَثَلُهُمْ فِى الْاِنْجٖيلِ كَزَرْعٍ اَخْرَجَ شَطْاَهُ فَاٰزَرَهُ فَاسْتَغْلَظَ فَاسْتَوٰى عَلٰى سُوقِهٖ يُعْجِبُ الزُّرَّاعَ لِيَغٖيظَ بِهِمُ الْكُفَّارَ وَعَدَ اللّٰهُ الَّذٖينَ اٰمَنُوا وَ عَمِلُوا الصَّالِحَاتِ مِنْهُمْ مَغْفِرَةً وَ اَجْرًا عَظٖيمًا",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Sure-i Feth’in bu üç âyetinin çok vücuh-u i’cazı vardır. Kur’an-ı Mu’cizü’l-Beyan’ın on vücuh-u külliye-i i’caziyesinden ihbar-ı bilgayb vechi, şu üç âyette yedi sekiz vecihle görünüyor.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "BİRİNCİSİ:",
      "order_index": 45
    },
    {
      "type": "arabic_block",
      "text": "لَقَدْ صَدَقَ اللّٰهُ رَسُولَهُ الرُّؤْيَا … الخ",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Feth-i Mekke’yi vukuundan evvel kat’iyetle haber veriyor. İki sene sonra haber verdiği tarzda vuku bulmuştur.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "İKİNCİSİ:",
      "order_index": 48
    },
    {
      "type": "arabic_block",
      "text": "فَجَعَلَ مِنْ دُونِ ذٰلِكَ فَتْحًا قَرٖيبًا",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "İfade ediyor ki: Sulh-u Hudeybiye, çendan zahiri İslâm aleyhinde görülmüş ve Kureyşîler bir derece galip görünmüş olduğu halde manen Sulh-u Hudeybiye, manevî büyük bir fetih hükmünde olacak ve sair fütuhatın da anahtarı olacak diye ihbar ediyor.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Filhakika, Sulh-u Hudeybiye ile çendan maddî kılınç, kılıfına muvakkaten konuldu. Fakat Kur’an-ı Hakîm’in bârika-âsâ elmas kılıncı çıktı; kalpleri, akılları fethetti. Musalaha münasebetiyle birbiriyle ihtilat ettiler. Mehasin-i İslâmiyet, envar-ı Kur’aniye, inat ve taassubat-ı kavmiye perdelerini yırtarak hükmünü icra ettiler.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Mesela, bir dâhiye-i harp olan Hâlid Bin Velid ve bir dâhiye-i siyaset olan Amr İbnü’l-Âs gibi mağlubiyeti kabul etmeyen zatlar, Sulh-u Hudeybiye ile cilvesini gösteren seyf-i Kur’anî onları mağlup edip, Medine-i Münevvere’ye kemal-i inkıyad ile İslâmiyet’e gerden-dâde-i teslim olduktan sonra Hazret-i Hâlid, bir “Seyfullah” şekline girdi ve fütuhat-ı İslâmiyenin bir kılıncı oldu.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Mühim Bir Sual: Fahrü’l-âlemîn ve Habib-i Rabbü’l-âlemîn Hazret-i Resul-i Ekrem aleyhissalâtü vesselâmın sahabelerinin, müşrikîne karşı Uhud’un nihayetinde ve Huneyn’in bidayetinde mağlubiyetinin hikmeti nedir?",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Müşrikler içinde, o zamanda saff-ı sahabede bulunan ekâbir-i sahabeye istikbalde mukabil gelecek Hazret-i Hâlid gibi çok zatlar bulunduğundan, şanlı ve şerefli olan istikballeri nokta-i nazarında bütün bütün izzetlerini kırmamak için hikmet-i İlahiye, hasenat-ı istikbaliyelerinin bir mükâfat-ı muaccelesi olarak mazide onlara vermiş, bütün bütün izzetlerini kırmamış.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Demek mazideki sahabeler, müstakbeldeki sahabelere karşı mağlup olmuşlar. Tâ o müstakbel sahabeler, berk-i süyuf korkusuyla değil belki bârika-i hakikat şevkiyle İslâmiyet’e girsin ve o şehamet-i fıtriyeleri çok zillet çekmesin.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "ÜÇÜNCÜSÜ:",
      "order_index": 56
    },
    {
      "type": "arabic_block",
      "text": "لَا تَخَافُونَ",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "kaydıyla ihbar ediyor ki: “Sizler emniyet-i mutlaka içinde Kâbe’yi tavaf edeceksiniz.” Halbuki Ceziretü’l-Arap’taki bedevî akvam, çoğu düşman olmakla beraber, Mekke etrafı ve Kureyş kabilesi kısm-ı a’zamı düşman iken, yakın bir zamanda hiç havf hissedilmezken Kâbe’yi tavaf edeceksiniz ihbarıyla Ceziretü’l-Arab’ı itaat altına ve bütün Kureyş’i İslâmiyet içine ve emniyet-i tamme vaz’edilmesine delâlet ve ihbar eder. Aynen haber verdiği gibi vukua gelmiştir.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "DÖRDÜNCÜSÜ:",
      "order_index": 59
    },
    {
      "type": "arabic_block",
      "text": "هُوَ الَّذٖٓى اَرْسَلَ رَسُولَهُ بِالْهُدٰى وَ دٖينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدّٖينِ كُلِّهٖ",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Kemal-i kat’iyetle ihbar ediyor ki: “Resul-i Ekrem aleyhissalâtü vesselâmın getirdiği din, umum dinlere galebe çalacak.” Halbuki o zamanda yüzer milyon tebaası bulunan Nasâra ve Yahudi ve Mecusi dinleri ve Roma, Çin ve İran Hükûmeti gibi yüzer milyon tebaası bulunan cihangir devletlerin edyan-ı resmîleri iken, kendi küçük kabilesine karşı tam galebe edemeyen bir vaziyette bulunan Muhammed-i Arabî aleyhissalâtü vesselâmın getirdiği din, umum dinlere galip ve umum devletlere muzaffer olacağını ihbar ediyor. Hem gayet vuzuh ve kat’iyetle ihbar ediyor. İstikbal, o haber-i gaybîyi, Bahr-i Muhit-i Şarkî’den Bahr-i Muhit-i Garbî’ye kadar İslâm kılıncının uzamasıyla tasdik etmiştir.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "BEŞİNCİSİ:",
      "order_index": 62
    },
    {
      "type": "arabic_block",
      "text": "مُحَمَّدٌ رَسُولُ اللّٰهِ وَالَّذٖينَ مَعَهُٓ اَشِدَّٓاءُ عَلَى الْكُفَّارِ رُحَمَٓاءُ بَيْنَهُمْ تَرٰيهُمْ رُكَّعًا سُجَّدًا … اِلٰى اٰخِرِ",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Şu âyetin başı, sahabelerin enbiyadan sonra nev-i beşer içinde en mümtaz olduklarına sebep olan secaya-yı âliye ve mezaya-yı gâliyeyi haber vermekle, mana-yı sarîhiyle; tabakat-ı sahabenin istikbalde muttasıf oldukları ayrı ayrı mümtaz has sıfatlarını ifade etmekle beraber, mana-yı işarîsiyle; ehl-i tahkikçe vefat-ı Nebevîden sonra makamına geçecek Hulefa-yı Raşidîn’e hilafet tertibi ile işaret edip her birisinin en meşhur medar-ı imtiyazları olan sıfât-ı hâssayı dahi haber veriyor. Şöyle ki:",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "وَالَّذٖينَ مَعَهُ maiyet-i mahsusa ve sohbet-i hâssa ile ve en evvel vefat ederek yine maiyetine girmekle meşhur ve mümtaz olan Hazret-i Sıddık’ı gösterdiği gibi…",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "اَشِدَّٓاءُ عَلَى الْكُفَّارِ ile istikbalde küre-i arzın devletlerini fütuhatıyla titretecek ve adaletiyle zalimlere sâıka gibi şiddet gösterecek olan Hazret-i Ömer’i gösterir.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Ve رُحَمَٓاءُ بَيْنَهُمْ ile istikbalde en mühim bir fitnenin vukuu hazırlanırken kemal-i merhamet ve şefkatinden İslâmlar içinde kan dökülmemek için ruhunu feda edip teslim-i nefis ederek Kur’an okurken mazlumen şehit olmasını tercih eden Hazret-i Osman’ı da haber verdiği gibi…",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "تَرٰيهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِنَ اللّٰهِ وَ رِضْوَانًا saltanat ve hilafete kemal-i liyakat ve kahramanlıkla girdiği halde ve kemal-i zühd ve ibadet ve fakr ve iktisadı ihtiyar eden ve rükû ve sücudda devamı ve kesreti herkesçe musaddak olan Hazret-i Ali’nin istikbaldeki vaziyetini ve o fitneler içindeki harpleriyle mes’ul olmadığını ve niyeti ve matlubu fazl-ı İlahî olduğunu haber veriyor.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "ALTINCISI:",
      "order_index": 69
    },
    {
      "type": "arabic_block",
      "text": "ذٰلِكَ مَثَلُهُمْ فِى التَّوْرٰيةِ",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "fıkrası, iki cihet ile ihbar-ı gaybîdir.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Hazret-i Peygamber aleyhissalâtü vesselâm gibi ümmi bir zata nisbeten gayb hükmünde olan Tevrat’taki evsaf-ı sahabeyi haber veriyor. Evet, Tevrat’ta –On Dokuzuncu Mektup’ta beyan edildiği gibi– âhir zamanda gelecek Peygamber’in sahabeleri hakkında Tevrat’ta bu fıkra var: “Kudsîlerin bayrakları beraberlerindedir.” Yani onun sahabeleri ehl-i taat ve ibadet ve ehl-i salahat ve velayettirler ki o vasıfları “kudsîler” yani “mukaddes” tabiriyle ifade etmiştir. Tevrat’ın pek çok ayrı ayrı lisanlara tercüme edilmesi vasıtasıyla o kadar tahrifat olduğu halde, şu Sure-i Feth’in مَثَلُهُمْ فِى التَّوْرٰيةِ hükmünü müteaddid âyâtıyla tasdik ediyor.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "İkinci cihet ihbar-ı gaybî şudur ki: مَثَلُهُمْ فِى التَّوْرٰيةِ fıkrasıyla ihbar ediyor ki: “Sahabeler ve tabiînler, ibadette öyle bir dereceye gelecekler ki ruhlarındaki nuraniyet, yüzlerinde parlayacak ve cephelerinde kesret-i sücuddan hasıl olan bir hâtem-i velayet nevinde alınlarında sikkeler görünecek.” Evet, istikbal bunu vuzuh ile ve kat’iyet ile ve parlak bir surette ispat etmiştir.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Evet, o kadar acib fitneler ve dağdağa-i siyaset içinde, gece ve gündüzde Zeynelâbidîn gibi bin rekat namaz kılan ve Taus-u Yemenî gibi kırk sene yatsı abdestiyle sabah namazını eda eden çok mühim pek çok zatlar مَثَلُهُمْ فِى التَّوْرٰيةِ sırrını göstermişlerdir.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "YEDİNCİSİ:",
      "order_index": 75
    },
    {
      "type": "arabic_block",
      "text": "وَ مَثَلُهُمْ فِى الْاِنْجٖيلِ كَزَرْعٍ اَخْرَجَ شَطْاَهُ فَاٰزَرَهُ فَاسْتَغْلَظَ فَاسْتَوٰى عَلٰى سُوقِهٖ يُعْجِبُ الزُّرَّاعَ لِيَغٖيظَ بِهِمُ الْكُفَّارَ",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "fıkrası, iki cihetle ihbar-ı gaybîdir.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Nebiyy-i Ümmi’ye nisbeten gayb hükmünde olan İncil’in sahabeler hakkındaki ihbarını ihbardır. Evet İncil’de, âhir zamanda gelecek Peygamber’in (asm) vasfında مَعَهُ قَضٖيبٌ مِنْ حَدٖيدٍ وَاُمَّتُهُ كَذٰلِكَ gibi âyetler var. Yani Hazret-i İsa (as) gibi kılınçsız değil belki sahibü’s-seyf bir peygamber gelecek, cihada memur olacak ve onun sahabeleri dahi kılınçlı ve cihada memur olacaklardır. O kadîb-i hadîd sahibi, reis-i âlem olacak. Çünkü İncil’in bir yerinde der: “Ben gidiyorum, tâ Âlemin Reisi gelsin.” Yani Âlemin Reisi geliyor.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Demek oluyor ki İncil’in bu iki fıkrasından anlaşılıyor ki sahabeler, çendan mebdede az ve zayıf görünecekler. Fakat çekirdekler gibi neşv ü nema bularak yükselip kalınlaşıp kuvvetleşerek, küffarın gayzlarını onlara yutkundurup boğduracak vakitte, kılınçlarıyla nev-i beşeri kendilerine musahhar edip, reisleri olan Peygamber’in (asm) ise âleme reis olduğunu ispat edecekler. Aynen şu Sure-i Feth’in âyetinin mealini ifade ediyor.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "İkinci Vecih: Şu fıkra ihbar ediyor ki sahabeler, çendan azlığından ve zaafından Sulh-u Hudeybiye’yi kabul etmişler; elbette, her halde az bir zamandan sonra süraten öyle bir inkişaf ve ihtişam ve kuvvet kesbedecekler ki rûy-i zemin tarlasında dest-i kudretle ekilen nev-i beşerin o zamanda gafletleri cihetiyle kısa, kuvvetsiz, nâkıs, bereketsiz sümbüllerine nisbeten gayet yüksek ve kuvvetli ve meyvedar ve bereketli bir surette çoğalacaklar ve kuvvet bulacaklar ve haşmetli hükûmetleri gıptadan, hasedden ve kıskançlıktan gelen bir gayz içinde bırakacaklar. Evet istikbal, bu ihbar-ı gaybîyi çok parlak bir surette göstermiştir.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Şu ihbarda hafî bir îma daha var ki sahabeyi tavsifat-ı mühimme ile sena ederken, en büyük bir mükâfatın vaadi, makamca lâzım geldiği halde مَغْفِرَةً kelimesiyle işaret ediyor ki istikbalde sahabeler içinde fitneler vasıtasıyla mühim kusurlar olacak. Çünkü mağfiret, kusurun vukuuna delâlet eder. Ve o zamanda sahabeler nazarında en mühim matlub ve en yüksek ihsan “mağfiret” olacak ve en büyük mükâfat ise af ile mücazat etmemektir.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "مَغْفِرَةً kelimesi, nasıl bu latîf îmayı gösteriyor. Öyle de surenin başındaki لِيَغْفِرَلَكَ اللّٰهُ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَاَخَّرَ cümlesiyle münasebettardır. Surenin başı, hakiki günahlardan mağfiret değil; çünkü ismet var, günah yok. Belki makam-ı nübüvvete lâyık bir mana ile Peygambere müjde-i mağfiret ve âhirinde sahabelere mağfiret ile müjde etmekle, o îmaya bir letafet daha katar.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "İşte âhir-i Feth’in mezkûr üç âyeti, on vücuh-u i’cazından yalnız ihbar-ı gaybî vechinin çok vücuhundan yalnız yedi vechini bahsettik. Cüz-i ihtiyarî ve kadere dair Yirmi Altıncı Söz’ün âhirinde, şu âhirki âyetin hurufatının vaziyetindeki mühim bir lem’a-i i’caza işaret edilmiştir. Bu âhirki âyet, cümleleriyle sahabeye baktığı gibi kayıtlarıyla dahi yine sahabenin ahvaline bakıyor. Ve elfazıyla, sahabenin evsafını ifade ettikleri gibi hurufatıyla ve o âyetteki hurufatın tekerrür-ü adediyle yine Ashab-ı Bedir, Uhud, Huneyn, Suffa, Rıdvan gibi tabakat-ı meşhure-i sahabede bulunan zatlara işaret ettikleri gibi ilm-i cifrin bir nev’i ve bir anahtarı olan tevafuk cihetiyle ve ebced hesabıyla daha çok esrarı ifade ediyor.",
      "order_index": 83
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Sure-i Feth’in âhirindeki âyetin mana-yı işarîsiyle verdiği ihbar-ı gaybî münasebetiyle; gelecek âyette aynı haber, aynı mana-yı işarî ile verdiği münasebetle bir nebze ondan bahsedilecek.",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "BİR TETİMME",
      "order_index": 87
    },
    {
      "type": "arabic_block",
      "text": "وَلَهَدَيْنَاهُمْ صِرَاطًا مُسْتَقٖيمًا ۞ وَمَنْ يُطِعِ اللّٰهَ وَ الرَّسُولَ فَاُولٰٓئِكَ مَعَ الَّذٖينَ اَنْعَمَ اللّٰهُ عَلَيْهِمْ مِنَ النَّبِيّٖنَ وَ الصِّدّٖيقٖينَ وَ الشُّهَدَٓاءِ وَ الصَّالِحٖينَ وَ حَسُنَ اُولٰٓئِكَ رَفٖيقًا",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Bu âyetin beyanında binler nüktelerinden iki nükteye işaret edeceğiz.",
      "order_index": 89
    }
  ]
}