{
  "id": "sec_25",
  "blocks": [
    {
      "type": "heading",
      "text": "Sekizinci Nükte",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "فَاِنْ تَوَلَّوْا فَقُلْ حَسْبِىَ اللّٰهُ dan evvelki olan لَقَدْ جَٓاءَكُمْ رَسُولٌ … اِلٰى اٰخِرِ âyeti, Resul-i Ekrem aleyhissalâtü vesselâmın ümmetine karşı kemal-i şefkat ve nihayet re’fetini gösterdikten sonra, şu فَاِنْ تَوَلَّوْا âyetiyle der ki: “Ey insanlar! Ey Müslümanlar! Böyle hadsiz bir şefkatiyle sizi irşad eden ve sizin menfaatiniz için bütün kuvvetini sarf eden ve manevî yaralarınız için kemal-i şefkatle getirdiği ahkâm ve sünnet-i seniyesiyle tedavi edip merhem vuran şefkat-perver bir zatın bedihî şefkatini inkâr etmek ve göz ile görünen re’fetini ittiham etmek derecesinde onun sünnetinden ve tebliğ ettiği ahkâmdan yüzlerinizi çevirmek, ne kadar vicdansızlık, ne kadar akılsızlık olduğunu biliniz!”",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "“Ve ey şefkatli Resul ve ey re’fetli Nebi! Eğer senin bu azîm şefkatini ve büyük re’fetini tanımayıp akılsızlıklarından sana arka verip dinlemeseler merak etme! Semavat ve arzın cünudu taht-ı emrinde olan, arş-ı azîm-i muhitin tahtında saltanat-ı rububiyeti hükmeden Zat-ı Zülcelal sana kâfidir. Hakiki mutî taifeleri, senin etrafına toplattırır, seni onlara dinlettirir, senin ahkâmını onlara kabul ettirir!”",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Evet, şeriat-ı Muhammediye ve sünnet-i Ahmediyede hiçbir mesele yoktur ki müteaddid hikmetleri bulunmasın. Bu fakir, bütün kusur ve aczimle beraber bunu iddia ediyorum ve bu davanın ispatına da hazırım. Hem şimdiye kadar yazılan yetmiş seksen Risale-i Nuriye, sünnet-i Ahmediyenin ve şeriat-ı Muhammediyenin (asm) meseleleri, ne kadar hikmetli ve hakikatli olduğuna yetmiş seksen şahid-i sadık hükmüne geçmiştir. Eğer bu mevzuya dair iktidar olsa, yazılsa yetmiş değil belki yedi bin risale o hikmetleri bitiremeyecek.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Hem ben şahsımda bilmüşahede ve zevken, belki bin tecrübatım var ki mesail-i şeriatla sünnet-i seniye düsturları, emraz-ı ruhaniyede ve akliyede ve kalbiyede, hususan emraz-ı içtimaiyede gayet nâfi’ birer devadır bildiğimi ve onların yerini başka felsefî ve hikmetli meseleler tutamadığını, bilmüşahede kendim hissettiğimi ve başkalarına da bir derece risalelerde ihsas ettiğimi ilan ediyorum. Bu davamda tereddüt edenler, Risale-i Nur eczalarına müracaat edip baksınlar.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "İşte böyle bir zatın sünnet-i seniyesine elden geldiği kadar ittibaa çalışmak, ne kadar kârlı ve hayat-ı ebediye için ne kadar saadetli ve hayat-ı dünyeviye için ne kadar menfaatli olduğu kıyas edilsin.",
      "order_index": 5
    }
  ]
}