{
  "id": "sec_27",
  "blocks": [
    {
      "type": "heading",
      "text": "Onuncu Nükte",
      "order_index": 0
    },
    {
      "type": "arabic_block",
      "text": "قُلْ اِنْ كُنْتُمْ تُحِبُّونَ اللّٰهَ فَاتَّبِعُونٖى يُحْبِبْكُمُ اللّٰهُ",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "âyetinde i’cazlı bir îcaz vardır. Çünkü çok cümleler, bu üç cümlenin içinde dercedilmiştir. Şöyle ki şu âyet diyor ki “Allah’a (Celle Celalühü) imanınız varsa elbette Allah’ı seveceksiniz. Madem Allah’ı seversiniz, Allah’ın sevdiği tarzı yapacaksınız. Ve o sevdiği tarz ise Allah’ın sevdiği zata benzemelisiniz. Ona benzemek ise ona ittiba etmektir. Ne vakit ona ittiba etseniz Allah da sizi sevecek. Zaten siz Allah’ı seversiniz tâ ki Allah da sizi sevsin.”",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "İşte bütün bu cümleler, şu âyetin yalnız mücmel ve kısa bir mealidir. Demek oluyor ki insan için en mühim âlî maksat, Cenab-ı Hakk’ın muhabbetine mazhar olmasıdır. Bu âyetin nassıyla gösteriyor ki o matlab-ı a’lânın yolu, Habibullah’a ittibadır ve sünnet-i seniyesine iktidadır. Bu makamda üç nokta ispat edilse, mezkûr hakikat tamamıyla tezahür eder.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Birinci Nokta: Beşer, fıtraten şu kâinatın Hâlık’ına karşı hadsiz bir muhabbet üzerine yaratılmıştır. Çünkü fıtrat-ı beşeriyede cemale karşı bir muhabbet ve kemale karşı perestiş etmek ve ihsana karşı sevmek vardır. Cemal ve kemal ve ihsan derecatına göre, o muhabbet tezayüd eder. Aşkın en münteha derecesine kadar gider. Hem bu küçük insanın küçücük kalbinde, kâinat kadar bir aşk yerleşir. Evet, kalbin mercimek kadar bir sandukçası olan kuvve-i hâfıza, bir kütüphane hükmünde binler kitap kadar yazı, içinde yazılması gösteriyor ki kalb-i insan, kâinatı içine alabilir ve o kadar muhabbet taşıyabilir.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Madem fıtrat-ı beşeriyede ihsan ve cemal ve kemale karşı böyle hadsiz bir istidad-ı muhabbet vardır. Ve madem bu kâinatın Hâlık’ı, kâinatta tezahür eden âsârıyla, bilbedahe tahakkuku sabit olan hadsiz cemal-i mukaddesi; bu mevcudatta tezahür eden nukuş-u sanatıyla bizzarure sübutu tahakkuk eden hadsiz kemal-i kudsîsi ve bütün zîhayatlarda tezahür eden hadsiz enva-ı ihsan ve in’amatıyla bi’l-yakîn ve belki bilmüşahede vücudu tahakkuk eden hadsiz ihsanatı vardır. Elbette zîşuurların en câmii ve en muhtacı ve en mütefekkiri ve en müştakı olan beşerden, hadsiz bir muhabbeti iktiza ediyor.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Evet her bir insan, o Hâlık-ı Zülcelal’e karşı hadsiz bir muhabbete müstaid olduğu gibi o Hâlık dahi herkesten ziyade cemal ve kemal ve ihsanına karşı hadsiz bir mahbubiyete müstahaktır. Hattâ insan-ı mü’minde hayatına ve bekasına ve vücuduna ve dünyasına ve nefsine ve mevcudata karşı türlü türlü muhabbetleri ve şedit alâkaları, o istidad-ı muhabbet-i İlahiyenin tereşşuhatıdır. Hattâ insanın mütenevvi hissiyat-ı şedidesi, o istidad-ı muhabbetin istihaleleridir ve başka şekillere girmiş reşhalarıdır.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Malûmdur ki insan kendi saadetiyle mütelezziz olduğu gibi alâkadar olduğu zatların saadetleriyle dahi mütelezziz oluyor. Ve kendini beladan kurtaranı sevdiği gibi sevdiklerini de kurtaranı öyle sever.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "İşte bu halet-i ruhiyeye binaen insan, eğer her insana ait enva-ı ihsanat-ı İlahiyeden yalnız bunu düşünse ki benim Hâlık’ım, beni zulümat-ı ebediye olan ademden kurtarıp bu dünyada bir güzel dünyayı bana verdiği gibi; ecelim geldiği zaman beni idam-ı ebedî olan ademden ve mahvdan yine kurtarıp bâki bir âlemde ebedî ve çok şaşaalı bir âlemi bana ihsan ve o âlemin umum enva-ı lezaiz ve mehasininden istifade edecek ve cevelan edip tenezzüh edecek zahirî ve bâtınî hâsseleri, duyguları bana in’am ettiği gibi çok sevdiğim ve çok alâkadar olduğum bütün akarib ve ahbap ve ebna-yı cinsimi dahi öyle hadsiz ihsanlara mazhar ediyor ve o ihsanlar bir cihette bana ait oluyor. Zira onların saadetleriyle mesud ve mütelezziz oluyorum.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Madem اَلْاِنْسَانُ عَبٖيدُ الْاِحْسَانِ sırrıyla, herkeste ihsana karşı perestiş var. Elbette böyle hadsiz ebedî ihsanata karşı, kâinat kadar bir kalbim olsa o ihsana karşı muhabbetle dolmak iktiza eder ve doldurmak isterim. Ben bilfiil o muhabbeti etmezsem de bi’l-istidat, bi’l-iman, bi’n-niyye, bi’l-kabul, bi’t-takdir, bi’l-iştiyak, bi’l-iltizam, bi’l-irade suretinde ediyorum, diyecek ve hâkeza… Cemal ve kemale karşı insanın göstereceği muhabbet ise icmalen işaret ettiğimiz ihsana karşı muhabbete kıyas edilsin. Kâfir ise küfür cihetiyle hadsiz bir adâvet eder. Hattâ kâinata ve mevcudata karşı zalimane ve tahkirkârane bir adâvet taşıyor.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta: Muhabbetullah, ittiba-ı sünnet-i Muhammediye aleyhissalâtü vesselâmı istilzam eder. Çünkü Allah’ı sevmek, onun marziyatını yapmaktır. Marziyatı ise en mükemmel bir surette Zat-ı Muhammediye’de (asm) tezahür ediyor. Zat-ı Ahmediye’ye (asm) harekât ve ef’alde benzemek, iki cihetledir:",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Birisi: Cenab-ı Hakk’ı sevmek cihetinde emrine itaat ve marziyatı dairesinde hareket etmek, o ittibaı iktiza ediyor. Çünkü bu işte en mükemmel imam, Zat-ı Muhammediye’dir (asm).",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Madem Zat-ı Ahmediye (asm), insanlara olan hadsiz ihsanat-ı İlahiyenin en mühim bir vesilesidir. Elbette Cenab-ı Hak hesabına, hadsiz bir muhabbete lâyıktır. İnsan, sevdiği zata eğer benzemek kabil ise fıtraten benzemek ister. İşte Habibullah’ı sevenlerin, sünnet-i seniyesine ittiba ile ona benzemeye çalışmaları, kat’iyen iktiza eder.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nokta: Cenab-ı Hakk’ın hadsiz merhameti olduğu gibi hadsiz bir muhabbeti de vardır. Bütün kâinattaki masnuatın mehasini ile ve süslendirmesiyle kendini hadsiz bir surette sevdirdiği gibi masnuatını, hususan sevdirmesine sevmek ile mukabele eden zîşuur mahlukatı sever. Cennetin bütün letaif ve mehasini ve lezaizi ve niamatı, bir cilve-i rahmeti olan bir zatın nazar-ı muhabbetini kendine celbe çalışmak, ne kadar mühim ve âlî bir maksat olduğu bilbedahe anlaşılır.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Madem nass-ı kelâmıyla; onun muhabbetine, yalnız ittiba-ı sünnet-i Ahmediye (asm) ile mazhar olunur. Elbette ittiba-ı sünnet-i Ahmediye (asm), en büyük bir maksad-ı insanî ve en mühim bir vazife-i beşeriye olduğu tahakkuk eder.",
      "order_index": 14
    }
  ]
}