{
  "id": "sec_30",
  "blocks": [
    {
      "type": "heading",
      "text": "Mukaddime",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Bu Lem’a’nın telifinden on iki sene evvel (*[1]) inayet-i Rabbaniye ile marifet-i İlahiyede bir hareket-i fikriye ve bir seyahat-i kalbiye ve bir inkişafat-ı ruhiyede tezahür eden bazı lemaat-ı tevhidiyeyi Arabî olarak notalar suretinde Zühre, Şule, Habbe, Şemme, Zerre, Katre gibi risalelerde kaydetmiştim. Uzun bir hakikatin yalnız bir ucunu göstermek ve parlak bir nurun yalnız bir şuâını irae etmek tarzında yazıldığından, yalnız kendi kendime birer hatıra ve birer ihtar şeklinde olduğundan, başkalarının istifadesi mahdud kalmıştı. Hususan en mümtaz ve en has kardeşlerimin kısm-ı a’zamı Arabî okumamışlar. Bunların ısrarı ve ilhahıyla o notaların, o lem’aların kısmen izahlı ve kısmen kısa bir mealini Türkçe olarak yazmaya mecbur oldum.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Şu notalar ve Arabî risaleler, Yeni Said’in en evvel hakikat ilminden bir derece şuhud suretinde gördüğü için tağyir edilmeden mealleri yazıldı. Onun için bazı cümleler sair Sözlerde de zikredilmekle beraber burada da zikrediliyor ve bir kısmı gayet mücmel olmakla beraber izah edilmiyor, tâ letafet-i asliyesini kaybetmesin.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Birinci Nota",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Kendi nefsime hitaben demiştim: Ey gafil Said! Bil ki şu âlemin fenasından sonra sana refakat etmeyen ve dünyanın harabıyla senden müfarakat eden bir şeye kalbini bağlamak sana lâyık değildir. Hususan senin asrının inkırazıyla seni terk edip arka çeviren ve bâhusus berzah seferinde arkadaşlık etmeyen ve hususan seni kabir kapısına kadar teşyi etmeyen, hususan bir iki sene zarfında ebedî bir firak ile senden ayrılıp günahını senin boynuna takan, hususan senin rağmına olarak husulü anında seni terk eden fâni şeylerle kalbini bağlamak, kâr-ı akıl değildir.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Eğer aklın varsa uhrevî inkılabatında, berzahî etvarında ve dünyevî inkılabatının müsadematı altında ezilen, bozulan ve ebedî seferde sana arkadaşlığa muktedir olmayan işleri bırak, ehemmiyet verme, onların zevalinden kederlenme.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Sen kendi mahiyetine bak ki senin latîfelerin içinde öyle bir latîfe var ki ebedden ve ebedî zattan başkasına razı olamaz. Ondan başkasına teveccüh edemiyor, mâsivasına tenezzül etmez. Bütün dünyayı ona versen o fıtrî ihtiyacı tatmin edemez. O şey ise senin duygularının ve latîfelerinin sultanıdır. Fâtır-ı Hakîm’in emrine mutî olan o sultanına itaat et, kurtul!",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "İkinci Nota",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Hakikattar bir rüyada gördüm ki insanlara diyordum: Ey insan! Kur’an’ın desatirindendir ki Cenab-ı Hakk’ın mâsivasından hiçbir şeyi ona taabbüd edecek bir derecede kendinden büyük zannetme. Hem sen kendini hiçbir şeyden tekebbür edecek derecede büyük tutma. Çünkü mahlukat, mabudiyetten uzaklık noktasında müsavi oldukları gibi mahlukıyet nisbetinde de birdirler.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nota",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Ey gafil Said! Bil ki galat-ı his nevinden gayet muvakkat dünyayı lâyemut ve daimî görüyorsun. Etrafına ve dünyaya baktığın zaman bir derece sabit ve müstemir gördüğünden, fâni nefsini de o nazar ile sabit telakki ettiğinden, yalnız kıyametin kopacağından dehşet alıyorsun. Güya kıyametin kopmasına kadar yaşayacaksın gibi yalnız ondan korkuyorsun. Aklını başına al. Sen ve hususi dünyan, daimî zeval ve fena darbesine maruzsunuz. Senin bu galat-ı hissin ve mağlatan şu misale benzer ki:",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Bir adam, elinde olan âyinesini bir hane veya bir şehre veya bir bahçeye karşı tutsa misalî bir hane, bir şehir, bir bahçe o âyinede görünür. Edna bir hareket ve küçük bir tagayyür âyinenin başına gelse, o hayalî hane ve şehir ve bahçede herc ü merc ve karışıklık düşer. Hariçteki hakiki hane, şehir ve bahçenin devam ve bekası sana fayda vermez. Çünkü senin elindeki âyinedeki hane ve sana ait şehir ve bahçe, yalnız âyinenin sana verdiği mikyas ve mizan iledir.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Senin hayatın ve ömrün, âyinedir. Senin dünyanın direği ve âyinesi ve merkezi, senin ömrün ve hayatındır. Her dakikada o hane ve şehir ve bahçenin ölmesi mümkün ve harap olması muhtemel olduğundan, her dakika senin başına yıkılacak ve senin kıyametin kopacak bir vaziyettedir.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Madem öyledir; sen, bu hayatına ve dünyana, çekemedikleri ve kaldıramadıkları yükleri yükletme!..",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Nota",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Bil ki ekseriyetle Fâtır-ı Hakîm’in âdetidir, ehemmiyetli ve kıymettar şeyleri aynıyla iade ediyor. Yani ekser eşyanın misliyle tazelenmesi, mevsimlerin tebeddülünde, asırların değişmesinde o kıymettar ehemmiyetli şeyleri aynıyla iade ediyor. Yevmî ve senevî ve asrî haşirlerin umumunda, şu kaide-i âdetullah ekseriyetle muttarid görünüyor.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "İşte bu sabit kaideye binaen deriz: Madem fünunun ittifakıyla ve ulûmun şehadetiyle, hilkat şeceresinin en mükemmel meyvesi insandır. Ve mahlukat içinde en ehemmiyetli insandır. Ve mevcudat içinde en kıymettar insandır. Ve insanın bir ferdi, sair hayvanatın bir nev’i hükmündedir.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Elbette kat’î bir hads ile hükmedilir ki haşir ve neşr-i ekberde beşerin her bir ferdi aynıyla, cismiyle, ismiyle, resmiyle iade edilecektir.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Beşinci Nota",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Şu notada Avrupa fünunu ve medeniyeti, Eski Said’in fikrinde bir derece yerleştiği için Yeni Said harekât-ı fikriyede seyrettiği zaman, Avrupa’nın fünun ve medeniyeti, o seyahat-i kalbiyede emraz-ı kalbiyeye inkılab ederek ziyade müşkülata medar olduğundan, bilmecburiye Yeni Said zihnini silkeleyip, muzahref felsefeyi ve sefih medeniyeti atmak isterken kendi ruhunda, Avrupa’nın lehinde şehadet eden hissiyat-ı nefsaniyeyi susturmak için Avrupa’nın şahs-ı manevîsi ile bir cihette gayet kısa, bir cihette uzun, gelecek muhavereye mecbur olmuştur.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Yanlış anlaşılmasın, Avrupa ikidir:",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Birisi, İsevîlik din-i hakikisinden aldığı feyz ile hayat-ı içtimaiye-i beşeriyeye nâfi’ sanatları ve adalet ve hakkaniyete hizmet eden fünunları takip eden bu birinci Avrupa’ya hitap etmiyorum.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Belki felsefe-i tabiiyenin zulmetiyle, medeniyetin seyyiatını mehasin zannederek, beşeri sefahete ve dalalete sevk eden bozulmuş ikinci Avrupa’ya hitap ediyorum. Şöyle ki:",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "O zaman, o seyahat-i ruhiyede, mehasin-i medeniyet ve fünun-u nâfiadan başka olan malayani ve muzır felsefeyi ve muzır ve sefih medeniyeti elinde tutan Avrupa’nın şahs-ı manevîsine karşı demiştim:",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Bil ey ikinci Avrupa! Sen sağ elinle sakîm ve dalaletli bir felsefeyi ve sol elinle sefih ve muzır bir medeniyeti tutup dava edersin ki beşerin saadeti bu ikisi iledir. Senin bu iki elin kırılsın ve şu iki pis hediyen senin başını yesin ve yiyecek.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Ey küfür ve küfranı dağıtıp neşreden bedbaht ruh! Acaba hem ruhunda hem vicdanında hem aklında hem kalbinde dehşetli musibetlerle musibetzede olmuş ve azaba düşmüş bir adamın cismiyle, zahirî bir surette aldatıcı bir ziynet ve servet içinde bulunmasıyla saadeti mümkün olabilir mi? Ona mesud denilebilir mi?",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Âyâ görmüyor musun ki bir adamın cüz’î bir emirden meyus olması ve vehmî bir emelden ümidi kesilmesi ve ehemmiyetsiz bir işten inkisar-ı hayale uğraması sebebiyle tatlı hayaller ona acılaşıyor, şirin vaziyetler onu tazip ediyor, dünya ona dar geliyor, zindan oluyor.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Halbuki senin şeametinle, kalbinin en derin köşelerinde ve ruhunun tâ esasında dalalet darbesini yiyen ve o dalalet cihetiyle bütün emelleri inkıtaa uğrayan ve bütün elemleri ondan neş’et eden bir bîçare insana hangi saadeti temin ediyorsun? Acaba zâil, yalancı bir cennette cismi bulunan ve kalbi, ruhu cehennemde azap çeken bir insana mesud denilebilir mi? İşte sen bîçare beşeri böyle baştan çıkardın, yalancı bir cennet içinde cehennemî bir azap çektiriyorsun.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Ey beşerin nefs-i emmaresi! Bu temsile bak, beşeri nereye sevk ettiğini bil. Mesela, bizim önümüzde iki yol var. Birisinden gidiyoruz. Görüyoruz ki her adım başında bîçare âciz bir adam bulunur. Zalimler hücum edip malını, eşyasını gasbederek kulübeciğini harap ediyorlar, bazen de yaralıyorlar. Öyle bir tarzda ki acınacak haline sema ağlıyor. Nereye bakılsa hal bu minval üzere gidiyor. O yolda işitilen sesler, zalimlerin gürültüleri, mazlumların ağlayışları olduğundan umumî bir matem, o yolu kaplıyor. İnsan, insaniyet cihetiyle gayrın elemiyle müteellim olduğundan hadsiz bir eleme giriftar oluyor. Halbuki vicdan bu derece teellüme tahammül edemediğinden o yolda giden, iki şeyden birisine mecbur olur. Ya insaniyetten tecerrüd edip ve nihayetsiz vahşeti iltizam ederek öyle bir kalbi taşıyacak ki kendi selâmetiyle beraber umumun helâketi onu müteessir etmesin veyahut kalp ve aklın muktezasını iptal etsin.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Ey sefahet ve dalaletle bozulmuş ve İsevî dininden uzaklaşmış Avrupa! Deccal gibi bir tek gözü taşıyan kör dehan ile ruh-u beşere bu cehennemî haleti hediye ettin! Sonra anladın ki bu, öyle ilaçsız bir illettir ki insanı a’lâ-yı illiyyînden esfel-i safilîne atar. Hayvanatın en bedbaht derecesine indirir.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Bu illete karşı bulduğun ilaç, muvakkaten iptal-i his hizmeti gören cazibedar oyuncakların ve uyutucu hevesat ve fanteziyelerindir. Senin bu ilacın, senin başını yesin ve yiyecek! İşte beşere açtığın yol ve verdiğin saadet, bu misale benzer.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "İkinci yol ki: Kur’an-ı Hakîm, hidayetiyle beşere hediye etmiştir. Şöyledir: Görüyoruz ki o yolun her menzilinde her mekânında her şehrinde bir sultan-ı âdilin müstakim askerleri her tarafta bulunuyorlar, geziyorlar. Ara sıra o sultanın emriyle o askerlerin bir kısmını terhis ediyorlar. Silahlarını, atlarını ve mîrî levazımatlarını alıyorlar, onlara izin tezkeresini veriyorlar. O terhis olunan neferler, çendan ünsiyet ettikleri at ve silahların teslim alınmasından zahiren mahzun oluyorlar. Fakat hakikat noktasında terhisle müferrah olup, sultanın ziyaretine ve padişahın payitahtına dönmesi ve padişahı ziyaret etmesi cihetinde gayet memnun oluyorlar.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Bazen terhis memurları acemi bir nefere rast geliyorlar. Nefer onları tanımıyor. “Silahını teslim et!” diyorlar. Nefer diyor: “Ben padişahın askeriyim, onun hizmetindeyim sonra onun yanına gideceğim. Siz neci oluyorsunuz? Eğer onun izin ve rızasıyla gelmiş iseniz göz ve baş üstüne geldiniz, emrini gösteriniz; yoksa çekiliniz, benden uzak olunuz. Ben tek başımla kalsam, sizler binler dahi olsanız yine sizinle dövüşeceğim. Kendi nefsim için değil, çünkü nefsim benim değil, benim sultanımındır. Belki bendeki nefsim ve silahım, mâlikimin emanetidir. Emaneti muhafaza ve sultanımın haysiyetini himaye ve izzetini vikaye için size baş eğmeyeceğim!”",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "İşte o ikinci yoldaki medar-ı sürur ve saadet olan binler ahvalden bu hal bir numunedir. Sair ahvali sen kıyas et. Bütün o ikinci yolun seferinde, tevellüdat namında sevinç ve şenlikle bir tahşidat ve sevkiyat-ı askeriye vardır ve vefiyat namında sürur ve muzıka ile terhisat-ı askeriye görünüyorlar. İşte Kur’an-ı Hakîm beşere bu yolu hediye etmiştir. Bu hediyeyi kim tam kabul etse böyle iki cihanın saadetine giden bu ikinci yoldan gider. Ne geçmiş şeyden mahzun ve ne de gelecek şeyden havf eder.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Ey ikinci bozuk Avrupa! Senin çürük ve esassız esaslarının bir kısmı şunlardır ki: “En büyük melekten en küçük semeğe kadar her bir zîhayat kendi nefsine mâliktir ve kendi zatı için çalışır ve kendi lezzeti için çabalar. Onun bir hakk-ı hayatı var. Gaye-i himmeti ve hedef-i maksadı, yaşamak ve bekasını temin etmektir.” diyorsun. Ve Hâlık-ı Kerîm’in kerem düsturlarından ve erkân-ı kâinatta kemal-i itaatle imtisal edilen düstur-u teavünle, nebatat hayvanatın imdadına ve hayvanat insanların yardımına koşmasından tezahür eden o umumî kanunun rahîmane, kerîmane cilvelerini cidal zannedip, “Hayat bir cidaldir.” diye ahmakane hükmetmişsin.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Acaba o düstur-u teavünün cilvesinden olan zerrat-ı taamiyenin, kemal-i şevk ile beden hüceyrelerinin gıdalandırılması için koşmaları nasıl cidaldir? Nasıl bir çarpışmaktır? Belki o imdat ve o koşmak, Kerîm bir Rabb’in emriyle bir teavündür.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Hem çürük bir esasın: “Her şey kendi nefsine mâliktir.” diyorsun. Hiçbir şey kendi nefsine mâlik olmadığına kat’î bir delil şudur ki: Esbabın içinde en eşrefi ve ihtiyar noktasında en geniş iradelisi, insandır. Halbuki bu insanın düşünmek, söylemek ve yemek gibi en zahir ef’al-i ihtiyariyesinden yüz cüzünden onun dest-i ihtiyarına verilen ve daire-i iktidarına giren yalnız meşkuk tek bir cüzdür. Böyle en zahir fiilin yüz cüzünden bir cüzüne mâlik olmayan, nasıl kendine mâliktir denilir? Böyle en eşref ve ihtiyarı en geniş, bu derece hakiki tasarruftan ve temellükten eli bağlanmış bulunsa “Sair hayvanat ve cemadat kendi kendine mâliktir.” diyen, hayvandan daha ziyade hayvan ve cemadattan daha ziyade camid ve şuursuz olduğunu ispat eder.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Seni bu hataya atıp bu vartaya düşüren, bir gözlü dehandır. Yani hârika, menhus zekândır. O kör dehan ile her şeyin Hâlık’ı olan Rabb’ini unuttun, mevhum bir tabiata isnad ettin, âsârını esbaba verdin, o Hâlık’ın malını bâtıl mabud olan tağutlara taksim ettin. Şu noktada ve o dehan nazarında her zîhayat, her bir insan, tek başıyla hadsiz a’daya karşı mukavemet etmek ve nihayetsiz hâcatın tahsiline çabalamak lâzım geliyor. Ve zerre gibi bir iktidar, ince tel gibi bir ihtiyar, zâil lem’a gibi bir şuur, çabuk söner şule gibi bir hayat, çabuk geçer dakika gibi bir ömür ile o hadsiz a’daya ve hâcata karşı dayanmaya mecbur oluyor. Halbuki o bîçare zîhayatın sermayesi, binler matlublarından birisine kâfi gelmiyor. Musibete giriftar olduğu zaman; sağır, kör esbabdan başka derdine derman beklemiyor وَمَا دُعَٓاءُ الْكَافِرٖينَ اِلَّا فٖى ضَلَالٍ sırrına mazhar oluyor.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Senin karanlıklı dehan, nev-i beşerin gündüzünü geceye kalbetmiş. Yalnız o sıkıntılı, zulümlü ve zulmetli geceye ısındırmak için yalancı, muvakkat lambalarla tenvir ettin. O lambalar sürur ile beşerin yüzüne tebessüm etmiyorlar. Belki beşerin ağlanacak acı hallerindeki eblehane gülmesine, o ışıklar müstehziyane gülüp eğleniyor.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Her bir zîhayat senin şakirdlerin nazarında zalimlerin hücumuna maruz, miskin birer musibetzededirler. Dünya bir matemhane-i umumiyedir. Dünyadaki sadâlar ölümlerden, elemlerden gelen vaveylâlardır.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Senden tam ders alan şakirdin, bir firavun olur. Fakat en hasis şeye ibadet eden ve menfaat gördüğü her şeyi, kendine rab telakki eden bir firavun-u zelildir.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Hem senin şakirdin mütemerriddir. Fakat bir lezzeti için nihayet zilleti kabul eden miskin bir mütemerriddir. Hasis bir menfaat için şeytanın ayağını öper derecede alçaklık gösterir.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Hem cebbardır fakat kalbinde bir nokta-i istinad bulamadığı için zatında gayet âciz bir cebbar-ı hodfüruştur.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "O şakirdin gaye-i himmeti, hevesat-ı nefsaniyeyi tatmin ve hamiyet ve fedakârlık perdesi altında kendi menfaat-i nefsini arayan ve hırs ve gururunu teskin etmeye çalışan bir dessastır. Nefsinden başka ciddi olarak hiçbir şeyi sevmiyor. Her şeyi nefsine feda ediyor.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Amma Kur’an’ın hâlis ve tam şakirdi ise bir abddir. Fakat a’zam-ı mahlukata karşı da ubudiyete tenezzül etmez ve cennet gibi en büyük ve a’zam bir menfaati gaye-i ubudiyet yapmaz bir abd-i azizdir.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Hem halîm selimdir. Fakat Fâtır-ı Zülcelal’inden başkasına, izni ve emri olmadan tezellüle tenezzül etmez bir halîm-i âlîhimmettir.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Hem fakirdir fakat onun Mâlik-i Kerîm’i ona ileride iddihar ettiği mükâfat ile bir fakir-i müstağnidir.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Hem zayıftır fakat kudreti nihayetsiz olan Seyyid’inin kuvvetine istinad eden bir zayıf-ı kavîdir ki Kur’an, hakiki bir şakirdine cennet-i ebediyeyi dahi gaye-i maksat yaptırmadığı halde, bu zâil fâni dünyayı ona gaye-i maksat hiç yapar mı?",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "İşte iki şakirdin himmetlerinin ne derece birbirinden farklı olduğunu anla!",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Hem felsefe-i sakîmenin şakirdleriyle Kur’an-ı Hakîm’in tilmizlerinin hamiyetkârlık ve fedakârlıklarını bununla muvazene edebilirsiniz. Şöyle ki:",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Felsefenin şakirdi, kendi nefsi için kardeşinden kaçar, onun aleyhinde dava açar.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Kur’an’ın şakirdi ise semavat ve arzdaki umum salih ibadı kendine kardeş telakki ederek, gayet samimi bir surette onlara dua eder ve saadetleriyle mesud oluyor ve ruhunda şedit bir alâkayı onlara karşı hisseder ki duasında اللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ der. Hem en büyük şey olan arş ve şemsi, musahhar birer memur ve kendi gibi bir abd, bir mahluk telakki eder.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Hem iki şakirdin ulviyet ve inbisat-ı ruhlarını bundan kıyas et ki Kur’an, kendi şakirdlerinin ruhuna öyle bir inbisat ve ulviyet verir ki doksan dokuz taneli tesbihe bedel, doksan dokuz esma-i İlahiyenin cilvelerini gösteren doksan dokuz âlemlerin zerratını, birer tesbih taneleri olarak şakirdlerinin ellerine verir. “Evradlarınızı bununla okuyunuz.” der. İşte Kur’an’ın tilmizlerinden Şah-ı Geylanî, Rufaî, Şazelî (ra) gibi şakirdleri, virdlerini okudukları vakit dinle, bak! Ellerinde silsile-i zerratı, katarat adetlerini, mahlukatın aded-i enfasını tutmuşlar, onunla evradlarını okuyorlar. Cenab-ı Hakk’ı zikir ve tesbih ediyorlar.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "İşte Kur’an-ı Mu’cizü’l-Beyan’ın mu’cizane terbiyesine bak ki nasıl edna bir kederle ve küçük bir gam ile başı dönüp sersemleşen ve küçük bir mikroba mağlup olan bu küçük insan, terbiye-i Kur’an ile ne kadar teali ediyor. Ve ne derece letaifi inbisat eder ki koca dünya mevcudatını, virdine tesbih olmakta kısa görüyor. Ve cenneti zikir ve virdine gaye olmakta az gördüğü halde, kendi nefsini Cenab-ı Hakk’ın edna bir mahlukunun üstünde büyük tutmuyor. Nihayet izzet içinde, nihayet tevazuu cem’ediyor. Felsefe şakirdlerinin buna nisbeten ne derece pest ve aşağı olduğunu kıyas edebilirsin.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "İşte felsefe-i sakîme-i Avrupaiyeden yekçeşm olan dehasının yanlış gördüğü hakikatleri; iki cihana bakan, gayb-aşina parlak iki gözü ile iki âleme nazar eden, beşer için iki saadete iki eliyle işaret eden hüda-yı Kur’anî der ki: Ey insan! Senin elinde bulunan nefis ve malın senin mülkün değil belki sana emanettir. O emanetin mâliki, her şeye kadîr, her şeyi bilir bir Rahîm-i Kerîm’dir. O senin yanındaki mülkünü senden satın almak istiyor. Tâ senin için muhafaza etsin, zayi olmasın. İleride mühim bir fiyat sana verecek. Sen muvazzaf ve memur bir askersin. Onun namıyla çalış ve hesabıyla amel et. Odur ki muhtaç olduğun şeyleri sana rızık olarak gönderiyor ve senin tâkatin yetmediği şeylerden seni muhafaza eder.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Senin şu hayatının gayesi, neticesi; o Mâlik’in esmasına ve şuunatına bir mazhariyettir. Sana bir musibet geldiği vakit, de: اِنَّا لِلّٰهِ وَاِنَّٓا اِلَيْهِ رَاجِعُونَ Yani ben mâlikimin hizmetindeyim. Ey musibet! Eğer onun izin ve rızasıyla geldin ise merhaba, safa geldin! Çünkü elbette bir vakit ona döneceğiz ve onun huzuruna gideceğiz ve ona müştakız. Madem herhalde bir zaman bizi hayatın tekâlifinden âzad edecektir. Haydi ey musibet! O terhis ve o âzad etmek, senin elinle olsun, razıyım. Eğer benim emanet muhafazasında ve vazife-perverliğimi tecrübe suretinde sana emir ve irade etmiş fakat sana teslim olmaklığıma izin ve rızası olmazsa; benim tâkatim yettikçe, emin olmayana mâlikimin emanetini teslim etmem, der.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "İşte binden bir numune olarak deha-yı felsefînin ve hüda-yı Kur’anînin verdikleri derslerin derecelerine bak. Evet, iki tarafın hakikat-i hali sâbıkan beyan edilen tarz ile gidiyor. Fakat hidayet ve dalalette insanların dereceleri mütefavittir. Gafletin mertebeleri muhteliftir. Herkes her mertebede bu hakikati tamamıyla hissedemez.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Çünkü gaflet, hissi iptal ediyor. Ve bu zamanda öyle bir derecede iptal-i his etmiş ki bu elîm elemin acısını, ehl-i medeniyet hissetmiyorlar. Fakat hassasiyet-i ilmiyenin tezayüdüyle ve her günde otuz bin cenazeyi gösteren mevtin ikazatıyla o gaflet perdesi parçalanıyor.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Ecnebilerin tağutlarıyla ve fünun-u tabiiyeleriyle dalalete gidenlere ve onları körü körüne taklit edip ittiba edenlere binler nefrin ve teessüfler!",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Ey bu vatan gençleri! Frenkleri taklide çalışmayınız! Âyâ Avrupa’nın size ettikleri hadsiz zulüm ve adâvetten sonra, hangi akıl ile onların sefahet ve bâtıl efkârlarına ittiba edip emniyet ediyorsunuz? Yok! Yok! Sefihane taklit edenler, ittiba değil belki şuursuz olarak onların safına iltihak edip kendi kendinizi ve kardeşlerinizi idam ediyorsunuz. Âgâh olunuz ki siz ahlâksızcasına ittiba ettikçe hamiyet davasında yalancılık ediyorsunuz! Çünkü şu surette ittibaınız, milliyetinize karşı bir istihfaftır ve millete bir istihzadır!",
      "order_index": 59
    },
    {
      "type": "arabic_block",
      "text": "هَدٰينَا اللّٰهُ وَ اِيَّاكُمْ اِلَى الصِّرَاطِ الْمُسْتَقٖيمِ",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Altıncı Nota",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Ey kâfirlerin çokluklarından ve onların bazı hakaik-i imaniyenin inkârındaki ittifaklarından telaşa düşen ve itikadını bozan bîçare insan! Bil ki kıymet ve ehemmiyet, kemiyette ve adet çokluğunda değil. Çünkü insan eğer insan olmazsa şeytan bir hayvana inkılab eder. İnsan, bazı Frenkler ve Frenk-meşrepler gibi ihtirasat-ı hayvaniyede terakki ettikçe, daha şiddetli bir hayvaniyet mertebesini alır. Sen görüyorsun ki hayvanatın kemiyet ve adet itibarıyla hadsiz bir çokluğu varken, ona nisbeten insan gayet az iken, umum enva-ı hayvanat üstünde sultan ve halife ve hâkim olmuştur.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "İşte muzır kâfirler ve kâfirlerin yolunda giden sefihler, Cenab-ı Hakk’ın hayvanatından bir nevi habîslerdir ki Fâtır-ı Hakîm onları dünyanın imareti için halk etmiştir. Mü’min ibadına ettiği nimetlerin derecelerini bildirmek için onları bir vâhid-i kıyasî yapıp, âkıbetinde müstahak oldukları cehenneme teslim eder.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "İşte küffarın ve ehl-i dalaletin bir hakikat-i imaniyeyi inkâr ve nefyetmelerinde kuvvet yoktur. Çünkü nefiy sırrıyla ittifakları kuvvetsizdir. Bin nefyediciler, bir tek hükmündedir. Mesela bütün İstanbul ahalisi, ramazanın başında Ay’ı görmediğinden nefyetse iki şahidin ispatıyla o cemm-i gafîrin nefiy ve ittifakı sukut eder. Madem küfrün ve dalaletin mahiyeti nefiydir ve inkârdır, cehildir ve ademdir, küffarın kesret ile ittifakı ehemmiyetsizdir. Ehl-i hakkın, hak ve sabit ve sübutu ispat olunan mesail-i imaniyede şuhuda istinad eden iki mü’minin hükmü, hadsiz o ehl-i dalaletin ittifakına racih olur, galebe eder.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Bu hakikatin sırrı şudur ki: Nefyedenlerin davaları sureten bir iken, müteaddiddir; birbiriyle ittihat edemez ki kuvvetlensin. İspat edicilerin davaları ittihat ediyor, birbirinden kuvvet alır. Çünkü gökteki hilâl-i ramazanı görmeyen der ki: “Benim nazarımda ay yoktur, benim yanımda görünmüyor.” Başkası da “Nazarımda yoktur.” der. Daha başkası da öyle der. Her biri kendi nazarında “Yoktur.” der. Her birinin nazarları ayrı ayrı ve nazara perde olan esbab dahi ayrı ayrı olabildiği için davaları da ayrı ayrı olur, birbirine kuvvet veremez. Fakat ispat edenler demiyor ki: “Benim nazarımda ve gözümde hilâl var.” Belki “Nefsü’l-emirde, göğün yüzünde hilâl vardır, görünür.” der. Görenler bütün aynı davayı ve “Nefsü’l-emirde vardır.” der. Demek, bütün davalar birdir.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Nefyedenlerin nazarları ayrı ayrı olduğundan, davaları da ayrı ayrı olur. Nefsü’l-emre hükmedemiyorlar. Çünkü nefsü’l-emirde nefiy ispat edilmez. Çünkü ihata lâzımdır. وَ الْعَدَمُ الْمُطْلَقُ لَا يُثْبَتُ اِلَّا بِمُشْكِلَاتٍ عَظٖيمَةٍ bir kaide-i usûldür. Evet, bir şeyi dünyada var desen yalnız o şeyi göstermek kâfi gelir. Eğer yok deyip nefyetsen bütün dünyayı eleyip göstermek lâzım gelir ki tâ o nefiy ispat edilsin.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "İşte bu sırra binaen, ehl-i küfrün bir hakikati nefyetmesi ise bir meseleyi halletmek veyahut dar bir delikten geçmek veyahut bir hendekten atlamak misalindedir ki bin de bir de birdir. Çünkü birbirine yardımcı olamaz. Fakat ispat edenler nefsü’l-emirde hakikat-i hale baktıkları için müddeaları ittihat ediyor. Kuvvetleri birbirine yardım eder. Büyük bir taşın kaldırmasına benzer ki ne kadar eller yapışsa daha ziyade kaldırması kolay olur ve birbirinden kuvvet alır.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Yedinci Nota",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Ey Müslümanları dünyaya şiddetle teşvik eden ve sanat ve terakkiyat-ı ecnebiyeye cebir ile sevk eden bedbaht hamiyet-füruş! Dikkat et, bu milletin bazılarının din ile bağlandıkları rabıtaları kopmasın! Eğer böyle ahmakane körü körüne topuzların altında bazıların dinden rabıtaları kopsa, o vakit hayat-ı içtimaiyede bir semm-i kātil hükmünde o dinsizler zarar verecekler. Çünkü mürtedin vicdanı tamam bozulduğundan hayat-ı içtimaiyeye zehir olur. Ondandır ki ilm-i usûlde “Mürtedin hakk-ı hayatı yoktur. Kâfir eğer zimmî olsa veya musalaha etse hakk-ı hayatı var.” diye usûl-ü şeriatın bir düsturudur. Hem mezheb-i Hanefiyede, ehl-i zimmeden olan bir kâfirin şehadeti makbuldür. Fakat fâsık merdudü’ş-şehadettir, çünkü haindir.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Ey bedbaht fâsık adam! Fâsıkların kesretine bakıp aldanma ve “Ekseriyetin efkârı benimle beraberdir.” deme! Çünkü fâsık adam, fıskı isteyerek ve bizzat talep edip girmemiş belki içine düşmüş çıkamıyor. Hiçbir fâsık yoktur ki salih olmasını temenni etmesin ve âmirini ve reisini mütedeyyin görmek istemesin. İllâ ki el-iyazü billah irtidad ile vicdanı tefessüh edip yılan gibi zehirlemekten lezzet alsın.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Ey divane baş ve bozuk kalp! Zanneder misin ki “Müslümanlar dünyayı sevmiyorlar veyahut düşünmüyorlar ki fakr-ı hale düşmüşler ve ikaza muhtaçtırlar, tâ ki dünyadan hissesini unutmasınlar.” Zannın yanlıştır, tahminin hatadır. Belki hırs şiddetlenmiş, onun için fakr-ı hale düşüyorlar. Çünkü mü’minde hırs, sebeb-i hasarettir ve sefalettir. اَلْحَرٖيصُ خَائِبٌ خَاسِرٌ durub-u emsal hükmüne geçmiştir.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Evet, insanı dünyaya çağıran ve sevk eden esbab çoktur. Başta nefis ve hevası ve ihtiyaç ve havassı ve duyguları ve şeytanı ve dünyanın surî tatlılığı ve senin gibi kötü arkadaşları gibi çok dâîleri var. Halbuki bâki olan âhirete ve uzun hayat-ı ebediyeye davet eden azdır. Eğer sende zerre miktar bu bîçare millete karşı hamiyet varsa ve ulüvv-ü himmetten dem vurduğun yalan olmazsa, hayat-ı bâkiyeye yardım eden azlara imdat etmek lâzım gelir. Yoksa o az dâîleri susturup çoklara yardım etsen şeytana arkadaş olursun.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Âyâ zanneder misin bu milletin fakr-ı hali, dinden gelen bir zühd ve terk-i dünyadan gelen bir tembellikten neş’et ediyor? Bu zanda hata ediyorsun. Acaba görmüyor musun ki Çin ve Hint’teki Mecusi ve Berahime ve Afrika’daki zenciler gibi Avrupa’nın tasallutu altına giren milletler bizden daha fakirdirler.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Hem görmüyor musun ki zarurî kuttan ziyade Müslümanların elinde bırakılmıyor. Ya Avrupa kâfir zalimleri veya Asya münafıkları, desiseleriyle ya çalar veya gasbediyor.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Sizin cebren böyle ehl-i imanı mimsiz medeniyete sevk etmekteki maksadınız, eğer memlekette asayiş ve emniyet ve kolayca idare etmek ise kat’iyen biliniz ki hata ediyorsunuz, yanlış yola sevk ediyorsunuz. Çünkü itikadı sarsılmış, ahlâkı bozulmuş yüz fâsıkın idaresi ve onlar içinde asayiş temini, binler ehl-i salahatin idaresinden daha müşküldür.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "İşte bu esaslara binaen ehl-i İslâm, dünyaya ve hırsa sevk etmeye ve teşvik etmeye muhtaç değildirler. Terakkiyat ve asayişler, bununla temin edilmez. Belki mesailerinin tanzimine ve mabeynlerindeki emniyetin tesisine ve teavün düsturunun teshiline muhtaçtırlar. Bu ihtiyaç da dinin evamir-i kudsiyesiyle ve takva ve salabet-i diniye ile olur.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Nota",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Ey sa’y ve ameldeki lezzet ve saadeti bilmeyen tembel insan! Bil ki Cenab-ı Hak, kemal-i kereminden hizmetin mükâfatını, hizmet içinde dercetmiştir. Amelin ücretini, nefs-i amel içine koymuştur. İşte bu sır içindir ki mevcudat hattâ bir nokta-i nazarda camidat dahi evamir-i tekviniye tabir edilen hususi vazifelerinde, kemal-i şevk ile ve bir çeşit lezzet ile evamir-i Rabbaniyeyi imtisal ederler. Arıdan, sinekten, tavuktan tut tâ şems ve kamere kadar her şey kemal-i lezzetle vazifesine çalışıyorlar. Demek, hizmetlerinde bir lezzet var ki akılları olmadığından âkıbeti ve neticeleri düşünmeden mükemmel vazifelerini îfa ediyorlar.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Eğer desen: Zîhayatta lezzet kabildir, cemadatta nasıl şevk ve lezzet olabilir?",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Cemadat kendi hesaplarına değil, onlarda tecelli eden esma-i İlahiye hesabına bir şeref, bir makam, bir kemal, bir güzellik, bir intizam isterler, arıyorlar. O vazife-i fıtriyelerinin imtisalinde, Nuru’l-Envar’ın isimlerine birer ma’kes, birer âyine hükmüne geçtiğinden tenevvür eder, terakki eder. Mesela, nasıl ki bir katre su, bir zerrecik cam parçası zatında ziyasız, ehemmiyetsiz iken, safi kalbiyle güneşe yüzünü çevirse o vakit o ehemmiyetsiz, ziyasız katre ve cam parçası, güneşin bir nevi arşı olup senin yüzüne de tebessüm eder.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "İşte bu misal gibi zerrat ve mevcudat, cemal-i mutlak ve kemal-i mutlak sahibi olan Zat-ı Zülcelal’in isimlerine vazife-perverlik cihetinde âyine olmalarıyla, o katre ve zerrecik şişe gibi gayet aşağı bir dereceden gayet yüksek bir derece-i zuhura ve tenevvüre çıkıyorlar. Madem vazife cihetinde gayet nurani ve yüksek bir makam alıyorlar; lezzet mümkün ve kabil ise yani hayat-ı âmmeden hissedar iseler gayet lezzet ile o vazifeleri görüyorlar, denilebilir.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Vazifede lezzet bulunduğuna en zahir bir delil, sen kendi aza ve duygularının hizmetlerine bak. Her biri beka-i şahsî ve beka-i nev’î için ettikleri hizmetlerinde ayrı ayrı lezzetleri var. Nefs-i hizmet, onlara bir telezzüz hükmüne geçiyor. Hattâ hizmeti terk etmek, o uzvun bir nevi azabıdır.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Hem en zahir bir delil dahi horoz veya yavrulu tavuk gibi hayvanatın vazifelerinde gösterdikleri fedakârane ve merdane vaziyetleridir ki horoz, aç olduğu halde tavukları nefsine tercih edip bulduğu rızka onları çağırır; yemez, onlara yedirir. Ve bir şevk ve iftihar ve telezzüz ile o vazifeyi gördüğü, görünür. Demek o hizmette, yemekten fazla bir lezzet alır.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Hem küçük yavrularına çobanlık eden tavuk dahi yavrularının hatırı için ruhunu feda eder, ite atılır. Kendini aç bırakıp onları doyurur. Demek o hizmette, öyle bir lezzet alır ki açlık acısına ve ölmek elemine tereccuh eder, ziyade gelir. Hayvanî valideler yavrularını, küçük iken vazifeleri bulunduğundan lezzetle himayeye çalışır. Büyük olduktan sonra vazife kalkar, lezzet de gider. Yavrusunu döver, elinden taneyi alır. Yalnız, insan nevindeki validelerin vazifeleri bir derece devam eder. Çünkü insanlarda zaaf ve acz itibarıyla daima bir nevi çocukluk var, her vakit de şefkate muhtaçtır.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "İşte umum hayvanatın horoz gibi çobanlık eden erkeklerine ve tavuk gibi validelerine bak, anla ki bunlar kendi hesabına ve kendileri namına, kendi kemalleri için o vazifeyi görmüyorlar. Çünkü hayatını, vazifede lâzım gelse feda ediyorlar. Belki vazifeleri, onları o vazife ile tavzif eden ve o vazife içinde rahmetiyle bir lezzet derceden Mün’im-i Kerîm’in hesabına ve Fâtır-ı Zülcelal’in namına görüyorlar.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Hem nefs-i hizmette ücret bulunduğuna bir delil de şudur ki nebatat ve eşcar, bir şevk ve lezzeti ihsas eden bir tavır ile Fâtır-ı Zülcelal’in emirlerini imtisal ediyorlar. Çünkü dağıttığı güzel kokular ve müşterilerin nazarını celbedecek ziynetlerle süslenmeleri ve sümbülleri ve meyveleri için çürüyünceye kadar kendilerini feda etmeleri, ehl-i dikkate gösterir ki onların, emr-i İlahînin imtisalinden öyle bir lezzetleri var ki nefsini mahvedip çürütüyor.",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Bak, başında çok süt konserveleri taşıyan Hindistan cevizi ve incir gibi meyvedar ağaçlar, rahmet hazinesinden lisan-ı hal ile süt gibi en güzel bir gıdayı ister, alır, meyvelerine yedirir; kendi bir çamur yer. Nar ağacı safi bir şarabı, hazine-i rahmetten alıp meyvesine yedirir; kendisi çamurlu ve bulanık bir suya kanaat eder.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Hattâ hububatta dahi sümbüllenmek vazifesinde zahir bir iştiyak görünür. Nasıl ki dar bir yerde hapsedilen bir zat, bir bostana, geniş bir yere çıkmayı müştakane ister. Öyle de hububatta, sümbüllenmek vazifesinde öyle sürurlu bir vaziyet, bir iştiyak görünüyor.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "İşte “sünnetullah” tabir edilen, kâinatta cereyan eden bu sırlı uzun düsturdandır ki işsiz, tembel, istirahatle yaşayan ve rahat döşeğinde uzananlar, ekseriyetle sa’y eden, çalışanlardan daha ziyade zahmet ve sıkıntı çeker. Çünkü daima işsizler ömründen şikayet eder, eğlence ile çabuk geçmesini ister. Sa’y eden ve çalışan ise şâkirdir, hamdeder, ömrün geçmesini istemez. اَلْمُسْتَرٖيحُ الْعَاطِلُ شَاكٍ مِنْ عُمْرِهٖ وَ السَّاعِىُ الْعَامِلُ شَاكِرٌ küllî düsturdur. Hem o sır iledir ki “Rahat, zahmette; zahmet, rahattadır.” cümlesi darb-ı mesel olmuştur.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Evet, cemadata dikkatle nazar edilse: Bi’l-kuvve yalnız istidat ve kabiliyet cihetinde nâkıs kalıp inkişaf etmeyenlerin, gayet bir içtihad ve sa’y ile inbisat edip bi’l-kuvveden bilfiil suretine geçmesinde, mezkûr sünnet-i İlahiye düsturuyla bir tavır görünüyor. Ve o tavır işaret eder ki o vazife-i fıtriyede bir şevk ve o meselede bir lezzet vardır. Eğer o camidin umumî hayattan hissesi varsa şevk kendisinin olur, yoksa o camidi temsil eden, nezaret eden şeye aittir.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Hattâ bu sırra binaen denilebilir: Latîf, nazik su incimad emrini aldığı vakit, öyle şiddetli bir şevk ile o emre imtisal eder ki demiri şakkeder, parçalar. Demek bürudet ve tahte’s-sıfır soğuğun lisanıyla ağzı kapalı demir kaptaki suya “Genişlen!” emr-i Rabbanîsini tebliğinde, şiddet-i şevk ile kabını parçalar, demiri bozar, kendisi buz olur. Ve hâkeza…",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Her şeyi buna kıyas et ki güneşlerin deveranından ve seyr ü seyahatlerinden tut, tâ zerrelerin mevlevî gibi devretmelerine ve dönmelerine ve ihtizazlarına kadar kâinattaki bütün sa’y ü hareket, kanun-u kader-i İlahî üzerine cereyan ediyor. Ve dest-i kudret-i İlahîden sudûr eden ve irade ve emir ve ilmi tazammun eden emr-i tekvinî ile zuhur eder.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Hattâ her bir zerre her bir mevcud her bir zîhayat, bir nefer askere benzer ki orduda muhtelif dairelerde, o neferin ayrı ayrı nisbetleri, vazifeleri olduğu gibi her bir zerre her bir zîhayatın dahi öyledir. Mesela, senin gözünde bir zerre, gözün hüceyresinde ve gözde ve âsab-ı vechiyede ve bedenin şerayin tabir edilen damarlarında, birer nisbeti ve o nisbete göre birer vazifesi ve o vazifeye göre birer faydası vardır. Ve hâkeza her şeyi ona kıyas et.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Buna binaen her bir şey, bir Kadîr-i Ezelî’nin vücub-u vücuduna iki cihetle şehadet eder:",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Biri: Tâkatinin binler derece fevkinde vazifeleri görmekteki acz-i mutlak lisanıyla o Kadîr’in vücuduna şehadet eder.",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Her bir şey, nizam-ı âlemi teşkil eden düsturlara ve muvazene-i mevcudatı idame eden kanunlara tatbik-i hareket etmekle o Alîm-i Kadîr’e şehadet eder.",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Çünkü zerre gibi bir camid, arı gibi küçük bir hayvan, Kitab-ı Mübin’in mühim ve ince meseleleri olan nizam ve mizanı bilmez. Camid bir zerre, arı gibi küçük bir hayvan nerede? Semavat tabakalarını bir defter sahifesi gibi açıp, kapayıp toplayan Zat-ı Zülcelal’in elindeki Kitab-ı Mübin’in mühim ince meselelerini okumak nerede? Eğer sen divanelik edip zerrede, o kitabın ince hurufatını okuyacak kadar bir göz bulunduğunu tevehhüm etsen o vakit, o zerrenin şehadetini redde çalışabilirsin.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Evet Fâtır-ı Hakîm, Kitab-ı Mübin’in düsturlarını gayet güzel bir surette ve muhtasar bir tarzda ve has bir lezzette ve mahsus bir ihtiyaçta icmal edip derceder. Her şey öyle has bir lezzet ve mahsus bir ihtiyaç ile amel etse, o Kitab-ı Mübin’in düsturlarını bilmeyerek imtisal eder.",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Mesela hortumlu sivrisinek, dünyaya geldiği dakikada hanesinden çıkar; durmayarak insanın yüzüne hücum eder, uzun asâsıyla vurur, âb-ı hayat fışkırtır, içer. Hücumdan kaçmakta, erkân-ı harp gibi maharet gösterir. Acaba bu küçük, tecrübesiz, yeni dünyaya gelen mahluka bu sanatı ve bu fenn-i harbi ve su çıkarmak sanatını kim öğretmiş ve nerede öğrenmiş? Ben, yani bu bîçare Said itiraf ediyorum ki: Eğer ben o hortumlu sineğin yerinde olsaydım bu sanatı, bu kerr u ferr harbini ve su çıkarmak hizmetini çok uzun dersler ve çok müteaddid tecrübelerle ancak öğrenebilirdim.",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "İşte ilhama mazhar olan arı, örümcek ve yuvasını çorap gibi yapan bülbül gibi hayvanatı bu sineğe kıyas et. Hattâ nebatatı da aynen hayvanata kıyas edebilirsin.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "Evet, Cevvad-ı Mutlak (Celle Celaluhu) her ferd-i zîhayatın eline lezzet midadıyla ve ihtiyaç mürekkebiyle yazılmış bir tezkereyi vermiş. Onunla evamir-i tekviniyenin programını ve hizmetlerinin fihristesini tevdi etmiştir. Bak o Hakîm-i Zülcelal’e; nasıl Kitab-ı Mübin’in düsturlarından arı vazifesine ait miktarını bir tezkerede yazmış, arının başındaki sandukçaya koymuştur. O sandukçanın anahtarı da vazife-perver arıya has bir lezzettir. Onunla sandukçayı açar, programını okur, emri anlar, hareket eder. وَ اَوْحٰى رَبُّكَ اِلَى النَّحْلِ âyetinin sırrını izhar eder.",
      "order_index": 101
    },
    {
      "type": "arabic_block",
      "text": "İşte eğer bu Sekizinci Nota’yı tamam işittin ve tam anladınsa bir hads-i imanî ile وَسِعَتْ رَحْمَتُهُ كُلَّ شَىْءٍ in bir sırrını وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ nin bir hakikatini اِنَّمَٓا اَمْرُهُٓ اِذَٓا اَرَادَ شَيْئًا اَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ nun bir düsturunu فَسُبْحَانَ الَّذٖى بِيَدِهٖ مَلَكُوتُ كُلِّ شَىْءٍ وَاِلَيْهِ تُرْجَعُونَ un bir nüktesini anlarsın.",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu Nota",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Bil ki nev-i beşerde nübüvvet, beşerdeki hayır ve kemalâtın fezlekesi ve esasıdır. Din-i hak, saadetin fihristesidir. İman, bir hüsn-ü münezzeh ve mücerreddir. Madem şu âlemde parlak bir hüsün, geniş ve yüksek bir hayır, zahir bir hak, faik bir kemal görünüyor. Bilbedahe hak ve hakikat, nübüvvet içindedir ve nebiler elindedir. Dalalet, şer ve hasaret; onun muhalifindedir.",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Mehasin-i ubudiyetin binlerinden yalnız buna bak ki: Nebi aleyhisselâm, ubudiyet cihetiyle muvahhidînin kalplerini iyd ve cuma ve cemaat namazlarında ittihat ettiriyor ve dillerini bir kelimede cem’ediyor. Öyle bir surette ki şu insan, Mabud-u Ezelî’nin azamet-i hitabına, hadsiz kalplerden ve dillerden çıkan sesler, dualar, zikirler ile mukabele ediyor. O sesler, dualar, zikirler birbirine tesanüd ederek ve birbirine yardım edip ittifak ederek öyle geniş bir surette Mabud-u Ezelî’nin uluhiyetine karşı bir ubudiyet gösteriyor ki güya küre-i arz kendisi o zikri söylüyor, o duayı ediyor ve aktarıyla namaz kılıyor ve etrafıyla semavatın fevkinde izzet ve azametle nâzil olan اَقٖيمُوا الصَّلٰوةَ emrini, küre-i arz imtisal ediyor. Bu sırr-ı ittihat ile kâinat içinde bir zerre gibi zayıf, küçük bir mahluk olan şu insan, ubudiyetin azameti cihetiyle Hâlık-ı arz ve semavat’ın mahbub bir abdi ve arzın halifesi, sultanı ve hayvanatın reisi ve hilkat-i kâinatın neticesi ve gayesi oluyor.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Evet, eğer namazların arkasında, hususan bayram namazlarında bir anda Allahu ekber diyen yüzer milyon insanların sesleri, âlem-i gaybda ittihat ettikleri gibi âlem-i şehadette dahi birbiriyle ittihat edip içtima etse küre-i arz, tamamıyla büyük bir insan olup azametine nisbeten büyük bir sadâ ile söylediği Allahu ekber’e müsavi geldiğinden, o muvahhidînin ittihadı ile bir anda Allahu ekber demeleri, küre-i arzın büyük bir Allahu ekber’i hükmüne geçiyor. Âdeta bayram namazlarında âlem-i İslâm’ın zikir ve tesbihiyle zemin zelzele-i kübraya mazhar olup, aktar u etrafıyla Allahu ekber deyip, kıblesi olan Kâbe-i Mükerreme’nin samimi kalbiyle niyet edip, Mekke ağzıyla, Cebel-i Arefe diliyle Allahu ekber diyerek, o tek kelime etraf-ı arzdaki umum mü’minlerin mağara-misal ağızlarındaki havada temessül ediyor. Bir tek Allahu ekber kelimesinin aks-i sadâsıyla hadsiz Allahu ekber vuku bulduğu gibi o makbul zikir ve tekbir, semavatı dahi çınlatıp berzah âlemlerine de temevvüc ederek sadâ veriyor.",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "İşte bu arzı böyle kendine sâcid ve âbid ve ibadına mescid ve mahluklarına beşik ve kendine müsebbih ve mükebbir eden Zat-ı Zülcelal’e, yerin zerratı adedince hamd ve tesbih ve tekbir edip ve mevcudatı adedince hamdediyoruz ki bize bu nevi ubudiyeti ders veren Resul-i Ekrem aleyhissalâtü vesselâmına ümmet eylemiş.",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Onuncu Nota",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Bil ey gafil, müşevveş Said! Cenab-ı Hakk’ın nur-u marifetine yetişmek ve bakmak ve âyât ve şahitlerin âyinelerinde cilvelerini görmek ve berahin ve deliller mesamatıyla temaşa etmek iktiza ediyor ki senin üstünden geçen, kalbine gelen ve aklına görünen her bir nuru tenkit parmaklarıyla yoklama ve tereddüt eliyle tenkit etme! Sana ışıklanan bir nuru tutmak için elini uzatma; belki gaflet esbabından tecerrüd et, onlara müteveccih ol, dur. Çünkü ben müşahede ettim ki:",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Marifetullahın şahitleri, bürhanları üç çeşittir.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Bir kısmı: Su gibidir, görünür, hissedilir, lâkin parmaklarla tutulmaz. Bu kısımda hayalattan tecerrüd etmek, külliyetle ona dalmak gerektir. Tenkit parmaklarıyla tecessüs edilmez; edilse akar, kaçar. O âb-ı hayat, parmağı mekân ittihaz etmez.",
      "order_index": 111
    }
  ]
}