{
  "id": "sec_36",
  "blocks": [
    {
      "type": "heading",
      "text": "Dördüncü Nükte",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "“İktisat eden, maişetçe aile belasını çekmez.” mealinde لَا يَعُولُ مَنِ اقْتَصَدَ hadîs-i şerifi sırrıyla: İktisat eden, maişetçe aile zahmet ve meşakkatini çok çekmez. Evet iktisat, kat’î bir sebeb-i bereket ve medar-ı hüsn-ü maişet olduğuna o kadar kat’î deliller var ki hadd ü hesaba gelmez.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Ezcümle, ben kendi şahsımda gördüğüm ve bana hizmet ve arkadaşlık eden zatların şehadetleriyle diyorum ki: İktisat vasıtasıyla bazen bire on bereket gördüm ve arkadaşlarım gördüler. Hattâ dokuz sene –şimdi otuz sene– evvel benimle beraber Burdur’a nefyedilen reislerden bir kısmı, parasızlıktan zillet ve sefalete düşmemekliğim için zekâtlarını bana kabul ettirmeye çok çalıştılar. O zengin reislere dedim: “Gerçi param pek azdır fakat iktisadım var, kanaate alışmışım. Ben sizden daha zenginim.” Mükerrer ve musırrane tekliflerini reddettim. Cây-ı dikkattir ki iki sene sonra, bana zekâtlarını teklif edenlerin bir kısmı iktisatsızlık yüzünden borçlandılar. Lillahi’l-hamd onlardan yedi sene sonra, o az para iktisat bereketiyle bana kâfi geldi; benim yüz suyumu döktürmedi, beni halklara arz-ı hâcete mecbur etmedi. Hayatımın bir düsturu olan “nâstan istiğna” mesleğimi bozmadı.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Evet iktisat etmeyen, zillete ve manen dilenciliğe ve sefalete düşmeye namzettir. Bu zamanda israfata medar olacak para, çok pahalıdır. Mukabilinde bazen haysiyet, namus rüşvet alınıyor. Bazen mukaddesat-ı diniye mukabil alınıyor, sonra menhus bir para veriliyor. Demek, manevî yüz lira zarar ile maddî yüz paralık bir mal alınır.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Eğer iktisat edip hâcat-ı zaruriyeye iktisar ve ihtisar ve hasretse اِنَّ اللّٰهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتٖينُ sırrıyla وَمَا مِنْ دَٓابَّةٍ فِى الْاَرْضِ اِلَّا عَلَى اللّٰهِ رِزْقُهَا sarahatiyle, ummadığı tarzda yaşayacak kadar rızkını bulacak. Çünkü şu âyet taahhüd ediyor.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Evet rızık ikidir:",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Biri: Hakiki rızıktır ki onunla yaşayacak. Bu âyetin hükmü ile o rızık, taahhüd-ü Rabbanî altındadır. Beşerin sû-i ihtiyarı karışmazsa o zarurî rızkı her halde bulabilir. Ne dinini, ne namusunu, ne izzetini feda etmeye mecbur olmaz.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Rızk-ı mecazîdir ki sû-i istimalat ile hâcat-ı gayr-ı zaruriye, hâcat-ı zaruriye hükmüne geçip, görenek belasıyla tiryaki olup terk edemiyor. İşte bu rızık, taahhüd-ü Rabbanî altında olmadığı için bu rızkı tahsil etmek, hususan bu zamanda çok pahalıdır. Başta izzetini feda edip zilleti kabul etmek, bazen alçak insanların ayaklarını öpmek kadar manen bir dilencilik vaziyetine düşmek, bazen hayat-ı ebediyesinin nuru olan mukaddesat-ı diniyesini feda etmek suretiyle o bereketsiz menhus malı alır.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Hem bu fakr u zaruret zamanında, aç ve muhtaç olanların elemlerinden ehl-i vicdana rikkat-i cinsiye vasıtasıyla gelen teellüm; o gayr-ı meşru bir surette kazandığı para ile aldığı lezzeti, vicdanı varsa acılaştırıyor.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Böyle acib bir zamanda, şüpheli mallarda, zaruret derecesinde iktifa etmek lâzımdır. Çünkü اِنَّ الضَّرُورَةَ تُقَدَّرُ بِقَدْرِهَا sırrıyla: Haram maldan mecburiyetle zaruret derecesini alabilir, fazlasını alamaz. Evet muztar adam, murdar etten tok oluncaya kadar yiyemez. Belki ölmeyecek kadar yiyebilir. Hem yüz aç adamın huzurunda, kemal-i lezzet ile fazla yenilmez.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "İktisat, sebeb-i izzet ve kemal olduğuna delâlet eden bir vakıa:",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Bir zaman, dünyaca sehavetle meşhur Hâtem-i Tâî, mühim bir ziyafet veriyor. Misafirlerine gayet fazla hediyeler verdiği vakit, çölde gezmeye çıkıyor. Bakar ki bir ihtiyar fakir adam, bir yük dikenli çalı ve gevenleri beline yüklemiş; cesedine batıyor, kanatıyor.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Hâtem ona dedi: “Hâtem-i Tâî, hediyelerle beraber mühim bir ziyafet veriyor. Sen de oraya git; beş kuruşluk bu çalı yüküne bedel, beş yüz kuruş alırsın.”",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "O muktesid ihtiyar demiş ki: “Ben, bu dikenli yükümü izzetimle çekerim, kaldırırım. Hâtem-i Tâî’nin minnetini almam.”",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Sonra, Hâtem-i Tâî’den sormuşlar: “Sen kendinden daha civanmert, aziz, kimi bulmuşsun?”",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Demiş: “İşte o sahrada rast geldiğim o muktesid ihtiyarı benden daha aziz, daha yüksek, daha civanmert gördüm.”",
      "order_index": 15
    }
  ]
}