{
  "id": "sec_11",
  "blocks": [
    {
      "type": "heading",
      "text": "Üçüncü Nükte",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "اِلَّا الْمَوَدَّةَ فِى الْقُرْبٰى âyetinin bir kavle göre manası: “Resul-i Ekrem aleyhissalâtü vesselâm, vazife-i risaletin icrasına mukabil ücret istemez, yalnız Âl-i Beyt’ine meveddeti istiyor.”",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Eğer denilse: Bu manaya göre karabet-i nesliye cihetinden gelen bir fayda gözetilmiş görünüyor. Halbuki اِنَّ اَكْرَمَكُمْ عِنْدَ اللّٰهِ اَتْقٰيكُمْ sırrına binaen karabet-i nesliye değil belki kurbiyet-i İlahiye noktasında vazife-i risalet cereyan ediyor?",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Resul-i Ekrem aleyhissalâtü vesselâm, gayb-aşina nazarıyla görmüş ki Âl-i Beyt’i, âlem-i İslâm içinde bir şecere-i nuraniye hükmüne geçecek. Âlem-i İslâm’ın bütün tabakatında kemalât-ı insaniye dersinde rehberlik ve mürşidlik vazifesini görecek zatlar, ekseriyet-i mutlaka ile Âl-i Beyt’ten çıkacak. Teşehhüddeki ümmetin “Âl” hakkındaki duası ki اَللّٰهُمَّ صَلِّ عَلٰى سَيِّدِنَا مُحَمَّدٍ وَ عَلٰى اٰلِ سَيِّدِنَا مُحَمَّدٍ كَمَا صَلَّيْتَ عَلٰى اِبْرَاهٖيمَ وَ عَلٰى اٰلِ اِبْرَاهٖيمَ اِنَّكَ حَمٖيدٌ مَجٖيدٌ dir. Makbul olacağını keşfetmiş. Yani nasıl ki millet-i İbrahimiyede ekseriyet-i mutlaka ile nurani rehberler Hazret-i İbrahim’in (as) âlinden, neslinden olan enbiya olduğu gibi; ümmet-i Muhammediyede de (asm) vezaif-i azîme-i İslâmiyet’te ve ekser turuk ve mesalikinde enbiya-i Benî-İsrail gibi Aktab-ı Âl-i Beyt-i Muhammediye’yi (asm) görmüş. Onun için لَٓا اَسْئَلُكُمْ عَلَيْهِ اَجْرًا اِلَّا الْمَوَدَّةَ فِى الْقُرْبٰى demesiyle emrolunarak, Âl-i Beyt’e karşı ümmetin meveddetini istemiş.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Bu hakikati teyid eden diğer rivayetlerde ferman etmiş: “Size iki şey bırakıyorum. Onlara temessük etseniz, necat bulursunuz. Biri: Kitabullah, biri: Âl-i Beyt’im.” Çünkü sünnet-i seniyenin menbaı ve muhafızı ve her cihetle iltizam etmesiyle mükellef olan Âl-i Beyt’tir.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "İşte bu sırra binaendir ki Kitap ve Sünnete ittiba unvanıyla bu hakikat-i hadîsiye bildirilmiştir. Demek Âl-i Beyt’ten, vazife-i risaletçe muradı: Sünnet-i seniyesidir. Sünnet-i seniyeye ittibaı terk eden, hakiki Âl-i Beyt’ten olmadığı gibi Âl-i Beyt’e hakiki dost da olamaz.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Hem ümmetini Âl-i Beyt’in etrafında toplamak arzusunun sırrı şudur ki: Zaman geçtikçe Âl-i Beyt çok tekessür edeceğini izn-i İlahî ile bilmiş ve İslâmiyet zaafa düşeceğini anlamış. O halde gayet kuvvetli ve kesretli bir cemaat-i mütesanide lâzım ki âlem-i İslâm’ın terakkiyat-ı maneviyesinde medar ve merkez olabilsin. İzn-i İlahî ile düşünmüş ve ümmetini Âl-i Beyt’i etrafına toplamasını arzu etmiş.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Evet, Âl-i Beyt’in efradı ise itikad ve iman hususunda sairlerden çok ileri olmasa da yine teslim, iltizam ve tarafgirlikte çok ileridedirler. Çünkü İslâmiyet’e fıtraten, neslen ve cibilliyeten taraftardırlar. Cibillî taraftarlık zayıf ve şansız, hattâ haksız da olsa bırakılmaz. Nerede kaldı ki gayet kuvvetli, gayet hakikatli, gayet şanlı, bütün silsile-i ecdadı bağlandığı ve şeref kazandığı ve canlarını feda ettikleri bir hakikate taraftarlık, ne kadar esaslı ve fıtrî olduğunu bilbedahe hisseden bir zat, hiç taraftarlığı bırakır mı? Ehl-i Beyt, işte bu şiddet-i iltizam ve fıtrî İslâmiyet cihetiyle din-i İslâm lehinde edna bir emareyi, kuvvetli bir bürhan gibi kabul eder. Çünkü fıtrî taraftardır. Başkası ise kuvvetli bir bürhan ile sonra iltizam eder.",
      "order_index": 7
    }
  ]
}