{
  "id": "sec_32",
  "blocks": [
    {
      "type": "heading",
      "text": "Üçüncü kısım ise: Nur gibidir, görünür fakat ne hissedilir ne de tutulur. Öyle ise kalbinin gözüyle, ruhunun nazarıyla kendini ona mukabil tut ve gözünü ona tevcih et, bekle; belki kendi kendine gelir. Çünkü nur; el ile tutulmaz, parmaklar ile avlanmaz belki o nur ancak basîret nuruyla avlanır. Eğer harîs ve maddî elini uzatsan ve maddî mizanlarla tartsan sönmese de gizlenir. Çünkü öyle nur, maddîde hapse razı olmadığı gibi kayda da giremez, kesifi kendine mâlik ve seyyid kabul etmez.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "On Birinci Nota",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Bil ki Kur’an-ı Mu’cizü’l-Beyan’ın ifadesinde çok şefkat ve merhamet var. Çünkü muhatapların ekserisi, cumhur-u avamdır. Onların zihinleri basittir. Nazarları dahi dakik şeyleri görmediğinden, onların besatet-i efkârını okşamak için tekrar ile semavat ve arzın yüzlerine yazılan âyetleri tekrar ediyor. O büyük harfleri kolaylıkla okutturuyor.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Mesela, semavat ve arzın hilkati ve semadan yağmurun yağdırılması ve arzın dirilmesi gibi bilbedahe okunan ve görünen âyetleri ders veriyor. O huruf-u kebire içinde küçük harflerle yazılan ince âyâta nazarı nadiren çevirir, tâ zahmet çekmesinler.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Hem üslub-u Kur’anîde öyle bir cezalet ve selaset ve fıtrîlik var ki: Güya Kur’an bir hâfızdır, kudret kalemiyle kâinat sahifelerinde yazılan âyâtı okuyor. Güya Kur’an, kâinat kitabının kıraatıdır ve nizamatının tilavetidir ve Nakkaş-ı Ezelî’sinin şuunatını okuyor ve fiillerini yazıyor. Bu cezalet-i beyaniyeyi görmek istersen hüşyar ve müdakkik bir kalp ile Sure-i Amme ve قُلِ اللّٰهُمَّ مَالِكَ الْمُلْكِ âyetleri gibi fermanları dinle!",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "On İkinci Nota",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Ey bu notaları dinleyen dostlarım! Biliniz ki ben, hilaf-ı âdet olarak gizlemesi lâzım gelen Rabb’ime karşı kalbimin tazarru ve niyaz ve münâcatını bazen yazdığımın sebebi; ölüm, dilimi susturduğu zamanlarda, dilime bedel kitabımın söylemesinin kabulünü rahmet-i İlahiyeden rica etmektir. Evet kısa bir ömürde, hadsiz günahlarıma keffaret olacak, muvakkat lisanımın tövbe ve nedametleri kâfi gelmiyor. Sabit ve bir derece daim olan kitabın lisanı daha ziyade o işe yarar.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "İşte on üç sene (Hâşiye[2]) evvel, dağdağalı bir fırtına-i ruhiye neticesinde, Eski Said’in gülmeleri, Yeni Said’in ağlamalarına inkılab edeceği hengâmda; gençliğin gaflet uykusundan ihtiyarlık sabahıyla uyandığım bir anda, şu münâcat ve niyaz Arabî yazılmıştır. Bir kısmının Türkçe meali şudur ki:",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Ey Rabb-i Rahîm’im ve ey Hâlık-ı Kerîm’im!",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Benim sû-i ihtiyarımla ömrüm ve gençliğim zayi olup gitti. Ve o ömür ve gençliğin meyvelerinden elimde kalan, elem verici günahlar, zillet verici elemler, dalalet verici vesveseler kalmıştır. Ve bu ağır yük ve hastalıklı kalp ve hacaletli yüzümle kabre yakınlaşıyorum. Bilmüşahede göre göre gayet süratle, sağa ve sola inhiraf etmeyerek ihtiyarsız bir tarzda, vefat eden ahbap ve akran ve akaribim gibi kabir kapısına yanaşıyorum. O kabir, bu dâr-ı fâniden firak-ı ebedî ile ebedü’l-âbâd yolunda kurulmuş, açılmış evvelki menzil ve birinci kapıdır. Ve bu bağlandığım ve meftun olduğum şu dâr-ı dünya da kat’î bir yakîn ile anladım ki hēliktir gider ve fânidir ölür. Ve bilmüşahede içindeki mevcudat dahi birbiri arkasından kafile kafile göçüp gider, kaybolur. Hususan benim gibi nefs-i emmareyi taşıyanlara şu dünya çok gaddardır, mekkârdır. Bir lezzet verse bin elem takar, çektirir. Bir üzüm yedirse yüz tokat vurur.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Ey Rabb-i Rahîm’im ve ey Hâlık-ı Kerîm’im!",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "كُلُّ اٰتٍ قَرٖيبٌ sırrıyla ben şimdiden görüyorum ki yakın bir zamanda ben kefenimi giydim, tabutuma bindim, dostlarımla veda eyledim. Kabrime teveccüh edip giderken senin dergâh-ı rahmetinde, cenazemin lisan-ı haliyle, ruhumun lisan-ı kāliyle bağırarak derim: El-Aman! El-Aman! Yâ Hannan! Yâ Mennan! Beni günahlarımın hacaletinden kurtar!",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "İşte kabrimin başına ulaştım, boynuma kefenimi takıp kabrimin başında uzanan cismimin üzerine durdum. Başımı dergâh-ı rahmetine kaldırıp bütün kuvvetimle feryat edip nida ediyorum: El-Aman! El-Aman! Yâ Hannan! Yâ Mennan! Beni günahlarımın ağır yüklerinden halâs eyle!",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "İşte kabrime girdim, kefenime sarıldım. Teşyiciler beni bırakıp gittiler. Senin aff u rahmetini intizar ediyorum. Ve bilmüşahede gördüm ki senden başka melce ve mence yok. Günahların çirkin yüzünden ve masiyetin vahşi şeklinden ve o mekânın darlığından bütün kuvvetimle nida edip diyorum: El-Aman! El-Aman! Yâ Rahman! Yâ Hannan! Yâ Mennan! Yâ Deyyan! Beni çirkin günahlarımın arkadaşlıklarından kurtar, yerimi genişlettir.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "İlahî! Senin rahmetin melceimdir ve Rahmeten li’l-âlemîn olan Habib’in senin rahmetine yetişmek için vesilemdir. Senden şekva değil belki nefsimi ve halimi sana şekva ediyorum.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Ey Hâlık-ı Kerîm’im ve ey Rabb-i Rahîm’im!",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Senin Said ismindeki mahlukun ve masnuun ve abdin hem âsi hem âciz hem gafil hem cahil hem alîl hem zelil hem müsi’ hem müsinn hem şakî hem seyyidinden kaçmış bir köle olduğu halde, kırk sene sonra nedamet edip senin dergâhına avdet etmek istiyor. Senin rahmetine iltica ediyor. Hadsiz günah ve hatîatlarını itiraf ediyor. Evham ve türlü türlü illetlerle müptela olmuş. Sana tazarru ve niyaz eder.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Eğer kemal-i rahmetinle onu kabul etsen, mağfiret edip rahmet etsen zaten o senin şanındır. Çünkü Erhamü’r-Râhimîn’sin. Eğer kabul etmezsen senin kapından başka hangi kapıya gideyim? Hangi kapı var? Senden başka Rab yok ki dergâhına gidilsin. Senden başka hak Mabud yoktur ki ona iltica edilsin!",
      "order_index": 17
    },
    {
      "type": "arabic_block",
      "text": "لَا اِلٰهَ اِلَّا اَنْتَ وَحْدَكَ لَا شَرٖيكَ لَكَ اٰخِرُ الْكَلَامِ فِى الدُّنْيَا وَ اَوَّلُ الْكَلَامِ فِى الْاٰخِرَةِ وَ فِى الْقَبْرِ اَشْهَدُ اَنْ لَا اِلٰهَ اِلَّا اللّٰهُ وَ اَشْهَدُ اَنَّ مُحَمَّدًا رَسُولُ اللّٰهِ صَلَّى اللّٰهُ تَعَالٰى عَلَيْهِ وَ سَلَّمَ",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "On Üçüncü Nota",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Medar-ı iltibas olmuş olan beş meseledir.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Tarîk-ı hakta çalışan ve mücahede edenler, yalnız kendi vazifelerini düşünmek lâzım gelirken, Cenab-ı Hakk’a ait vazifeyi düşünüp, harekâtını ona bina ederek hataya düşerler.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Edebü’d-Din Ve’d-Dünya Risalesi’nde vardır ki: Bir zaman şeytan, Hazret-i İsa aleyhisselâma itiraz edip demiş ki: “Madem ecel ve her şey kader-i İlahî iledir; sen kendini bu yüksek yerden at, bak nasıl öleceksin.”",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Hazret-i İsa aleyhisselâm demiş ki: اِنَّ لِلّٰهِ اَنْ يَخْتَبِرَ عَبْدَهُ وَ لَيْسَ لِلْعَبْدِ اَنْ يَخْتَبِرَ رَبَّهُ Yani “Cenab-ı Hak abdini tecrübe eder ve der ki: Sen böyle yapsan sana böyle yaparım, göreyim seni yapabilir misin? diye tecrübe eder. Fakat abdin hakkı yok ve haddi değil ki Cenab-ı Hakk’ı tecrübe etsin ve desin: Ben böyle işlesem, sen böyle işler misin? diye tecrübevari bir surette Cenab-ı Hakk’ın rububiyetine karşı imtihan tarzı sû-i edeptir, ubudiyete münafîdir.”",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Madem hakikat budur, insan kendi vazifesini yapıp Cenab-ı Hakk’ın vazifesine karışmamalı.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Meşhurdur ki bir zaman İslâm kahramanlarından ve Cengiz’in ordusunu müteaddid defa mağlup eden Celaleddin-i Harzemşah, harbe giderken vüzerası ve etbaı ona demişler: “Sen muzaffer olacaksın, Cenab-ı Hak seni galip edecek.” O demiş: “Ben Allah’ın emriyle, cihad yolunda hareket etmeye vazifedarım, Cenab-ı Hakk’ın vazifesine karışmam; muzaffer etmek veya mağlup etmek onun vazifesidir.” İşte o zat bu sırr-ı teslimiyeti anlamasıyla, hârika bir surette çok defa muzaffer olmuştur.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Evet, insanın elindeki cüz-i ihtiyarî ile işledikleri ef’allerinde, Cenab-ı Hakk’a ait netaici düşünmemek gerektir. Mesela, kardeşlerimizden bir kısım zatlar, halkların Risale-i Nur’a iltihakları şevklerini ziyadeleştiriyor, gayrete getiriyor. Dinlemedikleri vakit zayıfların kuvve-i maneviyeleri kırılıyor, şevkleri bir derece sönüyor. Halbuki Üstad-ı Mutlak, Mukteda-yı Küll, Rehber-i Ekmel olan Resul-i Ekrem aleyhissalâtü vesselâm وَمَا عَلَى الرَّسُولِ اِلَّا الْبَلَاغُ olan ferman-ı İlahîyi kendine rehber-i mutlak ederek, insanların çekilmesiyle ve dinlememesiyle daha ziyade sa’y ü gayret ve ciddiyetle tebliğ etmiş. Çünkü اِنَّكَ لَا تَهْدٖى مَنْ اَحْبَبْتَ وَلٰكِنَّ اللّٰهَ يَهْدٖى مَنْ يَشَٓاءُ sırrıyla anlamış ki insanlara dinlettirmek ve hidayet vermek, Cenab-ı Hakk’ın vazifesidir. Cenab-ı Hakk’ın vazifesine karışmazdı.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Öyle ise işte ey kardeşlerim! Siz de size ait olmayan vazifeye harekâtınızı bina etmekle karışmayınız ve Hâlık’ınıza karşı tecrübe vaziyetini almayınız!",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "İkinci Mesele: Ubudiyet, emr-i İlahîye ve rıza-yı İlahîye bakar. Ubudiyetin dâîsi emr-i İlahî ve neticesi rıza-yı Hak’tır. Semeratı ve fevaidi, uhreviyedir. Fakat ille-i gaiye olmamak hem kasden istenilmemek şartıyla, dünyaya ait faydalar ve kendi kendine terettüp eden ve istenilmeyerek verilen semereler, ubudiyete münafî olmaz. Belki zayıflar için müşevvik ve müreccih hükmüne geçerler. Eğer o dünyaya ait faydalar ve menfaatler; o ubudiyete, o virde veya o zikre illet veya illetin bir cüzü olsa o ubudiyeti kısmen iptal eder. Belki o hâsiyetli virdi akîm bırakır, netice vermez.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "İşte bu sırrı anlamayanlar, mesela, yüz hâsiyeti ve faydası bulunan Evrad-ı Kudsiye-i Şah-ı Nakşibendî’yi veya bin hâsiyeti bulunan Cevşenü’l-Kebir’i, o faydaların bazılarını maksud-u bizzat niyet ederek okuyorlar. O faydaları göremiyorlar ve göremeyecekler ve görmeye de hakları yoktur. Çünkü o faydalar, o evradların illeti olamaz ve ondan, onlar kasden ve bizzat istenilmeyecek. Çünkü onlar fazlî bir surette, o hâlis virde talepsiz terettüp eder. Onları niyet etse ihlası bir derece bozulur. Belki ubudiyetten çıkar ve kıymetten düşer.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Yalnız bu kadar var ki böyle hâsiyetli evradı okumak için zayıf insanlar bir müşevvik ve müreccihe muhtaçtırlar. O faydaları düşünüp, şevke gelip evradı sırf rıza-yı İlahî için âhiret için okusa zarar vermez. Hem de makbuldür.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Bu hikmet anlaşılmadığından çoklar, aktabdan ve selef-i salihînden mervî olan faydaları görmediklerinden şüpheye düşer, hattâ inkâr da eder.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Mesele: طُوبٰى لِمَنْ عَرَفَ حَدَّهُ وَلَمْ يَتَجَاوَزْ طَوْرَهُ Yani “Ne mutlu o adama ki kendini bilip haddinden tecavüz etmez.” Nasıl bir zerre camdan, bir katre sudan, bir havuzdan, denizden, kamerden seyyarelere kadar güneşin cilveleri var. Her birisi kabiliyetine göre güneşin aksini, misalini tutuyor ve haddini biliyor. Bir katre su, kendi kabiliyetine göre “Güneşin bir aksi bende vardır.” der. Fakat “Ben de deniz gibi bir âyineyim.” diyemez.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Öyle de Esma-i İlahiyenin cilvesinin tenevvüüne göre, makamat-ı evliyada öyle meratib var. Esma-i İlahiyenin her birisinin bir güneş gibi kalpten arşa kadar cilveleri var. Kalp de bir arştır fakat “Ben de arş gibiyim.” diyemez.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "İşte ubudiyetin esası olan, acz ve fakr ve kusur ve naksını bilmek ve niyaz ile dergâh-ı uluhiyete karşı secde etmeye bedel, naz ve fahir suretinde gidenler; zerrecik kalbini arşa müsavi tutar. Katre gibi makamını, deniz gibi evliyanın makamatıyla iltibas eder. Kendini o büyük makamata yakıştırmak ve o makamda kendini muhafaza etmek için tasannuata, tekellüfata, manasız hodfüruşluğa ve birçok müşkülata düşer.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Hadîste vardır ki",
      "order_index": 35
    },
    {
      "type": "arabic_block",
      "text": "هَلَكَ النَّاسُ اِلَّا الْعَالِمُونَ وَهَلَكَ الْعَالِمُونَ اِلَّا الْعَامِلُونَ وَهَلَكَ الْعَامِلُونَ اِلَّا الْمُخْلِصُونَ وَالْمُخْلِصُونَ عَلٰى خَطَرٍ عَظٖيمٍ",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Yani medar-ı necat ve halâs, yalnız ihlastır. İhlası kazanmak çok mühimdir. Bir zerre ihlaslı amel, batmanlarla hâlis olmayana müreccahtır. İhlası kazandıran harekâtındaki sebebi, sırf bir emr-i İlahî ve neticesi rıza-yı İlahî olduğunu düşünmeli ve vazife-i İlahiyeye karışmamalı.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Her şeyde bir ihlas var. Hattâ muhabbetin de ihlas ile bir zerresi, batmanlarla resmî ve ücretli muhabbete tereccuh eder. İşte bir zat bu ihlaslı muhabbeti böyle tabir etmiş:",
      "order_index": 38
    },
    {
      "type": "arabic_block",
      "text": "وَ مَا اَنَا بِالْبَاغٖى عَلَى الْحُبِّ رِشْوَةً ضَعٖيفٌ هَوًى يُبْغٰى عَلَيْهِ ثَوَابٌ",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Yani “Ben muhabbet üzerine bir rüşvet, bir ücret, bir mukabele, bir mükâfat istemiyorum. Çünkü mukabilinde bir mükâfat, bir sevap istenilen muhabbet zayıftır, devamsızdır.”",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Hattâ hâlis muhabbet, fıtrat-ı insaniyede ve umum validelerde dercedilmiştir. İşte bu hâlis muhabbete tam manasıyla validelerin şefkatleri mazhardır. Valideler o sırr-ı şefkat ile evlatlarına karşı muhabbetlerine bir mükâfat, bir rüşvet istemediklerine ve talep etmediklerine delil; ruhunu, belki saadet-i uhreviyesini de onlar için feda etmeleridir. Tavuğun bütün sermayesi kendi hayatı iken, yavrusunu itin ağzından kurtarmak için –Hüsrev’in müşahedesiyle– kafasını ite kaptırır.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Mesele: Esbab-ı zahiriye eliyle gelen nimetleri, o esbab hesabına almamak gerektir. Eğer o sebep ihtiyar sahibi değilse –mesela, hayvan ve ağaç gibi– doğrudan doğruya Cenab-ı Hak hesabına verir. Madem o, lisan-ı hal ile Bismillah der, sana verir. Sen de Allah hesabına olarak Bismillah de, al. Eğer o sebep ihtiyar sahibi ise o Bismillah demeli, sonra ondan al, yoksa alma. Çünkü وَلَا تَاْكُلُوا مِمَّا لَمْ يُذْكَرِ اسْمُ اللّٰهِ عَلَيْهِ âyetinin mana-yı sarîhinden başka bir mana-yı işarîsi şudur ki: “Mün’im-i Hakiki’yi hatıra getirmeyen ve onun namıyla verilmeyen nimeti yemeyiniz!” demektir.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "O halde hem veren Bismillah demeli hem alan Bismillah demeli. Eğer o Bismillah demiyor fakat sen de almaya muhtaç isen sen, Bismillah de, onun başı üstünde rahmet-i İlahiyenin elini gör, şükür ile öp, ondan al. Yani nimetten in’ama bak, in’amdan Mün’im-i Hakiki’yi düşün. Bu düşünmek bir şükürdür. Sonra o zahirî vasıtaya istersen dua et. Çünkü o nimet onun eliyle size gönderildi.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Esbab-ı zahiriyeyi perestiş edenleri aldatan; iki şeyin beraber gelmesi veya bulunmasıdır ki “iktiran” tabir edilir, birbirine illet zannetmeleridir. Hem bir şeyin ademi, bir nimetin ma’dum olmasına illet olduğundan, tevehhüm eder ki: O şeyin vücudu dahi o nimetin vücuduna illettir. Şükrünü, minnettarlığını o şeye verir, hataya düşer. Çünkü bir nimetin vücudu, o nimetin umum mukaddimatına ve şeraitine terettüp eder. Halbuki o nimetin ademi, bir tek şartın ademiyle oluyor.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Mesela, bir bahçeyi sulayan cetvelin deliğini açmayan adam, o bahçenin kurumasına ve o nimetlerin ademine sebep ve illet oluyor. Fakat o bahçenin nimetlerinin vücudu, o adamın hizmetinden başka, yüzer şeraitin vücuduna tevakkufla beraber, illet-i hakiki olan kudret ve irade-i Rabbaniye ile vücuda gelir. İşte bu mağlatanın ne kadar hatası zahir olduğunu anla ve esbab-perestlerin de ne kadar hata ettiklerini bil!",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Evet iktiran ayrıdır, illet ayrıdır. Bir nimet sana geliyor fakat bir insanın sana karşı ihsan niyeti, o nimete mukarin olmuş fakat illet olmamış. İllet, rahmet-i İlahiyedir. Evet, o adam ihsan etmeyi niyet etmeseydi o nimet sana gelmezdi. Nimetin ademine illet olurdu. Fakat mezkûr kaideye binaen o meyl-i ihsan, o nimete illet olamaz. Ancak yüzer şeraitin bir şartı olabilir.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Mesela, Risale-i Nur’un şakirdleri içinde Cenab-ı Hakk’ın nimetlerine mazhar bazı zatlar (Hüsrev, Re’fet gibi) iktiranı illetle iltibas etmişler; Üstadına fazla minnettarlık gösteriyorlardı. Halbuki Cenab-ı Hak onlara ders-i Kur’anîde verdiği nimet-i istifade ile Üstadlarına ihsan ettiği nimet-i ifadeyi beraber kılmış, mukarenet vermiş.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Onlar derler ki: “Eğer Üstadımız buraya gelmeseydi biz bu dersi alamazdık. Öyle ise onun ifadesi, istifademize illettir.”",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Ben de derim: “Ey kardeşlerim! Cenab-ı Hakk’ın bana da sizlere de ettiği nimet beraber gelmiş, iki nimetin illeti de rahmet-i İlahiyedir. Ben de sizin gibi iktiranı illetle iltibas ederek, bir vakit Risale-i Nur’un sizler gibi elmas kalemli yüzer şakirdlerine çok minnettarlık hissediyordum. Ve diyordum ki bunlar olmasaydı benim gibi yarım ümmi bir bîçare nasıl hizmet edecekti? Sonra anladım ki sizlere kalem vasıtasıyla olan kudsî nimetten sonra, bana da bu hizmete muvaffakıyet ihsan etmiş. Birbirine iktiran etmiş, birbirinin illeti olamaz. Ben size teşekkür değil belki sizi tebrik ediyorum. Siz de bana minnettarlığa bedel, dua ve tebrik ediniz.”",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Bu dördüncü meselede, gafletin ne kadar dereceleri bulunduğu anlaşılır.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Beşinci Mesele: Nasıl ki bir cemaatin malı bir adama verilse zulüm olur. Veya cemaate ait vakıfları bir adam zapt etse zulmeder. Öyle de cemaatin sa’yleriyle hasıl olan bir neticeyi veya cemaatin haseneleriyle terettüp eden bir şerefi, bir fazileti, o cemaatin reisine veya üstadına vermek hem cemaate hem de o üstad veya reise zulümdür. Çünkü enaniyeti okşar, gurura sevk eder. Kendini kapıcı iken, padişah zannettirir. Hem kendi nefsine de zulmeder. Belki bir nevi şirk-i hafîye yol açar. Evet bir kaleyi fetheden bir taburun ganimetini ve muzafferiyet ve şerefini, binbaşısı alamaz. Evet üstad ve mürşid, masdar ve menba telakki edilmemek gerektir. Belki mazhar ve ma’kes olduklarını bilmek lâzımdır.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Mesela, hararet ve ziya, sana bir âyine vasıtasıyla gelir. Senden güneşe karşı minnettar olmaya bedel, âyineyi masdar telakki edip, güneşi unutup ona minnettar olmak divaneliktir. Evet, âyine muhafaza edilmeli çünkü mazhardır. İşte mürşidin ruhu ve kalbi bir âyinedir. Cenab-ı Hak’tan gelen feyze ma’kes olur, müridine aksedilmesine de vesile olur. Vesilelikten fazla feyiz noktasında makam verilmemek lâzımdır.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Hattâ bazı olur ki masdar telakki edilen bir üstad, ne mazhardır ne masdardır. Belki müridinin safvet-i ihlasıyla ve kuvvet-i irtibatıyla ve ona hasr-ı nazar ile o mürid başka yolda aldığı füyuzatı, üstadının mir’at-ı ruhundan gelmiş görüyor.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki bazı adam, manyetizma vasıtasıyla bir cama dikkat ede ede âlem-i misale karşı hayalinde bir pencere açılır. O âyinede çok garaibi müşahede eder. Halbuki âyinede değil belki âyineye olan dikkat-i nazar vasıtasıyla âyinenin haricinde hayaline bir pencere açılmış görüyor. Onun içindir ki bazen nâkıs bir şeyhin hâlis müridi, şeyhinden daha ziyade kâmil olabilir ve döner şeyhini irşad eder ve şeyhinin şeyhi olur.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "On Dördüncü Nota",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Tevhide dair dört küçük remizdir.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Birinci Remiz: Ey esbab-perest insan! Acaba garib cevherlerden yapılmış bir acib kasrı görsen ki yapılıyor. Onun binasında sarf edilen cevherlerin bir kısmı yalnız Çin’de bulunuyor. Diğer kısmı Endülüs’te, bir kısmı Yemen’de, bir kısmı Sibirya’dan başka yerde bulunmuyor. Binanın yapılması zamanında aynı günde şark, şimal, garp, cenuptan o cevherli taşlar kolaylıkla celbolup yapıldığını görsen hiç şüphen kalır mı ki o kasrı yapan usta, bütün küre-i arza hükmeden bir hâkim-i mu’cizekârdır.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "İşte her bir hayvan, öyle bir kasr-ı İlahîdir. Hususan insan, o kasırların en güzeli ve o sarayların en acibidir. Ve bu insan denilen sarayın cevherleri; bir kısmı âlem-i ervahtan, bir kısmı âlem-i misalden ve Levh-i Mahfuz’dan ve diğer bir kısmı da hava âleminden, nur âleminden, anâsır âleminden geldiği gibi; hâcatı ebede uzanmış, emelleri semavat ve arzın aktarında intişar etmiş, rabıtaları, alâkaları dünya ve âhiret edvarında dağılmış bir saray-ı acib ve bir kasr-ı garibdir.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "İşte ey kendini insan zanneden insan! Madem mahiyetin böyledir, seni yapan ancak o zat olabilir ki dünya ve âhiret birer menzil, arz ve sema birer sahife, ezel ve ebed dün ve yarın hükmünde olarak tasarruf eden bir zat olabilir. Öyle ise insanın mabudu ve melcei ve halâskârı o olabilir ki arz ve semaya hükmeder, dünya ve ukba dizginlerine mâliktir.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "İkinci Remiz: Bazı eblehler var ki güneşi tanımadıkları için bir âyinede güneşi görse âyineyi sevmeye başlar. Şedit bir his ile onun muhafazasına çalışır. Tâ ki içindeki güneşi kaybolmasın. Ne vakit o ebleh; güneş, âyinenin ölmesiyle ölmediğini ve kırılmasıyla fena bulmadığını derk etse bütün muhabbetini gökteki güneşe çevirir. O vakit anlar ki âyinede görülen güneş; âyineye tabi değil, bekası ona mütevakkıf değil belki güneştir ki o âyineyi o tarzda tutuyor ve onun parlamasına ve nuruna meded veriyor. Güneşin bekası onunla değil belki âyinenin hayattar parlamasının bekası, güneşin cilvesine tabidir.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Ey insan! Senin kalbin ve hüviyet ve mahiyetin, bir âyinedir. Senin fıtratında ve kalbinde bulunan şedit bir muhabbet-i beka, o âyine için değil ve o kalbin ve mahiyetin için değil, belki o âyinede istidada göre cilvesi bulunan Bâki-i Zülcelal’in cilvesine karşı muhabbetindir ki belâhet yüzünden o muhabbetin yüzü başka yere dönmüş. Madem öyledir. يَا بَاقٖى اَنْتَ الْبَاقٖى de. Yani madem sen varsın ve bâkisin; fena ve adem ne isterse bize yapsın, ehemmiyeti yok!",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Remiz: Ey insan! Fâtır-ı Hakîm’in senin mahiyetine koyduğu en garib bir halet şudur ki: Bazen dünyaya yerleşemiyorsun. Zindanda boğazı sıkılmış adam gibi “Of, of!” deyip dünyadan daha geniş bir yer istediğin halde, bir zerrecik bir iş, bir hatıra, bir dakika içine girip yerleşiyorsun. Koca dünyaya yerleşemeyen kalp ve fikrin, o zerrecikte yerleşir. En şiddetli hissiyatınla o dakikacık, o hatıracıkta dolaşıyorsun.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Hem senin mahiyetine öyle manevî cihazat ve latîfeler vermiş ki bazıları dünyayı yutsa tok olmaz. Bazıları bir zerreyi kendinde yerleştiremiyor. Baş, bir batman taşı kaldırdığı halde; göz, bir saçı kaldıramadığı gibi; o latîfe, bir saç kadar bir sıkleti, yani gaflet ve dalaletten gelen küçük bir halete dayanamıyor. Hattâ bazen söner ve ölür.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Madem öyledir; hazer et, dikkatle bas, batmaktan kork. Bir lokma, bir kelime, bir dane, bir lem’a, bir işarette, bir öpmekte batma! Dünyayı yutan büyük letaiflerini onda batırma. Çünkü çok küçük şeyler var, çok büyükleri bir cihette yutar. Nasıl küçük bir cam parçasında; gök, yıldızlarıyla beraber içine girip gark oluyor. Hardal gibi küçük kuvve-i hâfızanda, senin sahife-i a’malin ekseri ve sahaif-i ömrün ağlebi içine girdiği gibi; çok cüz’î küçük şeyler var, öyle büyük eşyayı bir cihette yutar, istiab eder.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Remiz: Ey dünya-perest insan! Çok geniş tasavvur ettiğin senin dünyan, dar bir kabir hükmündedir. Fakat, o dar kabir gibi menzilin duvarları şişeden olduğu için birbiri içinde in’ikas edip göz görünceye kadar genişliyor. Kabir gibi dar iken, bir şehir kadar geniş görünür. Çünkü o dünyanın sağ duvarı olan geçmiş zaman ve sol duvarı olan gelecek zaman, ikisi ma’dum ve gayr-ı mevcud oldukları halde, birbiri içinde in’ikas edip gayet kısa ve dar olan hazır zamanın kanatlarını açarlar. Hakikat hayale karışır, ma’dum bir dünyayı mevcud zannedersin.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Nasıl bir hat, sürat-i hareketle bir satıh gibi geniş görünürken, hakikat-i vücudu ince bir hat olduğu gibi; senin de dünyan hakikatçe dar fakat senin gaflet ve vehm ü hayalinle duvarları çok genişlemiş. O dar dünyada, bir musibetin tahrikiyle kımıldansan, başını çok uzak zannettiğin duvara çarparsın. Başındaki hayali uçurur, uykunu kaçırır. O vakit görürsün ki o geniş dünyan; kabirden daha dar, köprüden daha müsaadesiz. Senin zamanın ve ömrün, berkten daha çabuk geçer; hayatın, çaydan daha süratli akar.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Madem dünya hayatı ve cismanî yaşayış ve hayvanî hayat böyledir; hayvaniyetten çık, cismaniyeti bırak, kalp ve ruhun derece-i hayatına gir. Tevehhüm ettiğin geniş dünyadan daha geniş bir daire-i hayat, bir âlem-i nur bulursun. İşte o âlemin anahtarı, marifetullah ve vahdaniyet sırlarını ifade eden لَا اِلٰهَ اِلَّا اللّٰهُ‌ kelime-i kudsiyesiyle kalbi söylettirmek, ruhu işlettirmektir.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "ON BEŞİNCİ NOTA",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Üç meseledir.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Birinci Mesele: İsm-i Hafîz’in tecelli-i etemmine işaret eden فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ ۞ وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ âyetidir. Kur’an-ı Hakîm’in bu hakikatine delil istersen, Kitab-ı Mübin’in mistarı üstünde yazılan şu kâinat kitabının sahifelerine baksan, ism-i Hafîz’in cilve-i a’zamını ve bu âyet-i kerîmenin bir hakikat-i kübrasının naziresini çok cihetlerle görebilirsin.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: Ağaç, çiçek ve otların muhtelif tohumlarından bir kabza al. O muhtelif ve birbirine muhalif tohumların cinsleri birbirinden ayrı, nevileri birbirinden başka olan çiçek ve ağaç ve otların sandukçaları hükmünde olan o kabzayı karanlıkta ve karanlık ve basit ve camid bir toprak içinde defnet, serp. Sonra mizansız ve eşyayı fark etmeyen ve nereye yüzünü çevirsen oraya giden basit su ile sula.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Sonra senevî haşrin meydanı olan bahar mevsiminde gel, bak! İsrafilvari melek-i ra’d; baharda nefh-i sûr nevinden yağmura bağırması, yer altında defnedilen çekirdeklere nefh-i ruhla müjdelemesi zamanına dikkat et ki o nihayet derece karışık ve karışmış ve birbirine benzeyen o tohumcuklar, ism-i Hafîz’in tecellisi altında kemal-i imtisal ile hatasız olarak Fâtır-ı Hakîm’den gelen evamir-i tekviniyeyi imtisal ediyorlar. Ve öyle tevfik-i hareket ediyorlar ki onların o hareketlerinde bir şuur, bir basîret, bir kasd, bir irade, bir ilim, bir kemal, bir hikmet parladığı görünüyor.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Çünkü görüyorsun ki o birbirine benzeyen tohumcuklar, birbirinden temayüz ediyor, ayrılıyor. Mesela bu tohumcuk, bir incir ağacı oldu. Fâtır-ı Hakîm’in nimetlerini başlarımız üstünde neşre başladı. Serpiyor, dallarının elleri ile bizlere uzatıyor. İşte bu, ona sureten benzeyen bu iki tohumcuk ise gün âşığı namındaki çiçek ile hercaî menekşe gibi çiçekleri verdi. Bizler için süslendi. Yüzümüze gülüyorlar, kendilerini bizlere sevdiriyorlar. Daha buradaki bir kısım tohumcuklar, bu güzel meyveleri verdi ve sümbül ve ağaç oldular. Güzel tat ve koku ve şekilleri ile iştihamızı açıp, kendi nefislerine bizim nefislerimizi davet ediyorlar ve kendilerini müşterilerine feda ediyorlar. Tâ nebatî hayat mertebesinden, hayvanî hayat mertebesine terakki etsinler. Ve hâkeza kıyas et.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Öyle bir surette o tohumcuklar inkişaf ettiler ki o tek kabza, muhtelif ağaçlarla ve mütenevvi çiçeklerle dolu bir bahçe hükmüne geçti. İçinde hiçbir galat, kusur yok. فَارْجِعِ الْبَصَرَ هَلْ تَرٰى مِنْ فُطُورٍ sırrını gösterir. Her bir tohum, ism-i Hafîz’in cilvesiyle ve ihsanıyla ona pederinin ve aslının malından verdiği irsiyeti; iltibassız, noksansız muhafaza edip gösteriyor.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "İşte bu hadsiz hârika muhafazayı yapan Zat-ı Hafîz, kıyamet ve haşirde hafîziyetin tecelli-i ekberini göstereceğine kat’î bir işarettir.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Evet bu ehemmiyetsiz, zâil, fâni tavırlarda bu derece kusursuz, galatsız hafîziyet cilvesi bir hüccet-i kātıadır ki ebedî tesiri ve azîm ehemmiyeti bulunan emanet-i kübra hamelesi ve arzın halifesi olan insanların ef’al ve âsâr ve akvalleri ve hasenat ve seyyiatları, kemal-i dikkatle muhafaza edilir ve muhasebesi görülecek.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Âyâ bu insan zanneder mi ki başı boş kalacak? Hâşâ! Belki insan, ebede mebustur ve saadet-i ebediyeye ve şakavet-i daimeye namzettir. Küçük büyük, az çok her amelinden muhasebe görecek. Ya taltif veya tokat yiyecek.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "İşte hafîziyetin cilve-i kübrasına ve mezkûr âyetin hakikatine şahitler hadd ü hesaba gelmez. Bu meseledeki gösterdiğimiz şahit; denizden bir katre, dağdan bir zerredir.",
      "order_index": 78
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "[1] * On iki sene evvel denilen tarih; hicri 1340, miladî 1921 seneleridir.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Hâşiye: Bu risalenin telifinden on üç sene evvel.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "On Sekizinci Lem’a",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Hatt-ı Kur’an Lem’alar ve Sikke-i Tasdik-i Gaybî mecmuasında neşredilmiştir.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "On Dokuzuncu Lem’a",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "İktisat Risalesi",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "İktisat ve kanaate, israf ve tebzire dairdir.",
      "order_index": 88
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 89
    },
    {
      "type": "arabic_block",
      "text": "كُلُوا وَ اشْرَبُوا وَ لَا تُسْرِفُوا",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Şu âyet-i kerîme, iktisada kat’î emir ve israftan nehy-i sarîh suretinde gayet mühim bir ders-i hikmet veriyor. Şu meselede yedi nükte var.",
      "order_index": 91
    }
  ]
}