{
  "id": "sec_73",
  "blocks": [
    {
      "type": "heading",
      "text": "ÜÇÜNCÜ NÜKTE:",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "اُدْعُ اِلٰى سَبٖيلِ رَبِّكَ بِالْحِكْمَةِ âyetinin bir nüktesi ve “Hakem” ism-i a’zamının bir cilvesi olup, beş nokta ile izah edilmiştir.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Birinci Nokta: İsm-i Hakem’in tecelli-i a’zamı şu kâinatı öyle bir kitab-ı kebir hükmüne getirmiştir ki o kitab-ı kebirin zemin yüzü, bir sahifesi ve her müzeyyen bahçe, bir satırı ve her süslü çiçeği ve yapraklı ağacı, bir kelimesi suretinde halk etmiştir. O halde, şu kâinat baştan başa Hakîm-i Zülcelal’in eserleriyle süslenmiş.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Hem kendi sanatını kendisi müşahede edip hem de nâmütenahî gözlerle birbirine baktıran ve birbiri içinde çok deliller ve vecihlerle nakkaşının vücuduna şehadet eden ve daima mizan ve intizam içinde tazelenen ve her küçük bir çekirdekte koca bir ağacı derceden ve her bir ağaçta koca kâinatın fihristesini yerleştiren ve her bahar sahifesini murassa nişan ve münakkaş hediyelerle süsleyip, huzurunda resmigeçit ettiren ve her an bu masnuatının lisanıyla medh ü senasını teganni ettiren bu azametli ve hikmetli kudrete, hangi tesadüfün haddi var ki parmak uzatabilsin.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta: İki meseledir.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Birinci Mesele: Nihayet kemalde bir cemal ve nihayet cemalde bir kemal, kendini görmek ve göstermek istemesine ve tanıttırıp sevdirmesine mukabil, iman ile onu tanımayı ve ubudiyetle kendini ona sevdirmeyi ders veriyor.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "İkinci Mesele: Bütün kuvvetiyle şirki reddedip kabul etmeyen bu hikmetli intizam-ı mükemmel hem vahdeti hem istiklal ve infiradı iktiza ettiğini izah etmekle beraber, koca kâinatı umum ahval ve keyfiyatıyla mizan-ı adl ve nizam-ı hikmetinde tutan bir Kadîr-i Mutlak’a şirk ve küfür ile acz isnad etmek ne kadar büyük bir hata ve tevhid ile iman etmek ne kadar doğru, hak ve hakikatli bir mukabele olduğunu bildiriyor.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nokta: Sâni’-i Kadîr, ism-i Hakem ve Hakîm’iyle, kâinatta en ziyade hikmetlere medar ve mazhar kıldığı insanı; bir merkez, bir medar hükmünde yaratmış. Ve insan dairesi içinde de rızkı bir merkez hükmüne getirmiş. İnsanda şuur ve rızıkta zevk vasıtasıyla ism-i Hakem’in parlak bir surette cilvesinin göründüğünü ve yüzer fenlerden her bir fennin bir cihette ism-i Hakem’in cilvesini tarif ettiğini mesela, fenn-i tıp, fenn-i kimya, fenn-i ziraat, fenn-i ticaret ve hâkeza bu fenlerin her birisinin kat’î şehadetleriyle, ihtiyar ve irade, kasd ve meşieti gösteren bu hadsiz intizamat ve hikmetleri o Sâni’-i Hakîm umum kâinata verdiği gibi en küçük bir zîhayatta ve en küçük bir çekirdekte dahi dercetmesiyle, Zat-ı Akdes’inin fâil-i muhtar olduğunu ve her şey onun emriyle vücud bulduğunu ve onu bilmemek ve tanımamak ne kadar acib bir cehalet ve divanelik olduğunu izah ediyor.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Nokta: Sâni’-i Hakîm, her bir mevcuduna taktığı yüzler hikmeti, o mevcudların nihayet hassasiyetiyle tavzif ettiği yüzler vazifelerinden pek çok fayda ve gayeleri nihayet dikkat ile takip ettiği halde, onun cemal-i rahmet ve kemal-i adaletine ve nihayet derecede hikmetine zıt olan ve rahmet ve adaletini inkâr ettiren haşirsizliğe hiçbir cihetle müsaade etmediğini beyan ediyor.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Beşinci Nokta: İki meseledir.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Birinci Mesele: Fıtratta israf ve abesiyet ve faydasızlık bulunmadığından كُلُوا وَ اشْرَبُوا وَ لَا تُسْرِفُوا âyet-i kerîmesiyle, iktisatsız hareket edenleri tehdit eder.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "İkinci Mesele: Cenab-ı Hakk’ın “Hakem ve Hakîm” isimleri, bir cihette Resul-i Ekrem aleyhissalâtü vesselâmın risaletine delâlet ve istilzam ettiklerini; ve esma-i hüsnadan çok isimlerin dahi her biri bir cihette, cilve-i a’zamıyla, a’zamî derecede ve mertebe-i kat’iyette risalet-i Ahmediyeyi (asm) istilzam ettiklerini, pek parlak bir surette izah ediyor.",
      "order_index": 11
    }
  ]
}