{
  "id": "sec_49",
  "blocks": [
    {
      "type": "heading",
      "text": "Üçüncü Nükte’nin Birinci Noktası: Onuncu Söz’de işaret edildiği gibi ism-i Hakem’in tecelli-i a’zamı şu kâinatı öyle bir kitap hükmüne getirmiş ki her sahifesinde yüzer kitap yazılmış ve her satırında yüzer sahife dercedilmiş ve her kelimesinde yüzer satır mevcuddur ve her harfinde yüzer kelime var ve her noktasında kitabın muhtasar bir fihristeciği bulunur bir tarza getirmiştir. O kitabın sahifeleri, satırları, tâ noktalarına kadar yüzer cihette nakkaşını, kâtibini öyle vuzuhla gösteriyor ki o kitab-ı kâinatın müşahedesi, kendi vücudundan yüz derece daha ziyade kâtibinin vücudunu ve vahdetini ispat eder. Çünkü bir harf, kendi vücudunu bir harf kadar ifade ettiği halde, kâtibini bir satır kadar ifade ediyor.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Evet, bu kitab-ı kebirin bir sahifesi, zemin yüzüdür. O sahifede nebatat, hayvanat taifeleri adedince kitaplar, birbiri içinde, beraber, bir vakitte, yanlışsız, gayet mükemmel bir surette bahar mevsiminde yazıldığı gözle görünüyor. Bu sahifenin bir satırı, bir bahçedir. O bahçede bulunan çiçekler, ağaçlar, nebatlar adedince manzum kasideler; beraber, birbiri içinde, yanlışsız yazıldığını gözümüzle görüyoruz. O satırın bir kelimesi, çiçek açmış, meyve vermek üzere yaprağını vermiş bir ağaçtır. İşte bu kelime; muntazam, mevzun, süslü yaprak, çiçek ve meyveleri adedince Hakem-i Zülcelal’in medh ü senasına dair manidar fıkralardır. Güya çiçek açmış her ağaç gibi o ağaç dahi nakkaşının medîhelerini teganni eden manzum bir kasidedir.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Hem güya Hakem-i Zülcelal, zeminin meşherinde teşhir ettiği antika ve acib eserlerine binler gözle bakmak istiyor.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Hem güya o Sultan-ı Ezelî’nin o ağaca verdiği murassa hediye ve nişanları ve formaları, hususi bayramı ve resm-i küşadı olan baharda padişahının nazarına arz etmek için öyle müzeyyen, mevzun, muntazam, manidar bir şekil almış ve öyle hikmetli bir şekil verilmiştir ki her bir çiçeğinde, her bir meyvesinde birbiri içinde çok vecihler ve deliller ile nakkaşının vücuduna ve esmasına şehadet ederler.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Mesela, her bir çiçekte, her bir meyvede bir mizan var. Ve o mizan, bir intizam içinde ve o intizam, tazelenen bir tanzim ve tevzin içinde ve o tevzin ve tanzim, bir ziynet ve sanat içinde ve o ziynet ve sanat, manidar kokular ve hikmetli tatlar içinde bulunduğundan her bir çiçek, o ağacın çiçekleri adedince Hakem-i Zülcelal’e işaretler ediyor.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Ve bu bir kelime olan bu ağaçta, bir harf hükmünde olan bir meyvede bulunan bir çekirdek noktası, bütün ağacın fihristesini, programını taşıyan küçük bir sandukçadır. Ve hâkeza…",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Buna kıyasen kâinat kitabının bütün satırları, sahifeleri böyle ism-i Hakem ve Hakîm’in cilvesiyle yalnız her bir sahifesi değil, belki her bir satırı ve her bir kelimesi ve her bir harfi ve her bir noktası, birer mu’cize hükmüne getirilmiştir ki bütün esbab toplansa bir noktasının nazirini getiremezler, muaraza edemezler.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Evet, bu Kur’an-ı Azîm-i Kâinat’ın her bir âyet-i tekviniyesi, o âyetin noktaları ve hurufu adedince mu’cizeler gösterdiklerinden elbette serseri tesadüf, kör kuvvet, gayesiz, mizansız, şuursuz tabiat hiçbir cihetle o hakîmane, basîrane olan has mizana ve gayet ince intizama karışamazlar. Eğer karışsaydılar elbette karışık eseri görünecekti. Halbuki hiçbir cihette intizamsızlık müşahede olunmuyor.",
      "order_index": 7
    }
  ]
}