{
  "id": "sec_1",
  "blocks": [
    {
      "type": "heading",
      "text": "Birinci Nükte",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Eyyüb aleyhisselâmın zahirî yara hastalıklarının mukabili, bizim bâtınî ve ruhî ve kalbî hastalıklarımız vardır. İç dışa, dış içe bir çevrilsek, Hazret-i Eyyüb’den daha ziyade yaralı ve hastalıklı görüneceğiz. Çünkü işlediğimiz her bir günah, kafamıza giren her bir şüphe, kalp ve ruhumuza yaralar açar. Hazret-i Eyyüb aleyhisselâmın yaraları, kısacık hayat-ı dünyeviyesini tehdit ediyordu. Bizim manevî yaralarımız, pek uzun olan hayat-ı ebediyemizi tehdit ediyor. O münâcat-ı Eyyübiyeye, o Hazretten bin defa daha ziyade muhtacız.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Bâhusus nasıl ki o Hazretin yaralarından neş’et eden kurtlar, kalp ve lisanına ilişmişler; öyle de bizleri, günahlardan gelen yaralar ve yaralardan hasıl olan vesveseler, şüpheler (neûzü billah) mahall-i iman olan bâtın-ı kalbe ilişip imanı zedeler ve imanın tercümanı olan lisanın zevk-i ruhanîsine ilişip zikirden nefretkârane uzaklaştırarak susturuyorlar.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Evet, günah kalbe işleyip siyahlandıra siyahlandıra tâ nur-u imanı çıkarıncaya kadar katılaştırıyor. Her bir günah içinde küfre gidecek bir yol var. O günah istiğfar ile çabuk imha edilmezse kurt değil belki küçük bir manevî yılan olarak kalbi ısırıyor.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Mesela, utandıracak bir günahı gizli işleyen bir adam, başkasının ıttılaından çok hicab ettiği zaman, melaike ve ruhaniyatın vücudu ona çok ağır geliyor. Küçük bir emare ile onları inkâr etmek arzu ediyor.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Hem mesela, cehennem azabını intac eden büyük bir günahı işleyen bir adam, cehennemin tehdidatını işittikçe istiğfar ile ona karşı siper almazsa bütün ruhuyla cehennemin ademini arzu ettiğinden, küçük bir emare ve bir şüphe, cehennemin inkârına cesaret veriyor.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Hem mesela, farz namazını kılmayan ve vazife-i ubudiyeti yerine getirmeyen bir adamın küçük bir âmirinden küçük bir vazifesizlik yüzünden aldığı tekdirden müteessir olan o adam, Sultan-ı ezel ve ebed’in mükerrer emirlerine karşı farzında yaptığı bir tembellik, büyük bir sıkıntı veriyor ve o sıkıntıdan arzu ediyor ve manen diyor ki: “Keşke o vazife-i ubudiyeti bulunmasa idi.” Ve bu arzudan bir manevî adâvet-i İlahiyeyi işmam eden bir inkâr arzusu uyanır. Bir şüphe, vücud-u İlahiyeye dair kalbe gelse kat’î bir delil gibi ona yapışmaya meyleder. Büyük bir helâket kapısı ona açılır. O bedbaht bilmiyor ki inkâr vasıtasıyla, gayet cüz’î bir sıkıntı vazife-i ubudiyetten gelmeye mukabil, inkârda milyonlar ile o sıkıntıdan daha müthiş manevî sıkıntılara kendini hedef eder. Sineğin ısırmasından kaçıp yılanın ısırmasını kabul eder. Ve hâkeza… Bu üç misale kıyas edilsin ki بَلْ رَانَ عَلٰى قُلُوبِهِمْ sırrı anlaşılsın.",
      "order_index": 6
    }
  ]
}