{
  "id": "sec_47",
  "blocks": [
    {
      "type": "heading",
      "text": "Birinci Nükte",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "İsm-i Kuddüs’ün bir nüktesine dairdir.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "(Bu Kuddüs Nüktesi, Otuzuncu Söz’ün Zeylinin Zeyli olması münasiptir.)",
      "order_index": 2
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 3
    },
    {
      "type": "arabic_block",
      "text": "وَالْاَرْضَ فَرَشْنَاهَا فَنِعْمَ الْمَاهِدُونَ",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "âyetinin bir nüktesi ve bir ism-i a’zam veyahut ism-i a’zamın altı nurundan bir nuru olan Kuddüs isminin bir cilvesi şaban-ı şerifin âhirinde, Eskişehir Hapishanesinde bana göründü. Hem mevcudiyet-i İlahiyeyi kemal-i zuhurla hem vahdet-i Rabbaniyeyi kemal-i vuzuhla gösterdi. Şöyle ki gördüm:",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Bu kâinat ve bu küre-i arz, daim işler bir büyük fabrika ve her vakit dolar boşalır bir han, bir misafirhanedir. Halbuki böyle işlek fabrikalar, hanlar ve misafirhaneler; muzahrefatla, enkazlarla, süprüntülerle çok kirleniyorlar, bulaşık oluyorlar ve ufunetli maddeler her tarafında teraküm ediyorlar. Eğer pek çok dikkatle bakılmazsa ve tanzif edilmezse ve süpürülüp temizlenmezse içinde durulmaz, insan onda boğulur. Halbuki bu fabrika-i kâinat ve misafirhane-i arz o derece pâk, temiz ve naziftir ve o kadar kirsiz ve bulaşıksızdır ve ufunetsizdir ki bir lüzumsuz şey ve bir menfaatsiz madde ve tesadüfî bir kir bulunmaz. Zahirî bulunsa da çabuk bir istihale makinesine atılır, temizlenir. Demek bu fabrikaya bakan zat, çok iyi bakıyor.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Ve bu fabrikanın öyle tanzifçi bir sahibi var ki o koca fabrikayı ve o büyük sarayı küçük bir oda gibi süpürtür, temizler, tanzim ve tanzif eder. Ve o pek büyük fabrikanın büyüklüğü nisbetinde muzahrefatı ve enkazından kalma kirli maddeleri, süprüntüleri bulunmuyor. Belki büyüklüğü nisbetinde, temizliğine ve nezafetine dikkat ediliyor. Bir insan, bir ayda yıkanmazsa ve küçük odasını süpürmezse çok kirlenir, pislenir. Demek bu saray-ı âlemdeki pâklık, safilik, nuranilik, temizlik; mütemadiyen hikmetli bir tanziften, bir dikkatli tathirden ileri geliyor.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Ve eğer o daimî tathir ve süpürmek ve dikkat ile bakmak olmasaydı, bir senede bütün hayvanların yüz bin milletleri arzın yüzünde boğulacaklardı. Ve semavatın fezasında, tahribe ve mevte mazhar olan kürelerin ve peyklerin, belki yıldızların enkazları, başımızı ve diğer hayvanatın başlarını, belki küre-i arzın başını, belki dünyamızın başını kıracaklardı. Dağlar büyüklüğündeki taşları başımıza yağdıracaklardı ve bizi bu vatan-ı dünyevîmizden kaçıracaklardı. Halbuki eskiden beri o yukarı âlemlerdeki tahrip ve tamirden, medar-ı ibret olarak yalnız birkaç semavî taşlar düşmüş ise de hiç kimsenin başını kırmamış.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Hem zeminin yüzünde her sene mevt ve hayatın değişmeleri ve dövüşmeleri yüzünden yüz binler hayvanat milletlerinin cenazeleri ve iki yüz bin nebatatın taifelerinin enkazları, berr ve bahrin yüzlerini fevkalâde öyle kirleteceklerdi ki zîşuur, o yüzleri değil sevmek, âşık olmak belki öyle çirkinlikten nefret edip mevte ve ademe kaçacaklardı. Bir kuş kolayca kanatlarını ve bir kâtip rahatça sahifelerini temizlediği gibi, bu tayyare-i arzın ve bu tuyûr-u semaviyenin kanatları ve bu kitab-ı kâinatın sahifeleri de öylece temizleniyor, güzelleşiyor ki âhiretin hadsiz güzelliğini görmeyen ve imanla düşünmeyen insanlar, dünyanın bu temizliğine, bu güzelliğine âşık olurlar, perestiş ederler.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Demek bu saray-ı âlem ve bu fabrika-i kâinat, ism-i Kuddüs’ün bir cilve-i a’zamına mazhardır ki o tanzif-i kudsîden gelen emirleri, değil yalnız denizlerin âkilü’l-lahm tanzifatçıları ve karaların kartalları, belki kurtlar ve karıncalar gibi cenazeleri toplayan sıhhiye memurları dahi dinliyorlar. Belki o kudsî evamir-i tanzifiyeyi, bedende cereyan eden kandaki küreyvat-ı hamra ve beyza dahi dinleyip bedenin hüceyratında tanzifat yaptıkları gibi nefes dahi o kanı tasfiye eder, temizler.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Ve o emri; göz kapakları, gözleri temizlemek ve sinekler, kanatlarını süpürmek için dinledikleri gibi koca hava ve bulut dahi dinler. Hava zeminin sathına, yüzüne konan toz toprak gibi süprüntülere üfler, tanzif eder. Bulut süngeri, zemin bahçesine su serper, toz toprağı yatıştırır. Sonra gökyüzünü çok zaman kirletmemek için çabuk süprüntülerini toplayıp kemal-i intizamla çekilir, gizlenir. Göğün güzel yüzünü ve gözünü, silinmiş ve süpürülmüş, parıl parıl parlar gösteriyor.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Ve o evamir-i tanzifiyeyi yıldızlar, unsurlar, madenler, nebatlar dinledikleri gibi bütün zerreler dahi dinliyorlar ki hayret-engiz tahavvülat fırtınaları içinde o zerreler nezafete dikkat ediyorlar. Bir yerde lüzumsuz toplanmıyorlar, kalabalık etmiyorlar. Mülevves olsalar çabuk temizleniyorlar. En temiz ve en nazif ve en parlak ve en pâk vaziyetleri; en güzel, en saf, en latîf suretleri almak için bir dest-i hikmet tarafından sevk olunuyorlar.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "İşte bu tek fiil, yani bir tek hakikat olan tanzif; ism-i Kuddüs gibi bir ism-i a’zamdan, kâinatın daire-i a’zamında görünen bir cilve-i a’zamdır ki doğrudan doğruya mevcudiyet-i Rabbaniyeyi ve vahdaniyet-i İlahiyeyi esma-i hüsnasıyla beraber, güneş gibi geniş ve dürbün gibi olan gözlere gösterir.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Evet, Risale-i Nur’un çok cüzlerinde kat’î bürhanlarla ispat edilmiş ki: İsm-i Hakem ve ism-i Hakîm’in bir cilvesi olan fiil-i tanzim ve nizam ve ism-i Adl ve Âdil’in bir cilvesi olan fiil-i tevzin ve mizan ve ism-i Cemil ve Kerîm’in bir cilvesi olan fiil-i tezyin ve ihsan ve ism-i Rab ve Rahîm’in bir cilvesi olan fiil-i terbiye ve in’am; bu daire-i a’zam-ı âlemde, her biri bir tek hakikat ve bir tek fiil olduklarından bir tek zatın vücub-u vücudunu ve vahdetini gösteriyorlar. Aynen öyle de ism-i Kuddüs’ün bir mazharı ve bir cilvesi olan fiil-i tanzif ve tathir dahi o Zat-ı Vâcibü’l-vücud’un hem güneş gibi mevcudiyetini hem gündüz gibi vahdaniyetini gösteriyorlar. Ve mezkûr tanzim, tevzin, tezyin, tanzif misillü o ef’al-i hakîmane, a’zamî dairede vahdet-i neviyeleri noktasında bir tek Sâni’-i Vâhid’i gösterdikleri gibi esma-i hüsnanın ekserisinin, belki bin bir esmanın her birinin böyle birer cilve-i a’zamı, bu daire-i a’zamda vardır. Ve o cilveden gelen fiil, büyüklüğü nisbetinde vuzuh ve kat’iyetle Vâhid-i Ehad’i gösterir.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Evet, her şeyi kanun ve nizamına itaat ettiren hikmet-i âmme ve her şeyi süslendirip yüzünü güldüren inayet-i şâmile ve her şeyi sevindirip memnun eden rahmet-i vâsia ve zîhayat her şeyi beslendirip lezzetlendiren rızk-ı umumî-i iaşe ve her şeyi umum eşyaya münasebettar ve müstefid ve bir derece mâlik eden hayat ve ihya gibi kâinatın yüzünü güldüren, ışıklandıran bedihî hakikatler ve vahdanî fiiller; ziya güneşi gösterdiği gibi bir tek Zat-ı Hakîm, Kerîm, Rahîm, Rezzak, Hay ve Muhyî’yi bilbedahe gösteriyorlar.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Eğer her biri birer bürhan-ı bâhir-i vahdaniyet olan o yüzer geniş fiillerden tek birisi Vâhid-i Ehad’e verilmezse yüzer vecihte muhaller lâzım gelir. Mesela, onlardan değil hikmet, inayet, rahmet, iaşe, ihya gibi bedihî hakikatler ve vahdanî deliller, belki yalnız tanzif fiili kâinat Hâlık’ına verilmezse o vakit ehl-i dalaletin o meslek-i küfrîsinde lâzım gelir ki: Ya tanzif ile alâkadar zerreden, sinekten tut tâ unsurlara, yıldızlara kadar bütün mahlukatın her biri koca kâinatın tezyinini ve tevzinini ve tanzimini ve tanzifini bilecek, düşünecek ve ona göre davranacak bir kabiliyette olacak veyahut Hâlık-ı âlem’in sıfât-ı kudsiyesi kendisinde bulunacak veyahut bu kâinatın tezyinat ve tanzifatı ve vâridat ve masarifinin muvazenelerini tanzim etmek için kâinat büyüklüğünde bir meclis-i meşveret bulundurulacak ve hadsiz zerreler, sinekler, yıldızlar o meclisin azaları olacak ve hâkeza… Bunlar gibi hurafeli, safsatalı yüzer muhaller bulunacak. Tâ ki her tarafta görünen ve müşahede olunan umumî ve ihatalı, ulvi tezyin ve tathir ve tanzif vücud bulabilsin. Bu ise bir muhal değil, belki yüz bin muhal ortaya girer.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Evet, eğer gündüzün ziyası ve zemindeki umum parlak şeylerde temessül eden hayalî güneşçikler güneşe verilmezse ve bir tek güneşin cilve-i in’ikasıdır denilmezse o vakit zemin yüzünde parlayan bütün cam parçalarında ve su katrelerinde ve karın şişeciklerinde, belki havanın zerrelerinde birer hakiki güneş bulunmak lâzım gelir. Tâ ki o umumî ziya vücud bulabilsin.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "İşte hikmet dahi bir ziyadır. Rahmet-i muhita bir ziyadır. Tezyin, tevzin, tanzim, tanzif muhit birer ziyadırlar ki o Şems-i Ezelî’nin şuâlarıdırlar.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "İşte gel, bak; dalalet ve küfür nasıl hiç çıkılmaz bataklığa girer. Ve dalaletteki cehalet, ne derece ahmakane olduğunu gör, اَلْحَمْدُ لِلّٰهِ عَلٰى دٖينِ الْاِسْلَامِ وَ كَمَالِ الْاٖيمَانِ de.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Evet, kâinat sarayını tertemiz tutan bu ulvi, umumî tanzif elbette ism-i Kuddüs’ün cilvesi ve muktezasıdır. Evet nasıl ki bütün mahlukatın tesbihatları ism-i Kuddüs’e bakar, öyle de bütün nezafetlerini de Kuddüs ismi ister. (Hâşiye[1]) Nezafetin bu kudsî intisabındandır ki اَلنَّظَافَةُ مِنَ الْاٖيمَانِ hadîsi, nezafeti imanın nurundan saymış. اِنَّ اللّٰهَ يُحِبُّ التَّوَّابٖينَ وَيُحِبُّ الْمُتَطَهِّرٖينَ âyeti dahi tahareti, muhabbet-i İlahiyenin bir medarı göstermiş.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Otuzuncu Lem’a’nın İkinci Nüktesi",
      "order_index": 22
    },
    {
      "type": "arabic_block",
      "text": "وَ اِنْ مِنْ شَىْءٍ اِلَّا عِنْدَنَا خَزَٓائِنُهُ وَمَا نُنَزِّلُهُٓ اِلَّا بِقَدَرٍ مَعْلُومٍ",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "âyetinin bir nüktesi ve bir ism-i a’zam veyahut ism-i a’zamın altı nurundan bir nuru olan Adl isminin bir cilvesi, Birinci Nükte gibi Eskişehir Hapishanesinde uzaktan uzağa göründü. Onu yakınlaştırmak için yine temsil yoluyla deriz:",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Şu kâinat öyle bir saraydır ki o sarayda mütemadiyen tahrip ve tamir içinde çalkalanan bir şehir var ve o şehirde her vakit harp ve hicret içinde kaynayan bir memleket var ve o memlekette her zaman mevt ve hayat içinde yuvarlanan bir âlem var. Halbuki o sarayda, o şehirde, o memlekette, o âlemde o derece hayret-engiz bir muvazene, bir mizan, bir tevzin hükmediyor, bilbedahe ispat eder ki bu hadsiz mevcudatta olan hadsiz tahavvülat ve vâridat ve masarif; her bir anda umum kâinatı görür, nazar-ı teftişinden geçirir bir tek zatın mizanıyla ölçülür, tartılır. Yoksa balıklardan bir balık bin yumurtacık ile ve nebatattan haşhaş gibi bir çiçek yirmi bin tohum ile ve sel gibi akan unsurların, inkılabların hücumuyla şiddetle muvazeneyi bozmaya çalışan ve istila etmek isteyen esbab başıboş olsalardı veyahut maksatsız serseri tesadüf ve mizansız kör kuvvete ve şuursuz zulmetli tabiata havale edilseydi, o muvazene-i eşya ve muvazene-i kâinat öyle bozulacaktı ki bir senede, belki bir günde herc ü merc olurdu. Yani deniz karmakarışık şeylerle dolacaktı, taaffün edecekti; hava, gazat-ı muzırra ile zehirlenecekti; zemin ise bir mezbele, bir mezbaha, bir bataklığa dönecekti. Dünya boğulacaktı.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "İşte cesed-i hayvanînin hüceyratından ve kandaki küreyvat-ı hamra ve beyzadan ve zerratın tahavvülatından ve cihazat-ı bedeniyenin tenasübünden tut, tâ denizlerin vâridat ve masarifine tâ zemin altındaki çeşmelerin gelir ve sarfiyatlarına tâ hayvanat ve nebatatın tevellüdat ve vefiyatlarına tâ güz ve baharın tahribat ve tamiratlarına tâ unsurların ve yıldızların hidemat ve harekâtlarına tâ mevt ve hayatın, ziya ve zulmetin ve hararet ve bürudetin değişmelerine ve dövüşmelerine ve çarpışmalarına kadar o derece hassas bir mizan ile ve o kadar ince bir ölçü ile tanzim edilir ve tartılır ki akl-ı beşer hiçbir yerde hakiki olarak hiçbir israf, hiçbir abes görmediği gibi hikmet-i insaniye dahi her şeyde en mükemmel bir intizam, en güzel bir mevzuniyet görüyor ve gösteriyor. Belki hikmet-i insaniye o intizam ve mevzuniyetin bir tezahürüdür, bir tercümanıdır.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "İşte gel, güneş ile muhtelif on iki seyyarenin muvazenelerine bak. Acaba bu muvazene, güneş gibi, Adl ve Kadîr olan Zat-ı Zülcelal’i göstermiyor mu? Ve bilhassa seyyarattan olan gemimiz yani küre-i arz, bir senede yirmi dört bin senelik bir dairede gezer, seyahat eder. Ve o hârika süratiyle beraber zeminin yüzünde dizilmiş, istif edilmiş eşyayı dağıtmıyor, sarsmıyor, fezaya fırlatmıyor. Eğer sürati bir parça tezyid veya tenkis edilseydi, sekenesini havaya fırlatıp fezada dağıtacaktı. Ve bir dakika, belki bir saniye muvazenesini bozsa dünyamızı bozacak, belki başkasıyla çarpışacak, bir kıyameti koparacak.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Ve bilhassa zeminin yüzünde nebatî ve hayvanî dört yüz bin taifenin tevellüdat ve vefiyatça ve iaşe ve yaşayışça rahîmane muvazeneleri, ziya güneşi gösterdiği gibi bir tek Zat-ı Adl ve Rahîm’i gösteriyor.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Ve bilhassa o hadsiz milletlerin hadsiz efradından bir tek ferdin azası, cihazatı, duyguları o derece hassas bir mizanla birbiriyle münasebettar ve muvazenettedir ki o tenasüp, o muvazene, bedahet derecesinde bir Sâni’-i Adl ve Hakîm’i gösteriyor.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Ve bilhassa her ferd-i hayvanînin bedenindeki hüceyratın ve kan mecralarının ve kandaki küreyvatın ve o küreyvattaki zerrelerin o derece ince ve hassas ve hârika muvazeneleri var, bilbedahe ispat eder ki:",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Her şeyin dizgini elinde ve her şeyin anahtarı yanında ve bir şey bir şeye mani olmuyor. Umum eşyayı bir tek şey gibi kolayca idare eden bir tek Hâlık-ı Adl ve Hakîm’in mizanıyla, kanunuyla, nizamıyla terbiye ve idare oluyor. Haşrin mahkeme-i kübrasında mizan-ı azîm-i adaletinde cin ve insin muvazene-i a’mallerini istib’ad edip inanmayan, bu dünyada gözüyle gördüğü bu muvazene-i ekbere dikkat etse elbette istib’adı kalmaz.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Ey israflı, iktisatsız; ey zulümlü, adaletsiz; ey kirli, nezafetsiz bedbaht insan! Bütün kâinatın ve bütün mevcudatın düstur-u hareketi olan iktisat ve nezafet ve adaleti yapmadığından umum mevcudata muhalefetinle, manen onların nefretlerine ve hiddetlerine mazhar oluyorsun. Neye dayanıyorsun ki umum mevcudatı zulmünle, mizansızlığınla, israfınla, nezafetsizliğinle kızdırıyorsun?",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Evet, ism-i Hakîm’in cilve-i a’zamından olan hikmet-i âmme-i kâinat, iktisat ve israfsızlık üzerinde hareket ediyor; iktisadı emrediyor.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Ve ism-i Adl’in cilve-i a’zamından gelen kâinattaki adalet-i tamme, umum eşyanın muvazenelerini idare ediyor ve beşere de adaleti emrediyor. Sure-i Rahman’da وَالسَّمَٓاءَ رَفَعَهَا وَوَضَعَ الْمٖيزَانَ اَلَّا تَطْغَوْا فِى الْمٖيزَانِ وَاَقٖيمُوا الْوَزْنَ بِالْقِسْطِ وَلَا تُخْسِرُوا الْمٖيزَانَ âyetindeki dört mertebe, dört nevi mizana işaret eden dört defa “mizan” zikretmesi, kâinatta mizanın derece-i azametini ve fevkalâde pek büyük ehemmiyetini gösteriyor. Evet, hiçbir şeyde israf olmadığı gibi hiçbir şeyde de hakiki zulüm ve mizansızlık yoktur.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Ve ism-i Kuddüs’ün cilve-i a’zamından gelen tanzif ve nezafet, bütün kâinatın mevcudatını temizliyor, güzelleştiriyor. Beşerin bulaşık eli karışmamak şartıyla hiçbir şeyde hakiki nezafetsizlik ve çirkinlik görünmüyor.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "İşte hakaik-i Kur’aniyeden ve desatir-i İslâmiyeden olan “adalet, iktisat, nezafet” hayat-ı beşeriyede ne derece esaslı birer düstur olduğunu anla. Ve ahkâm-ı Kur’aniye, ne derece kâinatla alâkadar ve kâinat içine kök salmış ve sarmış bulunduğunu ve o hakaiki bozmak, kâinatı bozmak ve suretini değiştirmek gibi mümkün olmadığını bil! Ve bu üç ziya-yı a’zam gibi rahmet, inayet, hafîziyet misillü yüzer ihatalı hakikatler haşri, âhireti iktiza ve istilzam ettikleri halde, hiç mümkün müdür ki kâinatta ve umum mevcudatta hüküm-ferma olan rahmet, inayet, adalet, hikmet, iktisat ve nezafet gibi pek kuvvetli ihatalı hakikatler; haşrin ademiyle ve âhiretin gelmemesiyle merhametsizliğe, zulme, hikmetsizliğe, israfa, nezafetsizliğe, abesiyete inkılab etsinler? Hâşâ, yüz bin defa hâşâ!",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Bir sineğin hakk-ı hayatını rahîmane muhafaza eden bir rahmet, bir hikmet; acaba haşri getirmemekle umum zîşuurların hadsiz hukuk-u hayatlarını ve nihayetsiz mevcudatın nihayetsiz hukuklarını zayi eder mi? Ve tabiri caiz ise rahmet ve şefkatte ve adalet ve hikmette hadsiz hassasiyet ve dikkat gösteren bir haşmet-i rububiyet; ve kemalâtını göstermek ve kendini tanıttırmak ve sevdirmek için bu kâinatı hadsiz hârika sanatlarıyla, nimetleriyle süslendiren bir saltanat-ı uluhiyet, böyle hem umum kemalâtını, hem bütün mahlukatını hiçe indiren ve inkâr ettiren haşirsizliğe müsaade eder mi? Hâşâ! Böyle bir cemal-i mutlak, böyle bir kubh-u mutlaka bilbedahe müsaade etmez.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Evet, âhireti inkâr etmek isteyen adam, evvelce bütün dünyayı bütün hakaikiyle inkâr etmeli. Yoksa, dünya bütün hakaikiyle yüz bin lisanla onu tekzip ederek bu yalanında yüz bin derece yalancılığını ispat edecek. Onuncu Söz, kat’î delillerle ispat etmiştir ki âhiretin vücudu, dünyanın vücudu kadar kat’î ve şüphesizdir.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "İsm-i a’zamın altı nurundan üçüncü nuruna işaret eden",
      "order_index": 40
    }
  ]
}