{
  "id": "sec_8",
  "blocks": [
    {
      "type": "heading",
      "text": "Üçüncü Nükte",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Şu dünyada zamanın, fena ve zeval-i eşyadaki tesiratı gayet muhteliftir. Ve mevcudat ise mütedâhil daireler gibi birbiri içinde iken, hükümleri zeval noktasında ayrı ayrı oluyor. Nasıl ki saatin saniyelerini sayan dairesi, dakikayı ve saati ve günleri sayan daireleri zahiren birbirine benzer fakat süratte birbirine muhaliftir. Öyle de insandaki cisim, nefis, kalp, ruh daireleri öyle mütefavittir.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Mesela, cismin bekası, hayatı, vücudu; bulunduğu bir gün, belki bir saat olduğu ve mazi ve müstakbeli ma’dum ve meyyit bulunduğu halde, kalbin hazır günden çok gün evvel, çok gün sonraki zamana kadar daire-i vücudu ve hayatı geniştir. Ruhun hazır günden seneler evvel ve seneler sonraki bir daire-i azîme, daire-i hayatına ve vücuduna dâhildir.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "İşte bu istidada binaen hayat-ı kalbî ve ruhîye medar olan marifet-i İlahiye ve muhabbet-i Rabbaniye ve ubudiyet-i Sübhaniye ve marziyat-ı Rahmaniye cihetiyle bu dünyadaki fâni ömür, bâki bir ömrü tazammun eder ve ebedî ve bâki bir ömrü intac eder ve bâki ve lâyemut bir ömür hükmüne geçer.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Evet, Bâki-i Hakiki’nin muhabbet, marifet, rızası yolunda bir saniye, bir senedir. Eğer onun yolunda olmazsa bir sene, bir saniyedir. Belki onun yolunda bir saniye, lâyemuttur, çok senelerdir. Ve dünya cihetinde ehl-i gafletin yüz senesi, bir saniye hükmüne geçer.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Meşhur böyle bir söz var ki:",
      "order_index": 5
    },
    {
      "type": "arabic_block",
      "text": "سِنَةُ الْفِرَاقِ سَنَةٌ وَ سَنَةُ الْوِصَالِ سِنَةٌ",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "yani “Firakın bir saniyesi, bir sene kadar uzundur ve visalin bir senesi, bir saniye kadar kısadır.” Ben bu fıkranın bütün bütün aksine diyorum ki visal, yani Bâki-i Zülcelal’in rızası dairesinde livechillah bir saniye visal, değil yalnız böyle bir sene, belki daimî bir pencere-i visaldir. Gaflet ve dalalet firakı içinde değil bir sene, belki bin sene, bir saniye hükmündedir. O sözden daha meşhur şu söz var:",
      "order_index": 7
    },
    {
      "type": "arabic_block",
      "text": "اَرْضُ الْفَلَاتِ مَعَ الْاَعْدَاءِ فِنْجَانٌ سَمُّ الْخِيَاطِ مَعَ الْاَحْبَابِ مَيْدَانٌ",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "hükmümüzü teyid ediyor.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Meşhur evvelki sözün sahih bir manası budur ki: Fâni mevcudatın visali madem fânidir, ne kadar uzun da olsa yine kısa hükmündedir. Senesi, bir saniye gibi geçer; hasretli bir hayal ve esefli bir rüya olur. Bekayı isteyen kalb-i insanî bir sene visalde, yalnız bir saniyecikte ancak zerre gibi bir zevkini alabilir. Firak ise saniyesi bir sene değil, senelerdir. Çünkü firakın meydanı geniştir. Bekayı isteyen bir kalbe, firak çendan bir saniye de olsa seneler kadar tahribat yapar. Çünkü hadsiz firakları ihtar eder. Maddî ve süflî muhabbetler için bütün mazi ve müstakbel, firakla doludur.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Şu mesele münasebetiyle deriz: Ey insanlar! Fâni, kısa, faydasız ömrünüzü; bâki, uzun, faydalı, meyvedar yapmak ister misiniz? Madem istemek insaniyetin iktizasıdır, Bâki-i Hakiki’nin yoluna sarf ediniz. Çünkü Bâki’ye müteveccih olan şey, bekanın cilvesine mazhar olur.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Madem her insan gayet şiddetli bir surette uzun bir ömür ister, bekaya âşıktır ve madem bu fâni ömrü, bâki ömre tebdil eden bir çare var ve manen çok uzun bir ömür hükmüne geçirmek mümkündür. Elbette insaniyeti sukut etmemiş bir insan, o çareyi arayacak ve o imkânı bilfiile çevirmeye çalışacak ve tevfik-i hareket edecek.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "İşte o çare budur: Allah için işleyiniz, Allah için görüşünüz, Allah için çalışınız. “lillah, livechillah, lieclillah” rızası dairesinde hareket ediniz. O vakit sizin ömrünüzün dakikaları, seneler hükmüne geçer.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Bu hakikate işareten Leyle-i Kadir gibi bir tek gece, seksen küsur seneden ibaret olan bin ay hükmünde olduğunu nass-ı Kur’an gösteriyor. Hem bu hakikate işaret eden ehl-i velayet ve hakikat beyninde bir düstur-u muhakkak olan “bast-ı zaman” sırrıyla çok seneler hükmünde olan birkaç dakikalık zaman-ı mi’rac, bu hakikatin vücudunu ispat eder ve bilfiil vukuunu gösteriyor. Mi’racın birkaç saat müddeti, binler seneler hükmünde vüs’ati ve ihatası ve uzunluğu vardır. Çünkü o mi’rac yoluyla, beka âlemine girdi. Beka âleminin birkaç dakikası, şu dünyanın binler senesini tazammun etmiştir.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Hem şu hakikate bina edilen beyne’l-evliya kesretle vuku bulmuş olan “bast-ı zaman” hâdiseleridir. Bazı evliya bir dakikada, bir günlük işi görmüş. Bazıları bir saatte, bir sene vazifesini yapmış. Bazıları bir dakikada, bir hatme-i Kur’aniyeyi okumuş olduklarını rivayet edip ihbar ediyorlar. Böyle ehl-i hak ve sıdk, bilerek kizbe elbette tenezzül etmezler. Hem o derece hadsiz ve kesretli bir tevatürle “bast-ı zaman” (Hâşiye[1]) hakikatini aynen müşahede ettikleri medar-ı şüphe olamaz.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Şu “bast-ı zaman” herkesçe musaddak bir nev’i, rüyada görünüyor. Bazen bir dakikada insanın gördüğü rüyayı, geçirdiği ahvali, konuştuğu sözleri, gördüğü lezzetleri veya çektiği elemleri görmek için yakaza âleminde bir gün, belki günler lâzımdır.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: İnsan çendan fânidir. Fakat beka için halk edilmiş ve bâki bir zatın âyinesi olarak yaratılmış ve bâki meyveleri verecek işleri görmekle tavzif edilmiş ve bâki bir zatın, bâki esmasının cilvelerine ve nakışlarına medar olacak bir suret verilmiştir.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Öyle ise böyle bir insanın hakiki vazifesi ve saadeti: Bütün cihazatı ve bütün istidadatıyla o Bâki-i Sermedî’nin daire-i marziyatında esmasına yapışıp, ebed yolunda o Bâki’ye müteveccih olup gitmektir. Lisanı يَا بَاقٖى اَنْتَ الْبَاقٖى dediği gibi kalbi, ruhu, aklı, bütün letaifi هُوَ الْبَاقٖى، هُوَ الْاَزَلِىُّ الْاَبَدِىُّ، هُوَ السَّرْمَدِىُّ، هُوَ الدَّائِمُ، هُوَ الْمَطْلُوبُ، هُوَ الْمَحْبُوبُ، هُوَ الْمَقْصُودُ، هُوَ الْمَعْبُودُ demeli.",
      "order_index": 18
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 19
    },
    {
      "type": "arabic_block",
      "text": "رَبَّنَا لَا تُؤَاخِذْنَٓا اِنْ نَسٖينَٓا اَوْ اَخْطَاْنَا",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 21
    },
    {
      "type": "arabic_block",
      "text": "[1] Hâşiye: قَالَ قَٓائِلٌ مِنْهُمْ كَمْ لَبِثْتُمْ قَالُوا لَبِثْنَا يَوْمًا اَوْ بَعْضَ يَوْمٍ âyetiyle وَلَبِثُوا فٖى كَهْفِهِمْ ثَلَاثَ مِائَةٍ سِنٖينَ وَازْدَادُوا تِسْعًا âyeti “tayy-ı zaman”ı gösterdiği gibi وَاِنَّ يَوْمًا عِنْدَ رَبِّكَ كَاَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ âyeti de “bast-ı zaman”ı gösterir.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Lem’a",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "“Minhacü’s-Sünne” bu risaleye lâyık görülmüştür.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "“Mesele-i İmamet” bir mesele-i fer’iye olduğu halde, ziyade ehemmiyet verildiğinden bir mesail-i imaniye sırasına girip, ilm-i kelâmda ve usûlü’d-dinde medar-ı nazar olduğu cihetle, Kur’an’a ve imana ait hizmet-i esasiyemize münasebeti bulunduğundan cüz’î bahsedildi.",
      "order_index": 25
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 26
    },
    {
      "type": "arabic_block",
      "text": "لَقَدْ جَٓاءَكُمْ رَسُولٌ مِنْ اَنْفُسِكُمْ عَزٖيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرٖيصٌ عَلَيْكُمْ بِالْمُؤْمِنٖينَ رَؤُفٌ رَحٖيمٌ ۞ فَاِنْ تَوَلَّوْا فَقُلْ حَسْبِىَ اللّٰهُ لَٓا اِلٰهَ اِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظٖيمِ ۞ قُلْ لَٓا اَسْئَلُكُمْ عَلَيْهِ اَجْرًا اِلَّا الْمَوَدَّةَ فِى الْقُرْبٰى",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Şu âyet-i azîmenin çok hakaik-i azîmesinden bir iki hakikatine iki makam ile işaret edeceğiz.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Birinci Makam",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Dört nüktedir.",
      "order_index": 30
    }
  ]
}