{
  "id": "sec_26",
  "blocks": [
    {
      "type": "heading",
      "text": "Dokuzuncu Nükte",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Sünnet-i seniyenin her bir nevine tamamen bilfiil ittiba etmek, ehass-ı havassa dahi ancak müyesser olur. Ona bilfiil olmasa da bi’n-niyet, bi’l-kasd taraftarane ve iltizamkârane talip olmak, herkesin elinden gelir. Farz ve vâcib kısımlara zaten ittibaa mecburiyet var. Ve ubudiyetteki müstehab olan sünnet-i seniyenin terkinde günah olmasa dahi büyük sevabın zayiatı var. Tağyirinde ise büyük hata vardır. Âdât ve muamelattaki sünnet-i seniye ise ittiba ettikçe o âdât, ibadet olur. Etmese itab yok. Fakat Habibullah’ın âdab-ı hayatiyesinin nurundan istifadesi azalır.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Ahkâm-ı ubudiyette yeni icadlar bid’attır. Bid’atlar ise اَلْيَوْمَ اَكْمَلْتُ لَكُمْ دٖينَكُمْ sırrına münafî olduğu için merduddur. Fakat, tarîkatta evrad ve ezkâr ve meşrepler nevinden olsa ve asılları Kitap ve Sünnetten ahzedilmek şartıyla ayrı ayrı tarzda, ayrı ayrı surette olmakla beraber, mukarrer olan usûl ve esasat-ı sünnet-i seniyeye muhalefet ve tağyir etmemek şartıyla, bid’a değillerdir. Lâkin bir kısım ehl-i ilim, bunlardan bir kısmını bid’aya dâhil edip fakat “bid’a-i hasene” namını vermiş.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "İmam-ı Rabbanî Müceddid-i Elf-i Sânî (ra) diyor ki: “Ben seyr-ü sülûk-u ruhanîde görüyordum ki Resul-i Ekrem aleyhissalâtü vesselâmdan mervî olan kelimat nurludur, sünnet-i seniye şuâı ile parlıyor. Ondan mervî olmayan parlak ve kuvvetli virdleri ve halleri gördüğüm vakit, üstünde o nur yoktu. Bu kısmın en parlağı, evvelkinin en azına mukabil gelmiyordu. Bundan anladım ki sünnet-i seniyenin şuâı, bir iksirdir. Hem o sünnet, nur isteyenlere kâfidir, hariçte nur aramaya ihtiyaç yoktur.”",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "İşte böyle hakikat ve şeriatın bir kahramanı olan bir zatın bu hükmü gösteriyor ki: Sünnet-i seniye, saadet-i dâreynin temel taşıdır ve kemalâtın madeni ve menbaıdır.",
      "order_index": 4
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ ارْزُقْنَا اِتِّبَاعَ السُّنَّةِ السَّنِيَّةِ",
      "order_index": 5
    },
    {
      "type": "arabic_block",
      "text": "رَبَّنَٓا اٰمَنَّا بِمَٓا اَنْزَلْتَ وَاتَّبَعْنَا الرَّسُولَ فَاكْتُبْنَا مَعَ الشَّاهِدٖينَ",
      "order_index": 6
    }
  ]
}