{
  "id": "sec_64",
  "blocks": [
    {
      "type": "heading",
      "text": "İkinci Nükte: Küre-i arzın, münkir coğrafyacı feylesofların rağmına olarak, yedi vecihle yedi tabaka olduğunu ve semavat dahi kozmoğrafyacı feylesofların rağmına olarak, yedi vecihle yedi tabaka olduğunu ispat eder. Bu risale, öyle geveze mülhidlere bir licamdır, yani gemdir.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "ON ÜÇÜNCÜ LEM’A:",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "“Hikmetü’l-İstiaze” namıyla maruf, gayet kıymettar ve kuvvetli ve hakikatli bir risaledir.",
      "order_index": 2
    },
    {
      "type": "arabic_block",
      "text": "قُلْ اَعُوذُ بِرَبِّ النَّاسِ ۞ مَلِكِ النَّاسِ ۞ اِلٰهِ النَّاسِ ۞ مِنْ شَرِّ الْوَسْوَاسِ الْخَنَّاسِ ۞ الَّذٖى يُوَسْوِسُ فٖى صُدُورِ النَّاسِ ۞ مِنَ الْجِنَّةِ وَ النَّاسِ",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "suresinin en mühim bir hakikatini وَقُلْ رَبِّ اَعُوذُ بِكَ مِنْ هَمَزَاتِ الشَّيَاطٖينِ ۞ وَاَعُوذُ بِكَ رَبِّ اَنْ يَحْضُرُونِ âyetinin mühim bir hikmetini ve اَعُوذُ بِاللّٰهِ مِنَ الشَّيْطَانِ الرَّجٖيمِ in en mühim bir sırrını on üç işaret ile tefsir ederek, on üç anahtarla قُلْ اَعُوذُ بِرَبِّ النَّاسِ ın kale-i hasînine girmek için kapı açar, tahassungâhı gösterir.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Birinci İşaret: “Şeytanların kâinatta icad cihetinde hiç medhalleri olmadığı ve dalaletin müstekreh çirkinlikleri ehl-i dalaleti tenfir ettikleri halde ve Cenab-ı Hak rahmet ve inayetiyle ehl-i hakka taraftar olduğu ve hak ve hakikatin cazibedar güzellikleri, ehl-i hakkı müeyyid ve müşevvik bulunduğu halde; hizbü’ş-şeytanın çok defa hizbullaha galebe etmesinin hikmeti nedir?” diye suale karşı gayet kat’î ve vâzıh bir cevaptır.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "İkinci İşaret: “Şerr-i mahz olan şeytanların icadı ve ehl-i imana taslitleri ve onların yüzünden çok insanların küfre girip cehenneme girmelerine, Cemil-i Ale’l-ıtlak ve Rahîm-i Mutlak ve Rahman-ı Bi’l-hakk’ın rahmet ve cemali, bu hadsiz çirkinliğin ve bu dehşetli musibetin husulüne nasıl müsaade ediyor ve ne için cevaz gösteriyor?” diye sualine karşı gayet kuvvetli ve mukni bir cevaptır.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Üçüncü İşaret: “Kur’an-ı Hakîm’de, ehl-i dalalete karşı azîm şekvalar ve kesretli tahşidat ve çok şiddetli tehdidat; aklın zahirine göre, adaletli ve münasebetli belâgatına ve üslubundaki itidaline ve istikametine münasip düşmüyor? Âdeta âciz bir adama karşı orduları tahşid ediyor ve müflis ve mülkte hissesiz âciz bir adama, kuvvetli bir şerik mevkii verir gibi ondan şekvalar etmenin sırrı ve hikmeti nedir?” diye sualine karşı, gayet kat’î ve ehemmiyetli bir cevaptır.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Dördüncü İşaret: Adem şerr-i mahz ve vücud hayr-ı mahz olduğundan; mehasin ve kemalât vücuda ve şerler ve musibetler ademe istinad ettiğini ve ondan neş’et ettiğini beyan ediyor.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Beşinci İşaret: Cenab-ı Hak kütüb-ü semaviyede beşere karşı cennet gibi azîm bir mükâfatı ve cehennem gibi dehşetli bir mücazatı göstermekle beraber, çok irşad ve mükerrer ikaz ve defaatle ihtar ve müteaddid tehdit ve teşvik ettiği halde, hizbü’ş-şeytanın çirkin ve mükâfatsız ve zayıf desiselerine karşı, ehl-i imanın mağlup olmalarının sırrı nedir?” diye müthiş suale karşı mukni bir cevaptır.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Altıncı İşaret: Şeytanların en tehlikeli ve kesretli bir desisesi olan “tasavvur-u küfrî”yi “tasdik-i küfür” suretinde “tasavvur-u dalalet”i “tasdik-i dalalet” tarzında göstermesiyle, hassas ve safi-kalp insanları tehlikelere atmasına mukabil, ilmî ve mantıkî ve hakikatli bir cevaptır.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Yedinci İşaret: Mutezile imamları, şerrin icadını şer telakki ettikleri için küfür ve dalaletin icadını Allah’a vermeyip, güya onunla Allah’ı takdis ediyorlar. Mutezilenin bu mühim meselelerine ve Mecusilerin hâlık-ı şerri ayrı telakki etmelerine karşı gayet kuvvetli ve mantıkî bir cevab-ı müskit. Hem “Günah-ı kebireyi işleyen, mü’min kalamaz!” diyen Mutezile ve bir kısım Haricîlere karşı gayet makbul ve mukni bir cevaptır.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Sekizinci İşaret: “Bazı risalelerde kat’î delillerle ispat edilmiş ki küfür ve dalalet yolu o kadar müşkülatlı ve suubetlidir ki hiç kimse ona girmemek gerekti ve kabil-i sülûk değildir. İman ve hidayet yolu o kadar zahir ve kolaydır ki herkes ona girmeli idi dediğiniz halde; bu Hikmetü’l-İstiaze’de, dalaletli yolun kolay ve tahrip ve tecavüz olduğu için çoklar o yola sülûk ettiğini beyanın, birbirine muhalif oluyor, vech-i tevfiki nedir?” sualine karşı gayet merak-âver ve mantıkî ve kat’î bir cevap olmakla beraber, “Dalalette o kadar dehşetli bir elem ve korku var ki kâfir değil hayatından lezzet alması, belki hiç yaşamaması lâzım gelirken, ehl-i imandan ziyade kendini hayatta mesud görmesinin sırrı nedir?” diye sualine karşı gayet güzel bir temsil ile tam kanaat getirir bir cevaptır.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu İşaret: “Hizbullah olan ehl-i hidayet, başta enbiya ve onların başında Fahr-i Âlem sallallahu teâlâ aleyhi vesellem, o kadar inayat-ı İlahiyeye ve imdadat-ı Sübhaniyeye mazhar oldukları halde, neden hizbü’ş-şeytana karşı bazen mağlup olmuşlar. Hem Hâtemü’l-enbiya’nın güneş gibi parlak nübüvveti ve risaletinin komşuluğunda bulunan Medine münafıklarının dalalette ısrarları ve hidayete girmemeleri ne içindir ve hikmeti nedir?” diye suale karşı herkesi alâkadar edecek güzel ve kuvvetli bir cevaptır.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Onuncu İşaret: İblisin kendini kendine tabi olanlara inkâr ettirmek suretindeki desise maskesini yırtarak (iblisin) pis ve mülevves yüzünü gösterip, vücudunu ispat eder.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "On Birinci İşaret: Ehl-i dalaletin şerrinden kâinat kızdıklarını ve anâsır-ı külliye hiddet ettiklerini ve umum mevcudat manen galeyana geldiklerini, Kur’an-ı Hakîm mu’cizane ifade ettiğine dair merak-âver bir beyandır.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "On İkinci İşaret: Dört sual ve cevaptır. “Mahdud bir hayatta mahdud günahlara mukabil hadsiz bir azap ve nihayetsiz bir cehennem nasıl adalet olur?”",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Hem “Şeriatta denilmiştir ki: Cehennem, ceza-yı ameldir fakat cennet, fazl-ı İlahî iledir. Bunun hikmeti nedir?”",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Hem “Seyyiat intişar ve tecavüz ettiğinden bir seyyie bin yazılmak, hasene bir yazılmak lâzım gelirken seyyienin bir, hasenenin on yazılmasının sırrı nedir?”",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Hem “Ehl-i dalaletin kazandıkları muvaffakıyet ve gösterdikleri kuvvet, ehl-i hidayette bir zaaf ve hakikatsizlik olduğundan mıdır?” diye dört suale gayet kısa ve kuvvetli dört cevaptır.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "On Üçüncü İşaret: Üç noktadır.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Şeytanın en büyük bir desisesi, hakaik-i imaniyenin azameti cihetinde, dar kalpli ve kısa akıllı ve kāsır fikirli insanları aldatmasına mukabil, tamamıyla şeytan-ı cinnî ve insîyi de susturacak bir cevaptır.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta: Şeytan, kusurlu insana kusurunu itiraf etmemek ile istiğfar ve istiaze yolunu kapayıp, enaniyeti tahrik ederek, avukat gibi nefsini müdafaa ettirir. Âdeta nefsini taksirattan takdis ettirmesine mukabil, herkesi ikna edecek bir cevaptır. Kusurunu görmemek, o kusurdan daha büyük bir kusur bulunduğunu ve kusurunu görmek, kusuru kusurluktan çıkarmak olduğunu beyan eder.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nokta: İnsanın hayat-ı içtimaiyesini ifsad eden en mühim bir desise-i şeytaniye “Mü’minin bir tek seyyiesiyle hasenatını örtmek” ile o mü’mine karşı adâvet ettirmeye mukabil, mizan-ı ekberde adalet-i mutlaka-i İlahiyenin tecellisindeki düstur ile herkese lüzumlu, hususan hadîdü’l-mizaç ve müşkül-pesend insanlara, kıymettar ve haklı ve kuvvetli bir cevaptır.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "İşte şu risale on üç işaret ile şeytan-ı insî ve cinnînin on üç hücum yollarını kapadığı gibi قُلْ اَعُوذُ بِرَبِّ النَّاسِ Suresi’nin kale-i metininde tahassun etmek için on üç anahtar olup on üç kapıyı ehl-i imana açar.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Şu Hikmetü’l-İstiaze Risalesi’nin iki mühim kardeşi var. Birisi Yirmi Dokuzuncu Mektup’un Altıncı Risalesi olan “Hücumat-ı Sitte” mühim bir kale olduğu gibi; ikinci bir kardeşi olan Yirmi Altıncı Mektup’un “Hüccetü’l-Kur’an Ale’ş-şeytan Ve Hizbihi” namındaki risalesi dahi bir hısn-ı hasîndir. Bu üç risale birbiriyle münasebettardır. Ve ehl-i imana bu zamanda çok lüzumlu olduğunu ihtar ediyorum.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Fakat şu risaleler tamamıyla Kur’an’a sadık olanların ellerine verilebilir. Bid’a ve dalalete taraftar veya siyasetçiliğe müptela olanların ellerine vermemek gerektir. Bilhassa “Hücumat-ı Sitte” içerisinde Eski Said’in şiddetli lisanı karıştığı için en has ve en sadık kardeşlerime mahsustur. Şimdilik hakkı dinlemek ve kabul etmek istidadında olmayanlara gösterilmemesini tavsiye ediyorum. Hem de “İşarat-ı Seb’a”, “Hücumat-ı Sitte” gibi şimdilik havassa mahsustur.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "ON DÖRDÜNCÜ LEM’A:",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "İki makamdır.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Birinci Makam: Resul-i Ekrem aleyhissalâtü vesselâmdan sorulmuş ki: “Arz ne üstünde duruyor?” Resul-i Ekrem aleyhissalâtü vesselâm ferman etmiş: عَلَى الثَّوْرِ وَالْحُوتِ Yani “Öküz ve balık üstünde duruyor.” Şu hadîse dair çok münakaşat vardır. Coğrafyacılar, hâşâ bu hadîsi inkâr ediyorlar.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "İşte bu hadîsin hakiki manasını üç vecihle, bu risalenin Birinci Makamı öyle bir tarzda beyan ediyor ki münkirlerin zerre miktar insafı varsa ve coğrafyacıların hakka karşı zerre miktar iz’anları bulunsa bu hadîsi, bâhir bir mu’cize-i Ahmediye (asm) sayacaklardır. Çünkü o üç cevap hem hakiki ve kat’î hem manidardırlar.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "İkinci Makam:",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ in en mühim beş altı sırlarını tefsir ediyor. Ve بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ Kur’an’ın bir hülâsası ve bir fihristesi ve miftahı olduğunu gösterdiği gibi arştan ferşe kadar uzanmış bir hatt-ı kudsî-i nurani olmakla beraber, saadet-i ebediye kapısını açan bir anahtar ve her mübarek şeye feyiz ve bereket veren bir menba-ı envar olduğunu beyan eder.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Bu İkinci Makam, en birinci risale olan “Birinci Söz”e bakar. Âdeta, Risale-i Nur eczaları bir daire hükmünde olup müntehası, iptidasına بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ hatt-ı mübareğiyle ittihat ediyor.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Ve bu makamda altı sır yerine otuz yazılacaktı. Şimdilik altı kaldı. Kısadır fakat gayet büyük hakaiki tazammun ediyor. Bunu dikkatle okuyan بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ ne kadar kıymettar bir hazine-i kudsiye olduğunu anlar.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "ON BEŞİNCİ LEM’A:",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur Külliyatı’nın Sözler, Mektubat ve On Dördüncü Lem’a’ya kadar olan kısmının fihristesidir. Her kısmın fihristesi, yani Sözler kısmının fihristesi, Sözler mecmuasında bulunduğundan, Mektubat ve Lem’aların da kendilerine ait fihristeleri o mecmuaların âhirlerine ilhak edildiğinden burada yazılmadı.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "ON ALTINCI LEM’A:",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Mesail-i mühimmeden bazı mesail hakkında sorulan suallerin cevaplarını muhtevidir. Şöyle ki en başta, merak-âver dört suale cevaptır.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Birincisi: “Ehl-i Sünnet ve Cemaat hakkında bir ferec ve bir fütuhat olacağı hakkında ehl-i keşfin verdiği haberlerin zuhur etmemesi nedendir?” diye sorulmasına mukabil, gayet güzel bir cevaptır.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "İkincisi: “Risale-i Nur’un müellifi, kendisini şiddetli tazyikat altında tutan ehl-i dünyanın aleyhinde bulunması lâzım gelirken, onlara maddeten ilişmemesinin sebebi nedir?” sualine gayet latîf bir cevaptır.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: “İngiliz ve İtalyan gibi hükûmetlerin bu hükûmetle muharebe etmek istemelerine karşı, neden şiddetli bir surette harp aleyhinde bulunuyorsunuz? Halbuki bu gibi hâdiseler, milletin kuvve-i maneviyesinin menbaı olan hamiyet-i İslâmiyeyi tehyic etmekle, şeair-i İslâmiyenin ihyasına ve bid’aların ref’ine bir derece medar olur.” diye vaki sualine verilen pek letafetli bir cevaptır.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: “Neden elinizdeki nurlu risaleleri herkese göstermemek için arkadaşlarınıza ihtiyatı tavsiye ediyorsunuz? Ve neden halkları bu nurların feyizlerinden mahrum ediyorsunuz?” sualine verilen pek hoş, pek güzel bir cevaptır.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Hâtime’sinde, Lihye-i Saadet hakkında sorulan bir suale karşı şüpheleri izale eden gayet mukni bir cevaptır.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Daha sonra, eskiden beri mülhidlerin iliştikleri üç meseleye dair sorulan suallere verilen üç cevaptır.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Birinci Sual: حَتّٰٓى اِذَا بَلَغَ مَغْرِبَ الشَّمْسِ وَجَدَهَا تَغْرُبُ فٖى عَيْنٍ حَمِئَةٍ âyet-i kerîmesinin meali olan: “Zülkarneyn, güneşi hararetli ve çamurlu bir çeşme suyunda gurûb ettiğini görmüş?”",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "İkinci Sual: Sedd-i Zülkarneyn nerededir? Ve Ye’cüc ve Me’cüc kimlerdir?",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Sual: Hazret-i İsa aleyhisselâm, âhir zamanda gelip Deccal’ı öldüreceğine dair suallere o kadar ulvi cevaplar verilmiş ki hem ehl-i imanın imanlarını takviye eder hem belâgatıyla edibleri susturur hem de mülhidleri ilzam ederek tokatlar.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Nihayetinde, Mugayyebat-ı Hamse’den yalnız ikisi hakkında sorulan mühim bir suale ehemmiyetli bir cevaptır.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Rüşdü",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "ON YEDİNCİ LEM’A:",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Zühre’den gelmiş on beş notadan ibarettir.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Birinci Nota: Nefs-i insaniyetin müptela olduğu âfil ve nâfil şeylerin, etvar-ı âlem üzerinde hakikatlerini gösterip, kalbin rabıtasını kesip yüzünü beka ve âhirete çevirir.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "İkinci Nota: Bir düstur-u Kur’anî olan tevazuu emir ve tekebbürden men’eder.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nota: كُلُّ اٰتٍ قَرٖيبٌ sırrıyla mevtin hakikatini, güzel ve ayn-ı hakikat bir temsil ile açıp, uzun emelleri ve elemleri keser. Hayy u Kayyum, Bâki ve Daim ve Biyedihi’l-hayr’a her umûru teslim eder.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Nota: Muttarid bir kanun-u âdetullah olan mevsimlerin, asırların değişmesinde, ekser eşyanın aynen iade ve tazelenmesiyle, şecere-i kâinatın en mükemmel meyvesi olan insanın, mevsim-i haşr-i ekberde aynen iade edileceğini, kat’iyen ispat eder.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Beşinci Nota: Şu asr-ı felaket ve helâketin en büyük musibeti olan ve dinsizliğe giden medeniyet-i sakîmenin içyüzünü ve yüzündeki peçeyi ve cehennem-nümun mahiyetini, hüda-yı Kur’anî ile muvazene suretiyle açar, gösterir. Ehl-i imanı ona temayülden şiddetli tenfir ettirip, sâri bir vebayı teşhis ile eczahane-i Kur’aniyeden zemzem-i tiryakı içirir.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Altıncı Nota: Nefis ve şeytanın en büyük hile ve desiselerinden olan, kâfirlerin çokluklarını ve onların bazı hakaik-i imaniyenin inkârındaki ittifaklarını, vesvese suretiyle göstererek, şüpheleri ve dine karşı lâkaytlığı, ayn-ı hak ve hakikat bir temsil ile kökünden kesen ve Tûba-i cennet olan iman ağacını yetiştiren mücerreb bir iksir-i nuranidir.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Yedinci Nota: Hayat-ı içtimaiye-i İslâmiyenin muzır bir mikrobu olan ve terakkiyat-ı ecnebiyede saadet zannedilen, zulümlü ve zulmetli ihtirasat-ı dünyevîye ehl-i imanı sevk eden sahtekâr hamiyet-füruşları, Kur’an’ın elmas kılıncıyla öldürerek, irtidada yüz tutan veyahut mertebe-i fıska inen ehl-i imanı, Kur’an-ı Hakîm’in hastahanesine alır, tedavi eder.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Nota: وَسِعَتْ رَحْمَتُهُ كُلَّ شَىْءٍ nin bir sırrını, وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ nin bir hakikatini, اِنَّمَٓا اَمْرُهُٓ اِذَٓا اَرَادَ شَيْئًا اَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ nun bir düsturunu, فَسُبْحَانَ الَّذٖى بِيَدِهٖ مَلَكُوتُ كُلِّ شَىْءٍ وَاِلَيْهِ تُرْجَعُونَ un bir nüktesini tefsir edip, kâinatta zerreden şemse kadar her şey bir vazife ile mükellef olup, bütün sa’y ü hareketleri kanun-u kader ile cereyan ettiğini ve Cenab-ı Hak kemal-i kereminden, hizmet içinde mükâfat olarak bir lezzet dercettiğini ispat ve izah ile mevcudatın en mükemmeli ve zîhayatın reisi ve arzın halifesi olan insan, tembellik edip gaflete düşerse cemadattan daha camid, sinekten çekirgeden daha kansız olacağını ikaz ve inzar ile insanları vazife-i fıtriyelerine sevk edip, uluhiyet-i mutlakayı ispat eder.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu Nota: Cenab-ı Hak kemal-i keremiyle, en büyük şeyi en küçük şeyde dercettiği cihetle; kâinattaki hayır ve kemalâtı, şecere-i kâinatın meyvesi ve çekirdeği olan, nev-i insanın hakikatini taşıyan nebilerde gösterdiğini ve nebilere intisap eden, hayır ve kemalâta, nura ve sürura çıkacağı gibi ubudiyet cihetiyle de bir zerre gibi küçük bir mahluk olan insanın, fihristiyet ve o intisap cihetiyle, ağzından çıkan “Allahu ekber” sadâsı, küre-i arzın büyük bir “Allahu ekber”i hükmüne geçtiğini, hakkalyakîn bir beyan ile hakkın saadetini, imanın hüsn-ü kemalini bilbedahe izhar edip dalalet, şer, hasaret; dinin muhalifinde olduğunu kat’î ispat eder.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Onuncu Nota: Cenab-ı Hakk’ın nur-u marifetine yetişmek ve bakmak; ve âyât ve şahitlerin âyinelerinde berahin ve delillerin emarelerini görmek üç çeşit olup bir kısmı, su gibi; ikinci kısmı, hava gibi; üçüncü kısmı, nur gibi olup takarrubun tarifini ve bu’diyetin vartalarını beyan eder.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "On Birinci Nota: Kur’an-ı Mu’cizü’l-Beyan’ın ifadesindeki şefkat ve merhametin hikmetini hem üslub-u Kur’aniyedeki cezalet ve selasetteki fıtrîliği gösterir.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "On İkinci Nota: مُوتُوا قَبْلَ اَنْ تَمُوتُوا kavl-i şerifine imtisalen كُلُّ اٰتٍ قَرٖيبٌ sırrıyla mevtin ve kabrin mahiyetini gösterip, serkeş nefs-i emmarenin dizginini çeker. Hem kısa bir ömür ve muvakkat bir hayatta, bu acib asırda, saadet-i ebediyeye en yarayışlı amel ve en makbul hizmet ve en devamlı sevap “İmanın takviyesine medar Risale-i Nur talebelerinin tarzında ulûm-u imaniyeye çalışmak” olduğunu beyan eden ve ehl-i ilim ve ehl-i kalemi ikaz eden bir düstur-u hakikattir.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "On Üçüncü Nota: Medar-ı iltibas olmuş beş meseledir.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Birincisi: اِنَّكَ لَا تَهْدٖى مَنْ اَحْبَبْتَ وَلٰكِنَّ اللّٰهَ يَهْدٖى مَنْ يَشَٓاءُ sırrıyla tarîk-ı hakta çalışan ve mücahede edenler, yalnız kendi vazifesini düşünüp Cenab-ı Hakk’ın vazifesine karışmamaları lâzım geldiğini; ve şiddet-i hırs yüzünden, vazife-i ubudiyet ve memuriyeti, âmiriyet ve mabudiyetle iltibas edenlere karşı tefrik edip haddini tecavüz eden insana makamını gösteren, herkese lüzumlu bir meseledir.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "İkinci Mesele: Ubudiyetin menşei, emr-i İlahî ve neticesi, rıza-yı İlahî ve semeratı ve fevaidi, uhreviye olduğunu ve dünyaya ait faydalar ve semereler ve menfaatler, ubudiyete, vird ve zikre illet veya illetin bir cüzü olsa, ubudiyeti kısmen iptal ettiğini beyan ile sırr-ı ubudiyetin hikmetini ders veren çok mühim ve lüzumlu bir meseledir.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: طُوبٰى لِمَنْ عَرَفَ حَدَّهُ وَلَمْ يَتَجَاوَزْ طَوْرَهُ hadîs-i kudsîsinin mukaddes düsturunu güzel bir temsil ile izah edip ubudiyetin esası olan acz, fakr ve kusur ve naksını bilmek ve niyaz ile dergâh-ı İlahînin rahmet kapısını çalmak lâzım geldiğini hem her amelde bir ihlas ciheti olduğundan insan, hareketinde rıza-yı İlahîyi düşünüp vazife-i İlahiyeye karışmamasıyla a’lâ-yı illiyyîne çıkacağını yol gösteren mühim bir meseledir.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Mesele: وَلَا تَاْكُلُوا مِمَّا لَمْ يُذْكَرِ اسْمُ اللّٰهِ عَلَيْهِ âyetinin mana-yı işarîsiyle, Mün’im-i Hakiki’yi hatıra getirmeyen ve onun namıyla verilmeyen nimeti yemek ve almak caiz olmadığını, eğer muhtaç ise esbab-ı zahiriyenin başı üzerinde Mün’im-i Hakiki’nin rahmet elini görüp, “Bismillah” deyip alınacağını hem esbab-ı zahiriyeyi perestiş edenleri aldatan, iki şeyin beraber gelmesi veya bulunması olan iktiranı, illet zannetmelerini güzel ve mukavemetsûz izahla, yüzleri Mün’im-i Hakiki’ye çevirir.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Beşinci Mesele: Bir cemaatin sa’yleriyle hasıl olan bir netice veya şerefi, o cemaatin reisine veya üstadına vermek hem cemaate hem de o üstad ve reise zulüm olduğu gibi Cenab-ı Hakk’ın nur u feyzine ma’kes ve vesile ve vasıta olan üstadın, masdar ve muktedir ve menba telakki edilmemek lâzım geldiğini, güzel bir temsil ile ispat edip, hakikat-i hale pencere açıp gösterir.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "On Dördüncü Nota: Tevhide dair dört küçük remizdir.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Birinci Remiz: Dar nazarlı, kāsır fikirli ve muhakemesiz akıllı, esbab-perest insanın nazarını vahdaniyet-i İlahiyenin delillerine çevirip, güzel bir temsil üzerinde “Lâ ilahe illallahu vahdehu lâ şerike leh” der, tevhidi ispat eder.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "İkinci Remiz: يَا بَاقٖى اَنْتَ الْبَاقٖى nin bir sırrını tefsir edip aşk-ı mecazîye müptela olan insana, aşk-ı hakikiyi ve Mabud-u Bi’l-hakk’ı gösterir.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Remiz: Hayat-ı bâkiyeye ve sermedî manzaralara namzet, yüksek makamda halk olunan istidadat ve letaif-i insaniye, bazen hiç-ender hiç olan heva-yı nefse esir bulunduğundan, ikaz ve inzar ile insanı teyakkuza sevk eden büyük bir hakikatin küçük bir ucudur.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Remiz: Uzun emellerden ve geçmiş ve gelecek elemlerden ruh ve kalbi güzel bir temsil ile kurtarıp ‌لَا اِلٰهَ اِلَّا اللّٰهُ kelime-i kudsiyesinin şifayâb ve rahmet-bahş hazinesine teslim eder.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "On Beşinci Nota: Üç meseledir.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Birincisi: İsm-i Hafîz’in tecelli-i etemmine işaret eden فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ âyetiyle, Hafîz-i Zülcelal’in küre-i arz tarlasında ezel ilmiyle halk edip zer’ ettiği tohumları, kesif toprak içinde ve şiddet-i bürudet karşısında mukavemetsiz, nihayetsiz zayıf ve küçük oldukları halde muhafaza edip, haşr-i baharîde başka bir âlemden gelmişler gibi evamir-i tekviniyeye imtisal ile gelmeleriyle, emanet-i kübra hamelesi ve arzın halifesi ve kâinatın meyvesi olan insanların ef’al ve âsâr ve akvalleri ve hasenat ve seyyiatları muhafaza edilip haşrin sabahında meydan-ı muhasebeye getirileceğini kat’î ispat edip, haşri bazı sebepler neticesi baîd gören insanlara, bilmüşahede numunesini gösterir.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Hâfız Ali",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "ON SEKİZİNCİ LEM’A:",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Başka bir mecmuada neşredildiğinden buraya dercedilmedi.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "ON DOKUZUNCU LEM’A:",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "كُلُوا وَ اشْرَبُوا وَ لَا تُسْرِفُوا âyet-i kerîmesini yedi nükte ile tefsir eden, iktisadı emredip israf ve tebzirden nehyeden ve bilhassa bu asırdaki beşere gayet mühim bir ders-i hikmet veren, kıymettar ve çok mübarek bir risaledir.",
      "order_index": 81
    }
  ]
}