{
  "id": "sec_50",
  "blocks": [
    {
      "type": "heading",
      "text": "Üçüncü Nükte’nin İkinci Noktası: İki meseledir.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Birinci Mesele: Onuncu Söz’de beyan edildiği gibi nihayet kemalde bir cemal ve nihayet cemalde bir kemal, elbette kendini görmek ve göstermek, teşhir etmek istemesi en esaslı bir kaidedir. İşte bu esaslı düstur-u umumîye binaendir ki bu kitab-ı kebir-i kâinatın Nakkaş-ı Ezelî’si, bu kâinatla ve bu kâinatın her bir sahifesiyle ve her bir satırıyla, hattâ harfleri ve noktalarıyla kendini tanıttırmak ve kemalâtını bildirmek ve cemalini göstermek ve kendisini sevdirmek için en cüz’îden en küllîye kadar her bir mevcudun müteaddid lisanlarıyla cemal-i kemalini ve kemal-i cemalini tanıttırıyor ve sevdiriyor.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "İşte ey gafil insan! Bu Hâkim-i Hakem-i Hakîm-i Zülcelali ve’l-cemal, sana karşı kendisini her bir mahlukuyla böyle hadsiz ve parlak tarzlarda tanıttırmak ve sevdirmek istediği halde, sen onun tanıttırmasına karşı imanla tanımazsan ve onun sevdirmesine mukabil ubudiyetinle kendini ona sevdirmezsen ne derece hadsiz muzaaf bir cehalet, bir hasaret olduğunu bil, ayıl!",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "İkinci Noktanın İkinci Meselesi: Bu kâinatın Sâni’-i Kadîr ve Hakîm’inin mülkünde iştirak yeri yoktur. Çünkü her şeyde nihayet derecede intizam bulunduğundan şirki kabul edemez. Çünkü müteaddid eller bir işe karışırsa o iş karışır. Bir memlekette iki padişah, bir şehirde iki vali, bir köyde iki müdür bulunsa o memleket, o şehir, o köyün her işinde bir karışıklık başlayacağı gibi; en edna bir vazifedar adam, o vazifesine başkasının müdahalesini kabul etmemesi gösteriyor ki hâkimiyetin en esaslı hâssası, elbette istiklal ve infiraddır. Demek intizam vahdeti ve hâkimiyet infiradı iktiza eder.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Madem hâkimiyetin bir muvakkat gölgesi, muavenete muhtaç ve âciz insanlarda böyle müdahaleyi reddederse elbette derece-i rububiyette hakiki bir hâkimiyet-i mutlaka, bir Kadîr-i Mutlak’ta bütün şiddetiyle müdahaleyi reddetmek gerektir. Eğer zerre kadar müdahale olsaydı intizam bozulacaktı.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Halbuki bu kâinat öyle bir tarzda yaratılmış ki bir çekirdeği halk etmek için bir ağacı halk edebilir bir kudret lâzımdır. Ve bir ağacı halk etmek için de kâinatı halk edebilir bir kudret gerektir. Ve kâinat içinde parmak karıştıran bir şerik bulunsa en küçük bir çekirdekte de hissedar olmak lâzım gelir. Çünkü o, onun numunesidir. O halde, koca kâinatta yerleşmeyen iki rububiyet, bir çekirdekte belki bir zerrede yerleşmek lâzım gelir. Bu ise muhalatın ve bâtıl hayalatın en manasız ve en uzak bir muhalidir. Koca kâinatın umum ahval ve keyfiyatını mizan-ı adlinde ve nizam-ı hikmetinde tutan bir Kadîr-i Mutlak’ın aczini, hattâ bir çekirdekte dahi iktiza eden şirk ve küfür ne kadar hadsiz derecede muzaaf bir hilaf, bir hata, bir yalan olduğunu ve tevhid ne derece hadsiz muzaaf bir derecede hak ve hakikat ve doğru olduğunu bil, اَلْحَمْدُ لِلّٰهِ عَلَى الْاٖيمَانِ de.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nokta: Sâni’-i Kadîr, ism-i Hakem ve Hakîm’iyle bu âlem içinde binler muntazam âlemleri dercetmiştir. O âlemler içinde en ziyade kâinattaki hikmetlere medar ve mazhar olan insanı bir merkez, bir medar hükmünde yaratmış. Ve o kâinat dairesinin en mühim hikmetleri ve faydaları, insana bakıyor. Ve insan dairesi içinde dahi rızkı bir merkez hükmüne getirmiş. Âlem-i insanîde ekser hikmetler, maslahatlar o rızka bakar ve onunla tezahür eder. Ve insanda şuur ve rızıkta zevk vasıtasıyla ism-i Hakîm’in cilvesi parlak bir surette görünüyor. Ve şuur-u insanî vasıtasıyla keşfolunan yüzer fenlerden her bir fen, Hakem isminin bir nevide bir cilvesini tarif ediyor.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Mesela, tıp fenninden sual olsa: “Bu kâinat nedir?” Elbette diyecek ki: “Gayet muntazam ve mükemmel bir eczahane-i kübradır. İçinde her bir ilaç güzelce ihzar ve istif edilmiştir.”",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Fenn-i kimyadan sorulsa: “Bu küre-i arz nedir?” Diyecek: “Gayet muntazam ve mükemmel bir kimyahanedir.”",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Fenn-i makine diyecek: “Hiçbir kusuru olmayan gayet mükemmel bir fabrikadır.”",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Fenn-i ziraat diyecek: “Nihayet derecede mahsuldar, her nevi hububu vaktinde yetiştiren muntazam bir tarladır ve mükemmel bir bahçedir.”",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Fenn-i ticaret diyecek: “Gayet muntazam bir sergi ve çok intizamlı bir pazar ve malları çok sanatlı bir dükkândır.”",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Fenn-i iaşe diyecek: “Gayet muntazam, bütün erzakın envaını câmi’ bir ambardır.”",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Fenn-i rızık diyecek: “Yüz binler leziz taamlar, beraber kemal-i intizam ile içinde pişirilen bir matbah-ı Rabbanî ve bir kazan-ı Rahmanîdir.”",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Fenn-i askeriye diyecek ki: “Arz bir ordugâhtır. Her bahar mevsiminde yeni taht-ı silaha alınmış ve zemin yüzünde çadırları kurulmuş dört yüz bin muhtelif milletler o orduda bulunduğu halde; ayrı ayrı erzakları, ayrı ayrı libasları, silahları, ayrı ayrı talimatları, terhisatları kemal-i intizamla hiçbirini unutmayarak ve şaşırmayarak bir tek Kumandan-ı A’zam’ın emriyle, kuvvetiyle, merhametiyle, hazinesiyle gayet muntazam yapılıp idare ediliyor.”",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Ve Fenn-i elektrikten sorulsa elbette diyecek: “Bu muhteşem saray-ı kâinatın damı, gayet intizamlı, mizanlı hadsiz elektrik lambalarıyla tezyin edilmiştir. Fakat o kadar hârika bir intizam ve mizan iledir ki başta güneş olarak küre-i arzdan bin defa büyük o semavî lambalar, mütemadiyen yandıkları halde muvazenelerini bozmuyorlar, patlak vermiyorlar, yangın çıkarmıyorlar. Sarfiyatları hadsiz olduğu halde, vâridatları ve gaz yağları ve madde-i iştialleri nereden geliyor? Neden tükenmiyor? Neden yanmak muvazenesi bozulmuyor? Küçük bir lamba dahi muntazam bakılmazsa söner. Kozmoğrafyaca küre-i arzdan bir milyondan ziyade büyük ve bir milyon seneden ziyade yaşayan güneşi (Hâşiye[2]) kömürsüz, yağsız yandıran, söndürmeyen Hakîm-i Zülcelal’in hikmetine, kudretine bak, ‘Sübhanallah’ de. Güneşin müddet-i ömründe geçen dakikalarının âşiratı adedince ‘Mâşâallah, bârekellah, lâ ilahe illâ hû’ söyle.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Demek bu semavî lambalarda gayet hârika bir intizam var ve onlara çok dikkatle bakılıyor. Güya o pek büyük ve pek çok kitle-i nâriyelerin ve gayet çok kanadil-i nuriyelerin buhar kazanı ise harareti tükenmez bir cehennemdir ki onlara nursuz hararet veriyor. Ve o elektrik lambalarının makinesi ve merkezî fabrikası, daimî bir cennettir ki onlara nur ve ışık veriyor. İsm-i Hakem ve Hakîm’in cilve-i a’zamıyla, intizamla yanmakları devam ediyor.” Ve hâkeza…",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Bunlara kıyasen yüzer fennin her birisinin kat’î şehadetiyle noksansız bir intizam-ı ekmel içinde hadsiz hikmetler, maslahatlarla bu kâinat tezyin edilmiştir. Ve o hârika ve ihatalı hikmetle, mecmu-u kâinata verdiği intizam ve hikmetleri, en küçük bir zîhayat ve bir çekirdekte küçük bir mikyasta dercetmiştir.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Ve malûm ve bedihîdir ki intizam ile gayeleri ve hikmetleri ve faydaları takip etmek, ihtiyar ile irade ile kasd ile meşiet ile olabilir, başka olamaz. İhtiyarsız, iradesiz, kasıdsız, şuursuz esbab ve tabiatın işi olmadığı gibi müdahaleleri dahi olamaz. Demek bu kâinatın bütün mevcudatındaki hadsiz intizamat ve hikmetleriyle iktiza ettikleri ve gösterdikleri bir Fâil-i Muhtar’ı, bir Sâni’-i Hakîm’i bilmemek veya inkâr etmek, ne kadar acib bir cehalet ve divanelik olduğu tarif edilmez.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Evet, dünyada en ziyade hayret edilecek bir şey varsa o da bu inkârdır. Çünkü kâinatın mevcudatındaki hadsiz intizamat ve hikmetleriyle, vücud ve vahdetine şahitler bulunduğu halde; onu görmemek, bilmemek, ne derece körlük ve cehalet olduğunu, en kör cahil de anlar. Hattâ diyebilirim ki ehl-i küfrün içinde, kâinatın vücudunu inkâr ettiklerinden ahmak zannedilen sofestaîler, en akıllılarıdır. Çünkü kâinatın vücudunu kabul etmekle Allah’a ve Hâlık’ına inanmamak kabil ve mümkün olmadığından kâinatı inkâra başladılar. Kendilerini de inkâr ettiler. “Hiçbir şey yok.” diyerek akıldan istifa ederek akıl perdesi altında sair münkirlerin hadsiz akılsızlıklarından kurtulup bir derece akla yanaştılar.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Nokta: Onuncu Söz’de işaret edildiği gibi bir sâni’-i hakîm ve gayet hikmetli bir usta, bir sarayın her bir taşında yüzer hikmeti hassasiyetle takip etse, sonra o saraya dam yapmayıp boşu boşuna harap olmasıyla takip ettiği hadsiz hikmetleri zayi etmesini hiçbir zîşuur kabul etmediği ve bir hakîm-i mutlak, kemal-i hikmetinden bir dirhem kadar bir çekirdekten yüzer batman faydaları, gayeleri, hikmetleri dikkatle takip ettiği halde; dağ gibi koca ağaca bir dirhem kadar bir tek fayda, bir tek küçük gaye, bir tek meyve vermek için o koca ağacın pek çok masarifini yapmakla, kendi hikmetine bütün bütün zıt ve muhalif olarak müsrifane bir sefahet irtikâb etmesi hiçbir cihetle imkânı olmadığı gibi; aynen öyle de bu kâinat sarayının her bir mevcudatına yüzer hikmet takan ve yüzer vazife ile teçhiz eden, hattâ her bir ağaca meyveleri adedince hikmetler ve çiçekleri adedince vazifeler veren bir Sâni’-i Hakîm, kıyameti getirmemekle ve haşri yapmamakla, bütün hadd ü hesaba gelmeyen hikmetleri ve nihayetsiz vazifeleri manasız, abes, boş, faydasız zayi etmesi, o Kadîr-i Mutlak’ın kemal-i kudretine acz-i mutlak verdiği gibi; o Hakîm-i Mutlak’ın kemal-i hikmetine hadsiz abesiyet ve faydasızlığı ve o Rahîm-i Mutlak’ın cemal-i rahmetine nihayetsiz çirkinliği ve o Âdil-i Mutlak’ın kemal-i adaletine nihayetsiz zulmü vermek demektir. Âdeta kâinatta herkese görünen hikmet, rahmet, adaleti inkâr etmektir. Bu ise en acib bir muhaldir ki hadsiz bâtıl şeyler, içinde bulunur.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Ehl-i dalalet gelsin, baksın; gireceği ve düşündüğü kendi kabri gibi kendi dalaletinde ne derece dehşetli bir zulmet, bir karanlık ve yılanların, akreplerin yuvası bir kuyu olduğunu görsün. Ve âhirete iman ise cennet gibi güzel ve nurani bir yol olduğunu bilsin, imana girsin.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Beşinci Nokta: İki meseledir.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Birinci Mesele: Sâni’-i Zülcelal, ism-i Hakîm’in muktezasıyla her şeyde en hafif sureti, en kısa yolu, en kolay tarzı, en faydalı şekli ehemmiyetle takip ettiği gösteriyor ki israf, abesiyet, faydasızlık fıtratta yoktur. İsraf ise ism-i Hakîm’in zıddı olduğu gibi iktisat, onun lâzımıdır ve düstur-u esasıdır.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Ey iktisatsız israflı insan! Bütün kâinatın en esaslı düsturu olan iktisadı yapmadığından, ne kadar hilaf-ı hakikat hareket ettiğini bil! كُلُوا وَ اشْرَبُوا وَ لَا تُسْرِفُوا âyeti ne kadar esaslı, geniş bir düsturu ders verdiğini anla!",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "İkinci Mesele: İsm-i Hakem ve Hakîm, bedahet derecesinde Resul-i Ekrem aleyhissalâtü vesselâmın risaletine delâlet ve istilzam ediyor denilebilir. Evet, madem gayet manidar bir kitap, onu ders verecek bir muallim ister. Ve gayet güzel bir cemal, kendini görecek ve gösterecek bir âyine iktiza eder. Ve gayet kemalde bir sanat, teşhirci bir dellâl ister. Elbette her bir harfinde yüzer manalar, hikmetler bulunan bu kitab-ı kebir-i kâinatın muhatabı olan nev-i insan içinde elbette bir rehber-i ekmel, bir muallim-i ekber bulunacak. Tâ ki o kitapta bulunan kudsî ve hakiki hikmetleri ders verecek belki kâinattaki hikmetlerin vücudunu bildirecek belki kâinatın hilkatindeki makasıd-ı Rabbaniyenin zuhuruna, belki husulüne vesile olacak ve umum kâinatta Hâlık tarafından gayet ehemmiyetle izharını irade ettiği kemal-i sanatını, cemal-i esmasını bildirecek, âyinedarlık edecek ve o Hâlık, bütün mevcudatla kendini sevdirmek ve zîşuur mahluklarından mukabele istediğinden, o zîşuurların namına birisi o geniş tezahürat-ı rububiyete karşı geniş bir ubudiyet ile mukabele edip berr ve bahri cezbeye getirecek, semavat ve arzı çınlatacak bir velvele-i teşhir ve takdis ile o zîşuurların nazarını, o sanatların Sâni’ine çevirecek ve kudsî dersler ve talimatla bütün ehl-i aklın kulaklarını kendine çevirecek bir Kur’an-ı Azîmüşşan’la, o Sâni’-i Hakem-i Hakîm’in makasıd-ı İlahiyesini en güzel bir surette gösterecek ve bütün hikmetlerinin tezahürüne ve tezahürat-ı cemaliye ve celaliyesine karşı en ekmel bir mukabele edecek bir zat, güneşin vücudu gibi bu kâinata lâzımdır, zarurîdir. Ve öyle eden ve en ekmel bir surette o vazifeleri yapan, bilmüşahede Resul-i Ekrem aleyhissalâtü vesselâmdır. Öyle ise güneş ziyayı, ziya gündüzü istilzam ettiği derecede; kâinattaki hikmetler, risalet-i Ahmediyeyi (asm) istilzam eder.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Evet, nasıl ki ism-i Hakem ve Hakîm’in cilve-i a’zamı ile a’zamî derecede risalet-i Ahmediyeyi iktiza ediyor; öyle de esma-i hüsnadan Allah, Rahman, Rahîm, Vedud, Mün’im, Kerîm, Cemil, Rab gibi çok isimlerin her biri, kâinatta görünen bir cilve-i a’zamla a’zamî derecede ve mertebe-i kat’iyette risalet-i Ahmediyeyi (asm) istilzam ederler.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Mesela, ism-i Rahman’ın cilvesi olan rahmet-i vâsia, o Rahmeten li’l-âlemîn ile tezahür eder. Ve ism-i Vedud’un cilvesi olan tahabbüb-ü İlahî ve taarrüf-ü Rabbanî, o Habib-i Rabbü’l-âlemîn ile netice verir, mukabele görür. Ve ism-i Cemil’in bir cilvesi olan bütün cemaller; yani cemal-i zat, cemal-i esma, cemal-i sanat, cemal-i masnuat dahi o âyine-i Ahmediyede görülür, gösterilir. Ve haşmet-i rububiyet ve saltanat-ı uluhiyetin cilveleri dahi o dellâl-ı saltanat-ı rububiyet olan Zat-ı Ahmediye’nin risaletiyle bilinir, görünür, anlaşılır, tasdik edilir. Ve hâkeza… Bu misaller gibi ekser esma-i hüsnanın her biri, risalet-i Ahmediyeye birer parlak bürhandır.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Madem kâinat mevcuddur ve inkâr edilmiyor; elbette kâinatın renkleri, ziynetleri, ışıkları, ziyaları, sıfatları, hayatları, rabıtaları hükmünde olan hikmet, inayet, rahmet, cemal, nizam, mizan, ziynet gibi meşhud hakikatler hiçbir cihetle inkâr edilmez. Madem bu sıfatların, fiillerin inkârı mümkün değildir; elbette o sıfatların mevsufu ve o fiillerin fâili ve o ziyaların güneşi olan Zat-ı Vâcibü’l-vücud, Hakîm, Kerîm, Rahîm, Cemil, Hakem, Adl dahi hiçbir cihetle inkâr edilmez ve inkârı kabil olmaz. Ve elbette o sıfatların ve o fiillerin medar-ı zuhurları, belki medar-ı kemalleri, belki medar-ı tahakkukları olan rehber-i ekber, muallim-i ekmel ve dellâl-ı a’zam ve tılsım-ı kâinatın keşşafı ve âyine-i Samedanî ve Habib-i Rahmanî olan Muhammed aleyhissalâtü vesselâmın risaleti hiçbir cihetle inkâr edilmez. Âlem-i hakikatin ve hakikat-i kâinatın ziyaları gibi bunun risaleti dahi kâinatın en parlak bir ziyasıdır.",
      "order_index": 28
    },
    {
      "type": "arabic_block",
      "text": "عَلَيْهِ وَعَلٰى اٰلِهٖ وَصَحْبِهِ الصَّلَاةُ وَالسَّلَامُ بِعَدَدِ عَاشِرَاتِ الْاَيَّامِ وَذَرَّاتِ الْاَنَامِ",
      "order_index": 29
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Otuzuncu Lem’a’nın Dördüncü Nüktesi",
      "order_index": 32
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 33
    },
    {
      "type": "arabic_block",
      "text": "قُلْ هُوَ اللّٰهُ اَحَدٌ",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "âyetinin bir nüktesi ve Vâhid ve Ehad isimlerini tazammun eden bir ism-i a’zam veya ism-i a’zamın altı nurundan bir nuru olan Ferd isminin bir cilvesi, şevval-i şerifte Eskişehir Hapishanesinde bana göründü. O cilve-i a’zamın tafsilatını Risale-i Nur’a havale edip burada muhtasar yedi işaretle ism-i Ferd’in tecelli-i a’zamıyla gösterdiği tevhid-i hakikiyi, gayet muhtasar beyan edeceğiz.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Birinci İşaret: Ferd ism-i a’zamı, a’zamî bir tecelli ile kâinatın heyet-i mecmuasına ve her bir nevine ve her bir ferdine birer sikke-i tevhid, birer hâtem-i vahdaniyet koyduğunu, Yirmi İkinci Söz ile Otuz Üçüncü Mektup tafsilen göstermişlerdir. Burada yalnız üç sikkeye işaret edeceğiz.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Birinci Sikke: Ferdiyet cilvesi, kâinat yüzünde öyle bir sikke-i vahdet koymuştur ki kâinatı tecezzi kabul etmez bir küll hükmüne getirmiştir. Bütün kâinata tasarruf edemeyen bir zat, hiçbir cüzüne hakiki mâlik olamaz. O sikke de şudur: Kâinatın mevcudatı, envaları, en muntazam bir fabrika çarkları gibi birbirine muavenet eder; birbirinin vazifesini tekmile çalışır. Öyle bir tesanüd, öyle birbirine muavenet, öyle birbirinin sualine cevap vermek ve birbirinin imdadına koşmak ve birbirine sarılmak, birbiri içine girmek suretiyle öyle bir vahdet-i vücud teşkil ediyorlar ki bir insanın cesedindeki unsurlar gibi birbirinden kabil-i tefrik olmaz. Bir unsurun dizginini tutan, umumun dizginlerini tutamazsa o tek unsurun dizginini zapt edemez.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "İşte kâinatın simasındaki bu teavün, tesanüd, tecavüb, teanuk pek parlak bir sikke-i kübra-yı vahdettir.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "İkinci Sikke: Zeminin yüzünde ve bahar simasında öyle bir parlak hâtem-i ehadiyet ve sikke-i vahdaniyet, ism-i Ferd’in cilvesiyle görünüyor ki küre-i arzın yüzünde bütün zîhayatı bütün efradıyla ve ahval ve şuunatıyla idare etmeyen ve umumunu birden görmeyen ve bilmeyen ve icad etmeyen bir zat, icad cihetinde hiçbir şeye karışmadığını ispat ediyor. O sikke de şudur:",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Zeminin yüzünde madeni maddelerin, unsurların ve camidat mahlukatın gayet muntazam, fakat gizli sikkelerinden kat’-ı nazar; yalnız iki yüz bin hayvanat taifelerinin ve iki yüz bin nebatat envaının atkı ipleriyle dokunan nakışlı şu sikkeye bak ki: Birden bahar mevsiminde, zeminin yüzünde, birbiri içinde, beraber; ayrı ayrı şekilleri, ayrı ayrı hizmetleri, ayrı ayrı rızıkları, ayrı ayrı cihazatları; hiçbirini şaşırmayarak, yanlış etmeyerek, nihayet karışıklık içinde nihayet derecede temyiz ve tefrik ile gayet hassas bir mizanla her bir şeye lâzım olan her şeyleri külfetsiz, tam vaktinde umulmadığı yerden verildiğini gözümüzle gördüğümüzden zeminin simasında o keyfiyet, o tedbir, o idare öyle bir hâtem-i vahdaniyet ve öyle bir sikke-i ehadiyettir ki bütün o mevcudatı birden, hiçten icad edip beraber idare etmeyen bir zat; rububiyet ve icad cihetiyle hiçbir şeye karışamaz. Çünkü karışmış olsa o hadsiz geniş muvazene-i idare bozulacak. Fakat insanların o kavanin-i rububiyetin hüsn-ü cereyanlarına yine emr-i İlahî ile surî bir hizmeti var.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Sikke: İnsanın yüzünde… Belki insanın yüzü öyle bir sikke-i ehadiyettir ki Âdem zamanından tâ kıyamete kadar gelmiş ve gelecek bütün efrad-ı insaniye birden nazar-ı mütalaasında bulunmayan ve her birine karşı o tek yüzde birer alâmet-i farika koymayan ve o küçük yüzde hadsiz alâmet-i farika bırakmayan bir sebep, bir tek insanın yüzündeki hâtem-i vahdaniyete icad cihetiyle el uzatamaz.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Evet, insanın yüzüne o sikkeyi koyan zat, elbette bütün efrad-ı insaniye nazar-ı şuhudunda ve daire-i ilmindedir ki her bir insanın siması; göz, kulak, ağız gibi aza-yı esasîde birbirine benzediği halde, birer alâmet-i farika ile hiçbirisine tamam benzemez. Nasıl ki o simada göz, kulak gibi azaların umum efradında birbirine benzediği, o nev-i insanın Sâni’i bir, vâhid olduğuna şehadet eden bir sikke-i tevhiddir; öyle de hukuk-u insaniyenin muhafazası için sair envaın fevkinde olarak o simalarda birbirine iltibas olmamak ve birbirinden tefriki için hikmetli pek çok alâmet-i farika ile iftirakları, o Sâni’-i Vâhid’in iradesini, ihtiyarını ve meşietini göstermekle beraber, ayrı ve çok dakik bir sikke-i ehadiyet oluyor ki bütün insanları, hayvanları, belki kâinatı halk etmeyen bir zat, bir sebep o sikkeyi koyamaz.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "İkinci İşaret: Kâinatın âlemleri, envaları ve unsurları öyle birbiri içine girift olarak girmiştir ki kâinatın heyet-i mecmuasına mâlik olmayan bir sebep, hiçbir nevine, hiçbir unsuruna hakiki tasarruf edemez. Âdeta ism-i Ferd’in cilve-i vahdeti, bütün kâinatı bir vahdet içine almış; her şey o vahdeti ilan ediyor.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Mesela, bu kâinatın lambası olan güneşin bir olması, umum kâinat birinin olmasına işaret ettiği gibi; zîhayatların çevik ve çalak hizmetçileri olan hava unsuru bir olması ve aşçıları olan ateş bir olması ve zemin bahçesini sulayan bulut süngeri bir olması ve umum zîhayatın imdadına yetişen yağmur bir olması ve her yere yetişmesi ve ekser hayvanat ve nebatat taifelerinin her birisi umum zemin yüzünde serbest yayılmaları, vahdet-i neviyeleri ve meskenleri bir bulunması; gayet kat’î bir surette işaretler, şehadetlerdir ki meskenleri ile beraber umum o mevcudat, bir tek zatın malı olduğuna delâlet ederler.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "İşte buna kıyasen, bütün kâinatın böyle birbirine girift olan envaları, mecmu-u kâinatı öyle bir küll hükmüne getirmiştir ki icad cihetiyle tecezzi kabul etmez. Umum kâinata hükmü geçmeyen bir sebep, rububiyet cihetiyle ve icad keyfiyetiyle hiçbir şeye hükmedemez ve bir tek zerreye rububiyetini dinlettiremez.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Üçüncü İşaret: İsm-i Ferd’in tecelli-i a’zamıyla kâinatı birbiri içinde hadsiz mektubat-ı Samedaniye hükmüne getirip her mektupta hadsiz hâtem-i vahdaniyet ve pek çok mühr-ü ehadiyet basılmış gibi, her bir mektubun kelimatı adedince ehadiyet mühürlerini taşıyor ve o mühürlerin adedince kâtibini gösteriyor.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Evet, her bir çiçek, her bir meyve, her bir ot, hattâ her bir hayvan, her bir ağaç birer mühr-ü ehadiyet ve birer sikke-i samediyet olduklarını ve bulundukları mekân ise bir mektup suretini alması cihetiyle her biri bir imza şeklini alır; o mekânın kâtibini gösteriyor.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Mesela, bir bahçede bir sarı çiçek, o bahçe nakkaşının bir mührü hükmündedir. O çiçek mührü kimin ise bütün zemin yüzündeki o nevi çiçekler, o zatın kelimeleri hükmünde olduğuna ve o bahçe dahi onun yazısı olduğuna açık bir surette delâlet ediyor.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Demek oluyor ki her bir şey, umum eşyayı Hâlık’ına isnad edip a’zamî bir tevhide işaret ediyor.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Dördüncü İşaret: İsm-i Ferd’in cilve-i a’zamı güneş gibi zahir olmakla beraber, vücub derecesinde bir makuliyet ve hadsiz bir kolaylıkla kabul edilir. Ve o cilvenin muhalifi ve zıddı olan şirk, nihayet derecede müşkül ve akıldan gayet derecede uzak, belki muhal ve mümteni derecesinde olduğunu ispat eden çok bürhanlar, Risale-i Nur’un eczalarında beyan edilmiş. Şimdilik o delillerdeki o noktaların tafsilatını o risalelere havale edip yalnız üç noktasını burada beyan edeceğiz.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Onuncu ve Yirmi Dokuzuncu Sözlerin âhirlerinde icmalen ve Yirminci Mektup’un âhirinde tafsilen gayet kat’î bürhanlar ile ispat etmişiz ki Zat-ı Ferd ve Ehad’in kudretine nisbeten en büyük şeyin icadı, en küçük bir şey gibi kolaydır. Bir baharı, bir çiçek gibi suhuletle halk eder. Binler haşrin numunelerini her baharda gözümüz önünde kolaylıkla icad eder. Büyük bir ağacı, küçük bir meyve gibi rahatça idare eder. Eğer müteaddid esbaba havale edilse her bir meyve, bir ağaç kadar masraflı ve müşkülatlı ve bir çiçek, bir bahar kadar zahmetli ve suubetli olur.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Evet, nasıl ki bir ordunun teçhizat-ı askeriyesi bir kumandanın emriyle, bir fabrikada yapılsa o ordunun teçhizatı, âdeta bir tek neferin teçhizatı gibi kolaylaşır. Eğer her neferin cihazatı ayrı ayrı fabrikada yapılsa ve idare-i askeriyesi vahdetten kesrete girse o vakit her bir nefer, ordu kadar fabrikalar ister.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de eğer her şey Zat-ı Ferd ve Ehad’e verilse bütün bir nev’in hadsiz efradı, bir tek fert gibi kolay olur. Eğer esbaba verilse her bir fert, o nevi kadar müşkülatlı olur. Evet, vahdet de ferdiyet de her şeyin o Zat-ı Vâhid’e intisabıyla olur ve ona istinad eder. Ve bu istinad ve intisap ise o şey için hadsiz bir kuvvet, bir kudret hükmüne geçebilir. O vakit, küçük bir şey, o intisap ve istinad kuvvetiyle binler derece kuvvet-i şahsiyesinin fevkinde işler görebilir, neticeler verebilir. Ve çok kuvvetli olan Ferd ve Ehad’e istinad ve intisap etmeyen bir şey, kendi şahsî kuvvetine göre küçük işler görebilir ve neticesi ona göre küçülür.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Mesela, nasıl ki başıbozuk, gayet cesur, kuvvetli bir adam, kendi cephanesini ve zahîresini beraberinde ve belinde taşımaya mecbur olduğundan ancak on adam düşmanına karşı muvakkat dayanabilir. Çünkü şahsî kuvveti o kadar eser gösterebilir. Fakat askerlik tezkeresiyle bir kumandan-ı a’zama intisap ve istinad eden bir adam, kendi menabi-i kuvvetini ve erzak deposunu kendisi çekmediği ve taşımaya mecbur olmadığı için o intisap ve istinad, onun için tükenmez bir kuvvet, bir hazine hükmüne geçtiğinden mağlup düşen düşman ordusunun bir müşirini, belki binler adamla beraber o intisap kuvvetiyle esir edebilir.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Demek vahdette, ferdiyette bir karınca bir Firavun’u, bir sinek bir Nemrut’u, bir mikrop bir cebbarı o intisap kuvvetiyle mağlup edebildiği gibi nohut tanesi küçüklüğünde bir çekirdek dahi dağ gibi heybetli bir çam ağacını omuzunda taşıyabilir. Evet, nasıl ki bir kumandan-ı a’zam, bir neferin imdadına bir orduyu gönderebilir haysiyetiyle ve o neferin arkasında bir orduyu tahşid edebildiği cihetiyle o nefer, bir ordu kendisinin arkasında manen bulunuyor gibi bir kuvvet-i maneviye ile pek büyük işlere, kumandanı namına mazhar olur.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Öyle de Sultan-ı Ezelî, Ferd ve Ehad olduğundan –hiçbir cihetle ihtiyaç yok, eğer faraza ihtiyaç olsa– her şeyin imdadına bütün eşyayı gönderir ve her bir şeyin arkasına kâinat ordusunu tahşid eder ve her bir şey kâinat kadar bir kuvvete dayanır ve her bir şeye karşı bütün eşya –faraza eğer ihtiyaç olsa– o Kumandan-ı Ferd’in kuvveti hükmüne geçebilir. Eğer ferdiyet olmazsa her bir şey bütün bu kuvveti kaybeder, hiç hükmüne sukut eder; neticeleri dahi hiçe iner.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "İşte gözümüzle her vakit müşahede ettiğimiz bu çok hârika eserlerin gayet küçük ehemmiyetsiz şeylerden tezahürü, bilbedahe ferdiyet ve ehadiyeti gösteriyor. Yoksa her şeyin neticesi, meyvesi, eseri; o şeyin maddesi ve kuvveti gibi küçülerek hiçe inecekti. Ve gözümüz önündeki gayet kıymettar şeylerin gayet derecede ucuzluğu ve nihayet derecede mebzuliyeti hiç kalmayacaktı. Şimdi kırk para ile alacağımız bir kavunu, bir narı kırk bin lira ile de yiyemezdik.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Evet, dünyadaki bütün suhulet, bütün ucuzluk, bütün mebzuliyet vahdetten gelir ve ferdiyete şehadet eder.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta: Mevcudat iki vecihle icad ediliyor. Biri, “ibda ve ihtira” tabir edilen hiçten icaddır. Diğeri, “inşa ve terkip” tabir edilen mevcud olan anâsır ve eşyadan toplamak suretiyle ona vücud vermektir. Eğer cilve-i ferdiyete ve sırr-ı ehadiyete göre olsa hadsiz derece bir suhulet, belki vücub derecesinde bir kolaylık olur. Eğer ferdiyete verilmezse hadsiz derece müşkül ve gayr-ı makul, belki imtina derecesinde bir suubet olacak. Halbuki kâinattaki mevcudat, nihayet derecede külfetsiz olarak ve suhuletle ve kolaylıkla gayet mükemmel bir surette vücuda gelmeleri, cilve-i ferdiyeti bilbedahe gösteriyor ve her şey doğrudan doğruya Zat-ı Ferd-i Zülcelal’in sanatı olduğunu ispat ediyor.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Evet, eğer bütün eşya Ferd-i Vâhid’e verilse bir kibrit çakar gibi, eserleriyle azameti anlaşılan o nihayetsiz kudretiyle hiçten icad eder ve ihatalı nihayetsiz ilmiyle her şeye manevî bir kalıp hükmünde bir miktar tayin eder. Ve o âyine-i ilmindeki her şeyin suretine ve planına göre, kolayca her bir şeyin zerreleri o kalıb-ı ilmî içine yerleşir, muntazaman vaziyetlerini muhafaza ederler.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Eğer etraftan zerreleri toplamak lâzım gelse de ilmî kanunların ve kudretin ihatalı düsturları cihetiyle o zerreler, kanun-u ilmî ve sevk-i kudretî ile bağlanmaları haysiyetiyle mutî bir ordunun neferatı gibi muntazaman kanun-u ilmî ve sevk-i kudretî ile gelip o şeyin vücudunu ihata eden kalıb-ı ilmî ve miktar-ı kaderî içine girip kolayca vücudunu teşkil ederler. Belki âyinedeki aksin fotoğraf vasıtasıyla kâğıt üstüne vücud-u haricî giymesi veyahut görünmeyen bir yazı ile yazılan bir mektuba gösterici maddeyi sürmekle görünmesi gibi, Ferd-i Vâhid’in ilm-i ezelîsinin âyinesinde bulunan mahiyet-i eşya ve suver-i mevcudata gayet suhuletle, kudret onlara vücud-u haricî giydirir ve âlem-i manadan âlem-i zuhura getirir, gözlere gösterir.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Eğer Ferd-i Vâhid’e verilmezse bir sineğin vücudunu rûy-i zeminin etrafından ve anâsırından gayet hassas bir mizanla toplamak, âdeta yeryüzünü ve unsurları eleyip her taraftan o mahsus vücudun mahsus zerrelerini getirerek sanatlı vücudunda muntazam yerleştirmek için maddî kalıp, belki azaları adedince kalıplar bulunmak ve o vücuddaki duygular ve ruh gibi ince, dakik, manevî letaifi dahi mizan-ı mahsusla manevî âlemlerden celbetmek lâzım gelir.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "İşte bu surette bir sineğin icadı, kâinat kadar müşkülatlı olur; yüz derece müşkül müşkül içinde, belki muhal muhal içinde olacak. Çünkü Hâlık-ı Ferd’den başka hiçbir şey, hiçten ve ademden icad edemediğine bütün ehl-i din ve ehl-i fen ittifak ediyorlar. Öyle ise esbab ve tabiata havale edilse her şeye, ekser eşyadan toplamak suretiyle vücud verilebilir.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nokta: Eğer bütün eşya, bir Zat-ı Ferd-i Vâhid’e verilse bir tek şey gibi kolay olmasına, eğer esbaba ve tabiata havale edilse bir tek şeyin vücudu, umum eşya kadar müşkülatlı olduğuna işaret eden, başka risalelerde izah edilen iki üç temsili muhtasaran beyan edeceğiz.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Mesela, bir zabite, bin nefere ait vaziyet ve idare havale edilse ve bir nefer de on zabitin idaresine verilse o bir neferin idaresi, bir taburun idaresinden on derece daha müşkülatlı olur. Çünkü ona emredenler, birbirine mani olurlar. Bir keşmekeş ile o nefer hiçbir istirahat yüzünü görmeyecek. Hem bir taburdan matlub vaziyet ve netice, bir tek zabite havale edilse külfetsiz, kolayca o neticeyi istihsal eder ve o vaziyeti verebilir.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Eğer o vaziyeti almayı ve o neticeyi istihsal etmeyi, o taburdaki başsız, âmirsiz, çavuşsuz neferata havale edilse o matlub vaziyeti ve neticeyi almak için çok karışıklık içinde münakaşalarla ancak nâkıs bir sureti, müşkülatla tahsil edilebilir.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "İkinci Temsil: Mesela, Ayasofya gibi kubbeli bir caminin kubbesindeki taşlarını durdurmak vaziyeti ve muallakta durdurması, bir ustaya verilse o vaziyeti onlara kolayca verebilir.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Eğer o vaziyete girmesi, taşlara havale edilse her bir taş umum taşlara hem hâkim-i mutlak, hem mahkûm-u mutlak olmak lâzım gelir. Tâ ki birbirine baş başa verip muallakta durabilsinler. O halde o ustanın kolayca gördüğü işini görmek için yüz usta kadar, yüz derece işinden daha ziyade işler görülecek, sonra o vaziyetler alınacak.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Temsil: Mesela küre-i arz, Zat-ı Ferd-i Vâhid’in bir memuru, bir neferi olduğundan yalnız o bir tek nefer, o tek zatın tek emrini dinlediği için, mevsimlerin husulü ve gece ve gündüz vakitlerinin vücudu ve semavattaki ulvi ve haşmetli harekâtın zuhuru ve sinemavari semavî levhaların tebdili gibi neticeleri istihsal için arz gibi bir tek nefer, bir tek zatın bir tek emrini almakla, o vazifenin neşesinden gelen bir cazibe ile meczup mevlevî gibi semâa kalkar, bütün o muhteşem neticelerin husulüne ve zuhuruna vesile olur. Güya o tek nefer, kâinat yüzündeki muhteşem manevraya bir kumandanlık eder.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Eğer hâkimiyet-i uluhiyeti ve saltanat-ı rububiyeti umum kâinatı ihata eden ve hüküm ve emri umum mevcudata geçen bir Zat-ı Ferd’e verilmezse o halde o neticeleri, o semavî manevrayı ve arzî mevsimleri tahsil etmek için küre-i arzdan bin defa büyük milyonlarla yıldızlar ve küreler, milyonlar sene uzun bir mesafeyi her yirmi dört saatte, her bir senede gezmekle o neticeler gösterilebilir.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "İşte küre-i arz gibi bir tek memur, meczup bir mevlevî gibi mihveri ve medarı üstünde iki hareketle hasıl olan o haşmetli neticelerin husulü ise vahdette ne derece hadsiz suhulet olduğuna bir misal olması gibi, aynı neticeleri kazanmak için milyonlar defa o hareketten daha müşkül ve hadsiz uzun yollar ile o neticeleri kazanmak ne derece müşkülatlı, belki muhal olduğuna; şirk ve küfrün yolunda ne derece muhaller, bâtıl şeyler bulunduğuna misaldir.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Esbaba tapanların ve tabiat-perestlerin cehaletlerine bu misal ile bak. Mesela, “Bir zat hârika bir fabrikanın veya acib bir saatin veya muhteşem bir sarayın veya mükemmel bir kitabın gayet muntazam bir surette eczalarını, çarklarını fevkalâde sanatıyla hazır ettikten sonra, kendisi kolayca o eczaları terkip edip işletmeyerek, belki çok uzun masraflarla o eczaları kendi kendine işlemek ve o usta yerine fabrikayı, sarayı, saati yapmak, kitabı yazmak için her bir cüzü, her bir çarkı, hattâ kâğıdı, kalemi birer hârika makine hükmüne getiriyor. Ve teşhirini çok istediği bütün hünerlerini, kemalâtını izhara vesile olan o üstadlığını ve sanatını onlara havale ediyor.” diye zannetmek, ne derece akıldan uzak ve cehalet olduğunu anlarsın!",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de esbaba ve tabiatlara icad isnad edenler, muzaaf bir cehalete düşerler. Çünkü tabiatların ve sebeplerin üstünde dahi gayet muntazam bir eser-i sanat var, onlar da sair mahlukat gibi masnûdurlar. Onları öyle yapan zat, onların neticelerini dahi yapar, beraber gösteriyor. Çekirdeği yapan, onun üstünde ağacı o yapar; ve ağacı yapan, onun üstünde meyveleri dahi o icad eder. Yoksa ayrı ayrı tabiatların, sebeplerin vücuda gelmeleri için yine muntazam başka tabiatları, sebepleri isteyecekler. Ve hâkeza gitgide nihayetsiz, manasız, imkânsız bir silsile-i mevhumatı mevcud kabul etmek lâzım gelir. Bu ise cehaletlerin en antikasıdır.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Beşinci İşaret: Çok yerlerde kat’î delillerle ispat etmişiz ki hâkimiyetin en esaslı hâssası; istiklaldir, infiraddır. Hattâ hâkimiyetin zayıf bir gölgesi, âciz insanlarda dahi istiklaliyetini muhafaza etmek için gayrın müdahalesini şiddetle reddeder ve kendi vazifesine başkasının karışmasına müsaade etmez. Çok padişahlar bu redd-i müdahale haysiyetiyle masum evlatlarını ve sevdiği kardeşlerini merhametsizce kesmişler.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Demek, hakiki hâkimiyetin en esaslı hâssası ve infikâk kabul etmez bir lâzımı ve daimî bir muktezası; istiklaldir, infiraddır, gayrın müdahalesini reddir.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "İşte bu çok esaslı hâssa içindir ki rububiyet-i mutlaka derecesindeki hâkimiyet-i İlahiye, gayet şiddetle şirki ve iştiraki ve müdahale-i gayrı reddettiğinden, Kur’an-ı Mu’cizü’l-Beyan dahi gayet hararetle ve şiddetle ve pek çok tekrar ile tevhidi gösterip şirki, iştiraki azîm tehditlerle reddediyor.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "İşte rububiyetteki hâkimiyet-i İlahiye, tevhid ve vahdeti kat’î bir surette iktiza ettiği ve gayet kuvvetli bir dâîyi ve gayet şiddetli bir muktezîyi gösterdiği gibi, kâinat yüzündeki nihayet derecede mükemmel ve mecmu-u kâinattan, yıldızlardan tut tâ nebatat, hayvanat, maadin tâ cüz’iyat ve efrada ve zerrelere kadar görünen intizam-ı ekmel ve insicam-ı ecmel; o ferdiyete, o vahdete hiçbir cihetle şüphe getirmez bir şahid-i âdil, bir bürhan-ı bâhirdir. Çünkü gayrın müdahalesi olsa bu gayet hassas nizam ve intizam ve muvazene-i kâinat elbette bozulacaktı ve intizamsızlık eseri görünecekti. لَوْ كَانَ فٖيهِمَٓا اٰلِهَةٌ اِلَّا اللّٰهُ لَفَسَدَتَا âyetinin sırrıyla bu hârika mükemmel nizam-ı kâinat karışacaktı ve fesada girecekti. Halbuki فَارْجِعِ الْبَصَرَ هَلْ تَرٰى مِنْ فُطُورٍ âyetiyle zerrattan tâ seyyarata, ferşten tâ arşa kadar hiçbir cihetle kusur ve noksan ve müşevveşiyet eseri görülmediğinden, gayet parlak bir surette, bu nizam-ı kâinat ve şu intizam-ı mahlukat ve şu muvazene-i mevcudat, ism-i Ferd’in cilve-i a’zamını gösterip vahdete şehadet eder.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Hem cilve-i ehadiyet sırrıyla, en küçük bir zîhayat mahluk, kâinatın bir misal-i musağğarası ve küçük bir fihristesi hükmünde olduğundan o tek zîhayata sahip çıkan, bütün kâinatı kabza-i tasarrufunda tutan zat olabilir. Ve bir çekirdek, hilkatçe bir ağaçtan geri olmadığı; ve bir ağaç, küçük bir kâinat hükmünde olduğu; her bir zîhayat dahi küçük bir kâinat ve küçük bir âlem hükmünde olduğundan bu sırr-ı ehadiyet cilvesi, şirk ve iştiraki muhal derecesine getiriyor.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Bu kâinat, o sır ile; değil yalnız tecezzi kabul etmez bir külldür; belki mahiyetçe, inkısam ve iştiraki ve tecezzisi imkânsız ve müteaddid elleri kabul etmez bir küllî hükmüne geçtiğinden ondaki her bir cüz, bir cüz’î ve bir ferdî hükmünde ve o küll dahi bir küllî hükmünde olduğundan hiçbir cihetle iştirakin imkânı olmuyor. Bu ism-i Ferd’in cilve-i a’zamı, hakikat-i tevhidi bu sırr-ı ehadiyetle bedahet derecesinde ispat ediyor.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Evet, kâinatın envaları birbiri içine girift olması ve kenetleşmesi ve her birinin vazifesi umuma baktığı cihetle kâinatı rububiyet ve icad noktasında tecezzi kabul etmez bir küll hükmüne getirdiği misillü; kâinatta faaliyet gösteren ef’al-i umumiye-i muhita dahi birbirinin içinde tedahül cihetiyle, yani mesela hayat vermek fiili içinde, aynı anda iaşe ve terzîk fiili görünüyor. Ve o iaşe, ihya fiilleri içinde aynı zamanda o zîhayatın cesedini tanzim, teçhiz fiilleri müşahede olunuyor. Ve o iaşe, ihya, tanzim, teçhiz fiilleri içinde; aynı vakitte tasvir, terbiye ve tedbir fiilleri nazara çarpıyor. Ve hâkeza… Böyle muhit ve umumî ef’alin birbiri içine tedahülü ve girift olması ve ziyadaki yedi renk gibi imtizaç belki ittihat etmesi haysiyetiyle ve o ef’alin her biri, mahiyetçe bir birlik ve vahdet içinde ekser mevcudata ihatası ve şümulü ve vahdanî birer fiil olduğundan her halde fâilinin bir tek zat olması ve her biri, umum kâinatı istila etmesi ve sair ef’al ile muavenettarane birleşmesi itibarıyla, kâinatı tecezzi kabul etmez bir küll hükmüne getirdiği gibi zîhayat mahlukların her birisi; kâinatın bir çekirdeği, bir fihristesi, bir numunesi hükmünde olduğundan, kâinatı rububiyet noktasında tecezzi ve inkısamı imkân haricinde bir küllî hükmüne getirmiştir.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Demek kâinat öyle bir külldür ki bir cüze Rab olmak, umum o külle Rab olmakla olur. Ve öyle bir küllîdir ki her bir cüz, bir fert hükmüne geçip bir tek ferde rububiyetini dinlettirmek, umum o küllîyi musahhar etmekle olabilir.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Altıncı İşaret: Ferdiyet-i Rabbaniye ve vahdet-i İlahiye, bütün kemalâtın (Hâşiye[3]) medarı, esası olduğu ve kâinatın hilkatindeki hikmetlerin ve maksatların menşei ve madeni olduğu gibi zîşuur ve zîaklın, hususan insanların metalibinin ve arzularının husul bulmasının menbaı ve çare-i yegânesidir. Eğer ferdiyet olmazsa beşerin bütün metalib ve arzuları sönecek. Hem hilkat-i kâinatın neticeleri hiçe inecek, hem mevcud ve muhakkak olan ekser kemalâtın in’idamına vesile olacak.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Mesela, insanda en şedit ve sarsılmaz ve aşk derecesinde bir arzu-yu beka var. Ve o matlabı vermek için bütün kâinatı sırr-ı ferdiyetle kabzasında tutan ve bir menzili kapayıp öbür menzili açmak gibi kolay bir surette dünyayı kapayıp âhireti açabilir bir zat, o arzu-yu bekayı yerine getirebilir. Ve bu arzu gibi, ebede uzanmış ve kâinatın etrafına yayılmış beşerin binler arzuları, sırr-ı ferdiyete ve hakikat-i tevhide bağlıdırlar. Eğer o ferdiyet olmazsa onlar olmaz, akîm kalırlar. Ve vahdetle bütün kâinata birden tasarruf eden bir Zat-ı Ferd olmazsa o matlablar yerine gelmez. Faraza gelse de çok nâkıs olur.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "İşte bu sırr-ı azîm içindir ki Kur’an-ı Mu’cizü’l-Beyan, tevhid ve ferdiyeti pek çok tekrar ile kuvvetli bir hararetle, yüksek bir halâvetle ders verdiği gibi bütün enbiya ve asfiya ve evliya en büyük zevklerini ve saadetlerini, kelime-i tevhid olan لَا اِلٰهَ اِلَّا هُوَ da buluyorlar.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Yedinci İşaret: İşte bu tevhid-i hakikiyi bütün meratibiyle en mükemmel bir surette ders veren, ispat eden, ilan eden Muhammed aleyhissalâtü vesselâmın risaleti, elbette o tevhidin kat’iyeti derecesinde sabit olmak lâzım gelir. Çünkü madem daire-i vücudun en büyük hakikati olan tevhidi bütün hakaikiyle o zat ders veriyor. Elbette tevhidi ispat eden bütün bürhanlar, dolayısıyla onun risaletini ve vazifesinin hakkaniyetini ve davasının doğruluğunu dahi kat’î ispat eder, denilebilir. Evet, böyle binler hakaik-i âliyeyi cem’eden, ferdiyet ve vahdaniyeti hakkıyla keşfedip ders veren bir risalet; gayet kat’î bir surette o tevhid, o ferdiyetin muktezasıdır ve lâzımıdır. Onlar, onu her halde isterler.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "İşte o vazifeyi tam tamına yerine getiren Zat-ı Ahmediye aleyhissalâtü vesselâmın şahsiyet-i maneviyesinin derece-i ehemmiyetine ve ulviyetine ve bu kâinatın bir güneşi olduğuna şehadet eden pek çok delillerden, sebeplerden üç tanesini numune olarak beyan ediyoruz.",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Umum ümmet, umum asırlarda işledikleri umum hasenatın bir misli اَلسَّبَبُ كَالْفَاعِلِ sırrınca, Zat-ı Ahmediye aleyhissalâtü vesselâmın sahife-i hasenatına geçtiği gibi umum ümmet, her günde ettikleri salavat duasının kat’î makbuliyeti cihetiyle, o hadsiz duaların iktiza ettikleri makam ve mertebeyi düşünmekle, şahsiyet-i maneviye-i Muhammediye aleyhissalâtü vesselâmın bu kâinat içinde nasıl bir güneş olduğu anlaşılır.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Âlem-i İslâm’ın şecere-i kübrasının menşei, çekirdeği, hayatı, medarı olan mahiyet-i Muhammediye aleyhissalâtü vesselâmın fevkalâde istidat ve cihazatıyla, âlem-i İslâmiyet’in maneviyatını teşkil eden kudsî kelimatı, tesbihatı, ibadatı en evvel bütün manalarıyla hissedip yapmaktan gelen terakkiyat-ı ruhiyesini düşün; habibiyet derecesine çıkan ubudiyet-i Muhammediyenin (asm) velayeti, sair velayetlerden ne kadar yüksek olduğunu anla!",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Bir zaman bir tek tesbihin, bir tek namazda, sahabelerin tarz-ı telakkisine yakın bir surette bana inkişafı, bir ay kadar ibadet derecesinde ehemmiyetli göründü. Sahabelerin yüksek kıymetini onunla anladım. Demek bidayet-i İslâmiyede kelimat-ı kudsiyenin verdiği feyiz ve nurun başka bir meziyeti var. Tazeliği haysiyetiyle başka bir letafeti, bir taraveti, bir lezzeti var ki gaflet perdesi altında mürur-u zamanla gizlenir, azalır, perdelenir. Zat-ı Muhammediye (asm) ise onları menba-ı hakikisinden (Zat-ı Akdes’ten) turfanda, taze olarak fevkalâde istidadıyla almış, emmiş, massetmiş. Bu sırra binaen o zat, bir tek tesbihten, başkasının bir sene ibadeti kadar feyiz alabilir.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "İşte bu nokta-i nazardan Zat-ı Muhammediye aleyhissalâtü vesselâmın, haddi ve nihayeti olmayan meratib-i kemalâtta ne derece terakki ettiğini kıyas et.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Bu kâinatın Hâlık’ı, bu kâinattaki bütün makasıdının en ehemmiyetli medarı nev-i insan olduğundan ve bütün hitabat-ı Sübhaniyenin en anlayışlı bir muhatabı nev-i beşer olduğundan; o nev-i beşer içinde en meşhur, en namdar ve âsârıyla ve icraatıyla en mükemmel, en muhteşem fert olan Zat-ı Muhammediye’yi (asm) o nevi namına, belki umum kâinat hesabına kendine muhatap eden Zat-ı Ferd-i Zülcelal, elbette onu hadsiz kemalâtta hadsiz feyzine mazhar etmiştir.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "İşte bu üç nokta gibi çok noktalar var, kat’î bir surette ispat ederler ki şahsiyet-i maneviye-i Muhammediye (asm), kâinatın manevî bir güneşi olduğu gibi, bu kâinat denilen Kur’an-ı Kebir’in âyet-i kübrası ve o Furkan-ı A’zam’ın ism-i a’zamı ve ism-i Ferd’in cilve-i a’zamının bir âyinesidir.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Kâinatın umum zerratının umum zamanlarındaki umum dakikalarının bütün âşirelerine darbedilip, hasıl-ı darb adedince o Zat-ı Ahmediye’ye salât ü selâm, nihayetsiz hazine-i rahmetinden inmesini, Zat-ı Ferd-i Ehad-i Samed’den niyaz ediyoruz.",
      "order_index": 93
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Otuzuncu Lem’a’nın Beşinci Nüktesi",
      "order_index": 96
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 97
    },
    {
      "type": "arabic_block",
      "text": "فَانْظُرْ اِلٰٓى اٰثَارِ رَحْمَتِ اللّٰهِ كَيْفَ يُحْيِى الْاَرْضَ بَعْدَ مَوْتِهَا اِنَّ ذٰلِكَ لَمُحْيِى الْمَوْتٰى وَهُوَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "âyet-i azîmenin ve",
      "order_index": 99
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُ لَٓا اِلٰهَ اِلَّا هُوَ الْحَىُّ الْقَيُّومُ لَا تَاْخُذُهُ سِنَةٌ وَلَا نَوْمٌ",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "âyet-i azîmin birer nüktesi ile ism-i a’zam veyahut ism-i a’zamın iki ziyasından bir ziyası veya altı nurundan bir nuru olan ism-i Hayy’ın bir cilvesi, şevval-i şerifte, Eskişehir Hapishanesinde uzaktan uzağa aklıma göründü. Vaktinde kaydedilmedi ve çabuk o kudsî kuşu avlayamadık. Tebâud ettikten sonra hiç olmazsa bazı remizlerle o hakikat-i ekberin ve nur-u a’zamın bazı şuâlarını muhtasaran göstereceğiz.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Birinci Remiz: İsm-i Hay ve ism-i Muhyî’nin bir cilve-i a’zamından olan “Hayat nedir? Ve mahiyeti ve vazifesi nedir?” sualine karşı fihristevari cevap şudur ki:",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Hayat, şu kâinatın en ehemmiyetli gayesi, hem en büyük neticesi, hem en parlak nuru, hem en latîf mâyesi, hem gayet süzülmüş bir hülâsası, hem en mükemmel meyvesi, hem en yüksek kemali, hem en güzel cemali, hem en güzel ziyneti, hem sırr-ı vahdeti, hem rabıta-i ittihadı, hem kemalâtının menşei, hem sanat ve mahiyetçe en hârika bir zîruhu, hem en küçük bir mahluku bir kâinat hükmüne getiren mu’cizekâr bir hakikati, hem güya kâinatın küçük bir zîhayatta yerleşmesine vesile oluyor gibi koca kâinatın bir nevi fihristesini o zîhayatta göstermekle beraber, o zîhayatı ekser mevcudatla münasebettar ve küçük bir kâinat hükmüne getiren en hârika bir mu’cize-i kudrettir.",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Hem en büyük bir küll kadar –hayat ile– küçük bir cüzü büyülten ve bir ferdi dahi küllî gibi bir âlem hükmüne getiren ve rububiyet cihetinde kâinatı tecezzi ve iştiraki ve inkısamı kabul etmez bir küll ve bir küllî hükmünde gösteren fevkalâde hârika bir sanat-ı İlahiyedir.",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Hem kâinatın mahiyetleri içinde Zat-ı Hayy-ı Kayyum’un vücub-u vücuduna ve vahdetine ve ehadiyetine şehadet eden bürhanların en parlağı, en kat’îsi ve en mükemmeli hem masnuat-ı İlahiye içinde en hafîsi ve en zahiri, en kıymettarı ve en ucuzu, en nezihi ve en parlak ve en manidar bir nakş-ı sanat-ı Rabbaniyedir.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Hem sair mevcudatı kendine hâdim ettiren nâzenin, nazdar, nazik bir cilve-i rahmet-i Rahmaniyedir. Hem şuunat-ı İlahiyenin gayet câmi’ bir âyinesidir. Hem Rahman, Rezzak, Rahîm, Kerîm, Hakîm gibi çok esma-i hüsnanın cilvelerini câmi’ ve rızık, hikmet, inayet, rahmet gibi çok hakikatleri kendine tabi eden ve görmek ve işitmek ve hissetmek gibi umum duyguların menşei, madeni bir acube-i hilkat-i Rabbaniyedir.",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Hem hayat, bu kâinatın tezgâh-ı a’zamında öyle bir istihale makinesidir ki mütemadiyen her tarafta tasfiye yapıyor, temizlendiriyor, terakki veriyor, nurlandırıyor. Ve zerrat kafilelerine, güya hayatın yuvası olan cesedi o zerrelere vazife görmek, nurlanmak, talimat yapmak için bir misafirhane, bir mektep, bir kışladır. Âdeta Zat-ı Hay ve Muhyî, bu makine-i hayat vasıtasıyla bu karanlıklı ve fâni ve süflî olan âlem-i dünyayı latîfleştiriyor, ışıklandırıyor, bir nevi beka veriyor, bâki bir âleme gitmeye hazırlattırıyor.",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Hem hayatın iki yüzü yani mülk, melekût vecihleri parlaktır, kirsizdir, noksansızdır, ulvidir. Onun için perdesiz, vasıtasız, doğrudan doğruya dest-i kudret-i Rabbaniyeden çıktığını aşikâre göstermek için sair eşya gibi zahirî esbabı hayattaki tasarrufat-ı kudrete perde edilmemiş bir müstesna mahluktur.",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Hem hayatın hakikati, altı erkân-ı imaniyeye bakıp manen ve remzen ispat eder. Yani hem Vâcibü’l-vücud’un vücub-u vücudunu ve hayat-ı sermediyesini hem dâr-ı âhireti ve hayat-ı bâkiyesini hem vücud-u melaike hem sair erkân-ı imaniyeye pek kuvvetli bakıp iktiza eden bir hakikat-i nuraniyedir.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Hem hayat, bütün kâinattan süzülmüş en safi bir hülâsası olduğu gibi, kâinattaki en mühim bir maksad-ı İlahî ve hilkat-i âlemin en mühim neticesi olan şükür ve ibadet ve hamd ve muhabbeti netice veren bir sırr-ı a’zamdır.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "İşte, hayatın bu mezkûr yirmi dokuz ehemmiyetli ve kıymettar hâssalarını ve ulvi ve umumî vazifelerini nazara al. Sonra bak, Muhyî isminin arkasında ism-i Hayy’ın azametini gör. Ve hayatın bu azametli hâssaları ve meyveleri noktasından, ism-i Hay nasıl bir ism-i a’zam olduğunu bil.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Hem anla ki bu hayat, madem kâinatın en büyük neticesi ve en azametli gayesi ve en kıymettar meyvesidir; elbette bu hayatın dahi kâinat kadar büyük bir gayesi, azametli bir neticesi bulunmak gerektir. Çünkü ağacın neticesi meyve olduğu gibi meyvenin de çekirdeği vasıtasıyla neticesi, gelecek bir ağaçtır. Evet, bu hayatın gayesi ve neticesi hayat-ı ebediye olduğu gibi bir meyvesi de hayatı veren Zat-ı Hay ve Muhyî’ye karşı şükür ve ibadet ve hamd ve muhabbettir ki bu şükür ve muhabbet ve hamd ve ibadet ise hayatın meyvesi olduğu gibi kâinatın gayesidir.",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Ve bundan anla ki bu hayatın gayesini “rahatça yaşamak ve gafletli lezzetlenmek ve heveskârane nimetlenmektir” diyenler, gayet çirkin bir cehaletle; münkirane, belki de kâfirane, bu pek çok kıymettar olan hayat nimetini ve şuur hediyesini ve akıl ihsanını istihfaf ve tahkir edip dehşetli bir küfran-ı nimet ederler.",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "İkinci Remiz: İsm-i Hayy’ın bir cilve-i a’zamı ve ism-i Muhyî’nin bir tecelli-i eltafı olan bu hayatın Birinci Remiz’deki fihristesi zikredilen bütün mertebeleri ve vasıfları ve vazifeleri beyan etmek, o vasıflar adedince risaleler yazmak lâzım geldiğinden Risale-i Nur’un eczalarında o vasıfların, o mertebelerin, o vazifelerin bir kısmı izah edildiğinden kısmen tafsilatı Risale-i Nur’a havale edip burada birkaç tanesine muhtasaran işaret edeceğiz.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "İşte, hayatın yirmi dokuz hâssalarından yirmi üçüncü hâssasında şöyle denilmiştir ki: Hayatın iki yüzü de şeffaf, kirsiz olduğundan esbab-ı zahiriye, ondaki tasarrufat-ı kudret-i Rabbaniyeye perde edilmemiştir. Evet bu hâssanın sırrı şudur ki:",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Kâinatta gerçi her şeyde bir güzellik ve iyilik ve hayır vardır ve şer ve çirkinlik gayet cüz’îdir ve vâhid-i kıyasîdirler ki güzellik ve iyilik mertebelerini ve hakikatlerinin tekessürünü ve taaddüdünü göstermek cihetiyle, o şer ise hayır ve o kubuh dahi hüsün olur. Fakat zîşuurların nazar-ı zahirîsinde görünen zahirî çirkinlik ve fenalık ve bela ve musibetten gelen küsmekler ve şekvalar, Zat-ı Hayy-ı Kayyum’a teveccüh etmemek için hem aklın zahirî nazarında hasis, pis görünen şeylerde, kudsî münezzeh olan kudretin bizzat ve perdesiz onlar ile mübaşereti, kudretin izzetine münafî gelmemek için zahirî esbablar o kudretin tasarrufatına perde edilmişler. O esbab ise icad edemiyorlar, belki haksız olan şekvalara ve itirazlara hedef olmak ve izzet ve kudsiyet ve münezzehiyet-i kudreti muhafaza içindirler.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Yirmi İkinci Söz’ün İkinci Makamı’nın Mukaddime’sinde beyan edildiği gibi Hazret-i Azrail (as) kabz-ı ervah vazifesi hususunda Cenab-ı Hakk’a münâcat etmiş. Demiş: “Senin kulların benden küsecekler.” Cevaben ona denilmiş: “Senin vazifen ile vefat edenlerin ortasında hastalıklar ve musibetler perdesini bırakacağım; vefat edenler sana değil, belki itiraz ve şekva oklarını o perdelere atacaklar.” Bu münâcatın sırrına göre; ölümün ve vefatın ehl-i iman hakkında hakiki güzel yüzünü görmeyen ve ondaki rahmetin cilvesini bilmeyenlerin küsmeleri ve itirazları Zat-ı Hayy-ı Kayyum’a gitmemek için Hazret-i Azrail’in (as) vazifesi de bir perde olduğu gibi, sair esbablar dahi zahirî perdedirler.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Evet, izzet-i azamet ister ki esbab perdedar-ı dest-i kudret ola aklın nazarında fakat vahdet ve celal ister ki esbab, ellerini çeksinler tesir-i hakikiden.",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Fakat hayatın hem zahirî hem bâtınî hem mülk hem melekût vecihleri; kirsiz, noksansız, kusursuz olduğundan şekvaları ve itirazları davet edecek maddeler onda bulunmadığı gibi, izzet ve kudsiyet-i kudrete münafî olacak pislik ve çirkinlik olmadığından doğrudan doğruya perdesiz olarak Zat-ı Hayy-ı Kayyum’un “ihya edici, hayat verici, diriltici” isminin eline teslim edilmişlerdir. Nur da öyledir, vücud ve icad da öyledir. Onun içindir ki icad ve halk doğrudan doğruya, perdesiz, Zat-ı Zülcelal’in kudretine bakar. Hattâ yağmur bir nevi hayat ve rahmet olduğundan vakt-i nüzulü bir muttarid kanuna tabi kılınmamış, tâ ki her vakt-i hâcette eller dergâh-ı İlahiyeye rahmet istemek için açılsın. Eğer yağmur, güneşin tulûu gibi bir kanuna tabi olsaydı o nimet-i hayatiye, her vakit rica ile istenilmeyecekti.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Remiz: Yirmi dokuzuncu hâssasında denilmiştir ki kâinatın neticesi hayat olduğu gibi, hayatın neticesi olan şükür ve ibadet dahi kâinatın sebeb-i hilkati ve ille-i gaiyesi ve maksud neticesidir. Evet, bu kâinatın Sâni’-i Hayy-ı Kayyum’u, bu kadar hadsiz enva-ı nimetiyle kendini zîhayatlara bildirip sevdirdiğine mukabil, elbette zîhayatlardan o nimetlere karşı teşekkür ve sevdirmesine mukabil sevmelerini ve kıymettar sanatlarına mukabil medh ü sena etmelerini ve evamir-i Rabbaniyesine karşı itaat ve ubudiyetle mukabele edilmelerini ister.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "İşte bu sırr-ı rububiyete göre teşekkür ve ubudiyet, bütün enva-ı hayatın ve dolayısıyla bütün kâinatın en ehemmiyetli gayesi olduğundandır ki Kur’an-ı Mu’cizü’l-Beyan, pek çok hararetle ve şiddetle ve halâvetle şükür ve ibadete sevk ediyor. Ve ibadet Cenab-ı Hakk’a mahsus ve şükür ona lâyık ve hamd ona hastır, diye çok tekrar ile beyan ediyor. Demek bu şükür ve ibadet, doğrudan doğruya Mâlik-i Hakiki’sine gitmek lâzım olduğunu ifade için hayatı bütün şuunatıyla perdesiz kabza-i tasarrufunda tutmasına delâlet eden",
      "order_index": 121
    },
    {
      "type": "arabic_block",
      "text": "وَهُوَ الَّذٖى يُحْيٖى وَ يُمٖيتُ وَلَهُ اخْتِلَافُ الَّيْلِ وَالنَّهَارِ ۞ هُوَ الَّذٖى يُحْيٖى وَ يُمٖيتُ فَاِذَا قَضٰى اَمْرًا فَاِنَّمَا يَقُولُ لَهُ كُنْ فَيَكُونُ ۞ فَيُحْيٖى بِهِ الْاَرْضَ بَعْدَ مَوْتِهَا",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "gibi âyetler, pek sarîh bir surette vasıtaları nefyedip doğrudan doğruya hayatı Hayy-ı Kayyum’un dest-i kudretine münhasıran veriyor.",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "Evet, minnettarlık ve teşekkürü davet eden ve muhabbet ve sena hissini tahrik eden, hayattan sonra rızık ve şifa ve yağmur gibi vesile-i şükran şeyler dahi doğrudan doğruya Zat-ı Rezzak-ı Şâfî’ye ait olduğunu, esbab ve vesait bir perde olduğunu",
      "order_index": 124
    },
    {
      "type": "arabic_block",
      "text": "هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتٖينُ ۞ وَ اِذَا مَرِضْتُ فَهُوَ يَشْفٖينِ ۞ وَهُوَ الَّذٖى يُنَزِّلُ الْغَيْثَ مِنْ بَعْدِ مَا قَنَطُوا",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "gibi âyetler ile “Rızık, şifa ve yağmur, münhasıran Zat-ı Hayy-ı Kayyum’un kudretine hastır.” Perdesiz, ondan geldiğini ifade için kaide-i nahviyece alâmet-i hasr ve tahsis olan هُوَ الَّذٖى ۞ هُوَ الرَّزَّاقُ ifade etmiştir. İlaçlara hâsiyetleri veren ve tesiri halk eden ancak o Şâfî-i Hakiki’dir.",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Remiz: Hayatın yirmi sekizinci hâssasında beyan edilmiştir ki:",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Hayat, imanın altı erkânına bakıp ispat ediyor, onların tahakkukuna işaretler ediyor.",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "Evet, madem bu kâinatın en mühim neticesi ve mâyesi ve hikmet-i hilkati hayattır; elbette o hakikat-i âliye bu fâni, kısacık, noksan, elemli hayat-ı dünyeviyeye münhasır değildir. Belki hayatın yirmi dokuz hâssasıyla mahiyetinin azameti anlaşılan şecere-i hayatın gayesi, neticesi ve o şecerenin azametine lâyık meyvesi, hayat-ı ebediyedir ve hayat-ı uhreviyedir; taşıyla ve ağacıyla, toprağıyla hayattar olan dâr-ı saadetteki hayattır. Yoksa bu hadsiz cihazat-ı mühimme ile teçhiz edilen hayat şeceresi; zîşuur hakkında, hususan insan hakkında meyvesiz, faydasız, hakikatsiz olmak lâzım gelecek. Ve sermayece ve cihazatça serçe kuşundan mesela, yirmi derece ziyade ve bu kâinatın ve zîhayatın en mühim, yüksek ve ehemmiyetli mahluku olan insan, serçe kuşundan saadet-i hayat cihetinde yirmi derece aşağı düşüp en bedbaht, en zelil bir bîçare olacak. Hem en kıymettar bir nimet olan akıl dahi geçmiş zamanın hüzünlerini ve gelecek zamanın korkularını düşünmekle kalb-i insanı mütemadiyen incitip bir lezzete dokuz elemleri karıştırdığından en musibetli bir bela olur. Bu ise yüz derece bâtıldır.",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Demek bu hayat-ı dünyeviye, âhirete iman rüknünü kat’î ispat ediyor ve her baharda haşrin üç yüz binden ziyade numunelerini gözümüze gösteriyor.",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Acaba senin cisminde, senin bahçende ve senin vatanında hayatına lâzım ve münasip bütün levazımatı ve cihazatı, hikmet ve inayet ve rahmetle ihzar eden ve vaktinde yetiştiren, hattâ senin midenin beka ve yaşamak arzusuyla ettiği hususi ve cüz’î olan rızık duasını bilen ve işiten ve hadsiz leziz taamlarla o duanın kabulünü gösteren ve mideyi memnun eden bir Mutasarrıf-ı Kadîr, hiç mümkün müdür ki seni bilmesin ve görmesin ve nev-i insanın en büyük gayesi olan hayat-ı ebediyeye lâzım esbabı ihzar etmesin ve nev-i insanın en büyük, en ehemmiyetli, en lâyık ve umumî olan beka duasını hayat-ı uhreviyenin inşasıyla ve cennetin icadıyla kabul etmesin ve kâinatın en mühim mahluku, belki zeminin sultanı ve neticesi olan nev-i insanın arş ve ferşi çınlatan umumî ve gayet kuvvetli duasını işitmeyip küçük bir mide kadar ehemmiyet vermesin, memnun etmesin, kemal-i hikmetini ve nihayet rahmetini inkâr ettirsin? Hâşâ yüz bin defa hâşâ!",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "Hem hiç kabil midir ki hayatın en cüz’îsinin pek gizli sesini işitsin, derdini dinlesin ve derman versin ve nazını çeksin ve kemal-i itina ve ihtimam ile beslesin ve ona dikkatle hizmet ettirsin ve büyük mahlukatını ona hizmetkâr yapsın ve sonra en büyük ve kıymettar ve bâki ve nazdar bir hayatın gök sadâsı gibi yüksek sesini işitmesin ve onun çok ehemmiyetli beka duasını ve nazını ve niyazını nazara almasın? Âdeta bir neferin kemal-i itina ile teçhizat ve idaresini yapsın ve mutî ve muhteşem orduya hiç bakmasın ve zerreyi görsün, güneşi görmesin; sivrisineğin sesini işitsin, gök gürültüsünü işitmesin? Hâşâ yüz bin defa hâşâ!",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Hem hiçbir cihetle akıl kabul eder mi ki hadsiz rahmetli, muhabbetli ve nihayet derecede şefkatli ve kendi sanatını çok sever ve kendini çok sevdirir ve kendini sevenleri ziyade sever bir Zat-ı Kadîr-i Hakîm, en ziyade kendini seven ve sevimli ve sevilen ve Sâni’ini fıtraten perestiş eden hayatı ve hayatın zatı ve cevheri olan ruhu, mevt-i ebedî ile idam edip kendinden o sevgili muhibbini ve habibini ebedî bir surette küstürsün, darıltsın, dehşetli rencide ederek sırr-ı rahmetini ve nur-u muhabbetini inkâr etsin ve ettirsin? Yüz bin defa hâşâ ve kellâ! Bu kâinatı cilvesiyle süslendiren bir cemal-i mutlak ve umum mahlukatı sevindiren bir rahmet-i mutlaka, böyle hadsiz bir çirkinlikten ve kubh-u mutlaktan ve böyle bir zulm-ü mutlaktan, bir merhametsizlikten, elbette nihayetsiz derece münezzehtir ve mukaddestir.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Netice: Madem dünyada hayat var, elbette insanlardan hayatın sırrını anlayanlar ve hayatını sû-i istimal etmeyenler, dâr-ı bekada ve cennet-i bâkiyede, hayat-ı bâkiyeye mazhar olacaklardır. Âmennâ.",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Ve hem nasıl ki yeryüzünde bulunan parlak şeylerin güneşin akisleriyle parlamaları ve denizlerin yüzlerinde kabarcıkları ziyanın lem’alarıyla parlayıp sönmeleri, arkalarından gelen kabarcıklar yine hayalî güneşçiklere âyinelik etmeleri bilbedahe gösteriyor ki o lem’alar, yüksek bir tek güneşin cilve-i in’ikasıdırlar ve güneşin vücudunu muhtelif diller ile yâd ediyorlar ve ışık parmaklarıyla ona işaret ediyorlar.",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de Zat-ı Hayy-ı Kayyum’un Muhyî isminin cilve-i a’zamı ile berrin yüzünde ve bahrin içinde zîhayatların kudret-i İlahiye ile parlayıp arkalarından gelenlere yer vermek için “Yâ Hay!” deyip perde-i gaybda gizlenmeleri, bir hayat-ı sermediye sahibi olan Zat-ı Hayy-ı Kayyum’un hayatına ve vücub-u vücuduna şehadetler, işaretler ettikleri gibi, umum mevcudatın tanziminde eseri görünen ilm-i İlahîye şehadet eden bütün deliller ve kâinata tasarruf eden kudreti ispat eden bütün bürhanlar ve tanzim ve idare-i kâinatta hüküm-ferma olan irade ve meşieti ispat eden bütün hüccetler ve kelâm-ı Rabbanî ve vahy-i İlahînin medarı olan risaletleri ispat eden bütün alâmetler, mu’cizeler ve hâkeza yedi sıfât-ı İlahiyeye şehadet eden bütün delail; bi’l-ittifak Zat-ı Hayy-ı Kayyum’un hayatına delâlet, şehadet, işaret ediyorlar.",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Çünkü nasıl bir şeyde görmek varsa hayatı da var; işitmek varsa hayatın alâmetidir; söylemek varsa hayatın vücuduna işaret eder; ihtiyar, irade varsa hayatı gösterir. Aynen öyle de bu kâinatta âsârıyla vücudları muhakkak ve bedihî olan kudret-i mutlaka ve irade-i şâmile ve ilm-i muhit gibi sıfatlar, bütün delailleriyle Zat-ı Hayy-ı Kayyum’un hayatına ve vücub-u vücuduna şehadet ederler ve bütün kâinatı bir gölgesiyle ışıklandıran ve bir cilvesiyle bütün dâr-ı âhireti zerratıyla beraber hayatlandıran hayat-ı sermediyesine şehadet ederler.",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Hem hayat, melaikeye iman rüknüne dahi bakar, remzen ispat eder. Çünkü madem kâinatta en mühim netice hayattır ve en ziyade intişar eden ve kıymettarlığı için nüshaları teksir edilen ve zemin misafirhanesini gelip geçen kafilelerle şenlendiren zîhayatlardır. Ve madem küre-i arz bu kadar zîhayatın envaıyla dolmuş ve mütemadiyen zîhayat envalarını tecdid ve teksir etmek hikmetiyle her vakit dolar boşanır ve en hasis ve çürümüş maddelerinde dahi kesretle zîhayatlar halk edilerek bir mahşer-i huveynat oluyor. Ve madem hayatın süzülmüş en safi hülâsası olan şuur ve akıl ve en latîf ve sabit cevheri olan ruh, bu küre-i arzda gayet kesretli bir surette halk olunuyorlar. Âdeta küre-i arz, hayat ve akıl ve şuur ve ervah ile ihya olup öyle şenlendirilmiş. Elbette küre-i arzdan daha latîf daha nurani daha büyük daha ehemmiyetli olan ecram-ı semaviye; ölü, camid, hayatsız, şuursuz kalması imkân haricindedir. Demek gökleri, güneşleri, yıldızları şenlendirecek ve hayattar vaziyetini verecek ve netice-i hilkat-i semavatı gösterecek ve hitabat-ı Sübhaniyeye mazhar olacak olan zîşuur, zîhayat ve semavata münasip sekeneler, her halde sırr-ı hayatla bulunuyorlar ki onlar da melaikelerdir.",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "Hem hayatın sırr-ı mahiyeti peygamberlere iman rüknüne bakıp remzen ispat eder. Evet madem kâinat, hayat için yaratılmış ve hayat dahi Hayy-ı Kayyum-u Ezelî’nin bir cilve-i a’zamıdır, bir nakş-ı ekmelidir, bir sanat-ı ecmelidir. Madem hayat-ı sermediye, resullerin gönderilmesiyle ve kitapların indirilmesiyle kendini gösterir. Evet, eğer kitaplar ve peygamberler olmazsa o hayat-ı ezeliye bilinmez. Nasıl ki bir adamın söylemesiyle, diri ve hayattar olduğu anlaşılır; öyle de bu kâinatın perdesi altında olan âlem-i gaybın arkasında söyleyen, konuşan, emir ve nehyedip hitap eden bir zatın kelimatını, hitabatını gösterecek, peygamberler ve ellerinde nâzil olan kitaplardır. Elbette kâinattaki hayat, kat’î bir surette Hayy-ı Ezelî’nin vücub-u vücuduna kat’î şehadet ettiği gibi o hayat-ı ezeliyenin şuâatı, celevatı, münasebatı olan irsal-i rusül ve inzal-i kütüb rükünlerine bakar, remzen ispat eder. Ve bilhassa risalet-i Muhammediye (asm) ve vahy-i Kur’anî, hayatın ruhu ve aklı hükmünde olduğundan bu hayatın vücudu gibi hakkaniyetleri kat’îdir, denilebilir.",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Evet nasıl ki hayat, bu kâinattan süzülmüş bir hülâsadır. Ve şuur ve his dahi hayattan süzülmüş, hayatın bir hülâsasıdır. Akıl dahi şuurdan ve histen süzülmüş, şuurun bir hülâsasıdır. Ve ruh dahi hayatın hâlis ve safi bir cevheri ve sabit ve müstakil zatıdır; öyle de maddî ve manevî hayat-ı Muhammediye (asm) dahi hayat ve ruh-u kâinattan süzülmüş hülâsatü’l-hülâsadır. Ve risalet-i Muhammediye (asm) dahi kâinatın his ve şuur ve aklından süzülmüş en safi hülâsasıdır, belki maddî ve manevî hayat-ı Muhammediye (asm) âsârının şehadetiyle hayat-ı kâinatın hayatıdır. Ve risalet-i Muhammediye (asm) şuur-u kâinatın şuurudur ve nurudur. Ve vahy-i Kur’an dahi hayattar hakaikinin şehadetiyle hayat-ı kâinatın ruhudur ve şuur-u kâinatın aklıdır. Evet, evet, evet… Eğer kâinattan risalet-i Muhammediyenin (asm) nuru çıksa, gitse kâinat vefat edecek. Eğer Kur’an gitse kâinat divane olacak ve küre-i arz kafasını, aklını kaybedecek belki şuursuz kalmış olan başını bir seyyareye çarpacak, bir kıyameti koparacak.",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "Hem hayat, iman-ı bi’l-kader rüknüne bakıyor, remzen ispat eder. Çünkü madem hayat, âlem-i şehadetin ziyasıdır ve istila ediyor ve vücudun neticesi ve gayesidir ve Hâlık-ı kâinat’ın en câmi’ âyinesidir ve faaliyet-i Rabbaniyenin en mükemmel enmuzeci ve fihristesidir, temsilde hata olmasın, bir nevi programı hükmündedir. Elbette âlem-i gayb yani mazi, müstakbel yani geçmiş ve gelecek mahlukatın hayat-ı maneviyeleri hükmünde olan intizam ve nizam ve malûmiyet ve meşhudiyet ve taayyün ve evamir-i tekviniyeyi imtisale müheyya bir vaziyette bulunmalarını sırr-ı hayat iktiza ediyor.",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki bir ağacın çekirdek-i aslîsi ve kökü ve müntehasında ve meyvelerindeki çekirdekleri dahi aynen ağaç gibi bir nevi hayata mazhardırlar. Belki ağacın kavanin-i hayatiyesinden daha ince kavanin-i hayatı taşıyorlar. Hem nasıl ki bu hazır bahardan evvel geçmiş güzün bıraktığı tohumlar ve kökler, bu bahar gittikten sonra, gelecek baharlara bırakacağı çekirdekler, kökler, bu bahar gibi cilve-i hayatı taşıyorlar ve kavanin-i hayatiyeye tabidirler.",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de şecere-i kâinatın bütün dal ve budaklarıyla her birinin bir mazisi ve müstakbeli var. Geçmiş ve gelecek tavırlarından ve vaziyetlerinden müteşekkil bir silsilesi bulunur. Her nevi ve her cüzünün ilm-i İlahiyede muhtelif tavırlar ile müteaddid vücudları bir silsile-i vücud-u ilmî teşkil eder. Ve vücud-u haricî gibi o vücud-u ilmî dahi hayat-ı umumiyenin manevî bir cilvesine mazhardır ki mukadderat-ı hayatiye, o manidar ve canlı elvah-ı kaderiyeden alınır.",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "Evet âlem-i gaybın bir nev’i olan âlem-i ervah, ayn-ı hayat ve madde-i hayat ve hayatın cevherleri ve zatları olan ervah ile dolu olması, elbette mazi ve müstakbel denilen âlem-i gaybın bir diğer nev’i de ve ikinci kısmı dahi cilve-i hayata mazhariyetini ister ve istilzam eder. Hem her bir şeyin vücud-u ilmîsindeki intizam-ı ekmeli ve manidar vaziyetleri ve canlı meyveleri, tavırları; bir nevi hayat-ı maneviyeye mazhariyetini gösterir.",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "Evet hayat-ı ezeliye güneşinin ziyası olan bu cilve-i hayat, elbette yalnız bu âlem-i şehadete ve bu zaman-ı hazıra ve bu vücud-u haricîye münhasır olamaz; belki her bir âlem, kabiliyetine göre o ziyanın cilvesine mazhardır; ve kâinat bütün âlemleriyle o cilve ile hayattar ve ziyadardır. Yoksa nazar-ı dalaletin gördüğü gibi, muvakkat ve zahirî bir hayat altında her bir âlem, büyük ve müthiş birer cenaze ve karanlıklı birer virane âlem olacaktı.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "İşte kadere ve kazaya iman rüknü dahi geniş bir vecihte sırr-ı hayatla anlaşılıyor ve sabit oluyor. Yani nasıl ki âlem-i şehadet ve mevcud hazır eşya, intizamlarıyla ve neticeleriyle hayattarlıkları görünüyor, öyle de âlem-i gaybdan sayılan geçmiş ve gelecek mahlukatın dahi manen hayattar bir vücud-u manevîleri ve ruhlu birer sübut-u ilmîleri vardır ki levh-i kaza ve kader vasıtasıyla o manevî hayatın eseri, mukadderat namıyla görünür, tezahür eder.",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "Beşinci Remiz: Hem hayatın on altıncı hâssasında denilmiş ki: Hayat bir şeye girdiği vakit, o cesedi bir âlem hükmüne getirir; cüz ise küll gibi, cüz’îye dahi küllî gibi bir câmiiyet verir. Evet, hayatın öyle bir câmiiyeti var, âdeta umum kâinata tecelli eden ekser esma-i hüsnayı kendinde gösteren bir câmi’ âyine-i ehadiyettir. Bir cisme hayat girdiği vakit, küçük bir âlem hükmüne getirir; âdeta kâinat şeceresinin bir nevi fihristesini taşıyan bir nevi çekirdeği hükmüne geçiyor. Nasıl ki bir çekirdek, onun ağacını yapabilen bir kudretin eseri olabilir; öyle de en küçük bir zîhayatı halk eden, elbette umum kâinatın Hâlık’ıdır.",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "İşte bu hayat, bu câmiiyetiyle en gizli bir sırr-ı ehadiyeti kendinde gösterir. Yani nasıl ki azametli güneş, ziyasıyla ve yedi rengiyle ve aksiyle güneşe mukabil olan her bir katre suda ve her bir cam zerresinde bulunuyor; öyle de her bir zîhayatta kâinatı ihata eden esma ve sıfât-ı İlahiyenin cilveleri beraber onda tecelli ediyor. Bu nokta-i nazardan hayat; kâinatı, rububiyet ve icad cihetinde inkısam ve tecezzi kabul etmez bir küll hükmüne, belki iştiraki ve tecezzisi imkân haricinde bulunan bir küllî hükmüne getirir.",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "Evet seni yaratan, bütün nev-i insanı yaratan zat olduğunu, bilbedahe senin yüzündeki sikkesi gösteriyor. Çünkü mahiyet-i insaniye birdir, inkısamı gayr-ı mümkündür. Hem hayat vasıtasıyla ecza-yı kâinat onun efradı hükmüne ve kâinat ise nev’i hükmüne geçer; sikke-i ehadiyeti mecmuunda gösterdiği gibi her bir cüzde dahi o sikke-i ehadiyeti ve hâtem-i samediyeti göstererek şirk ve iştiraki her cihetle tard eder.",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Hem hayatta sanat-ı Rabbaniyenin öyle fevkalâde hârika mu’cizeleri var ki bütün kâinatı halk edemeyen bir zat, bir kudret; en küçük bir zîhayatı halk edemez. Evet, bir nohut tanesinde bütün Kur’an’ı yazar gibi; çamın gayet küçük bir tohumunda koca çam ağacının fihristesini ve mukadderatını yazan kalem, elbette semavatı yıldızlarla yazan kalem olabilir. Evet, bir arının küçük kafasında kâinat bahçesindeki çiçekleri tanıyacak ve ekser envaıyla münasebettar olacak ve bal gibi bir hediye-i rahmeti getirecek ve dünyaya geldiği günde şerait-i hayatı bilecek derecede bir istidadı, bir kabiliyeti, bir cihazı derceden zat; elbette bütün kâinatın Hâlık’ı olabilir.",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Hayat nasıl ki kâinatın yüzünde parlak bir sikke-i tevhiddir ve her bir zîruh dahi hayat noktasında bir sikke-i ehadiyettir ve hayatın her bir ferdinde bulunan nakş-ı sanat, bir mühr-ü samediyettir ve zîhayatların adedince bu kâinat mektubunu Zat-ı Hayy-ı Kayyum ve Vâhid-i Ehad namına hayatlarıyla imza ediyorlar ve o mektupta tevhid mühürleri ve ehadiyet hâtemleri ve samediyet sikkeleridirler. Öyle de hayat gibi, her bir zîhayat dahi bu kitab-ı kâinatta birer mühr-ü vahdaniyet olduğu gibi, her birinin yüzünde ve simasında birer hâtem-i ehadiyet konulmuştur.",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl ki hayat, cüz’iyatı adedince ve zîhayat efradı sayısınca Zat-ı Hayy-ı Kayyum’un vahdetine şehadet eden imzalar ve mühürlerdir; öyle de ihya ve diriltmek fiili dahi efradı adedince tevhide imza basıyor. Mesela ihyanın bir ferdi olan ihya-yı arz, güneş gibi parlak bir şahid-i tevhiddir. Çünkü baharda zeminin dirilmesinde ve ihyasında üç yüz bin envaın ve her nev’in hadsiz efradı beraber, birbiri içinde, noksansız, kusursuz, mükemmel, muntazam ihya edilir ve dirilirler. Evet, böyle bir tek fiil ile hadsiz muntazam fiilleri yapan, elbette bütün mahlukatın Hâlık’ıdır ve bütün zîhayatları ihya eden Hayy-ı Kayyum’dur ve rububiyetinde iştiraki mümkün olmayan bir Vâhid-i Ehad’dir.",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "Şimdilik hayatın hâssalarından bu kadar az ve muhtasar yazıldı. Başka hâssaların beyanı ve tafsilatını Risale-i Nur’a ve başka zamana havale ediyoruz.",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "Hâtime",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "İsm-i a’zam herkes için bir olmaz, belki ayrı ayrı oluyor.",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "Mesela, İmam-ı Ali radıyallahu anhın hakkında; “Ferd, Hay, Kayyum, Hakem, Adl, Kuddüs” altı isimdir. Ve İmam-ı A’zam’ın ism-i a’zamı “Hakem, Adl” iki isimdir. Ve Gavs-ı A’zam’ın ism-i a’zamı “Yâ Hay!”dır. Ve İmam-ı Rabbanî’nin ism-i a’zamı “Kayyum” ve hâkeza… Pek çok zatlar daha başka isimleri, ism-i a’zam görmüşlerdir.",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "Bu Beşinci Nükte ism-i Hay hakkında olduğu münasebetiyle, hem teberrük hem şahit hem delil hem kudsî bir hüccet hem kendimize bir dua hem bu risaleye bir hüsn-ü hâtime olarak Resul-i Ekrem aleyhissalâtü vesselâm Cevşenü’l-Kebir namındaki münâcat-ı a’zamında marifetullahta gayet yüksek ve gayet câmi’ derecede marifetini göstererek böyle demiştir. Biz de hayalen o zamana gidip Resul-i Ekrem aleyhissalâtü vesselâmın dediğine “Âmin!” diyerek aynı münâcatı kendimiz de söylüyor gibi, sadâ-yı Muhammedî aleyhissalâtü vesselâm ile deriz:",
      "order_index": 157
    },
    {
      "type": "arabic_block",
      "text": "يَا حَىُّ قَبْلَ كُلِّ حَىٍّ ۞ يَا حَىُّ بَعْدَ كُلِّ حَىٍّ ۞ يَا حَىُّ الَّذٖى لَيْسَ كَمِثْلِهٖ حَىٌّ ۞ يَا حَىُّ الَّذٖى لَا يُشْبِهُهُ شَىْءٌ ۞ يَا حَىُّ الَّذٖى لَا يَحْتَاجُ اِلٰى حَىٍّ ۞ يَا حَىُّ الَّذٖى لَا يُشَارِكُهُ حَىٌّ ۞ يَا حَىُّ الَّذٖى يُمٖيتُ كُلَّ حَىٍّ ۞ يَا حَىُّ الَّذٖى يَرْزُقُ كُلَّ حَىٍّ ۞ يَا حَىُّ الَّذٖى يُحْيِى الْمَوْتٰى ۞ يَا حَىُّ الَّذٖى لَا يَمُوتُ ۞ سُبْحَانَكَ يَا لَا اِلٰهَ اِلَّا اَنْتَ الْاَمَانُ الْاَمَانُ نَجِّنَا مِنَ النَّارِ اٰمٖينَ",
      "order_index": 158
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "Otuzuncu Lem’a’nın Altıncı Nüktesi",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "İsm-i Kayyum’a bakar.",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "İsm-i Hayy’ın bir hülâsası, Nur Çeşmesi’nin bir zeyli olmuş; bu ism-i Kayyum dahi Otuzuncu Söz’ün zeyli olması münasip görüldü.",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "İ’tizar: Bu çok ehemmiyetli meseleler ve çok derin ve geniş ism-i Kayyum’un cilve-i a’zamı, hem muntazaman değil belki ayrı ayrı lem’alar tarzında kalbe hutur ettiğinden hem gayet müşevveş ve acele ve tetkiksiz müsvedde halinde kaldığından elbette tabirat ve ifadelerde çok noksanlar, intizamsızlıklar bulunacaktır. Meselelerin güzelliklerine benim kusurlarımı bağışlamalısınız.",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "İhtar: İsm-i a’zama ait nükteler, a’zamî bir surette geniş, hem gayet derin olduğundan hususan ism-i Kayyum’a ait meseleler ve bilhassa Birinci Şuâ’ı (Hâşiye[4]) maddiyyunlara baktığı için, daha ziyade derin gittiğinden elbette her adam her meseleyi her cihette anlamaz. Fakat herkes her meseleden bir derece hisse alabilir. “Bir şey bütün elde edilmezse bütün bütün elden kaçırılmaz.” kaidesiyle, “Bu manevî bahçenin bütün meyvelerini koparamıyorum.” diye vazgeçmek kâr-ı akıl değildir. İnsan ne kadar koparsa o kadar kârdır.",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "İsm-i a’zama ait meselelerin ihata edilmeyecek derecede genişleri olduğu gibi akıl görmeyecek derecede inceleri de vardır. Hususan ism-i Hay ve Kayyum’a ve bilhassa hayatın iman erkânına karşı remizlerine ve bilhassa kaza ve kader rüknüne hayatın işaretine ve ism-i Kayyum’un Birinci Şuâ’ına herkesin fikri yetişmez fakat hissesiz de kalmaz; belki herhalde imanını kuvvetlendirir.",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "Saadet-i ebediyenin anahtarı olan imanın kuvvetleşmesi ehemmiyeti çok azîmdir. İmanın bir zerre kadar kuvveti ziyade olması, bir hazinedir. İmam-ı Rabbanî Ahmed-i Farukî diyor ki: “Bir küçük mesele-i imaniyenin inkişafı, benim nazarımda yüzler ezvak ve kerametlere müreccahtır.”",
      "order_index": 167
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 168
    },
    {
      "type": "arabic_block",
      "text": "بِيَدِهٖ مَلَكُوتُ كُلِّ شَىْءٍ ۞ لَهُ مَقَالٖيدُ السَّمٰوَاتِ وَ الْاَرْضِ ۞ وَ اِنْ مِنْ شَىْءٍ اِلَّا عِنْدَنَا خَزَٓائِنُهُ ۞ مَا مِنْ دَٓابَّةٍ اِلَّا هُوَ اٰخِذٌ بِنَاصِيَتِهَا",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "gibi kayyumiyet-i İlahiyeye işaret eden âyetlerin bir nüktesi ve ism-i a’zam veyahut ism-i a’zamın iki ziyasından ikinci ziyası veyahut ism-i a’zamın altı nurundan altıncı nuru olan Kayyum isminin bir cilve-i a’zamı, zilkade ayında aklıma göründü. Eskişehir Hapishanesindeki müsaadesizliğim cihetiyle o nur-u a’zamı elbette tamamıyla beyan edemeyeceğim, fakat Hazret-i İmam-ı Ali (ra), Kaside-i Ercuze’sinde “Sekine” nam-ı âlîsiyle beyan ettiği ism-i a’zam ve Celcelutiye’sinde pek muhteşem isimlerle ism-i a’zam içinde bulunan o altı ismi en a’zam, en ehemmiyetli tuttuğu için ve onların bahsi içinde kerametkârane bize teselli verdiği için bu ism-i Kayyum’a dahi evvelki beş esma gibi hiç olmazsa muhtasar bir surette beş şuâ ile o nur-u a’zama işaret edeceğiz.",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "Birinci Şuâ: Bu kâinatın Hâlık-ı Zülcelal’i Kayyum’dur. Yani bizatihî kaimdir, daimdir, bâkidir. Bütün eşya onunla kaimdir, devam eder ve vücudda kalır, beka bulur. Eğer kâinattan bir dakikacık olsun o nisbet-i kayyumiyet kesilse kâinat mahvolur. Hem o Zat-ı Zülcelal’in kayyumiyetiyle beraber Kur’an-ı Azîmüşşan’da ferman ettiği gibi لَيْسَ كَمِثْلِهٖ شَىْءٌ dür. Yani ne zatında, ne sıfâtında, ne ef’alinde naziri yoktur, misli olmaz, şebihi yoktur, şeriki olmaz. Evet, bütün kâinatı bütün şuunatıyla ve keyfiyatıyla kabza-i rububiyetinde tutup bir hane ve bir saray hükmünde kemal-i intizam ile tedbir ve idare ve terbiye eden bir Zat-ı Akdes’e misil ve mesîl ve şerik ve şebih olmaz, muhaldir.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "Evet, bir zat ki ona yıldızların icadı zerreler kadar kolay gele ve en büyük şey en küçük şey gibi kudretine musahhar ola ve hiçbir şey hiçbir şeye, hiçbir fiil hiçbir fiile mani olmaya ve hadsiz efrad, bir fert gibi nazarında hazır ola ve bütün sesleri birden işite ve umumun hadsiz hâcatını birden yapabile ve kâinatın mevcudatındaki bütün intizamat ve mizanların şehadetiyle hiçbir şey, hiçbir hal, daire-i meşiet ve iradesinden hariç olmaya ve hiçbir mekânda olmadığı halde, her bir yerde ve her bir mekânda kudretiyle, ilmiyle hazır ola ve her şey ondan nihayet derecede uzak olduğu halde, o ise her şeye nihayet derecede yakın olabilen bir Zat-ı Hayy-ı Kayyum-u Zülcelal’in elbette hiçbir cihetle misli, naziri, şeriki, veziri, zıddı, niddi olmaz ve olması muhaldir. Yalnız mesel ve temsil suretinde şuunat-ı kudsiyesine bakılabilir. Risale-i Nur’daki bütün temsilat ve teşbihat, bu mesel ve temsil nevindendirler.",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "İşte böyle misilsiz ve Vâcibü’l-vücud ve maddeden mücerred ve mekândan münezzeh ve tecezzisi ve inkısamı her cihetle muhal ve tagayyür ve tebeddülü mümteni ve ihtiyaç ve aczi imkân haricinde olan bir Zat-ı Akdes’in kâinat safahatında ve tabakat-ı mevcudatında tecelli eden bir kısım cilvelerini ayn-ı Zat-ı Akdes tevehhüm ederek bir kısım mahlukatına uluhiyetin ahkâmını veren ehl-i dalalet insanların bir kısmı, o Zat-ı Zülcelal’in bazı eserlerini tabiata isnad etmişler. Halbuki Risale-i Nur’un müteaddid yerlerinde kat’î bürhanlarla ispat edilmiş ki:",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "Tabiat bir sanat-ı İlahiyedir, sâni’ olmaz. Bir kitabet-i Rabbaniyedir, kâtip olmaz. Bir nakıştır, nakkaş olamaz. Bir defterdir, defterdar olmaz. Bir kanundur, kudret olmaz. Bir mistardır, masdar olmaz. Bir kabildir, münfail olur; fâil olmaz. Bir nizamdır, nâzım olamaz. Bir şeriat-ı fıtriyedir, şâri’ olamaz.",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "Farz-ı muhal olarak en küçük bir zîhayat mahluk tabiata havale edilse “Bunu yap.” denilse; Risale-i Nur’un çok yerlerinde kat’î bürhanlarla ispat edildiği gibi, o küçük zîhayatın azaları ve cihazatları adedince kalıplar, belki makineler bulundurmak gerektir; tâ ki tabiat o işi görebilsin.",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Hem maddiyyun denilen bir kısım ehl-i dalalet, zerrattaki tahavvülat-ı muntazama içinde hallakıyet-i İlahiyenin ve kudret-i Rabbaniyenin bir cilve-i a’zamını hissettiklerinden ve o cilvenin nereden geldiğini bilemediklerinden ve o kudret-i Samedaniyenin cilvesinden gelen umumî kuvvetin nereden idare edildiğini anlayamadıklarından madde ve kuvveti ezelî tevehhüm ederek zerrelere ve hareketlerine âsâr-ı İlahiyeyi isnad etmeye başlamışlar.",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "Fesübhanallah! İnsanlarda bu derece hadsiz cehalet olabilir mi ki mekândan münezzeh olmakla beraber her bir yerde her bir şeyin icadında her şeyi görecek, bilecek, idare edecek bir tarzda bulunur bir vaziyetle yaptığı fiilleri ve eserleri; camid, kör, şuursuz, iradesiz, mizansız ve tesadüf fırtınaları içinde çalkanan zerrata ve harekâtına vermek, ne kadar cahilane ve hurafetkârane bir fikir olduğunu, zerre kadar aklı bulunanların bilmesi gerektir. Evet, bu herifler vahdet-i mutlakadan vazgeçtikleri için hadsiz ve nihayetsiz bir kesret-i mutlakaya düşmüşler, yani bir tek ilahı kabul etmedikleri için nihayetsiz ilahları kabul etmeye mecbur oluyorlar. Yani bir tek Zat-ı Akdes’in hâssası ve lâzım-ı zatîsi olan ezeliyeti ve hâlıkıyeti, bozulmuş akıllarına sığıştıramadıklarından o hadsiz, nihayetsiz camid zerrelerin ezeliyetlerini, belki uluhiyetlerini kabul etmeye mesleklerince mecbur oluyorlar.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "İşte sen gel, echeliyetin nihayetsiz derecesine bak! Evet, zerrelerdeki cilve ise zerreler taifesini Vâcibü’l-vücud’un havliyle, kudretiyle, emriyle muntazam ve muhteşem bir ordu hükmüne getirmiştir. Eğer bir saniye o Kumandan-ı A’zam’ın emri ve kuvveti geri alınsa o çok kesretli camid, şuursuz taife, başıbozuklar hükmüne gelecekler; belki bütün bütün mahvolacaklar.",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Hem insanların bir kısmı güya daha ileri görüyor gibi, daha ziyade cahilane bir dalaletle Sâni’-i Zülcelal’in gayet latîf, nâzenin, mutî, musahhar bir sahife-i icraatı ve emirlerinin bir vasıta-i nakliyatı ve zayıf bir perde-i tasarrufatı ve latîf bir midad-ı (mürekkep) kitabeti ve en nâzenin bir hulle-i icadatı ve bir mâye-i masnuatı ve bir mezraa-i hububatı olan “esîr” maddesini, cilve-i rububiyetine âyinedarlık ettiği için masdar ve fâil tevehhüm etmişler. Bu acib cehalet, hadsiz muhalleri istilzam ediyor. Çünkü esîr maddesi, maddiyyunları boğduran zerrat maddesinden daha latîf ve eski hükemanın saplandığı heyula fihristesinden daha kesif, ihtiyarsız, şuursuz, camid bir maddedir. Bu hadsiz bir surette tecezzi ve inkısam eden ve nâkillik ve infial hâssasıyla ve vazifesiyle teçhiz edilen bu maddeye, belki o maddenin zerreden çok derece daha küçük olan zerrelerine; her şeyde her şeyi görecek, bilecek, idare edecek bir ihtiyar ve bir iktidar ile vücud bulan fiilleri, eserleri isnad etmek, esîrin zerreleri adedince yanlıştır.",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "Evet, mevcudatta görünen fiil-i icad öyle bir keyfiyettedir ki her şeyde, hususan zîhayat olsa ekser eşyayı ve belki umum kâinatı görecek, bilecek ve kâinata karşı o zîhayatın münasebatını tanıyacak, temin edecek bir iktidar ve ihtiyardan geldiğini gösteriyor ki maddî ve ihatasız olan esbabın hiçbir cihetle fiili olmaz. Evet –sırr-ı kayyumiyetle– en cüz’î bir fiil-i icadî, doğrudan doğruya bütün kâinat Hâlık’ının fiili olduğuna delâlet eden bir sırr-ı a’zamı taşıyor.",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "Evet, mesela bir arının icadına teveccüh eden bir fiil, iki cihetle Hâlık-ı kâinat’a hususiyetini gösteriyor.",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "Birincisi: O arının bütün emsalinin bütün zeminde, aynı zamanda aynı fiile mazhariyetleri gösteriyor ki bu cüz’î ve hususi fiil ise ihatalı rûy-i zemini kaplamış bir fiilin bir ucudur. Öyle ise o büyük fiilin fâili ve o fiilin sahibi kim ise o cüz’î fiil dahi onundur.",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "İkinci cihet: Bu hazır arının hilkatine teveccüh eden fiilin fâili olmak için, o arının şerait-i hayatiyesini ve cihazatını ve kâinatla münasebatını temin edecek ve bilecek kadar pek büyük bir iktidar ve ihtiyar lâzım geldiğinden o cüz’î fiili yapan zatın, ekser kâinata hükmü geçmekle ancak o fiili öyle mükemmel yapabilir.",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "Demek en cüz’î fiil, iki cihetle Hâlık-ı külli şey’e has olduğunu gösterir.",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "En ziyade cây-ı dikkat ve cây-ı hayret şudur ki: Vücudun en kuvvetli mertebesi olan “vücub”un ve vücudun en sebatlı derecesi olan “maddeden tecerrüd”ün ve vücudun zevalden en uzak tavrı olan “mekândan münezzehiyet”in ve vücudun en sağlam ve tagayyürden ve ademden en mukaddes sıfatı olan “vahdet”in sahibi olan Zat-ı Vâcibü’l-vücud’un en has hâssası ve lâzım-ı zatîsi olan ezeliyeti ve sermediyeti; vücudun en zayıf mertebesi ve en incecik derecesi ve en mütegayyir, mütehavvil tavrı ve en ziyade mekâna yayılmış olan hadsiz kesretli bir maddî madde olan esîr ve zerrat gibi şeylere vermek ve onlara ezeliyet isnad etmek ve onları ezelî tasavvur etmek ve kısmen âsâr-ı İlahiyenin onlardan neş’et ettiğini tevehhüm etmek, ne kadar hilaf-ı hakikat ve vakıa muhalif ve akıldan uzak ve bâtıl bir fikir olduğu, Risale-i Nur’un müteaddid cüzlerinde kat’î bürhanlarla gösterilmiştir.",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "İkinci Şuâ: İki meseledir.",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "Birinci Mesele: İsm-i Kayyum’un bir cilve-i a’zamına işaret eden لَا تَاْخُذُهُ سِنَةٌ وَلَا نَوْمٌ ۞ مَا مِنْ دَٓابَّةٍ اِلَّا هُوَ اٰخِذٌ بِنَاصِيَتِهَا ۞ لَهُ مَقَالٖيدُ السَّمٰوَاتِ وَ الْاَرْضِ gibi âyetlerin işaret ettiği hakikat-i a’zamın bir vechi şudur ki:",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "Şu kâinattaki ecram-ı semaviyenin kıyamları, devamları, bekaları sırr-ı kayyumiyetle bağlıdır. Eğer o cilve-i kayyumiyet bir dakikada yüzünü çevirse bir kısmı küre-i arzdan bin defa büyük milyonlarla küreler, feza-yı gayr-ı mütenahî boşluğunda dağılacak, birbirine çarpacak, ademe dökülecekler.",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki mesela, havada –tayyareler yerinde– binler muhteşem kasırları kemal-i intizamla durdurup seyahat ettiren bir zatın kayyumiyet iktidarı, o havadaki sarayların sebat ve nizam ve devamları ile ölçülür. Öyle de o Zat-ı Kayyum-u Zülcelal’in madde-i esîriye içinde hadsiz ecram-ı semaviyeye nihayet derecede intizam ve mizan içinde sırr-ı kayyumiyetle bir kıyam, bir beka, bir devam vererek, bazısı küre-i arzdan bin ve bir kısmı bir milyon defa büyük milyonlarla azîm küreleri direksiz, istinadsız, boşlukta durdurmakla beraber, her birini bir vazife ile tavzif edip gayet muhteşem bir ordu şeklinde “Emr-i kün feyekûn”den gelen fermanlara kemal-i inkıyadla itaat ettirmesi, ism-i Kayyum’un a’zamî cilvesine bir ölçü olduğu gibi, her bir mevcudun zerreleri dahi yıldızlar gibi sırr-ı kayyumiyetle kaim ve o sır ile beka ve devam ediyorlar.",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "Evet, bir zîhayatın cesedindeki zerrelerin her bir azaya mahsus bir heyet ile küme küme toplanıp dağılmadıkları ve sel gibi akan unsurların fırtınaları içinde vaziyetlerini muhafaza edip dağılmamaları ve muntazaman durmaları, bilbedahe kendi kendilerinden olmayıp belki sırr-ı kayyumiyetle olduğundan; her bir ceset muntazam bir tabur, her bir nevi muntazam bir ordu hükmünde olarak bütün zîhayat ve mürekkebatın zemin yüzünde ve yıldızların feza âleminde durmaları ve gezmeleri gibi, bu zerreler dahi hadsiz dilleriyle sırr-ı kayyumiyeti ilan ederler.",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "İkinci Mesele: Eşyanın sırr-ı kayyumiyetle münasebettar faydalarının ve hikmetlerinin bir kısmına işaret etmeyi, bu makam iktiza ediyor.",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "Evet, her şeyin hikmet-i vücudu ve gaye-i fıtratı ve faide-i hilkati ve netice-i hayatı üçer nevidir:",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "Birinci nevi, kendine ve insana ve insanın maslahatlarına bakar.",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "İkinci nevi, daha mühimdir ki her şey, umum zîşuur mütalaa edebilecek ve Fâtır-ı Zülcelal’in cilve-i esmasını bildirecek birer âyet, birer mektup, birer kitap, birer kaside hükmünde olarak manalarını hadsiz okuyucularına ifade etmesidir.",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "Üçüncü nevi ise Sâni’-i Zülcelal’e aittir, ona bakar. Her şeyin faydası ve neticesi kendine bakan bir ise Sâni’-i Zülcelal’e bakan yüzlerdir ki Sâni’-i Zülcelal kendi acayib-i sanatını kendisi temaşa eder; kendi cilve-i esmasına, kendi masnuatında bakar. Bu a’zamî üçüncü nevide, bir saniye kadar yaşamak kâfidir.",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "Hem her şeyin vücudunu iktiza eden bir sırr-ı kayyumiyet var ki Üçüncü Şuâ’da izah edilecek.",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "Bir zaman tılsım-ı kâinat ve muamma-yı hilkat cilvesiyle mevcudatın hikmetlerine ve faydalarına baktım, dedim: “Acaba bu eşya neden böyle kendini gösteriyorlar, çabuk kaybolup gidiyorlar?” Onların şahsına bakıyorum; muntazam, hikmetli giyinmiş, giydirilmiş, süslendirilmiş, sergiye temaşagâha gönderilmiş. Halbuki bir iki günde, belki bir kısmı birkaç dakikada kaybolup faydasız boşu boşuna gidiyorlar. Bu kısa zamanda bize görünmelerinden maksat nedir, diye çok merak ediyordum. O zaman mevcudatın, hususan zîhayatın dünya dershanesine gelmelerinin mühim bir hikmetini lütf-u İlahî ile buldum. O da şudur:",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "Her şey, hususan zîhayat, gayet manidar bir kelime, bir mektup, bir kaside-i Rabbanîdir, bir ilanname-i İlahîdir. Umum zîşuurun mütalaasına mazhar olduktan ve hadsiz mütalaacılara manasını ifade ettikten sonra, lafzı ve hurufu hükmündeki suret-i cismaniyesi kaybolur.",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Bir sene kadar bu hikmet bana kâfi geldi. Bir sene sonra masnuatta ve bilhassa zîhayatlarda bulunan çok hârika ve pek ince sanatın mu’cizeleri inkişaf etti. Anladım ki bu çok ince ve çok hârika olan dekaik-ı sanat, yalnız zîşuurların nazarlarına ifade-i mana için değildir. Gerçi her bir mevcudu, hadsiz zîşuurlar mütalaa edebilir. Fakat hem onların mütalaası mahduddur hem de herkes o zîhayatın bütün dekaik-ı sanatına nüfuz edemezler. Demek zîhayatların en mühim netice-i hilkati ve en büyük gaye-i fıtratı, Zat-ı Kayyum-u Ezelî’nin kendi nazarına, kendi acayib-i sanatını ve verdiği rahîmane hediyelerini ve ihsanlarını arz etmektir.",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "Bu gaye ise çok zaman bana kanaat verdi ve ondan anladım ki her mevcudda, hususan zîhayatlarda hadsiz dekaik-ı sanat bulunması, Zat-ı Kayyum-u Ezelî’nin nazarına arz etmek, yani Zat-ı Kayyum-u Ezelî kendi sanatını kendisi temaşa etmek olan hikmet-i hilkat, o büyük masarife kâfi geliyordu. Bir zaman sonra gördüm ki mevcudatın şahıslarında ve suretlerindeki dekaik-ı sanat devam etmiyor; gayet süratle tazeleniyor, tebeddül ediyor; nihayetsiz bir faaliyet ve bir hallakıyet içinde tahavvül ediyorlar. Bu hallakıyet ve bu faaliyetin hikmeti elbette o faaliyet derecesinde büyük olmak lâzım geliyor, diye tefekküre başladım. Bu defa mezkûr iki hikmet kâfi gelmemeye başladılar, noksan kaldılar. Gayet merak ile ayrı bir hikmeti aramaya ve taharriye başladım. Bir zaman sonra, lillahi’l-hamd Kur’an-ı Mu’cizü’l-Beyan’ın feyzi ile sırr-ı kayyumiyet noktasında azîm hadsiz bir hikmet, bir gaye göründü. Ve onun ile “tılsım-ı kâinat” ve “muamma-yı hilkat” tabir edilen bir sırr-ı İlahî anlaşıldı. (Yirmi Dördüncü Mektup’ta tafsilen beyan edildiğinden burada yalnız icmalen iki üç noktasını Üçüncü Şuâ’da zikredeceğiz.)",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "Evet, sırr-ı kayyumiyetin cilvesine bu noktadan bakınız ki bütün mevcudatı ademden çıkarıp her birisini bu nihayetsiz fezada رَفَعَ السَّمَاءَ بِغَيْرِ عَمَدٍ تَرَوْنَهَا sırrıyla durdurup kıyam ve beka verip umumunu böyle sırr-ı kayyumiyetin tecellisine mazhar eyliyor. Eğer bu nokta-i istinad olmazsa hiçbir şey kendi başıyla durmaz. Hadsiz bir boşlukta yuvarlanıp ademe sukut edecek.",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl ki bütün mevcudat, vücudları ve kıyamları ve bekaları cihetinde Kayyum-u Zülcelal’e dayanıyorlar; kıyamları onunladır. Öyle de mevcudatın keyfiyat ve ahvalinde binler silsilelerin; (temsilde hata olmasın) telefon, telgraf silsilelerinin merkezi ve santral direği hükmünde olan sırr-ı kayyumiyette وَ اِلَيْهِ يُرْجَعُ الْاَمْرُ كُلُّهُ sırrıyla uçları bağlıdır. Eğer o nurani nokta-i istinada dayanmazlarsa ehl-i akılca muhal ve bâtıl olan binler devirler ve teselsüller lâzım gelecek; belki mevcudat adedince bâtıl olan devirler ve teselsüller lâzım gelir. Mesela, bu şey (hıfz veya nur veya vücud veya rızık gibi) bir cihette buna dayanır, bu da ötekine, o da ona… Gitgide herhalde nihayetsiz olamaz, bir nihayeti bulunacak. İşte, bütün böyle silsilelerin müntehaları, elbette sırr-ı kayyumiyettir. Sırr-ı kayyumiyet anlaşıldıktan sonra o mevhum silsilelerde birbirine dayanmak rabıtası ve manası kalmaz, kalkar; her şey doğrudan doğruya sırr-ı kayyumiyete bakar.",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Şuâ:",
      "order_index": 203
    },
    {
      "type": "arabic_block",
      "text": "كُلَّ يَوْمٍ هُوَ فٖى شَاْنٍ ۞ فَعَّالٌ لِمَا يُرٖيدُ ۞ يَخْلُقُ مَا يَشَٓاءُ ۞ بِيَدِهٖ مَلَكُوتُ كُلِّ شَىْءٍ ۞ فَانْظُرْ اِلٰٓى اٰثَارِ رَحْمَتِ اللّٰهِ كَيْفَ يُحْيِى الْاَرْضَ بَعْدَ مَوْتِهَا",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "gibi âyetlerin işaret ettikleri hallakıyet-i İlahiye ve faaliyet-i Rabbaniye içindeki sırr-ı kayyumiyetin bir derece inkişafına, bir iki mukaddime ile işaret edeceğiz.",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Şu kâinata baktığımız vakit görüyoruz ki zaman seylinde mütemadiyen çalkanan ve kafile kafile arkasından gelip geçen mahlukatın bir kısmı, bir saniyede gelir, der-akab kaybolur. Bir taifesi, bir dakikada gelir, geçer. Bir nev’i, bir saat âlem-i şehadete uğrar, âlem-i gayba girer. Bir kısmı bir günde, bir kısmı bir senede, bir kısmı bir asırda, bir kısmı da asırlarda bu âlem-i şehadete gelip konup vazife görüp gidiyorlar. Bu hayret verici seyahat ve seyeran-ı mevcudat ve sefer ve seyelan-ı mahlukat öyle bir intizam ve mizan ve hikmetle sevk ve idare edilir ve onlara ve o kafilelere kumandanlık eden öyle basîrane, hakîmane, müdebbirane kumandanlık ediyor ki bütün akıllar faraza ittihat edip bir tek akıl olsa o hakîmane idarenin künhüne yetişemez ve kusur bulup tenkit edemez.",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "İşte bu hallakıyet-i Rabbaniyenin içinde o sevimli ve sevdiği masnuatın hususan zîhayatların hiçbirine göz açtırmayarak âlem-i gayba gönderiyor, hiçbirine nefes aldırmayarak dünyadaki hayattan terhis ediyor, mütemadiyen bu misafirhane-i âlemi doldurup misafirlerin rızası olmayarak boşaltıyor; kalem-i kaza ve kader, küre-i arzı yazar bozar tahtası gibi yaparak يُحْيٖى وَ يُمٖيتُ cilveleriyle mütemadiyen küre-i arzda yazılarını yazar ve o yazıları tazelendirir, tebdil eder.",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "İşte bu faaliyet-i Rabbaniyenin ve bu hallakıyet-i İlahiyenin bir sırr-ı hikmeti ve esaslı bir muktezîsi ve bir sebeb-i dâîsi, üç mühim şubeye ayrılan hadsiz, nihayetsiz bir hikmettir.",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "O hikmetin birinci şubesi şudur ki: Faaliyetin her nev’i cüz’î olsun, küllî olsun bir lezzet verir. Belki her faaliyette bir lezzet var. Belki faaliyet ayn-ı lezzettir. Belki faaliyet, ayn-ı lezzet olan vücudun tezahürüdür ve ayn-ı elem olan ademden tebâud ile silkinmesidir.",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "Evet, her kabiliyet sahibi, bir faaliyetle kabiliyetinin inkişafını lezzetle takip eder. Her bir istidadın faaliyetle tezahür etmesi, bir lezzetten gelir ve bir lezzeti netice verir. Her bir kemal sahibi, faaliyetle kemalâtının tezahürünü lezzetle takip eder. Madem her bir faaliyette böyle sevilir, istenilir bir kemal, bir lezzet vardır ve faaliyet dahi bir kemaldir ve madem zîhayat âleminde daimî ve ezelî bir hayattan neş’et eden hadsiz bir muhabbetin, nihayetsiz bir merhametin cilveleri görünüyor ve o cilveler gösteriyor ki kendini böyle sevdiren ve seven ve şefkat edip lütuflarda bulunan zatın kudsiyetine lâyık ve vücub-u vücuduna münasip o hayat-ı sermediyenin muktezası olarak hadsiz derecede (tabirde hata olmasın) bir aşk-ı lahutî, bir muhabbet-i kudsiye, bir lezzet-i mukaddese gibi şuunat-ı kudsiye o Hayat-ı Akdes’te var ki o şuunat böyle hadsiz faaliyetle ve nihayetsiz bir hallakıyetle kâinatı daima tazelendiriyor, çalkalandırıyor, değiştiriyor.",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "Sırr-ı kayyumiyete bakan hadsiz faaliyet-i İlahiyedeki hikmetin ikinci şubesi: Esma-i İlahiyeye bakar. Malûmdur ki her bir cemal sahibi, kendi cemalini görmek ve göstermek ister; her bir hüner sahibi, kendi hünerini teşhir ve ilan etmekle nazar-ı dikkati celbetmek ister ve sever. Ve hüneri gizli kalmış bir güzel hakikat ve güzel bir mana, meydana çıkmak ve müşterileri bulmak ister ve sever. Madem bu esaslı kaideler, her şeyde derecesine göre cereyan ediyor; elbette Cemil-i Mutlak olan Zat-ı Kayyum-u Zülcelal’in bin bir esma-i hüsnasından her bir ismin, kâinatın şehadetiyle ve cilvelerinin delâletiyle ve nakışlarının işaretiyle, her birisinin her bir mertebesinde hakiki bir hüsün, hakiki bir kemal, hakiki bir cemal ve gayet güzel bir hakikat, belki her bir ismin her bir mertebesinde hadsiz enva-ı hüsünle hadsiz hakaik-i cemile vardır.",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "Madem bu esmanın kudsî cemallerini irae eden âyineleri ve güzel nakışlarını gösteren levhaları ve güzel hakikatlerini ifade eden sahifeleri, bu mevcudattır ve bu kâinattır. Elbette o daimî ve bâki esma, hadsiz cilvelerini ve nihayetsiz manidar nakışlarını ve kitaplarını; hem müsemmaları olan Zat-ı Kayyum-u Zülcelal’in nazar-ı müşahedesine, hem hadd ü hesaba gelmeyen zîruh ve zîşuur mahlukatın nazar-ı mütalaasına göstermek ve nihayetli mahdud bir şeyden nihayetsiz levhaları ve bir tek şahıstan pek çok şahısları ve bir hakikatten pek kesretli hakikatleri göstermek için o aşk-ı mukaddes-i İlahîye istinaden ve o sırr-ı kayyumiyete binaen, kâinatı umumen ve mütemadiyen cilveleriyle tazelendiriyorlar, değiştiriyorlar.",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Şuâ:",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "Kâinattaki hayret-nüma faaliyet-i daimenin hikmetinin üçüncü şubesi şudur ki: Her bir merhamet sahibi, başkasını memnun etmekten mesrur olur. Her bir şefkat sahibi, başkasını mesrur etmekten memnun olur. Her bir muhabbet sahibi, sevindirmeye lâyık mahlukları sevindirmekle sevinir. Her bir âlîcenab zat, başkasını mesud etmekle lezzet alır. Her bir âdil zat, ihkak-ı hak etmek ve müstahaklara ceza vermekte hukuk sahiplerini minnettar etmekle keyiflenir. Hüner sahibi her bir sanatkâr, sanatını teşhir etmekle ve sanatının tasavvur ettiği tarzda işlemesiyle ve istediği neticeleri vermesiyle iftihar eder.",
      "order_index": 214
    },
    {
      "type": "paragraph",
      "text": "İşte bu mezkûr düsturların her biri birer kaide-i esasiyedir ki kâinatta ve âlem-i insaniyette cereyan ediyorlar. Bu kaidelerin esma-i İlahiyede cereyan ettiklerini gösteren üç misal, Otuz İkinci Söz’ün İkinci Mevkıfı’nda izah edilmiştir. Bir hülâsası bu makamda yazılması münasip olduğundan deriz:",
      "order_index": 215
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki mesela, gayet merhametli, sehavetli, gayet kerîm âlîcenab bir zat, fıtratındaki âlî seciyelerin muktezasıyla büyük bir seyahat gemisine, çok muhtaç ve fakir insanları bindirip gayet mükemmel ziyafetlerle, ikramlarla o muhtaç fakirleri memnun ederek denizlerde arzın etrafında gezdirir ve kendisi de onların üstünde, onları mesrurane temaşa ederek o muhtaçların minnettarlıklarından lezzet alır ve onların telezzüzlerinden mesrur olur ve onların keyiflerinden sevinir, iftihar eder.",
      "order_index": 216
    },
    {
      "type": "paragraph",
      "text": "Madem böyle bir tevziat memuru hükmünde olan bir insan, böyle cüz’î bir ziyafet vermekten bu derece memnun ve mesrur olursa elbette bütün hayvanları ve insanları ve hadsiz melekleri ve cinleri ve ruhları, bir sefine-i Rahmanî olan küre-i arz gemisine bindirerek rûy-i zemini, enva-ı mat’umatla ve bütün duyguların ezvak ve erzakıyla doldurulmuş bir sofra-i Rabbaniye şeklinde onlara açmak ve o muhtaç ve müteşekkir ve minnettar ve mesrur mahlukatını aktar-ı kâinatta seyahat ettirmekle ve bu dünyada bu kadar ikramlarla onları mesrur etmekle beraber, dâr-ı bekada cennetlerinden her birini ziyafet-i daime için birer sofra yapan Zat-ı Hayy-ı Kayyum’a ait olarak o mahlukatın teşekkürlerinden ve minnettarlıklarından ve mesruriyetlerinden ve sevinçlerinden gelen ve tabirinde âciz olduğumuz ve mezun olmadığımız şuunat-ı İlahiyeyi “memnuniyet-i mukaddese” “iftihar-ı kudsî” ve “lezzet-i mukaddese” gibi isimlerle işaret edilen maânî-i rububiyettir ki bu daimî faaliyeti ve mütemadî hallakıyeti iktiza eder.",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "Hem mesela, bir mahir sanatkâr, plaksız bir fonoğraf yapsa o fonoğraf istediği gibi konuşsa, işlese sanatkârı ne kadar müftehir olur, mütelezziz olur; kendi kendine “Mâşâallah” der. Madem icadsız ve surî bir küçük sanat, sanatkârının ruhunda bu derece bir iftihar, bir memnuniyet hissi uyandırırsa elbette bu mevcudatın Sâni’-i Hakîm’i, kâinatın mecmuunu, hadsiz nağmelerin envaıyla sadâ veren ve ses verip tesbih eden ve zikredip konuşan bir musikî-i İlahiye ve bir fabrika-i acibe yapmakla beraber, kâinatın her bir nevini, her bir âlemini ayrı bir sanatla ve ayrı sanat mu’cizeleriyle göstererek zîhayatların kafalarında birer fonoğraf, birer fotoğraf, birer telgraf gibi çok makineleri, hattâ en küçük bir kafada dahi yapmakla beraber her bir insan kafasına, değil yalnız plaksız fonoğraf, birer âyinesiz fotoğraf, bir telsiz telgraf, belki bunlardan yirmi defa daha hârika, her insanın kafasında öyle bir makineyi yapmaktan ve istediği tarzda işleyip neticeleri vermekten gelen iftihar-ı kudsî ve memnuniyet-i mukaddese gibi manaları ve rububiyetin bu nevinden olan ulvi şuunatı, elbette ve herhalde bu faaliyet-i daimeyi istilzam eder.",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "Hem mesela, bir hükümdar-ı âdil, ihkak-ı hak için mazlumların hakkını zalimlerden almakla ve fakirleri kavîlerin şerrinden muhafaza etmekle ve herkese müstahak olduğu hakkı vermekle lezzet alması, iftihar etmesi, memnun olması hükümdarlığın ve adaletin bir kaide-i esasiyesi olduğundan elbette Hâkim-i Hakîm, Adl-i Âdil olan Zat-ı Hayy-ı Kayyum’un bütün mahlukatına, hususan zîhayatlara “hukuk-u hayat” tabir edilen şerait-i hayatiyeyi vermekle ve hayatlarını muhafaza için onlara cihazat ihsan etmekle ve zayıfları kavîlerin şerrinden rahîmane himaye etmekle ve umum zîhayatlarda bu dünyada ihkak-ı hak etmek nev’i tamamen ve haksızlara ceza vermek nev’i ise kısmen sırr-ı adaletin icrasından olmakla ve bilhassa mahkeme-i kübra-yı haşirde adalet-i ekberin tecellisinden hasıl olan ve tabirinde âciz olduğumuz şuunat-ı Rabbaniye ve maânî-i kudsiyedir ki kâinatta bu faaliyet-i daimeyi iktiza ediyor.",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "İşte bu üç misal gibi esma-i hüsnanın umumunda, her birisi bu faaliyet-i daimede böyle kudsî bazı şuunat-ı İlahiyeye medar olduklarından hallakıyet-i daimeyi iktiza ederler.",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "Hem madem her kabiliyet, her bir istidat, inbisat ve inkişaf edip semere vermekle bir ferahlık, bir genişlik, bir lezzet verir. Hem madem her vazifedar, vazifesini yapmak ve bitirmekle, vazifesinden terhisinde büyük bir rahatlık, bir memnuniyet hisseder. Ve madem bir tek tohumdan birçok meyveleri almak ve bir dirhemden yüz dirhem kâr kazanmak, sahiplerine çok sevinçli bir halettir, bir ticarettir. Elbette bütün mahlukattaki hadsiz istidatları inkişaf ettiren ve bütün mahlukatını kıymettar vazifelerde istihdam ettikten sonra terakkivari terhis ettiren, yani unsurları, madenler mertebesine; madenleri, nebatlar hayatına; nebatları, rızık vasıtasıyla hayvanların derece-i hayatına; ve hayvanları insanların şuurkârane olan yüksek hayatına çıkarıyor.",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "İşte her bir zîhayatın zahirî bir vücudunun zevaliyle (Yirmi Dördüncü Mektup’ta izah edildiği gibi) ruhu, mahiyeti, hüviyeti, sureti gibi pek çok vücudlarını arkasında bıraktıran ve yerinde vazife başına geçiren faaliyet-i daime ve hallakıyet-i Rabbaniyeden neş’et eden maânî-i kudsiyenin ve rububiyet-i İlahiyenin ne kadar ehemmiyetli oldukları anlaşılır.",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "Mühim bir suale kat’î bir cevap",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "Ehl-i dalaletten bir kısmı diyorlar ki: “Kâinatı bir faaliyet-i daime ile tağyir ve tebdil eden zatın, elbette kendisinin de mütegayyir ve mütehavvil olması lâzım gelir.”",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Hâşâ yüz bin defa hâşâ! Yerdeki âyinelerin tagayyürü, gökteki güneşin tagayyürünü değil, bilakis cilvelerinin tazelendiğini gösterir. Hem ezelî, ebedî, sermedî, her cihetçe kemal-i mutlakta ve istiğna-yı mutlakta, maddeden mücerred, mekândan, kayıttan, imkândan münezzeh, müberra, muallâ olan bir Zat-ı Akdes’in tagayyürü ve tebeddülü muhaldir. Kâinatın tagayyürü, onun tagayyürüne değil, belki adem-i tagayyürüne ve gayr-ı mütehavvil olduğuna delildir. Çünkü müteaddid şeyleri intizamla daimî tağyir ve tahrik eden bir zat, mütegayyir olmamak ve hareket etmemek lâzım gelir. Mesela, sen çok iplerle bağlı çok gülleleri ve topları çevirdiğin ve daimî intizamla tahrik edip vaziyetler verdiğin vakit, senin yerinde durup tagayyür ve hareket etmemekliğin gerektir. Yoksa o intizamı bozacaksın.",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "Meşhurdur ki intizamla tahrik eden, hareket etmemek ve devam ile tağyir eden, mütegayyir olmamak gerektir; tâ ki o iş intizamla devam etsin.",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Tagayyür ve tebeddül, hudûstan ve tekemmül etmek için tazelenmekten ve ihtiyaçtan ve maddîlikten ve imkândan ileri geliyor. Zat-ı Akdes ise hem kadîm hem her cihetçe kemal-i mutlakta hem istiğna-yı mutlakta hem maddeden mücerred hem Vâcibü’l-vücud olduğundan elbette tagayyür ve tebeddülü muhaldir, mümkün değildir.",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "Beşinci Şuâ: İki meseledir:",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "Birinci Meselesi: İsm-i Kayyum’un cilve-i a’zamını görmek istersek hayalimizi bütün kâinatı temaşa edecek; biri, en uzak şeyleri; diğeri, en küçük zerreleri gösterecek iki dürbün yapıp birinci dürbünle bakıyoruz, görüyoruz ki ism-i Kayyum’un cilvesiyle küre-i arzdan bin defa büyük milyonlar küreler, yıldızlar, direksiz olarak havadan daha latîf olan madde-i esîriye içinde kısmen durdurulmuş, kısmen vazife için seyahat ettiriliyor.",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "Sonra o hayalin hurdebîni olan ikinci dürbünüyle küçük zerratı görecek bir suretle bakıyoruz. O sırr-ı kayyumiyetle zîhayat mahlukat-ı arziyenin her birinin zerrat-ı vücudiyeleri, yıldızlar gibi muntazam bir vaziyet alıp hareket ediyorlar ve vazifeler görüyorlar. Hususan zîhayatın kanındaki “küreyvat-ı hamra ve beyza” tabir ettikleri zerrelerden teşekkül eden küçücük kütleleri, seyyar yıldızlar gibi mevlevîvari iki hareket-i muntazama ile hareket ediyorlar görüyoruz.",
      "order_index": 230
    },
    {
      "type": "paragraph",
      "text": "Bir hülâsatü’l-hülâsa: (Hâşiye[5]) İsm-i a’zamın altı ismi, ziyadaki yedi renk gibi imtizaç ederek teşkil ettikleri ziya-yı kudsiyeye bakmak için bir hülâsanın zikri münasiptir. Şöyle ki:",
      "order_index": 231
    },
    {
      "type": "paragraph",
      "text": "Bütün kâinatın mevcudatını böyle durduran, beka ve kıyam veren ism-i Kayyum’un bu cilve-i a’zamının arkasından bak: İsm-i Hayy’ın cilve-i a’zamı, o bütün mevcudat-ı zîhayatı cilvesiyle şulelendirmiş, kâinatı nurlandırmış, bütün zîhayat mevcudatı cilvesiyle yaldızlıyor.",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "Şimdi bak: İsm-i Hayy’ın arkasında ism-i Ferd’in cilve-i a’zamı, bütün kâinatı envaıyla, eczasıyla bir vahdet içine alıyor; her şeyin alnına bir sikke-i vahdet koyuyor; her şeyin yüzüne bir hâtem-i ehadiyet basıyor; nihayetsiz ve hadsiz dillerle cilvesini ilan ettiriyor.",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "Şimdi ism-i Ferd’in arkasından ism-i Hakem’in cilve-i a’zamına bak ki yıldızlardan zerrelere kadar, hayalin iki dürbünüyle temaşa ettiğimiz mevcudatın her birisini, cüz’î olsun, küllî olsun, en büyük daireden en küçük daireye kadar, her birine lâyık ve münasip olarak meyvedar bir nizam ve hikmetli bir intizam ve semeredar bir insicam içine almış, bütün mevcudatı süslendirmiş, yaldızlandırmış.",
      "order_index": 234
    },
    {
      "type": "paragraph",
      "text": "Sonra ism-i Hakem’in cilve-i a’zamı arkasından bak ki ism-i Adl’in cilve-i a’zamıyla (İkinci Nükte’de izah edildiği vechile) bütün kâinatı mevcudatıyla, faaliyet-i daime içinde öyle hayret-engiz mizanlarla, ölçülerle, tartılarla idare eder ki ecram-ı semaviyeden biri, bir saniye de muvazenesini kaybetse yani ism-i Adl’in cilvesi altından çıksa yıldızlar içinde bir herc ü merce, bir kıyamet kopmasına sebebiyet verecek. İşte bütün mevcudatın daire-i a’zamı, Kehkeşan’dan yani Samanyolu tabir edilen mıntıka-i kübradan tut, tâ kan içindeki küreyvat-ı hamra ve beyzanın daire-i hareketlerine kadar her bir dairesini, her bir mevcudunu hassas bir mizan, bir ölçü ile biçilmiş bir şekil ve bir vaziyetle baştan başa yıldızlar ordusundan tâ zerreler ordusuna kadar bütün mevcudatın “Emr-i kün feyekûn”den gelen emirlere kemal-i musahhariyetle itaat ettiklerini gösteriyor.",
      "order_index": 235
    },
    {
      "type": "paragraph",
      "text": "Şimdi ism-i Adl’in cilve-i a’zamı arkasından (Birinci Nükte’de izah edildiği gibi) ism-i Kuddüs’ün cilve-i a’zamına bak ki kâinatın bütün mevcudatını öyle temiz, pâk, safi, güzel, süslü, berrak yapar gösterir ki bütün kâinata ve bütün mevcudata Cemil-i Mutlak’ın hadsiz derecede cemal-i zatîsine lâyık ve nihayetsiz güzel olan esma-i hüsnasına münasip olacak güzel âyineler şeklini vermiştir.",
      "order_index": 236
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: İsm-i a’zamın bu altı ismi ve altı nuru, kâinatı ve mevcudatı ayrı ayrı güzel renklerde, çeşit çeşit nakışlarda, başka başka ziynetlerde bulunan yaldızlı perdeler içinde mevcudatı sarmıştır.",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "Beşinci Şuâ’nın İkinci Meselesi: Kâinata tecelli eden kayyumiyetin cilvesi, vâhidiyet ve celal noktasında olduğu gibi, kâinatın merkezi ve medarı ve zîşuur meyvesi olan insanda dahi kayyumiyetin cilvesi ehadiyet ve cemal noktasında tezahürü var. Yani nasıl ki kâinat sırr-ı kayyumiyetle kaimdir öyle de ism-i Kayyum’un mazhar-ı ekmeli olan insan ile bir cihette kâinat kıyam bulur; yani kâinatın ekser hikmetleri, maslahatları, gayeleri insana baktığı için güya insandaki cilve-i kayyumiyet, kâinata bir direktir. Evet Zat-ı Hayy-ı Kayyum, bu kâinatta insanı irade etmiş ve kâinatı onun için yaratmış, denilebilir. Çünkü insan, câmiiyet-i tamme ile bütün esma-i İlahiyeyi anlar, zevk eder. Hususan rızıktaki zevk cihetiyle pek çok esma-i hüsnayı anlar. Halbuki melaikeler, onları o zevk ile bilemezler.",
      "order_index": 238
    },
    {
      "type": "paragraph",
      "text": "İşte insanın bu ehemmiyetli câmiiyetidir ki: Zat-ı Hayy-ı Kayyum, insana bütün esmasını ihsas etmek ve bütün enva-ı ihsanatını tattırmak için öyle iştihalı bir mide vermiş ki o midenin geniş sofrasını hadsiz enva-ı mat’umatıyla kerîmane doldurmuş.",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "Hem bu maddî mide gibi hayatı da bir mide yapmış. O hayat midesine duygular, eller hükmünde gayet geniş bir sofra-i nimet açmış. O hayat ise duyguları vasıtasıyla o sofra-i nimetten her çeşit istifadeler ile teşekküratın her nevini yapar.",
      "order_index": 240
    },
    {
      "type": "paragraph",
      "text": "Ve bu hayat midesinden sonra bir insaniyet midesini vermiş ki o mide, hayattan daha geniş bir dairede rızık ve nimet ister. Akıl ve fikir ve hayal, o midenin elleri hükmünde, semavat ve zemin genişliğinde, o sofra-i rahmetten istifade edip şükreder.",
      "order_index": 241
    },
    {
      "type": "paragraph",
      "text": "Ve insaniyet midesinden sonra hadsiz geniş diğer bir sofra-i nimet açmak için İslâmiyet ve iman akidelerini, çok rızık ister bir manevî mide hükmüne getirip onun rızık sofrasının dairesini mümkinat dairesinin haricinde genişletip esma-i İlahiyeyi de içine alır kılmıştır ki o mide ile ism-i Rahman’ı ve ism-i Hakîm’i en büyük bir zevk-i rızkî ile hisseder. اَلْحَمْدُ لِلّٰهِ عَلٰى رَحْمَانِيَّتِهٖ وَ عَلٰى حَكٖيمِيَّتِهٖ der ve hâkeza bu manevî mide-i kübra ile hadsiz nimet-i İlahiyeden istifade edebilir ve bilhassa o midedeki muhabbet-i İlahiye zevkinin daha başka bir dairesi var.",
      "order_index": 242
    },
    {
      "type": "paragraph",
      "text": "İşte Zat-ı Hayy-ı Kayyum, insanı bütün kâinata bir merkez, bir medar yaparak kâinat kadar geniş bir sofra-i nimet insana açtığının ve kâinatı insana musahhar ettiğinin ve kâinatın insan ile mazhar olduğu sırr-ı kayyumiyetle bir cihette kaim olduğunun hikmeti ise insanın mühim üç vazifesidir:",
      "order_index": 243
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Kâinatta münteşir bütün enva-ı nimeti insanla tanzim etmek… Ve insanın menfaati ipiyle tesbih taneleri gibi tanzim eder, nimetlerin iplerinin uçlarını insanın başına bağlar, rahmet hazinelerinin umum çeşitlerine insanı bir liste hükmüne getirir.",
      "order_index": 244
    },
    {
      "type": "paragraph",
      "text": "İkinci Vazifesi: Zat-ı Hayy-ı Kayyum’un hitabatına, insan câmiiyeti haysiyetiyle en mükemmel muhatap olmak ve hayretkârane sanatlarını takdir ve tahsin etmekle en yüksek sesli bir dellâl olmak ve şuurdarane teşekküratın bütün envaıyla bütün enva-ı nimetine ve çeşit çeşit hadsiz ihsanatına şükür ve hamd ü sena etmektir.",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Vazifesi: Hayatı ile üç cihetle Zat-ı Hayy-ı Kayyum’a ve şuunatına ve sıfât-ı muhitasına âyinedarlık etmektir.",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "Birinci Vecih: İnsan, kendi acz-i mutlakıyla Hâlık’ının kudret-i mutlakasını ve derecatını; ve aczin dereceleriyle kudretin mertebelerini hissetmektir. Ve fakr-ı mutlakıyla rahmetini ve rahmetinin derecelerini idrak etmek ve zaafıyla onun kuvvetini anlamaktır. Ve hâkeza noksan sıfatlarıyla Hâlık’ının evsaf-ı kemaline mikyasvari âyine olmak. Gecede nurun daha ziyade parlamasına nazaran, gece zulmetinin elektrik lambalarını göstermeye mükemmel bir âyine olduğu gibi insan dahi böyle nâkıs sıfatlarıyla kemalât-ı İlahiyeye âyinedarlık eder.",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "İkinci Vecih: İnsan, cüz’î iradesiyle ve azıcık ilmiyle ve küçücük kudretiyle ve zahirî mâlikiyetiyle ve hanesini bina etmesiyle, bu kâinat ustasının mâlikiyetini ve sanatını ve iradesini ve kudretini ve ilmini, kâinatın büyüklüğü nisbetinde anlar, âyinedarlık eder.",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Vecih’teki âyinedarlığın iki yüzü var:",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "Birisi, esma-i İlahiyenin ayrı ayrı nakışlarını kendinde göstermektir. Âdeta insan, câmiiyetiyle kâinatın küçük bir fihristesi ve bir misal-i musağğarası hükmünde olup umum esmanın nakışlarını gösteriyor.",
      "order_index": 250
    },
    {
      "type": "paragraph",
      "text": "İkinci yüzü, şuunat-ı İlahiyeye âyinedarlık eder. Yani kendi hayatıyla Zat-ı Hayy-ı Kayyum’un hayatına işaret ettiği gibi kendi hayatında inkişaf eden sem’ ve basar gibi duyguların vasıtasıyla, Zat-ı Hayy-ı Kayyum’un sem’ ve basar gibi sıfatlarına âyinedarlık eder, bildirir. Hem insan, hayatında bulunan ve inkişaf etmeyen ve his ve hassasiyet suretinde galeyan eden ve kesretli bir surette olan çok ince hayatî duygular, manalar ve hisler vasıtasıyla, Zat-ı Hayy-ı Kayyum’un şuunat-ı kudsiyesine âyinedarlık eder. Mesela, o hassasiyet içinde sevmek, iftihar etmek, memnun olmak, mesrur olmak, müferrah olmak gibi manalar ile Zat-ı Akdes’in kudsiyetine ve gına-yı mutlakına münasip ve lâyık olmak şartıyla, o neviden olan şuunatına âyinedarlık eder.",
      "order_index": 251
    },
    {
      "type": "paragraph",
      "text": "Hem insan, nasıl ki hayat-ı câmiasıyla Zat-ı Zülcelal’in sıfât ve şuunatına bir mikyas-ı marifettir ve cilve-i esmasına bir fihristedir ve şuurlu bir âyinedir ve hâkeza çok cihetlerle Zat-ı Hayy-ı Kayyum’a âyinedarlık eder. Öyle de insan, şu kâinatın hakaiklerine bir vâhid-i kıyasîdir, bir fihristedir, bir mikyastır ve bir mizandır.",
      "order_index": 252
    },
    {
      "type": "paragraph",
      "text": "Mesela, kâinatta Levh-i Mahfuz’un gayet kat’î bir delil-i vücudu ve bir numunesi, insandaki kuvve-i hâfızadır ve âlem-i misalin vücuduna kat’î delil ve numune, kuvve-i hayaliyedir (Hâşiye[6]) ve kâinattaki ruhanîlerin bir delil-i vücudu ve numunesi, insandaki kuvvelerdir ve latîfelerdir ve hâkeza… İnsan, küçük bir mikyasta, kâinattaki hakaik-i imaniyeyi şuhud derecesinde gösterebilir.",
      "order_index": 253
    },
    {
      "type": "paragraph",
      "text": "İşte insanın mezkûr vazifeler gibi çok mühim hizmetleri var. Cemal-i bâkiye âyinedir, kemal-i sermedîye dellâl-ı mazhardır ve rahmet-i ebediyeye muhtac-ı müteşekkirdir. Madem cemal, kemal, rahmet bâkidirler ve sermedîdirler; elbette o cemal-i bâkinin âyine-i müştakı ve o kemal-i sermedînin dellâl-ı âşığı ve o rahmet-i ebediyenin muhtac-ı müteşekkiri olan insan, bâki kalmak için bir dâr-ı bekaya girecek ve o bâkilere refakat için ebede gidecek ve o ebedî cemal ve o sermedî kemal ve daimî rahmete, ebedü’l-âbâdda refakat etmek gerektir, lâzımdır.",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "Çünkü ebedî bir cemal, fâni bir müştaka ve zâil bir dosta razı olmaz. Çünkü cemal, kendini sevdiği için sevmesine mukabil muhabbet ister. Zeval ve fena ise o muhabbeti adâvete kalbeder, çevirir.",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "Eğer insan ebede gidip bâki kalmazsa fıtratındaki cemal-i sermedîye karşı olan esaslı muhabbet yerine adâvet bulunacaktır. Onuncu Söz’ün hâşiyesinde beyan edildiği gibi bir zaman bir dünya güzeli, bir âşığını huzurundan çıkarıyor. O adamdaki aşk, birden adâvete dönüyor ve diyor ki: “Tuh! Ne kadar çirkindir.” diyerek kendine teselli vermek için cemalinden küsüyor, cemalini inkâr ediyor. Evet, insan bilmediği şeye düşman olduğu gibi, eli yetişmediği veyahut tutamadığı şeylerin adâvetkârane kusurlarını arar, âdeta düşmanlık etmek ister.",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "Madem bütün kâinatın şehadetiyle Mahbub-u Hakiki ve Cemil-i Mutlak, bütün güzel esma-i hüsnasıyla kendini insana sevdiriyor ve insanların kendini sevmelerini istiyor; elbette ve her halde, kendisinin hem mahbubu, hem habibi olan insana fıtrî bir adâveti verip derinden derine kendinden küstürmeyecek ve fıtraten en ziyade sevimli ve muhabbetli ve perestiş için yarattığı en müstesna mahluku olan insanın fıtratına bütün bütün zıt olarak bir gizli adâveti, insanın ruhuna vermeyecek.",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "Çünkü insan, sevdiği ve kıymetini takdir ettiği bir Cemal-i Mutlak’tan ebedî ayrılmaktan gelen derin yarasını; ancak ona adâvetle, ondan küsmekle ve onu inkâr etmekle tedavi edebilir. İşte kâfirlerin Allah’ın düşmanı olması, bu noktadan ileri geliyor. Öyle ise herhalde o Cemal-i Ezelî, kendisinin âyine-i müştakı olan insan ile ebedü’l-âbâd yolunda seyahatinde beraber bulunmak için alâküllihal bir dâr-ı bekada bir hayat-ı bâkiyeye insanı mazhar edecek.",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "Evet, madem insan fıtraten bir Cemal-i Bâki’ye müştak ve muhib bir surette halk edilmiştir. Ve madem bâki bir cemal, zâil bir müştaka razı olamaz. Ve madem insan bilmediği veya yetişemediği veya tutamadığı bir maksuddan gelen hüzün ve elemden teselli bulmak için, o maksudun kusurunu bulmakla, belki gizli adâvet etmekle kendini teskin eder. Ve madem bu kâinat, insan için halk edilmiş ve insan ise marifet ve muhabbet-i İlahiye için yaratılmış. Ve madem bu kâinatın Hâlık’ı, esmasıyla sermedîdir. Ve madem esmalarının cilveleri daim ve bâki ve ebedî olacaktır; elbette ve herhalde insan, bir dâr-ı bekaya gidecek ve bir hayat-ı bâkiyeye mazhar olacaktır.",
      "order_index": 259
    },
    {
      "type": "paragraph",
      "text": "Ve insanın kıymetini ve vazifelerini ve kemalâtını bildiren rehber-i a’zam ve insan-ı ekmel olan Muhammed-i Arabî aleyhissalâtü vesselâm, insana dair beyan ettiğimiz bütün kemalâtı ve vazifeleri en ekmel bir surette kendinde ve dininde göstermesiyle gösteriyor ki nasıl kâinat, insan için yaratılmış ve kâinattan maksud ve müntehab insandır; öyle de insandan dahi en büyük maksud ve en kıymettar müntehab ve en parlak âyine-i Ehad ve Samed, elbette Ahmed-i Muhammed’dir.",
      "order_index": 260
    },
    {
      "type": "arabic_block",
      "text": "عَلَيْهِ وَ عَلٰى اٰلِهِ الصَّلَاةُ وَ السَّلَامُ بِعَدَدِ حَسَنَاتِ اُمَّتِهٖ",
      "order_index": 261
    },
    {
      "type": "arabic_block",
      "text": "يَا اَللّٰهُ يَا رَحْمٰنُ يَا رَحٖيمُ يَا فَرْدُ يَا حَىُّ يَا قَيُّومُ يَا حَكَمُ يَا عَدْلُ يَا قُدُّوسُ",
      "order_index": 262
    },
    {
      "type": "arabic_block",
      "text": "نَسْئَلُكَ بِحَقِّ فُرْقَانِكَ الْحَكٖيمِ وَ بِحُرْمَةِ حَبٖيبِكَ الْاَكْرَمِ وَ بِحَقِّ اَسْمَائِكَ الْحُسْنٰى وَ بِحُرْمَةِ اِسْمِكَ الْاَعْظَمِ اِحْفَظْنَا مِنْ شَرِّ النَّفْسِ وَ الشَّيْطَانِ وَ مِنْ شَرِّ الْجِنِّ وَ الْاِنْسَانِ اٰمٖينَ",
      "order_index": 263
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Kötü hasletler, bâtıl itikadlar, günahlar, bid’alar manevî kirlerden olduklarını unutmamalıyız.",
      "order_index": 266
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: Acaba dünya sarayını ısındıran Güneş sobasına veyahut lambasına ne kadar odun ve kömür ve gaz yağı lâzım olduğu hesap edilsin. Her gün yanması için –kozmoğrafyanın sözüne bakılsa– bir milyon küre-i arz kadar odun yığınları ve binler denizler kadar gaz yağı gerektir. Şimdi düşün; onu odunsuz, gazsız daimî ışıklandıran Kadîr-i Zülcelal’in haşmetine, hikmetine, kudretine Güneşin zerreleri adedince “Sübhanallah, mâşâallah, bârekellah” de.",
      "order_index": 267
    },
    {
      "type": "paragraph",
      "text": "[3] Hâşiye: Hattâ hadsiz kemal ve cemal-i İlahînin tahakkukuna en zahir bürhan ve en kuvvetli bir delil, vahdettir. Çünkü kâinatın sâni’i Vâhid-i Ehad bilinse bütün kâinattaki kemalât ve cemaller, o Sâni’-i Vâhid’de bulunan kudsî kemalâtın ve cemallerin gölgeleri ve cilveleri ve işaretleri ve tereşşuhatları olduğu bilinecek. Yoksa kâinatın kemalâtı ve cemalleri, mahlukata ve şuursuz bir kısım esbaba ait kalacaktı. O vakit akl-ı beşer nazarında kemalât-ı İlahiyenin hazine-i sermediyesi anahtarsız, meçhul kalırdı.",
      "order_index": 268
    },
    {
      "type": "paragraph",
      "text": "[4] Hâşiye: Bu risaleyi okuyan eğer mütefennin değilse, Birinci Şuâ’yı okumasın veya âhirde okusun; ikinciden başlasın.",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "[5] Hâşiye: Otuzuncu Lem’a’nın altı risaleciğinin esası ve mevzuu ve ism-i a’zamın sırrını taşıyan altı mukaddes isimlerin gayet kısa bir hülâsalarıdır.",
      "order_index": 270
    },
    {
      "type": "paragraph",
      "text": "[6] Hâşiye: Evet, nasıl ki insanın anâsırları, kâinatın unsurlarından; ve kemikleri, taş ve kayalarından; ve saçları, nebat ve eşcarından; ve bedeninde cereyan eden kan ve gözünden, kulağından, burnundan ve ağzından akan ayrı ayrı suları, Arzın çeşmelerinden ve madenî sularından haber veriyorlar, delâlet edip onlara işaret ediyorlar. Aynen öyle de insanın ruhu âlem-i ervahtan ve hâfızaları Levh-i Mahfuz’dan ve kuvve-i hayaliyeleri âlem-i misalden ve hâkeza her bir cihazı bir âlemden haber veriyorlar ve onların vücudlarına kat’î şehadet ederler.",
      "order_index": 271
    },
    {
      "type": "paragraph",
      "text": "Otuz Birinci Lem’a",
      "order_index": 272
    },
    {
      "type": "paragraph",
      "text": "Şuâlara inkısam etmiş olup Şuâların on üçü telif edilmiş, bir kısmı henüz telif edilmemiştir. “Şuâlar” namı altında müstakil bir mecmua halinde neşredilecektir. (*[1])",
      "order_index": 273
    },
    {
      "type": "paragraph",
      "text": "[1] * Bilâhare Üstadımızın tensibi ile On Dördüncü Şuâ Afyon Mahkemesi Müdafaası ve mektupları ve On Beşinci Şuâ ise “El-Hüccetü’z-Zehra” olarak tesmiye edilmiş ve neşredilmiştir.",
      "order_index": 274
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman’ın Hizmetkârları",
      "order_index": 275
    },
    {
      "type": "paragraph",
      "text": "Otuz İkinci Lem’a",
      "order_index": 276
    },
    {
      "type": "paragraph",
      "text": "Eski Said’in en son telifi ve yirmi gün ramazanda telif edilen, kendi kendine manzum gelen “Lemaat” risalesidir. “Sözler” mecmuasında neşredilmiştir.",
      "order_index": 277
    },
    {
      "type": "paragraph",
      "text": "Otuz Üçüncü Lem’a",
      "order_index": 278
    },
    {
      "type": "paragraph",
      "text": "Yeni Said’in en evvel hakikatten şuhud derecesinde kalbine zahir olan ve Arabî ibaresinde Katre, Habbe, Şemme, Zerre, Hubab, Zühre, Şule ve onların zeyllerinden ibarettir. “Risale-i Nur Külliyatı’ndan Mesnevî-i Nuriye” ismi altında intişar etmiştir.",
      "order_index": 279
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 280
    },
    {
      "type": "paragraph",
      "text": "Münâcat",
      "order_index": 281
    },
    {
      "type": "paragraph",
      "text": "Yâ İlahî ve yâ Rabbî!",
      "order_index": 282
    },
    {
      "type": "paragraph",
      "text": "Ben, imanın gözüyle ve Kur’an’ın talimiyle ve nuruyla ve Resul-i Ekrem aleyhissalâtü vesselâmın dersiyle ve ism-i Hakîm’in göstermesiyle görüyorum ki: Semavatta hiçbir deveran ve hareket yoktur ki böyle intizamıyla senin mevcudiyetine işaret ve delâlet etmesin.",
      "order_index": 283
    },
    {
      "type": "paragraph",
      "text": "Ve hiçbir ecram-ı semaviye yoktur ki sükûtuyla, gürültüsüz vazife görerek direksiz durmalarıyla, senin rububiyetine ve vahdetine şehadeti ve işareti olmasın.",
      "order_index": 284
    },
    {
      "type": "paragraph",
      "text": "Ve hiçbir yıldız yoktur ki mevzun hilkatiyle, muntazam vaziyetiyle ve nurani tebessümüyle ve bütün yıldızlara mümaselet ve müşabehet sikkesiyle senin haşmet-i uluhiyetine ve vahdaniyetine işaret ve şehadette bulunmasın.",
      "order_index": 285
    },
    {
      "type": "paragraph",
      "text": "Ve on iki seyyareden hiçbir seyyare yıldız yoktur ki hikmetli hareketiyle ve itaatli musahhariyetiyle ve intizamlı vazifesiyle ve ehemmiyetli peykleriyle senin vücub-u vücuduna şehadet ve saltanat-ı uluhiyetine işaret etmesin!",
      "order_index": 286
    },
    {
      "type": "paragraph",
      "text": "Evet, gökler sekeneleriyle, her biri tek başıyla şehadet ettikleri gibi heyet-i mecmuasıyla derece-i bedahette –ey zemin ve gökleri yaratan yaratıcı!– senin vücub-u vücuduna öyle zahir şehadet –ve ey zerratı, muntazam mürekkebatıyla tedbirini gören ve idare eden ve bu seyyare yıldızları manzum peykleriyle döndüren, emrine itaat ettiren!– senin vahdetine ve birliğine öyle kuvvetli şehadet ederler ki göğün yüzünde bulunan yıldızlar sayısınca nurani bürhanlar ve parlak deliller o şehadeti tasdik ederler.",
      "order_index": 287
    },
    {
      "type": "paragraph",
      "text": "Hem bu safi, temiz, güzel gökler; fevkalâde büyük ve fevkalâde süratli ecramıyla muntazam bir ordu ve elektrik lambalarıyla süslenmiş bir saltanat donanması vaziyetini göstermek cihetiyle, senin rububiyetinin haşmetine ve her şeyi icad eden kudretinin azametine zahir delâlet ve hadsiz semavatı ihata eden hâkimiyetinin ve her bir zîhayatı kucağına alan rahmetinin hadsiz genişliklerine kuvvetli işaret ve bütün mahlukat-ı semaviyenin bütün işlerine ve keyfiyetlerine taalluk eden ve avucuna alan, tanzim eden ilminin her şeye ihatasına ve hikmetinin her işe şümulüne şüphesiz şehadet ederler. Ve o şehadet ve delâlet o kadar zahirdir ki güya yıldızlar, şahit olan göklerin şehadet kelimeleri ve tecessüm etmiş nurani delilleridirler.",
      "order_index": 288
    },
    {
      "type": "paragraph",
      "text": "Hem semavat meydanında, denizinde, fezasındaki yıldızlar ise mutî neferler, muntazam sefineler, hârika tayyareler, acayip lambalar gibi vaziyetiyle, senin saltanat-ı uluhiyetinin şaşaasını gösteriyorlar.",
      "order_index": 289
    },
    {
      "type": "paragraph",
      "text": "Ve o ordunun efradından bir yıldız olan güneşimizin seyyarelerinde ve zeminimizdeki vazifelerinin delâlet ve ihtarıyla, güneşin sair arkadaşları olan yıldızların bir kısmı âhiret âlemlerine bakarlar ve vazifesiz değiller belki bâki olan âlemlerin güneşleridirler.",
      "order_index": 290
    },
    {
      "type": "paragraph",
      "text": "Ey Vâcibü’l-vücud! Ey Vâhid-i Ehad!",
      "order_index": 291
    },
    {
      "type": "paragraph",
      "text": "Bu hârika yıldızlar, bu acib güneşler, aylar; senin mülkünde, senin semavatında, senin emrin ile ve kuvvetin ve kudretin ile ve senin idare ve tedbirin ile teshir ve tanzim ve tavzif edilmişlerdir. Bütün o ecram-ı ulviye, kendilerini yaratan ve döndüren ve idare eden bir tek Hâlık’a tesbih ederler, tekbir ederler; lisan-ı hal ile “Sübhanallah, Allahu ekber” derler.",
      "order_index": 292
    },
    {
      "type": "paragraph",
      "text": "Ben dahi onların bütün tesbihatıyla, seni takdis ederim ey şiddet-i zuhurundan gizlenmiş ve ey azamet-i kibriyasından ihtifa etmiş olan Kadîr-i Zülcelal!",
      "order_index": 293
    },
    {
      "type": "paragraph",
      "text": "*",
      "order_index": 294
    },
    {
      "type": "paragraph",
      "text": "Ey Kādir-i Mutlak!",
      "order_index": 295
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Hakîm’inin dersiyle ve Resul-i Ekrem aleyhissalâtü vesselâmın talimiyle anladım: Nasıl ki gökler, yıldızlar, senin mevcudiyetine ve vahdetine şehadet ederler. Öyle de cevv-i sema bulutlarıyla ve şimşekleri ve ra’dları ve rüzgârları ve yağmurlarıyla, senin vücub-u vücuduna ve vahdetine şehadet ederler.",
      "order_index": 296
    },
    {
      "type": "paragraph",
      "text": "Evet camid, şuursuz bulut, âb-ı hayat olan yağmuru, muhtaç olan zîhayatların imdadına göndermesi ancak senin rahmetin ve hikmetin iledir; karışık tesadüf karışamaz.",
      "order_index": 297
    },
    {
      "type": "paragraph",
      "text": "Hem elektriğin en büyüğü bulunan ve fevaid-i tenviriyesine işaret ederek ondan istifadeye teşvik eden şimşek ise senin fezadaki kudretini güzelce tenvir eder.",
      "order_index": 298
    },
    {
      "type": "paragraph",
      "text": "Hem yağmurun gelmesini müjdeleyen ve koca fezayı konuşturan ve tesbihatının gürültüsüyle gökleri çınlatan ra’dat dahi lisan-ı kāl ile konuşarak seni takdis edip, rububiyetine şehadet eder.",
      "order_index": 299
    },
    {
      "type": "paragraph",
      "text": "Hem zîhayatların yaşamasına en lüzumlu rızkı ve istifadece en kolayı ve nefesleri vermek, nüfusları rahatlandırmak gibi çok vazifeler ile tavzif edilen rüzgârlar dahi cevvi, âdeta bir hikmete binaen “levh-i mahv ve ispat” ve “yazar, ifade eder, sonra bozar tahtası” suretine çevirmekle, senin faaliyet-i kudretine işaret ve senin vücuduna şehadet ettiği gibi senin merhametinle bulutlardan sağıp zîhayatlara gönderilen rahmet dahi mevzun, muntazam katreleri kelimeleriyle, senin vüs’at-i rahmetine ve geniş şefkatine şehadet eder.",
      "order_index": 300
    },
    {
      "type": "paragraph",
      "text": "Ey Mutasarrıf-ı Faal ve ey Feyyaz-ı Müteâl!",
      "order_index": 301
    },
    {
      "type": "paragraph",
      "text": "Senin vücub-u vücuduna şehadet eden bulut, berk, ra’d, rüzgâr, yağmur birer birer şehadet ettikleri gibi heyet-i mecmuasıyla, keyfiyetçe birbirinden uzak, mahiyetçe birbirine muhalif olmakla beraber; birlik, beraberlik, birbiri içine girmek ve birbirinin vazifesine yardım etmek haysiyetiyle, senin vahdetine ve birliğine gayet kuvvetli işaret ederler.",
      "order_index": 302
    },
    {
      "type": "paragraph",
      "text": "Hem koca fezayı mahşer-i acayip yapan ve bazı günlerde birkaç defa doldurup boşaltan rububiyetinin haşmetine ve o geniş cevvi, yazar değiştirir bir levha gibi ve sıkar ve onunla zemin bahçesini sulattırır bir sünger gibi tasarruf eden kudretinin azametine ve her bir şeye şümulüne şehadet ettikleri gibi, umum zemine ve bütün mahlukatına cevv perdesi altında bakan ve idare eden rahmetinin ve hâkimiyetinin hadsiz genişliklerine ve her şeye yetişmelerine delâlet eder.",
      "order_index": 303
    },
    {
      "type": "paragraph",
      "text": "Hem fezadaki hava, o kadar hakîmane vazifelerde istihdam ve bulut ve yağmur, o kadar alîmane faydalarda istimal olunur ki her şeye ihata eden bir ilim ve her şeye şâmil bir hikmet olmazsa o istimal, o istihdam olamaz.",
      "order_index": 304
    },
    {
      "type": "paragraph",
      "text": "Ey Fa’alün limâ yürîd!",
      "order_index": 305
    },
    {
      "type": "paragraph",
      "text": "Cevv-i fezadaki faaliyetinle her vakit bir numune-i haşir ve kıyamet göstermek, bir saatte yazı kışa ve kışı yaza döndürmek, bir âlem getirmek, bir âlem gayba göndermek misillü şuunatta bulunan kudretin; dünyayı âhirete çevirecek ve âhirette şuunat-ı sermediyeyi gösterecek işaretini veriyor.",
      "order_index": 306
    },
    {
      "type": "paragraph",
      "text": "Ey Kadîr-i Zülcelal!",
      "order_index": 307
    },
    {
      "type": "paragraph",
      "text": "Cevv-i fezadaki hava, bulut ve yağmur, berk ve ra’d; senin mülkünde, senin emrin ve havlin ile senin kuvvet ve kudretinle musahhar ve vazifedardırlar. Mahiyetçe birbirinden uzak olan bu feza mahlukatı, gayet süratli ve âni emirlere ve çabuk ve acele kumandalara itaat ettiren âmir ve hâkimlerini takdis ederek, rahmetini medh ü sena ederler.",
      "order_index": 308
    },
    {
      "type": "paragraph",
      "text": "*",
      "order_index": 309
    },
    {
      "type": "paragraph",
      "text": "Ey arz ve semavatın Hâlık-ı Zülcelali!",
      "order_index": 310
    },
    {
      "type": "paragraph",
      "text": "Senin Kur’an-ı Hakîm’inin talimiyle ve Resul-i Ekrem aleyhissalâtü vesselâmın dersiyle iman ettim ve bildim ki: Nasıl semavat yıldızlarıyla ve cevv-i feza müştemilatıyla senin vücub-u vücuduna ve senin birliğine ve vahdetine şehadet ediyorlar. Öyle de arz bütün mahlukatıyla ve ahvaliyle senin mevcudiyetine ve vahdetine, mevcudatı adedince şehadetler ve işaretler eder.",
      "order_index": 311
    },
    {
      "type": "paragraph",
      "text": "Evet, zeminde hiçbir tahavvül ve ağaç ve hayvanlarında her senede urbasını değiştirmek gibi hiçbir tebeddül cüz’î olsun, küllî olsun yoktur ki intizamıyla, senin vücuduna ve vahdetine işaret etmesin.",
      "order_index": 312
    },
    {
      "type": "paragraph",
      "text": "Hem hiçbir hayvan yoktur ki zafiyet ve ihtiyacının derecesine göre verilen rahîmane rızkıyla ve yaşamasına lüzumu bulunan cihazatın hakîmane verilmesiyle, senin varlığına ve birliğine şehadeti olmasın.",
      "order_index": 313
    },
    {
      "type": "paragraph",
      "text": "Hem her baharda gözümüz önünde icad edilen nebatat ve hayvanattan hiçbir tanesi yoktur ki sanat-ı acibesiyle ve latîf ziynetiyle ve tam temeyyüzüyle ve intizamıyla ve mevzuniyetiyle seni bildirmesin.",
      "order_index": 314
    },
    {
      "type": "paragraph",
      "text": "Ve zemin yüzünü dolduran ve nebatat ve hayvanat denilen kudretinin hârikaları ve mu’cizeleri; mahdud ve maddeleri bir ve müteşabih olan yumurta ve yumurtacıklardan ve katrelerden ve habbe ve habbeciklerden ve çekirdeklerden; yanlışsız, mükemmel, süslü, alâmet-i farikalı olarak yaratılışları, Sâni’-i Hakîm’lerinin vücuduna ve vahdetine ve hikmetine ve hadsiz kudretine öyle bir şehadettir ki ziyanın güneşe şehadetinden daha kuvvetli ve parlaktır.",
      "order_index": 315
    },
    {
      "type": "paragraph",
      "text": "Hem hava, su, nur, ateş, toprak gibi hiçbir unsur yoktur ki şuursuzluklarıyla beraber, şuurkârane, mükemmel vazifeleri görmesiyle, basit ve istila edici, intizamsız, her yere dağılmakla beraber, gayet muntazam ve mütenevvi meyveleri ve mahsulleri hazine-i gaybdan getirmesiyle, senin birliğine ve varlığına şehadeti bulunmasın.",
      "order_index": 316
    },
    {
      "type": "paragraph",
      "text": "Ey Fâtır-ı Kadîr! Ey Fettah-ı Allâm! Ey Fa’al-i Hallak!",
      "order_index": 317
    },
    {
      "type": "paragraph",
      "text": "Nasıl arz, bütün sekenesiyle Hâlık’ının Vâcibü’l-vücud olduğuna şehadet eder. Öyle de senin –Ey Vâhid-i Ehad! Ey Hannan-ı Mennan! Ey Vehhab-ı Rezzak!– vahdetine ve ehadiyetine, yüzündeki sikkesiyle ve sekenesinin yüzlerindeki sikkeleriyle ve birlik ve beraberlik ve birbiri içine girmek ve birbirine yardım etmek ve onlara bakan rububiyet isimlerinin ve fiillerinin bir olmak cihetinde, bedahet derecesinde senin vahdetine ve ehadiyetine şehadet, belki mevcudat adedince şehadetler eder.",
      "order_index": 318
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl zemin bir ordugâh, bir meşher, bir talimgâh vaziyetiyle ve nebatat ve hayvanat fırkalarında bulunan dört yüz bin muhtelif milletlerin ayrı ayrı cihazatları muntazaman verilmesiyle, senin rububiyetinin haşmetine ve kudretinin her şeye yetişmesine delâlet eder. Öyle de hadsiz bütün zîhayatın ayrı ayrı rızıklarını, vakti vaktine kuru ve basit bir topraktan, rahîmane, kerîmane verilmesi ve hadsiz o efradın kemal-i musahhariyetle evamir-i Rabbaniyeye itaatleri, rahmetinin her şeye şümulünü ve hâkimiyetinin her şeye ihatasını gösteriyor.",
      "order_index": 319
    },
    {
      "type": "paragraph",
      "text": "Hem zeminde değişmekte bulunan mahlukat kafilelerinin sevk ve idareleri, mevt ve hayat münavebeleri ve hayvan ve nebatatın idare ve tedbirleri dahi her şeye taalluk eden bir ilim ile ve her şeyde hükmeden nihayetsiz bir hikmetle olabilmesi, senin ihata-i ilmine ve hikmetine delâlet eder.",
      "order_index": 320
    },
    {
      "type": "paragraph",
      "text": "Hem zeminde kısa bir zamanda hadsiz vazifeler gören ve hadsiz bir zaman yaşayacak gibi istidat ve manevî cihazat ile teçhiz edilen ve zemin mevcudatına tasarruf eden insan için bu talimgâh-ı dünyada ve bu muvakkat ordugâh-ı zeminde ve bu muvakkat meşherde; bu kadar ehemmiyet, bu hadsiz masraf, bu nihayetsiz tecelliyat-ı rububiyet, bu hadsiz hitabat-ı Sübhaniye ve bu gayetsiz ihsanat-ı İlahiye, elbette ve herhalde bu kısacık ve hüzünlü ömre ve bu karışık kederli hayata, bu belalı ve fâni dünyaya sığışmaz. Belki ancak başka ve ebedî bir ömür ve bâki bir dâr-ı saadet için olabildiği cihetinden, âlem-i bekada bulunan ihsanat-ı uhreviyeye işaret, belki şehadet eder.",
      "order_index": 321
    },
    {
      "type": "paragraph",
      "text": "Ey Hâlık-ı külli şey!",
      "order_index": 322
    },
    {
      "type": "paragraph",
      "text": "Zeminin bütün mahlukatı, senin mülkünde, senin arzında, senin havl ve kuvvetinle ve senin kudretin ve iradetin ile ve ilmin ve hikmetin ile idare olunuyorlar ve musahhardırlar. Ve zemin yüzünde faaliyeti müşahede edilen bir rububiyet, öyle ihata ve şümul gösteriyor. Ve onun idaresi ve tedbiri ve terbiyesi öyle mükemmel ve öyle hassastır. Ve her taraftaki icraatı öyle birlik ve beraberlik ve benzemeklik içindedir ki tecezzi kabul etmeyen bir küll ve inkısamı imkânsız bulunan bir küllî hükmünde bir tasarruf, bir rububiyet olduğunu bildiriyor.",
      "order_index": 323
    },
    {
      "type": "paragraph",
      "text": "Hem zemin bütün sekenesiyle beraber, lisan-ı kalden daha zahir hadsiz lisanlarla Hâlık’ını takdis ve tesbih ve nihayetsiz nimetlerinin lisan-ı halleriyle Rezzak-ı Zülcelal’inin hamd ve medh ü senasını ediyorlar.",
      "order_index": 324
    },
    {
      "type": "paragraph",
      "text": "Ey şiddet-i zuhurundan gizlenmiş ve ey azamet-i kibriyasından istitar etmiş olan Zat-ı Akdes!",
      "order_index": 325
    },
    {
      "type": "paragraph",
      "text": "Zeminin bütün takdisat ve tesbihatıyla seni kusurdan, aczden, şerikten takdis ve bütün tahmidat ve senalarıyla sana hamd ve şükrederim.",
      "order_index": 326
    },
    {
      "type": "paragraph",
      "text": "*",
      "order_index": 327
    },
    {
      "type": "paragraph",
      "text": "Ey Rabbü’l-berri ve’l-bahr!",
      "order_index": 328
    },
    {
      "type": "paragraph",
      "text": "Kur’an’ın dersiyle ve Resul-i Ekrem aleyhissalâtü vesselâmının talimiyle anladım ki: Nasıl gökler ve feza ve zemin senin birliğine ve varlığına şehadet ederler. Öyle de bahirler, nehirler ve çeşmeler ve ırmaklar, senin vücub-u vücuduna ve vahdetine bedahet derecesinde şehadet ederler.",
      "order_index": 329
    },
    {
      "type": "paragraph",
      "text": "Evet, bu dünyamızın menba-ı acayip buhar kazanları hükmünde olan denizlerde hiçbir mevcud, hattâ hiçbir katre su yoktur ki vücuduyla, intizamıyla, menfaatiyle ve vaziyetiyle Hâlık’ını bildirmesin.",
      "order_index": 330
    },
    {
      "type": "paragraph",
      "text": "Ve basit bir kumda ve basit bir suda rızıkları mükemmel bir surette verilen garib mahluklardan ve hilkatleri gayet muntazam hayvanat-ı bahriyeden, hususan bir tanesi, bir milyon yumurtacıkları ile denizleri şenlendiren balıklardan hiçbirisi yoktur ki hilkatiyle ve vazifesiyle ve idare ve iaşesiyle ve tedbir ve terbiyesiyle yaratanına işaret ve Rezzak’ına şehadet etmesin.",
      "order_index": 331
    },
    {
      "type": "paragraph",
      "text": "Hem denizde kıymettar, hâsiyetli, ziynetli cevherlerden hiçbirisi yoktur ki güzel hilkatiyle ve cazibedar fıtratıyla ve menfaatli hâsiyetiyle seni tanımasın, bildirmesin.",
      "order_index": 332
    },
    {
      "type": "paragraph",
      "text": "Evet, onlar birer birer şehadet ettikleri gibi; heyet-i mecmuasıyla, beraberlik ve birbiri içinde karışmak ve sikke-i hilkatte birlik ve icadca gayet kolay ve efradca gayet çokluk noktalarından, senin vahdetine şehadet ettikleri gibi; arzı, toprağıyla beraber bu küre-i arzı kuşatan muhit denizlerini muallakta durdurmak ve dökmeden, dağıtmadan güneşin etrafında gezdirmek ve toprağı istila ettirmemek ve basit kumundan ve suyundan, mütenevvi ve muntazam hayvanatını ve cevherlerini halk etmek ve erzak ve sair umûrlarını küllî ve tam bir surette idare etmek ve tedbirlerini görmek ve yüzünde bulunmak lâzım gelen hadsiz cenazelerinden hiçbirisi bulunmamak noktalarından, senin varlığına ve Vâcibü’l-vücud olduğuna mevcudatı adedince işaretler ederek şehadet eder.",
      "order_index": 333
    },
    {
      "type": "paragraph",
      "text": "Ve senin saltanat-ı rububiyetinin haşmetine ve her şeye muhit olan kudretinin azametine pek zahir delâlet ettikleri gibi göklerin fevkindeki gayet büyük ve muntazam yıldızlardan, tâ denizlerin dibinde bulunan gayet küçücük ve intizamla iaşe edilen balıklara kadar her şeye yetişen ve hükmeden rahmetinin ve hâkimiyetinin hadsiz genişliklerine delâlet ve intizamatıyla ve faydalarıyla ve hikmetleriyle ve mizan ve mevzuniyetleriyle, senin her şeye muhit ilmine ve her şeye şâmil hikmetine işaret ederler.",
      "order_index": 334
    },
    {
      "type": "paragraph",
      "text": "Ve senin, bu misafirhane-i dünyada, yolcular için böyle rahmet havuzların bulunması ve insanın seyr ü seyahatine ve gemisine ve istifadesine musahhar olması işaret eder ki yolda yapılmış bir handa, bir gece misafirlerine bu kadar deniz hediyeleriyle ikram eden zat, elbette makarr-ı saltanat-ı ebediyesinde öyle ebedî rahmet denizleri bulundurmuş ki bunlar onların fâni ve küçük numuneleridirler.",
      "order_index": 335
    },
    {
      "type": "paragraph",
      "text": "İşte denizlerin böyle gayet hârika bir tarzda arzın etrafında vaziyet-i acibesiyle bulunması ve denizlerin mahlukatı dahi gayet muntazam idare ve terbiye edilmesi bilbedahe gösterir ki yalnız senin kuvvetin ve kudretin ile ve senin irade ve tedbirin ile senin mülkünde, senin emrine musahhardırlar. Ve lisan-ı halleriyle Hâlık’ını takdis edip “Allahu ekber” derler.",
      "order_index": 336
    },
    {
      "type": "paragraph",
      "text": "*",
      "order_index": 337
    },
    {
      "type": "paragraph",
      "text": "Ey dağları zemin sefinesine hazineli direkler yapan Kadîr-i Zülcelal!",
      "order_index": 338
    },
    {
      "type": "paragraph",
      "text": "Resul-i Ekrem aleyhissalâtü vesselâmın talimiyle ve Kur’an-ı Hakîm’inin dersiyle anladım ki nasıl denizler acayipleriyle seni tanıyorlar ve tanıttırıyorlar. Öyle de dağlar dahi zelzele tesiratından zeminin sükûnetine ve içindeki dâhilî inkılabat fırtınalarından sükûtuna ve denizlerin istilasından kurtulmasına ve havanın gazat-ı muzırradan tasfiyesine ve suyun muhafaza ve iddiharlarına ve zîhayatlara lâzım olan madenlerin hazinedarlığına ettiği hizmetleriyle ve hikmetleriyle seni tanıyorlar ve tanıttırıyorlar.",
      "order_index": 339
    },
    {
      "type": "paragraph",
      "text": "Evet, dağlardaki taşların envaından ve muhtelif hastalıklara ilaç olan maddelerin aksamından ve zîhayata, hususan insanlara çok lâzım ve çok mütenevvi olan madeniyatın ecnasından ve dağları, sahraları çiçekleriyle süslendiren ve meyveleriyle şenlendiren nebatatın esnafından hiçbirisi yoktur ki tesadüfe havalesi mümkün olmayan hikmetleriyle, intizamıyla, hüsn-ü hilkatiyle, faydalarıyla hususan madeniyatın tuz, limon tuzu, sulfato ve şap gibi sureten birbirine benzemekle beraber, tatlarının şiddet-i muhalefetiyle ve bilhassa nebatatın basit bir topraktan çeşit çeşit envalarıyla, ayrı ayrı çiçek ve meyveleriyle, nihayetsiz Kadîr, nihayetsiz Hakîm, nihayetsiz Rahîm ve Kerîm bir Sâni’in vücub-u vücuduna bedahetle şehadet ettikleri gibi heyet-i mecmuasındaki vahdet-i idare ve vahdet-i tedbir ve menşe ve mesken ve hilkat ve sanatça beraberlik ve birlik ve ucuzluk ve kolaylık ve çokluk ve yapılmakta çabukluk noktalarından, o Sâni’in vahdetine ve ehadiyetine şehadet ederler.",
      "order_index": 340
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl ki dağların yüzünde ve karnındaki masnûlar, zeminin her tarafında, her bir nevi aynı zamanda, aynı tarzda, yanlışsız, gayet mükemmel ve çabuk yapılmaları ve bir iş bir işe mani olmadan, sair neviler ile beraber karışık iken, karıştırmaksızın icadları; Senin rububiyetinin haşmetine ve hiçbir şey ona ağır gelmeyen kudretinin azametine delâlet eder.",
      "order_index": 341
    },
    {
      "type": "paragraph",
      "text": "Öyle de zeminin yüzündeki bütün zîhayat mahlukların hadsiz hâcetlerini, hattâ mütenevvi hastalıklarını, hattâ muhtelif zevklerini ve ayrı ayrı iştihalarını tatmin edecek bir surette, dağların yüzlerini ve içlerini muntazam eşcar ve nebatat ve madeniyatla doldurmak ve muhtaçlara teshir etmek cihetiyle, senin rahmetinin hadsiz genişliğine ve hâkimiyetinin nihayetsiz vüs’atine delâlet ve toprak tabakatı içinde, gizli ve karanlık ve karışık bulunduğu halde; bilerek, görerek, şaşırmayarak, intizamla, hâcetlere göre ihzar edilmeleriyle, senin her şeye taalluk eden ilminin ihatasına ve her bir şeyi tanzim eden hikmetinin bütün eşyaya şümulüne ve ilaçların ihzaratı ve madenî maddelerin iddiharatıyla rububiyetinin rahîmane ve kerîmane olan tedabirinin mehasinine ve inayetinin ihtiyatlı letaifine pek zahir bir surette işaret ve delâlet ederler.",
      "order_index": 342
    },
    {
      "type": "paragraph",
      "text": "Hem bu dünya hanında misafir yolcular için koca dağları levazımatlarına ve istikbaldeki ihtiyaçlarına muntazam ihtiyat deposu ve cihazat ambarı ve hayata lüzumlu olan çok definelerin mükemmel mahzeni olmak cihetinde işaret, belki delâlet, belki şehadet eder ki bu kadar Kerîm ve misafirperver ve bu kadar Hakîm ve şefkat-perver ve bu kadar Kadîr ve rububiyet-perver bir Sâni’in, elbette ve herhalde, çok sevdiği o misafirleri için ebedî bir âlemde, ebedî ihsanatının ebedî hazineleri vardır. Buradaki dağlara bedel, orada yıldızlar o vazifeyi görürler.",
      "order_index": 343
    },
    {
      "type": "paragraph",
      "text": "Ey Kādir-i külli şey!",
      "order_index": 344
    },
    {
      "type": "paragraph",
      "text": "Dağlar ve içindeki mahluklar senin mülkünde ve senin kuvvet ve kudretinle ve ilim ve hikmetinle musahhar ve müddehardırlar. Onları bu tarzda tavzif ve teshir eden Hâlık’ını takdis ve tesbih ederler.",
      "order_index": 345
    },
    {
      "type": "paragraph",
      "text": "*",
      "order_index": 346
    },
    {
      "type": "paragraph",
      "text": "Ey Hâlık-ı Rahman! Ve ey Rabb-i Rahîm!",
      "order_index": 347
    },
    {
      "type": "paragraph",
      "text": "Resul-i Ekrem aleyhissalâtü vesselâmın talimiyle ve Kur’an-ı Hakîm’inin dersiyle anladım: Nasıl ki sema ve feza ve arz ve deniz ve dağ, müştemilat ve mahluklarıyla beraber seni tanıyorlar ve tanıttırıyorlar. Öyle de zemindeki bütün ağaç ve nebatat, yaprakları ve çiçekleri ve meyveleriyle, seni bedahet derecesinde tanıttırıyorlar ve tanıyorlar.",
      "order_index": 348
    },
    {
      "type": "paragraph",
      "text": "Ve umum eşcarın ve nebatatın cezbedarane hareket-i zikriyede bulunan yapraklarından ve ziynetleriyle Sâni’inin isimlerini tavsif ve tarif eden çiçeklerinden ve letafet ve cilve-i merhametinden tebessüm eden meyvelerinden her birisi, tesadüfe havalesi hiçbir cihet-i imkânı olmayan hârika sanat içindeki nizam ve nizam içindeki mizan ve mizan içindeki ziynet ve ziynet içindeki nakışlar ve nakışlar içindeki güzel ve ayrı ayrı kokular ve kokular içindeki meyvelerin muhtelif tatlarıyla, nihayetsiz Rahîm ve Kerîm bir Sâni’in vücub-u vücuduna bedahet derecesinde şehadet ettikleri gibi heyet-i mecmuasıyla, bütün zemin yüzünde birlik ve beraberlik, birbirine benzemeklik ve sikke-i hilkatte müşabehet ve tedbir ve idarede münasebet ve onlara taalluk eden icad fiilleri ve Rabbanî isimlerde muvafakat ve o yüz bin envaın hadsiz efradlarını birbiri içinde şaşırmayarak birden idareleri gibi noktalarıyla, o Vâcibü’l-vücud Sâni’in bilbedahe vahdetine ve ehadiyetine dahi şehadet ederler.",
      "order_index": 349
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl ki onlar senin vücub-u vücuduna ve vahdetine şehadet ediyorlar. Öyle de rûy-i zeminde dört yüz bin milletlerden teşekkül eden zîhayat ordusundaki hadsiz efradın yüz binler tarzda iaşe ve idareleri; şaşırmayarak, karıştırmayarak mükemmel yapılmasıyla, senin rububiyetinin vahdaniyetteki haşmetine ve bir baharı, bir çiçek kadar kolay icad eden kudretinin azametine ve her şeye taallukuna delâlet ettikleri gibi; koca zeminin her tarafında, hadsiz hayvanatına ve insanlara, hadsiz taamların çeşit çeşit aksamını ihzar eden rahmetinin hadsiz genişliğine ve o hadsiz işler ve in’amlar ve idareler ve iaşeler ve icraatlar kemal-i intizamla cereyanları ve her şey, hattâ zerreler o emirlere ve icraata itaat ve musahhariyetleriyle, hâkimiyetinin hadsiz vüs’atine kat’î delâlet etmekle beraber o ağaçların ve nebatların ve her bir yaprak ve çiçek ve meyve ve kök ve dal ve budak gibi her birisinin her bir şeyini, her bir işini bilerek, görerek; faydalara, maslahatlara, hikmetlere göre yapılmakla, senin ilminin her şeye ihatasına ve hikmetinin her şeye şümulüne pek zahir bir surette delâlet ve hadsiz parmaklarıyla işaret ederler. Ve senin gayet kemaldeki cemal-i sanatına ve nihayet cemaldeki kemal-i nimetine hadsiz dilleriyle sena ve medhederler.",
      "order_index": 350
    },
    {
      "type": "paragraph",
      "text": "Hem bu muvakkat handa ve fâni misafirhanede ve kısa bir zamanda ve az bir ömürde, eşcar ve nebatatın elleriyle, bu kadar kıymettar ihsanlar ve nimetler ve bu kadar fevkalâde masraflar ve ikramlar işaret belki şehadet eder ki:",
      "order_index": 351
    },
    {
      "type": "paragraph",
      "text": "Misafirlerine burada böyle merhametler yapan kudretli, keremkâr Zat-ı Rahîm, bütün ettiği masrafı ve ihsanı, kendini sevdirmek ve tanıttırmak neticesinin aksiyle, yani bütün mahlukat tarafından “Bize tattırdı fakat yedirmeden bizi idam etti.” dememek ve dedirmemek ve saltanat-ı uluhiyetini ıskat etmemek ve nihayetsiz rahmetini inkâr etmemek ve ettirmemek ve bütün müştak dostlarını mahrumiyet cihetinde düşmanlara çevirmemek noktalarından, elbette ve her halde ebedî bir âlemde, ebedî bir memlekette, ebedî bırakacağı abdlerine, ebedî rahmet hazinelerinden, ebedî cennetlerinde, ebedî ve cennete lâyık bir surette meyvedar eşcar ve çiçekli nebatlar ihzar etmiştir. Buradakiler ise müşterilere göstermek için numunelerdir.",
      "order_index": 352
    },
    {
      "type": "paragraph",
      "text": "Hem ağaçlar ve nebatlar, umumen yaprak ve çiçek ve meyvelerinin kelimeleriyle seni takdis ve tesbih ve tahmid ettikleri gibi o kelimelerden her birisi dahi ayrıca seni takdis eder. Hususan meyvelerin bedî’ bir surette, etleri çok muhtelif, sanatları çok acib, çekirdekleri çok hârika olarak yapılarak o yemek tablalarını ağaçların ellerine verip ve nebatların başlarına koyarak zîhayat misafirlerine göndermek cihetinde, lisan-ı hal olan tesbihatları, zuhurca lisan-ı kāl derecesine çıkar. Bütün onlar senin mülkünde, senin kuvvet ve kudretinle, senin irade ve ihsanatınla, senin rahmet ve hikmetinle musahhardırlar ve senin her bir emrine mutîdirler.",
      "order_index": 353
    },
    {
      "type": "paragraph",
      "text": "Ey şiddet-i zuhurundan gizlenmiş ve ey kibriya-yı azametinden tesettür etmiş olan Sâni’-i Hakîm ve Hâlık-ı Rahîm!",
      "order_index": 354
    },
    {
      "type": "paragraph",
      "text": "Bütün eşcar ve nebatatın, bütün yaprak ve çiçek ve meyvelerin dilleriyle ve adediyle; seni kusurdan, aczden, şerikten takdis ederek hamd ü sena ederim.",
      "order_index": 355
    },
    {
      "type": "paragraph",
      "text": "*",
      "order_index": 356
    },
    {
      "type": "paragraph",
      "text": "Ey Fâtır-ı Kadîr! Ey Müdebbir-i Hakîm! Ey Mürebbi-i Rahîm!",
      "order_index": 357
    },
    {
      "type": "paragraph",
      "text": "Resul-i Ekrem aleyhissalâtü vesselâmın talimiyle ve Kur’an-ı Hakîm’in dersiyle anladım ve iman ettim ki nasıl nebatat ve eşcar seni tanıyorlar, senin sıfât-ı kudsiyeni ve esma-i hüsnanı bildiriyorlar. Öyle de zîhayatlardan ruhlu kısmı olan insan ve hayvanattan hiçbirisi yoktur ki cisminde gayet muntazam saatler gibi işleyen ve işlettirilen dâhilî ve haricî azalarıyla ve bedeninde gayet ince bir nizam ve gayet hassas bir mizan ve gayet mühim faydalar ile yerleştirilen âlât ve duygularıyla ve cesedinde gayet sanatlı bir yapılış ve gayet hikmetli bir tefriş ve gayet dikkatli bir muvazene içinde konulan cihazat-ı bedeniyesiyle, senin vücub-u vücuduna ve sıfatlarının tahakkukuna şehadet etmesin.",
      "order_index": 358
    },
    {
      "type": "paragraph",
      "text": "Çünkü bu kadar basîrane nazik sanat ve şuurkârane ince hikmet ve müdebbirane tam muvazeneye, elbette kör kuvvet ve şuursuz tabiat ve serseri tesadüf karışamazlar ve onların işi olamaz ve mümkün değildir. Ve kendi kendine teşekkül edip öyle olması ise yüz derece muhal içinde muhaldir. Çünkü o halde her bir zerresi; her bir şeyini ve cesedinin teşekkülünü, belki dünyada alâkadar olduğu her şeyini bilecek, görecek, yapabilecek âdeta ilah gibi ihatalı bir ilmi ve kudreti bulunacak. Sonra teşkil-i ceset ona havale edilir ve “Kendi kendine oluyor.” denilebilir.",
      "order_index": 359
    },
    {
      "type": "paragraph",
      "text": "Ve heyet-i mecmuasındaki vahdet-i tedbir ve vahdet-i idare ve vahdet-i neviye ve vahdet-i cinsiye ve umumun yüzlerinde göz, kulak, ağız gibi noktalarda ittifak cihetinde müşahede edilen sikke-i fıtratta birlik ve her bir nev’in efradı simalarında görülen sikke-i hikmette ittihat ve iaşede ve icadda beraberlik ve birbirinin içinde bulunmak gibi keyfiyetlerinden hiçbirisi yoktur ki senin vahdetine kat’î şehadette bulunmasın. Ve her bir ferdinde, kâinata bakan bütün isimlerin cilveleri bulunmakla, vâhidiyet içinde senin ehadiyetine işareti olmasın.",
      "order_index": 360
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl ki insan ile beraber hayvanatın, zeminin bütün yüzünde yayılan yüz bin envaı, muntazam bir ordu gibi teçhiz ve talimat ve itaat ve musahhariyetle ve en küçükten tâ en büyüğe kadar, rububiyetin emirleri intizamla cereyanlarıyla o rububiyetinin derece-i haşmetine ve gayet çoklukla beraber gayet kıymetli ve gayet mükemmel olmakla beraber gayet çabuk yapılmaları ve gayet sanatlı olmakla beraber gayet kolay yapılışlarıyla, kudretinin derece-i azametine delâlet ettikleri gibi; şarktan garba, şimalden cenuba kadar yayılan mikroptan tâ gergedana kadar, en küçücük sinekten tâ en büyük kuşa kadar bütün onların rızıklarını yetiştiren rahmetinin hadsiz vüs’atine ve her biri emirber nefer gibi vazife-i fıtriyesini yapmak ve zemin yüzü her baharda, güz mevsiminde terhis edilenler yerinde yeniden taht-ı silaha alınmış bir orduya ordugâh olmak cihetiyle, hâkimiyetinin nihayetsiz genişliğine kat’î delâlet ederler.",
      "order_index": 361
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl ki hayvanattan her birisi, kâinatın bir küçük nüshası ve bir misal-i musağğarı hükmünde gayet derin bir ilim ve gayet dakik bir hikmetle, karışık eczaları karıştırmayarak ve bütün hayvanların ayrı ayrı suretlerini şaşırmayarak, hatasız, sehivsiz, noksansız yapılmalarıyla, ilminin her şeye ihatasına ve hikmetinin her şeye şümulüne, adetlerince işaretler ederler.",
      "order_index": 362
    },
    {
      "type": "paragraph",
      "text": "Öyle de her biri birer mu’cize-i sanat ve birer hârika-i hikmet olacak kadar sanatlı ve güzel yapılmasıyla, çok sevdiğin ve teşhirini istediğin sanat-ı Rabbaniyenin kemal-i hüsnüne ve gayet derecede güzelliğine işaret ve her birisi, hususan yavrular, gayet nazdar, nâzenin bir surette beslenmeleriyle ve heveslerinin ve arzularının tatmini cihetiyle, senin inayetinin gayet şirin cemaline hadsiz işaretler ederler.",
      "order_index": 363
    },
    {
      "type": "paragraph",
      "text": "Ey Rahmanu’r-Rahîm! Ey Sadıku’l-Va’di’l-Emin! Ey Mâlik-i Yevmi’d-din!",
      "order_index": 364
    },
    {
      "type": "paragraph",
      "text": "Senin Resul-i Ekrem aleyhissalâtü vesselâmının talimiyle ve Kur’an-ı Hakîm’inin irşadıyla anladım ki: Madem kâinatın en müntehab neticesi hayattır. Ve hayatın en müntehab hülâsası ruhtur. Ve zîruhun en müntehab kısmı zîşuurdur. Ve zîşuurun en câmii insandır. Ve bütün kâinat ise hayata musahhardır ve onun için çalışıyor. Ve zîhayatlar, zîruhlara musahhardır, onlar için dünyaya gönderiliyorlar. Ve zîruhlar, insanlara musahhardır, onlara yardım ediyorlar. Ve insanlar fıtraten Hâlık’ını pek ciddi severler ve Hâlık’ları onları hem sever hem kendini onlara her bir vesile ile sevdirir. Ve insanın istidadı ve cihazat-ı maneviyesi, başka bir bâki âleme ve ebedî bir hayata bakıyor. Ve insanın kalbi ve şuuru, bütün kuvvetiyle beka istiyor. Ve lisanı, hadsiz dualarıyla beka için Hâlık’ına yalvarıyor.",
      "order_index": 365
    },
    {
      "type": "paragraph",
      "text": "Elbette ve herhalde, o çok seven ve sevilen ve mahbub ve muhib olan insanları dirilmemek üzere öldürmekle, ebedî bir muhabbet için yaratılmış iken, ebedî bir adâvetle gücendirmek olamaz ve kabil değildir. Belki başka bir ebedî âlemde mesudane yaşaması hikmetiyle, bu dünyada çalışmak ve onu kazanmak için gönderilmiştir. Ve insana tecelli eden isimlerin, bu fâni ve kısa hayattaki cilveleriyle âlem-i bekada onların âyinesi olan insanların, ebedî cilvelerine mazhar olacaklarına işaret ederler.",
      "order_index": 366
    },
    {
      "type": "paragraph",
      "text": "Evet, ebedînin sadık dostu, ebedî olacak. Ve bâkinin âyine-i zîşuuru, bâki olmak lâzım gelir.",
      "order_index": 367
    },
    {
      "type": "paragraph",
      "text": "Hayvanların ruhları bâki kalacağı ve Hüdhüd-ü Süleymanî (as) ve Neml’i; ve Naka-i Salih (as) ve Kelb-i Ashab-ı Kehf gibi bazı efrad-ı mahsusa hem ruhu hem cesediyle bâki âleme gideceği ve her bir nev’in ara sıra istimal için bir tek cesedi bulunacağı rivayat-ı sahihadan anlaşılmakla beraber; hikmet ve hakikat hem rahmet ve rububiyet öyle iktiza ediyorlar.",
      "order_index": 368
    },
    {
      "type": "paragraph",
      "text": "Ey Kādir-i Kayyum!",
      "order_index": 369
    },
    {
      "type": "paragraph",
      "text": "Bütün zîhayat, zîruh, zîşuur; senin mülkünde, yalnız senin kuvvet ve kudretinle ve ancak senin irade ve tedbirinle ve rahmet ve hikmetinle, rububiyetinin emirlerine teshir ve fıtrî vazifelerle tavzif edilmişler. Ve bir kısmı, insanın kuvveti ve galebesi için değil belki fıtraten zaafı ve aczi için rahmet tarafından ona musahhar olmuşlar. Ve lisan-ı hal ve lisan-ı kāl ile Sâni’lerini ve Mabud’larını kusurdan, şerikten takdis ve nimetlerine şükür ve hamdederek, her biri ibadet-i mahsusasını yapıyorlar.",
      "order_index": 370
    },
    {
      "type": "paragraph",
      "text": "Ey şiddet-i zuhurundan gizlenmiş ve ey azamet-i kibriyasından perdelenmiş olan Zat-ı Akdes!",
      "order_index": 371
    },
    {
      "type": "paragraph",
      "text": "Bütün zîruhların tesbihatıyla, seni takdis etmek niyet edip سُبْحَانَكَ يَا مَنْ جَعَلَ مِنَ الْمَٓاءِ كُلَّ شَىْءٍ حَىٍّ diyorum.",
      "order_index": 372
    },
    {
      "type": "paragraph",
      "text": "*",
      "order_index": 373
    },
    {
      "type": "paragraph",
      "text": "Yâ Rabbe’l-âlemîn! Yâ İlahe’l-evvelîne ve’l-âhirîn! Yâ Rabbe’s-semavati ve’l-aradîn!",
      "order_index": 374
    },
    {
      "type": "paragraph",
      "text": "Resul-i Ekrem aleyhissalâtü vesselâmın talimiyle ve Kur’an-ı Hakîm’in dersiyle anladım ve iman ettim ki: Nasıl sema, feza, arz, berr ve bahir, şecer, nebat, hayvan; efradıyla, eczasıyla, zerratıyla seni biliyorlar, tanıyorlar ve varlığına ve birliğine şehadet ve delâlet ve işaret ediyorlar. Öyle de kâinatın hülâsası olan zîhayat ve zîhayatın hülâsası olan insan ve insanın hülâsası olan enbiya, evliya, asfiyanın hülâsası olan kalplerinin ve akıllarının müşahedat ve keşfiyat ve ilhamat ve istihracat ile, yüzer icma ve yüzer tevatür kuvvetinde bir kat’iyetle senin vücub-u vücuduna ve senin vahdaniyet ve ehadiyetine şehadet edip, ihbar ediyorlar. Mu’cizat ve keramat ve yakînî bürhanlarıyla haberlerini ispat ediyorlar.",
      "order_index": 375
    },
    {
      "type": "paragraph",
      "text": "Evet kalplerde, perde-i gaybda ihtar edici bir zata bakan hiçbir hatırat-ı gaybiye ve ilham edici bir zata baktıran hiçbir ilhamat-ı sadıka ve hakkalyakîn suretinde sıfât-ı kudsiye ve esma-i hüsnanı keşfeden hiçbir itikad-ı yakîne ve enbiya ve evliyada bir Vâcibü’l-vücud’un envarını aynelyakîn ile müşahede eden hiçbir nurani kalp ve asfiya ve sıddıkînde, bir Hâlık-ı külli şey’in âyât-ı vücubunu ve berahin-i vahdetini ilmelyakîn ile tasdik eden, ispat eden hiçbir münevver akıl yoktur ki senin vücub-u vücuduna ve sıfât-ı kudsiyene ve senin vahdetine ve ehadiyetine ve esma-i hüsnana şehadet etmesin, delâleti bulunmasın ve işareti olmasın.",
      "order_index": 376
    },
    {
      "type": "paragraph",
      "text": "Ve bilhassa bütün enbiya ve evliya ve asfiya ve sıddıkînin imamı ve reisi ve hülâsası olan Resul-i Ekrem aleyhissalâtü vesselâmın ihbarını tasdik eden hiçbir mu’cizat-ı bâhiresi ve hakkaniyetini gösteren hiçbir hakikat-i âliyesi ve bütün mukaddes ve hakikatli kitapların hülâsatü’l-hülâsası olan Kur’an-ı Mu’cizü’l-Beyan’ın hiçbir âyet-i tevhidiye-i kātıası ve mesail-i imaniyeden hiçbir mesele-i kudsiyesi yoktur ki senin vücub-u vücuduna ve kudsî sıfatlarına ve senin vahdetine ve ehadiyetine ve esma ve sıfâtına şehadet etmesin ve delâleti olmasın ve işareti bulunmasın.",
      "order_index": 377
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl ki bütün o yüz binler muhbir-i sadıklar, mu’cizatlarına ve keramatlarına ve hüccetlerine istinad ederek, senin varlığına ve birliğine şehadet ederler. Öyle de her şeye muhit olan arş-ı a’zamın külliyat-ı umûrunu idareden, tâ kalbin gayet gizli ve cüz’î hatıratını ve arzularını ve dualarını bilmek ve işitmek ve idare etmeye kadar cereyan eden rububiyetinin derece-i haşmetini ve gözümüz önünde hadsiz muhtelif eşyayı birden icad eden hiçbir fiil, bir fiile; bir iş, bir işe mani olmadan, en büyük bir şeyi, en küçük bir sinek gibi kolayca yapan kudretinin derece-i azametini icma ile ittifak ile ilan ve ihbar ve ispat ediyorlar.",
      "order_index": 378
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl ki bu kâinatı, zîruha hususan insana mükemmel bir saray hükmüne getiren ve cenneti ve saadet-i ebediyeyi cin ve inse ihzar eden ve en küçük bir zîhayatı unutmayan ve en âciz bir kalbin tatminine ve taltifine çalışan rahmetinin hadsiz genişliğini ve zerrattan tâ seyyarata kadar bütün enva-ı mahlukatı emirlerine itaat ettiren ve teshir ve tavzif eden hâkimiyetinin nihayetsiz vüs’atini haber vererek, mu’cizat ve hüccetleriyle ispat ederler. Öyle de kâinatı, eczaları adedince risaleler içinde bulunan bir kitab-ı kebir hükmüne getiren ve Levh-i Mahfuz’un defterleri olan İmam-ı Mübin ve Kitab-ı Mübin’de bütün mevcudatın bütün sergüzeştlerini kaydedip yazan ve umum çekirdeklerde umum ağaçlarının fihristlerini ve programlarını ve zîşuurun başlarında bütün kuvve-i hâfızalarda, sahiplerinin tarihçe-i hayatlarını yanlışsız, muntazaman yazdıran ilminin her şeye ihatasına ve her bir mevcuda çok hikmetleri takan, hattâ her bir ağaçta meyveleri sayısınca neticeleri verdiren ve her bir zîhayatta azaları, belki eczaları ve hüceyratları adedince maslahatları takip eden hattâ insanın lisanını çok vazifeler ile tavzif etmekle beraber, taamların tatları adedince, zevkî olan mizancıklar ile teçhiz ettiren hikmet-i kudsiyenin her bir şeye şümulüne hem bu dünyada numuneleri görülen celalî ve cemalî isimlerinin tecellileri, daha parlak bir surette ebedü’l-âbâdda devam edeceğine ve bu fâni âlemde numuneleri müşahede edilen ihsanatının daha şaşaalı bir surette dâr-ı saadette istimrarına ve bekasına ve bu dünyada onları gören müştakların ebedde dahi refakatlerine ve beraber bulunmalarına bi’l-icma, bi’l-ittifak şehadet ve delâlet ve işaret ederler.",
      "order_index": 379
    },
    {
      "type": "paragraph",
      "text": "Hem yüzer mu’cizat-ı bâhiresine ve âyât-ı kātıasına istinaden, başta Resul-i Ekrem aleyhissalâtü vesselâm ve Kur’an-ı Hakîm’in olarak, bütün ervah-ı neyyire ashabı olan enbiyalar ve kulûb-ü nuraniye aktabı olan evliyalar ve ukûl-ü münevvere erbabı olan asfiyalar; bütün suhuf ve kütüb-ü mukaddesede, senin çok tekrar ile ettiğin vaadlerine ve tehditlerine istinaden ve senin kudret ve rahmet ve inayet ve hikmet ve celal ve cemalin gibi kudsî sıfatlarına ve şe’nlerine ve izzet-i celaline ve saltanat-ı rububiyetine itimaden ve keşfiyat ve müşahedat ve ilmelyakîn itikadlarıyla, saadet-i ebediyeyi cin ve inse müjdeliyorlar. Ve ehl-i dalalet için cehennem bulunduğunu haber verip ilan ediyorlar ve iman edip şehadet ediyorlar.",
      "order_index": 380
    },
    {
      "type": "paragraph",
      "text": "Ey Kadîr-i Hakîm! Ey Rahman-ı Rahîm! Ey Sadıku’l-Va’di’l-Kerîm! Ey izzet ve azamet ve celal sahibi Kahhar-ı Zülcelal!",
      "order_index": 381
    },
    {
      "type": "paragraph",
      "text": "Bu kadar sadık dostlarını ve bu kadar vaadlerini ve bu kadar sıfât ve şuunatını tekzip edip, saltanat-ı rububiyetinin kat’î mukteziyatını ve sevdiğin ve onlar dahi seni tasdik ve itaatle kendilerini sana sevdiren hadsiz makbul ibadının hadsiz dualarını ve davalarını reddederek, küfür ve isyan ile ve seni vaadinde tekzip etmekle, senin azamet-i kibriyana dokunan ve izzet-i celaline dokunduran ve uluhiyetinin haysiyetine ilişen ve şefkat-i rububiyetini müteessir eden ehl-i dalalet ve ehl-i küfrü, haşrin inkârında tasdik etmekten yüz bin derece mukaddessin ve hadsiz derece münezzeh ve âlîsin!",
      "order_index": 382
    },
    {
      "type": "paragraph",
      "text": "Böyle nihayetsiz bir zulümden, bir çirkinlikten, senin nihayetsiz adaletini ve cemalini ve rahmetini takdis ediyorum! سُبْحَانَهُ وَ تَعَالٰى عَمَّا يَقُولُونَ عُلُوًّا كَبٖيرًا âyetini, vücudumun bütün zerratı adedince söylemek istiyorum!",
      "order_index": 383
    },
    {
      "type": "paragraph",
      "text": "Belki senin o sadık elçilerin ve o doğru dellâl-ı saltanatın –hakkalyakîn, aynelyakîn, ilmelyakîn suretinde– senin uhrevî rahmet hazinelerine ve âlem-i bekada ihsanatının definelerine ve dâr-ı saadette tamamıyla zuhur eden güzel isimlerinin hârika güzel cilvelerine şehadet, işaret, beşaret ederler. Ve bütün hakikatlerin mercii ve güneşi ve hâmisi olan “Hak” isminin en büyük bir şuâı, bu hakikat-i ekber-i haşriye olduğunu iman ederek, senin ibadına ders veriyorlar.",
      "order_index": 384
    },
    {
      "type": "paragraph",
      "text": "Ey Rabbü’l-enbiya ve’s-sıddıkîn!",
      "order_index": 385
    },
    {
      "type": "paragraph",
      "text": "Bütün onlar; senin mülkünde, senin emrin ve kudretin ile senin irade ve tedbirin ile senin ilmin ve hikmetin ile musahhar ve muvazzaftırlar. Takdis, tekbir, tahmid, tehlil ile küre-i arzı bir zikirhane-i a’zam, bu kâinatı bir mescid-i ekber hükmünde göstermişler.",
      "order_index": 386
    },
    {
      "type": "paragraph",
      "text": "Yâ Rabbî ve yâ Rabbe’s-semavati ve’l-aradîn! Yâ Hâlıkî ve yâ Hâlık-ı külli şey!",
      "order_index": 387
    },
    {
      "type": "paragraph",
      "text": "Gökleri yıldızlarıyla, zemini müştemilatıyla ve bütün mahlukatı bütün keyfiyatıyla teshir eden kudretinin ve iradetinin ve hikmetinin ve hâkimiyetinin ve rahmetinin hakkı için nefsimi bana musahhar eyle! Ve matlubumu bana musahhar kıl! Kur’an’a ve imana hizmet için insanların kalplerini Risale-i Nur’a musahhar yap! Ve bana ve ihvanıma iman-ı kâmil ve hüsn-ü hâtime ver. Hazret-i Musa aleyhisselâma denizi ve Hazret-i İbrahim aleyhisselâma ateşi ve Hazret-i Davud aleyhisselâma dağı, demiri ve Hazret-i Süleyman aleyhisselâma cinni ve insi ve Hazret-i Muhammed aleyhissalâtü vesselâma şems ve kameri teshir ettiğin gibi Risale-i Nur’a kalpleri ve akılları musahhar kıl! Ve beni ve Risale-i Nur talebelerini, nefis ve şeytanın şerrinden ve kabir azabından ve cehennem ateşinden muhafaza eyle ve cennetü’l-firdevste mesud kıl, âmin âmin âmin!",
      "order_index": 388
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 389
    },
    {
      "type": "arabic_block",
      "text": "وَ اٰخِرُ دَعْوٰيهُمْ اَنِ الْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ",
      "order_index": 390
    },
    {
      "type": "paragraph",
      "text": "Kur’an’dan ve münâcat-ı Nebeviye olan Cevşenü’l-Kebir’den aldığım bu dersimi, bir ibadet-i tefekküriye olarak, Rabb-i Rahîm’imin dergâhına arz etmekte kusur etmişsem, kusurumun affı için Kur’an’ı ve Cevşenü’l-Kebir’i şefaatçi ederek rahmetinden affımı niyaz ediyorum.",
      "order_index": 391
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 392
    },
    {
      "type": "paragraph",
      "text": "Fihrist",
      "order_index": 393
    },
    {
      "type": "paragraph",
      "text": "BİRİNCİ LEM’A:",
      "order_index": 394
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Yunus aleyhisselâmın münâcat-ı meşhuresi olan فَنَادٰى فِى الظُّلُمَاتِ اَنْ لَٓا اِلٰهَ اِلَّٓا اَنْتَ سُبْحَانَكَ اِنّٖى كُنْتُ مِنَ الظَّالِمٖينَ âyetinin bir sırr-ı mühimmini ve bir hakikat-i azîmesini beyan ederek her bir insan, bu dünyada, Hazret-i Yunus aleyhisselâmın bulunduğu vaziyette –fakat büyük mikyasta– olduğunu beyan eder.",
      "order_index": 395
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Yunus aleyhisselâma “hut, deniz, gece” ne ise her insan için nefsi, dünyası, istikbali de odur.",
      "order_index": 396
    },
    {
      "type": "paragraph",
      "text": "İKİNCİ LEM’A:",
      "order_index": 397
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Eyyüb aleyhisselâmın münâcat-ı meşhuresini beyan eder. اِذْ نَادٰى رَبَّهُٓ اَنّٖى مَسَّنِىَ الضُّرُّ وَاَنْتَ اَرْحَمُ الرَّاحِمٖينَ âyetinin mühim bir sırrını ve azîm bir hakikatini beş nükte ile tefsir edip, bütün musibetzedelere manevî bir tiryak ve gayet nâfi’ bir ilaç hükmünde bir risaledir. Bu risale, maddî musibetleri ehl-i iman için musibetlikten çıkarıyor.",
      "order_index": 398
    },
    {
      "type": "paragraph",
      "text": "Asıl ehemmiyetli musibet, kalbe ve ruha gelen dalalet musibetleri olduğunu beyan ettiği gibi; musibetzedelerin ömür dakikaları ehl-i sabır ve şükür hakkında ibadet saatleri hükmüne geçip şekva kapısını kapar, daima şükür kapısını açar bir risaledir.",
      "order_index": 399
    },
    {
      "type": "paragraph",
      "text": "ÜÇÜNCÜ LEM’A:",
      "order_index": 400
    },
    {
      "type": "paragraph",
      "text": "كُلُّ شَىْءٍ هَالِكٌ اِلَّا وَجْهَهُ لَهُ الْحُكْمُ وَ اِلَيْهِ تُرْجَعُونَ âyetinin mühim iki hakikatini يَا بَاقٖى اَنْتَ الْبَاقٖى ۞ يَا بَاقٖى اَنْتَ الْبَاقٖى olan meşhur iki cümlenin ifade ettikleri iki hakikat-i mühimme ile tefsir ediyor. Beka için halk edilen ve bekaya âşık olan ruh-u insanî, Bâki-i Zülcelal’e karşı münasebet-i hakikiyesini bilse, fâni ömrünü bâki bir ömre tebdil eder. Saniyeleri seneler hükmüne geçtiğini ve Bâki-i Zülcelal’i tanımayan ruh-u insanın seneleri, saniyeler hükmünde olduğunu beyan edip ispat eden kıymettar bir risaledir.",
      "order_index": 401
    },
    {
      "type": "paragraph",
      "text": "Fenayı fena gören ve bekayı merak edenler, bu risaleyi merakla okumalı.",
      "order_index": 402
    },
    {
      "type": "paragraph",
      "text": "DÖRDÜNCÜ LEM’A:",
      "order_index": 403
    },
    {
      "type": "paragraph",
      "text": "Minhacü’s-Sünne namında gayet mühim bir risaledir. Ehl-i Şîa ve Ehl-i Sünnet mabeyninde en mühim bir mesele-i ihtilafiye olan mesele-i imameti gayet vâzıh ve kat’î bir surette hall ü fasleder.",
      "order_index": 404
    },
    {
      "type": "arabic_block",
      "text": "لَقَدْ جَٓاءَكُمْ رَسُولٌ مِنْ اَنْفُسِكُمْ عَزٖيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرٖيصٌ عَلَيْكُمْ بِالْمُؤْمِنٖينَ رَؤُفٌ رَحٖيمٌ ۞ فَاِنْ تَوَلَّوْا فَقُلْ حَسْبِىَ اللّٰهُ لَٓا اِلٰهَ اِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظٖيمِ ۞ قُلْ لَٓا اَسْئَلُكُمْ عَلَيْهِ اَجْرًا اِلَّا الْمَوَدَّةَ فِى الْقُرْبٰى",
      "order_index": 405
    },
    {
      "type": "paragraph",
      "text": "âyât-ı azîmenin çok hakaik-i azîmesinden iki büyük hakikatini dört nükte ile tefsir ediyor. Bu risale, Ehl-i Sünnet ve Cemaat’e hem Alevîlere gayet kıymettar ve menfaattardır, hakikaten Minhacü’s-Sünne’dir. Sünnet-i seniyenin yolunu, o meselede tam beyan eder.",
      "order_index": 406
    },
    {
      "type": "paragraph",
      "text": "BEŞİNCİ LEM’A:",
      "order_index": 407
    },
    {
      "type": "paragraph",
      "text": "حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ âyetinin gayet mühim bir hakikatini on beş mertebe ile beyan edecek bir risale olacaktı. Fakat hakikat ve ilimden ziyade, zikir ve tefekkür ile münasebettar olduğundan şimdilik tehir edildi. Çendan On Birinci Lem’a olan “Mirkatü’s-Sünneti ve Tiryaku Marazı’l-Bid’a” namındaki gayet mühim bir risale Beşinci Lem’a namıyla bidayeten yazılmıştı. Fakat o risale, on bir nükte-i mühimmeye inkısam ettiğinden On Birinci Lem’a’ya girdi. Beşinci Lem’a açıkta kaldı.",
      "order_index": 408
    },
    {
      "type": "paragraph",
      "text": "ALTINCI LEM’A:",
      "order_index": 409
    },
    {
      "type": "paragraph",
      "text": "لَا حَوْلَ وَلَا قُوَّةَ اِلَّا بِاللّٰهِ الْعَلِىِّ الْعَظٖيمِ cümlesinin ifade ettiği çok âyâtın mühim hakikatini yine on beş yirmi mertebe-i fikriye ile beyan edecek bir risale olacaktı. Bu Lem’a da Beşinci Lem’a gibi nefsimde hissettiğim ve harekât-ı ruhiyemde zikir ve tefekkürle müşahede ettiğim mertebeler olduğundan, ilim ve hakikatten ziyade zevk ve hale medar olmak cihetiyle, hakikat lem’aları içinde değil belki âhirlerinde yazılması münasip görüldü.",
      "order_index": 410
    },
    {
      "type": "paragraph",
      "text": "YEDİNCİ LEM’A:",
      "order_index": 411
    },
    {
      "type": "paragraph",
      "text": "Sure-i Feth’in âhirinde",
      "order_index": 412
    },
    {
      "type": "arabic_block",
      "text": "لَقَدْ صَدَقَ اللّٰهُ رَسُولَهُ الرُّؤْيَا بِالْحَقِّ لَتَدْخُلُنَّ الْمَسْجِدَ الْحَرَامَ اِنْ شَٓاءَ اللّٰهُ اٰمِنٖينَ مُحَلِّقٖينَ رُؤُسَكُمْ وَ مُقَصِّرٖينَ لَا تَخَافُونَ فَعَلِمَ مَا لَمْ تَعْلَمُوا فَجَعَلَ مِنْ دُونِ ذٰلِكَ فَتْحًا قَرٖيبًا ۞ هُوَ الَّذٖٓى اَرْسَلَ رَسُولَهُ بِالْهُدٰى وَدٖينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدّٖينِ كُلِّهٖ وَ كَفٰى بِاللّٰهِ شَهٖيدًا ۞ مُحَمَّدٌ رَسُولُ اللّٰهِ وَالَّذٖينَ مَعَهُٓ اَشِدَّٓاءُ عَلَى الْكُفَّارِ رُحَمَٓاءُ بَيْنَهُمْ تَرٰيهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِنَ اللّٰهِ وَ رِضْوَانًا سٖيمَاهُمْ فٖى وُجُوهِهِمْ مِنْ اَثَرِ السُّجُودِ ذٰلِكَ مَثَلُهُمْ فِى التَّوْرٰيةِ وَ مَثَلُهُمْ فِى الْاِنْجٖيلِ كَزَرْعٍ اَخْرَجَ شَطْاَهُ فَاٰزَرَهُ فَاسْتَغْلَظَ فَاسْتَوٰى عَلٰى سُوقِهٖ يُعْجِبُ الزُّرَّاعَ لِيَغٖيظَ بِهِمُ الْكُفَّارَ وَعَدَ اللّٰهُ الَّذٖينَ اٰمَنُوا وَ عَمِلُوا الصَّالِحَاتِ مِنْهُمْ مَغْفِرَةً وَ اَجْرًا عَظٖيمًا",
      "order_index": 413
    },
    {
      "type": "paragraph",
      "text": "olan üç âyet-i azîmeden on vücuh-u i’caziyeden yalnız ihbar-ı bilgayb vechinden sekiz ihbarat-ı gaybiyeyi beyan ediyor. Şu üç âyet, tek başıyla bir mu’cize-i bâhire olduğunu ispat ediyor. Tetimmesinde فَاُولٰٓئِكَ مَعَ الَّذٖينَ اَنْعَمَ اللّٰهُ عَلَيْهِمْ مِنَ النَّبِيّٖنَ وَ الصِّدّٖيقٖينَ وَ الشُّهَدَٓاءِ وَ الصَّالِحٖينَ وَ حَسُنَ اُولٰٓئِكَ رَفٖيقًا âyetinin mühim bir nükte-i i’caziyesini, Sure-i Feth’in âhirindeki âyetin aynı ihbar-ı gaybîsi nevinden, gaybî ihbarlarına işaret eder.",
      "order_index": 414
    },
    {
      "type": "paragraph",
      "text": "Hâtimesinde, Kur’an-ı Hakîm’in tevafukat cihetinde i’cazî nüktelerinden gayet parlak bir nükte-i i’caziyesini beyan edip Kur’an Fatiha’da, Fatiha Besmele’de, Besmele Elif Lâm Mim’de bir cihette dercedildiğini beyan ediyor.",
      "order_index": 415
    },
    {
      "type": "paragraph",
      "text": "Hem en münteşir ve mütedavil derkenar Mushaflarda lafzullahın tevafukat-ı latîfe-i i’caziyesinden birisi şudur ki: Sahifenin âhirki satırının yukarı kısmında bütün Kur’an’da seksen ve aşağı kısmında yine lafza-i Celal birbiri üstünde seksen olup tevafuk ederek gelmesi ve sahifeler arkasında tam muvafakatla birbirini göstermesi, âdeta seksen adetten bir tek lafza-i Celal tezahür etmesi hem âhirki satırın tam ortasında elli beş ve başında yirmi beş, beraber yine seksen ederek bu seksen, o iki seksene seksenlikte tevafuk ettikleri gibi iki yüz kırk tevafukat-ı latîfe yalnız sahifenin âhirki satırlarında bulunması gösteriyor ki Kur’an-ı Azîmüşşan’ın hem âyâtı hem kelimatı hem hurufatı her biri, ayrı ayrı medar-ı i’caz oldukları gibi kelimatın nakışları ve hatları dahi ayrı bir şule-i i’caza mazhar olduğunu beyan eder.",
      "order_index": 416
    },
    {
      "type": "paragraph",
      "text": "SEKİZİNCİ LEM’A:",
      "order_index": 417
    },
    {
      "type": "paragraph",
      "text": "Başka bir mecmuada neşredildiğinden buraya dercedilmedi.",
      "order_index": 418
    },
    {
      "type": "paragraph",
      "text": "DOKUZUNCU LEM’A:",
      "order_index": 419
    },
    {
      "type": "paragraph",
      "text": "Başka bir mecmuada neşredildiğinden buraya dercedilmedi.",
      "order_index": 420
    },
    {
      "type": "paragraph",
      "text": "ONUNCU LEM’A:",
      "order_index": 421
    },
    {
      "type": "arabic_block",
      "text": "يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًا وَمَا عَمِلَتْ مِنْ سُٓوءٍ تَوَدُّ لَوْ اَنَّ بَيْنَهَا وَبَيْنَهُٓ اَمَدًا بَعٖيدًا وَيُحَذِّرُكُمُ اللّٰهُ نَفْسَهُ وَاللّٰهُ رَؤُفٌ بِالْعِبَادِ",
      "order_index": 422
    },
    {
      "type": "paragraph",
      "text": "âyetinin bir sırrını, hizmet-i Kur’aniyede arkadaşlarımın beşeriyet muktezası olarak sehiv ve hatalarının neticesinde yedikleri şefkat tokatlarını beyan etmekle tefsir ediyor.",
      "order_index": 423
    },
    {
      "type": "paragraph",
      "text": "Evet bu risale, iki kısım olarak yazılmış. Birinci kısımda, has ve sadık Kur’an hizmetkârlarının sehiv ve hataları neticesinde yedikleri tenbihkârane şefkat tokatları…",
      "order_index": 424
    }
  ]
}