[
  {
    "id": "intro",
    "work_id": "barla_lahikasi",
    "title": "Giriş",
    "order_index": 1,
    "type": "main"
  },
  {
    "id": "sec_1",
    "work_id": "barla_lahikasi",
    "title": "İkinci Kısım ise: 1948-1949 Afyon Cezaevinde yirmi ay mevkufen kalıp tahliyeden sonra tekrar Emirdağı’na avdet edip orada bir müddet kaldıktan sonra 1951 yılında Eskişehir’de iki ay ikameti müteakip, oradan da “Gençlik Rehberi” mahkemesi münasebetiyle iki defa İstanbul’a gelip üçer ay İstanbul’da kaldığı 1952-1953 tarihlerinde ve daha sonra yine Emirdağı’nda iken talebelerine yazdığı mektuplar ve mahkemelere ve davalara temas eden meselelere dair müteaddid bahislerdir. 1953’ten sonra ikamet eylediği Isparta’da da ara sıra yazdığı mektuplar da vardır.",
    "order_index": 2,
    "type": "main"
  },
  {
    "id": "sec_2",
    "work_id": "barla_lahikasi",
    "title": "Mukaddime",
    "order_index": 3,
    "type": "main"
  },
  {
    "id": "sec_3",
    "work_id": "barla_lahikasi",
    "title": "Yirminci Mektup’u yazarken vaktimin adem-i müsaadesi cihetiyle çabuk yazmaya fazlaca sa’y ettiğimden sathî bir nazar ve kıraat edildi. Derince düşünüp zihnimde takarrur ettiremedim ise de müsaade-i fâzılaneleri ile şu hakikati arza ictisar ediyorum ki:",
    "order_index": 4,
    "type": "main"
  },
  {
    "id": "sec_4",
    "work_id": "barla_lahikasi",
    "title": "Altıncı Mektup’a kadar yazılan Sözleri bir taraftan yazıyor diğer taraftan da yazının geççe yazılışından sıkılarak okumaya başlıyordum. Pek çok sürur beni kaplıyordu. Altıncı Mektup’a gelince, şu gurbetteki firkatinizin en hazîn kısmını tayyettiğinizi ve bir kısmının da hikâye edildiğini okudum. Okudukça sizinle beraber kalbim hazîn hazîn ağlamaktan kendimi alamamakta idim. Hattâ yanımda bulunan valideme dahi okudum. Okurken validem ağlıyor, gözlerinden yaşlar dökülüyordu. Ben de ağlamamak için nefsime cebrediyordum. Diğer taraftan da acaba tayyedilen kısmından da biraz yazılsa idi…",
    "order_index": 5,
    "type": "main"
  },
  {
    "id": "sec_5",
    "work_id": "barla_lahikasi",
    "title": "Birinci Mektup, hasbe’l-beşeriye çok sıkıldığım bugünün hemen saatinde elime geçti. Evet, gözlerim böyle bir nura, aklım böyle bir derse, hasta vücudum böyle bir ilaca, muzdarip ruhum böyle bir teselliye, nihayet zalim nefsim böyle bir manevî terbiyeye çok muhtaç olduğu bir zamanda bu eserin yetişmesi hem hakikatte üç gün sonra postaya verilen ikinci eserden dokuz gün evvel gelmesi, kat’iyetle gösteriyor ki bu iş kendi kendine veya tesadüfî olmuş değil. Belki gelmiş değil, gönderilmiş. Yetişmiş değil, yetiştirilmiş. Maksadsız değil, bu hizmete koşturulmuş. Hattâ bir dest-i gaybî tarafından en lüzumlu bir anda, en muhtaç ve Kur’an hâdimlerinin en zayıfı, en âcizi, en liyakatsizi, en zebunu bulunan bu bîçare kardeşinize mahz-ı eser-i rahmet ve inayet olarak sunulmuştur. اَلْحَمْدُ لِلّٰهِ هٰذَا مِنْ فَضْلِ رَبّٖى",
    "order_index": 6,
    "type": "main"
  },
  {
    "id": "sec_6",
    "work_id": "barla_lahikasi",
    "title": "Yirminci Mektup’u elimde götürürken meydanda idi. Karşımda muhtar odası olduğundan risaleyi saklamıştım. O gece rüyamda, Üstad-ı muhteremimi büyük bir denizde ve denizin içerisinde sarayda gördüm. Bizim köyün insanları da o sarayın etrafında idiler. Âciz talebeniz doru ata binerek zatınızın yanına vardım. O adamlar bana, denizden nasıl atladığımı sordular. Ben de o adamlara cevaben: “At yeni nallı olduğundan hiç zahmet çekmeden geldim.” Halbuki deniz ince bir surette incimad etmişti. O esnada üstadım karşıma çıkarak “Ne için Sözler’i saklıyorsunuz? Bundan sonra Sözler meydanda olacak.” dediniz. O esnada benden at istediniz. Ben de güzel yürüyüşlü atı getirdim, o esnada uyandım. Allah hayretsin.",
    "order_index": 7,
    "type": "main"
  },
  {
    "id": "sec_7",
    "work_id": "barla_lahikasi",
    "title": "Birinci Nükte: Resul-i Ekrem aleyhissalâtü vesselâmın ümmetine şefkatinin derecesini ve bihakkın Şefîu’l-müznibîn olduğunu göstermekle beraber, Süleyman Efendi merhumun mevlid-i şerifindeki:",
    "order_index": 8,
    "type": "main"
  },
  {
    "id": "sec_8",
    "work_id": "barla_lahikasi",
    "title": "İkinci Nükte: Cenab-ı Peygamber sallallahu teâlâ aleyhi vesellem Efendimiz Hazretlerinin nesl-i mübareklerinin, ilâ yevmi’l-kıyam Hazret-i Hasan ve Hüseyin Radıyallahu Teâlâ Anhüma’dan geleceklerini ve istikbalde çok mübarek zevatın da bu meyanda zuhur edeceklerini nazar-ı nübüvvetle gördükleri için bu iki hafidine bütün o nurlu zatlar hesabına şefkat göstermesi; öyle bir tariftir ki beşerin düşünmesiyle yazılmasına imkân yoktur.",
    "order_index": 9,
    "type": "main"
  },
  {
    "id": "sec_9",
    "work_id": "barla_lahikasi",
    "title": "Üçüncü Nükte: Nass-ı kātı’ ile sabit ve hadîs-i Nebevî ile müberhen Âl-i Beyt’e muhabbete işaret etmekte, bu vazifeyi îfaya davet eylemektedir. Çünkü İslâmiyet bir vücudsa bu vücudun bel kemiği muhakkak Âl-i Beyt ve başı her zaman Kitabullah’tır.",
    "order_index": 10,
    "type": "main"
  },
  {
    "id": "sec_10",
    "work_id": "barla_lahikasi",
    "title": "Dördüncü Nükte: Şîaları ilzam edecek kadar kuvvetli bir derstir. Bu şümullü dersten gaye ne olduğu, sonunda mükemmelen icmal edilmiştir. وَاعْتَصِمُوا بِحَبْلِ اللّٰهِ جَمٖيعًا وَلَا تَفَرَّقُوا emr-i celiline tevfikan, bütün mü’minler tevhide çağrılmıştır.",
    "order_index": 11,
    "type": "main"
  },
  {
    "id": "sec_11",
    "work_id": "barla_lahikasi",
    "title": "Birinci Söz’deki temsilde seyahat eden mütevazi zat, tamamen Üstadımızdır. Nebat, ağaç ve otların ipek gibi yumuşak kök, damarları nasıl “Bismillah” tesiriyle, yer altında sert taşı toprağı delip geçiyorsa aynen onun gibi “Bismillah” ile mevki-i intişara vaz’olunan Sözler de hârika bir tarzda arza yayılıyor. Ve en münevver ve mükemmel meyve olan beşerin mü’minlerinin kalplerine nüfuz ediyorlar. Bu bid’atların kesreti ve muharriblerin bolluğu devrinde “Bismillah” ile gars olunan Nur fidanının yaprakları olan diğer Sözler ve Mektuplarla, bu kudsî fidanın dal ve budakları olan hizbü’l-Kur’an ve bu hizbin esası ve seyyidi olan muhterem Üstad da bir hıfz-ı gaybîye mazhar bulunuyorlar.",
    "order_index": 12,
    "type": "main"
  },
  {
    "id": "sec_12",
    "work_id": "barla_lahikasi",
    "title": "Birinci kısım: Bu bize nisbeten musibetli ve elîm hâdiseyi, Cenab-ı Hak inayet ve rahmetiyle başka surete çeviriyor. Evet, cennet ucuz olmadığı gibi cehennem de lüzumsuz değil. Bu hâdisenin bize karşıki vechi, rahmet görünüyor. Ehl-i dünyaya karşı vechi, cehennemin lüzumunu gösteriyor. Filhakika bu ramazan-ı şerifte hâdisenin sureti çok çirkindi. Fakat Gavs-ı A’zam’ın dediği gibi inayet gözünün altında ve hıfzında olduğumuzdan, çok cihetlerle hakkımızda lemaat-ı rahmet göründü.",
    "order_index": 13,
    "type": "main"
  },
  {
    "id": "sec_13",
    "work_id": "barla_lahikasi",
    "title": "Onuncu Söz, Kur’an’ın bir sülüsünü inkâr etmek niyetiyle, haşr-i cismanîyi resmen millet içinde inkâr etmek fikrinde bulunan zındıkları susturmakla, hârika bir şule-i i’caz-ı Kur’anîyi gösterdiği gibi; daha müteaddid emareler ile manevî i’caz-ı Kur’an hesabına fevkalâde bir mahiyeti bulunduğunu icmalen hissetmiştik. Ve şimdi yeniden tekrar Onuncu Söz’e nazar-ı dikkat-i âmmeyi celbetmek için ihtiyarsız olarak onunla meşgul edildim ve baktım.",
    "order_index": 14,
    "type": "main"
  },
  {
    "id": "sec_14",
    "work_id": "barla_lahikasi",
    "title": "Onuncu Söz’ün âhirinde yazıldığı gibi altı yüz sahifeden ziyade bir mübarek kitabın tevafukatı yüz yirmi beş çıktı. Üç yüz elli sahifeden ibaret diğer bir kitabı yine saydım, elli tevafuk çıkmadı. Yine eskiden kendi telifatım Türkçe ve Arabî olan iki yüz seksen sahifeden ibaret bulunan kitabın eliflerini saydım, tevafukatı kırkı tecavüz etmedi.",
    "order_index": 15,
    "type": "main"
  },
  {
    "id": "sec_15",
    "work_id": "barla_lahikasi",
    "title": "İkinci Nükte: Kur’an-ı Hakîm’in umum sahifeleri âhirinde âyetler tamam oluyor, güzel bir kafiye ile nihayetleri hitam bulması hem lafzullah yaprağın iki sahifesinde veya karşı karşıya iki sahifesinde veya yakın sahifelerde ekseriya ya muvafakat-ı adediye veya münasebet-i adediye bulunması, bir emare-i i’cazdır. Ve bunun sırrı şudur ki:",
    "order_index": 16,
    "type": "main"
  },
  {
    "id": "sec_16",
    "work_id": "barla_lahikasi",
    "title": "İkinci kısım: Manileri bertaraf etmek ve muzırların şerrini def’edip onları tokatlamaktır.",
    "order_index": 17,
    "type": "main"
  },
  {
    "id": "sec_17",
    "work_id": "barla_lahikasi",
    "title": "Üçüncü kısım şudur ki: Hizmette hâlisen çalışanlara fütur geldiği vakit, şefkatli bir tokat yerler, intibaha gelerek yine o hizmete girerler. Bu kısmın hâdisatı, yüzden fazladır. Yalnız yirmi hâdiseden on üç on dördü şefkatli tokat yemişler, altı yedisi zecir tokadı görmüşler.",
    "order_index": 18,
    "type": "main"
  }
]