{
  "id": "sec_7",
  "blocks": [
    {
      "type": "heading",
      "text": "İkinci Nükte: Ta’dad ettiğin sevdiklerini, sevme demiyoruz. Belki onları Cenab-ı Hakk’ın hesabına ve onun muhabbeti namına sev, deriz.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Mesela, leziz taamları, güzel meyveleri; Cenab-ı Hakk’ın ihsanı ve o Rahman-ı Rahîm’in in’amı cihetinde sevmek, Rahman ve Mün’im isimlerini sevmektir hem manevî bir şükürdür. Şu muhabbet, yalnız nefis hesabına olmadığını ve Rahman namına olduğunu gösteren; meşru dairesinde kanaatkârane kazanmak ve mütefekkirane, müteşekkirane yemektir.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Hem peder ve valideyi şefkat ile teçhiz eden ve seni onların merhametli elleriyle terbiye ettiren hikmet ve rahmet hesabına onlara hürmet ve muhabbet, Cenab-ı Hakk’ın muhabbetine aittir. O muhabbet ve hürmet, şefkat lillah için olduğuna alâmeti şudur ki: Onlar ihtiyar oldukları ve sana hiçbir faydaları kalmadığı ve seni zahmet ve meşakkate attıkları zaman, daha ziyade muhabbet ve merhamet ve şefkat etmektir. اِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ اَحَدُهُمَٓا اَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَٓا اُفٍّ âyeti beş mertebe hürmet ve şefkate evladı davet etmesi, Kur’an’ın nazarında valideynin hukukları ne kadar ehemmiyetli ve ukukları ne derece çirkin olduğunu gösterir. Madem peder kimseyi değil, yalnız veledinin kendinden daha ziyade iyi olmasını ister. Ona mukabil veled dahi pedere karşı hak dava edemez. Demek, valideyn ve veled ortasında fıtraten sebeb-i münakaşa yok. Zira münakaşa, ya gıpta ve hasedden gelir, pederde oğluna karşı o yok. Veya münakaşa, haksızlıktan gelir, veledin hakkı yoktur ki pederine karşı hak dava etsin. Pederini haksız görse de ona isyan edemez. Demek, pederine isyan eden ve onu rencide eden, insan bozması bir canavardır.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Ve evlatlarını; o Zat-ı Rahîm-i Kerîm’in hediyeleri olduğu için kemal-i şefkat ve merhamet ile onları sevmek ve muhafaza etmek, yine Hakk’a aittir. Ve o muhabbet ise Cenab-ı Hakk’ın hesabına olduğunu gösteren alâmet ise vefatlarında sabır ile şükürdür, meyusane feryat etmemektir. “Hâlık’ımın benim nezaretime verdiği sevimli bir mahluku idi, bir memlûkü idi, şimdi hikmeti iktiza etti, benden aldı, daha iyi bir yere götürdü. Benim o memlûkte bir zahirî hissem varsa hakiki bin hisse onun Hâlık’ına aittir. اَلْحُكْمُ لِلّٰهِ ” deyip teslim olmaktır.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Hem dost ve ahbap ise eğer onlar iman ve amel-i salih sebebiyle Cenab-ı Hakk’ın dostları iseler اَلْحُبُّ فِى اللّٰهِ sırrınca o muhabbet dahi Hakk’a aittir.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Hem refika-i hayatını; rahmet-i İlahiyenin munis, latîf bir hediyesi olduğu cihetiyle sev ve muhabbet et. Fakat çabuk bozulan hüsn-ü suretine muhabbetini bağlama. Belki kadının en cazibedar, en tatlı güzelliği, kadınlığa mahsus bir letafet ve nezaket içindeki hüsn-ü sîretidir. Ve en kıymettar ve en şirin cemali ise ulvi, ciddi, samimi, nurani şefkatidir. Şu cemal-i şefkat ve hüsn-ü sîret, âhir hayata kadar devam eder, ziyadeleşir. Ve o zaîfe ve latîfe mahlukun hukuk-u hürmeti, o muhabbetle muhafaza edilir. Yoksa hüsn-ü suretin zevaliyle, en muhtaç olduğu bir zamanda bîçare hakkını kaybeder.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Hem enbiya ve evliyayı sevmek, Cenab-ı Hakk’ın makbul ibadı olmak cihetiyle, Cenab-ı Hakk’ın namına ve hesabınadır ve o nokta-i nazardan ona aittir.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Hem hayatı; Cenab-ı Hakk’ın insana ve sana verdiği en kıymettar ve hayat-ı bâkiyeyi kazandıracak bir sermaye ve bir define ve bâki kemalâtın cihazatını câmi’ bir hazine cihetiyle onu sevmek, muhafaza etmek, Cenab-ı Hakk’ın hizmetinde istihdam etmek, yine o muhabbet bir cihette Mabud’a aittir.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Hem gençliğin letafetini, güzelliğini; Cenab-ı Hakk’ın latîf, şirin, güzel bir nimeti nokta-i nazarından istihsan etmek, sevmek, hüsn-ü istimal etmek, şâkirane bir nevi muhabbet-i meşruadır.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Hem baharı; Cenab-ı Hakk’ın nurani esmalarının en latîf, güzel nakışlarının sahifesi ve Sâni’-i Hakîm’in antika sanatının en müzeyyen ve şaşaalı bir meşher-i sanatı olduğu cihetiyle mütefekkirane sevmek Cenab-ı Hakk’ın esmasını sevmektir.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Hem dünyayı; âhiretin mezraası ve esma-i İlahiyenin âyinesi ve Cenab-ı Hakk’ın mektubatı ve muvakkat bir misafirhanesi cihetinde sevmek –nefs-i emmare karışmamak şartıyla– Cenab-ı Hakk’a ait olur.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Dünyayı ve ondaki mahlukatı mana-yı harfiyle sev. Mana-yı ismiyle sevme. “Ne kadar güzel yapılmış.” de. “Ne kadar güzeldir.” deme. Ve kalbin bâtınına, başka muhabbetlerin girmesine meydan verme. Çünkü bâtın-ı kalp, âyine-i Samed’dir ve ona mahsustur. اَللّٰهُمَّ ارْزُقْنَا حُبَّكَ وَ حُبَّ مَا يُقَرِّبُنَا اِلَيْكَ de.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "İşte bütün ta’dad ettiğimiz muhabbetler, eğer bu suretle olsa hem elemsiz bir lezzet verir hem bir cihette zevalsiz bir visaldir. Hem muhabbet-i İlahiyeyi ziyadeleştirir. Hem meşru bir muhabbettir. Hem ayn-ı lezzet bir şükürdür. Hem ayn-ı muhabbet bir fikirdir.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Mesela, nasıl ki bir padişah-ı âlî, (Hâşiye[5]) sana bir elmayı ihsan etse o elmaya iki muhabbet ve onda iki lezzet var:",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Biri; elma, elma olduğu için sevilir ve elmaya mahsus ve elma kadar bir lezzet var. Şu muhabbet padişaha ait değil. Belki huzurunda o elmayı ağzına atıp yiyen adam, padişahı değil, elmayı sever ve nefsine muhabbet eder. Bazen olur ki padişah o nefis-perverane olan muhabbeti beğenmez, ondan nefret eder. Hem elma lezzeti dahi cüz’îdir. Hem zeval bulur; elmayı yedikten sonra o lezzet dahi gider, bir teessüf kalır.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "İkinci muhabbet ise elma içindeki, elma ile gösterilen iltifatat-ı şahanedir. Güya o elma, iltifat-ı şahanenin numunesi ve mücessemidir diye başına koyan adam, padişahı sevdiğini izhar eder. Hem iltifatın gılafı olan o meyvede öyle bir lezzet var ki bin elma lezzetinin fevkindedir. İşte şu lezzet ayn-ı şükrandır. Şu muhabbet, padişaha karşı hürmetli bir muhabbettir.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Aynen onun gibi bütün nimetlere ve meyvelere, zatları için muhabbet edilse, yalnız maddî lezzetleriyle gafilane telezzüz etse o muhabbet nefsanîdir. O lezzetler de geçici ve elemlidir. Eğer Cenab-ı Hakk’ın iltifatat-ı rahmeti ve ihsanatının meyveleri cihetiyle sevse ve o ihsan ve iltifatatın derece-i lütuflarını takdir etmek suretinde kemal-i iştiha ile lezzet alsa hem manevî bir şükür hem elemsiz bir lezzettir.",
      "order_index": 16
    }
  ]
}