{
  "id": "sec_4",
  "blocks": [
    {
      "type": "heading",
      "text": "Altıncı Mektup’ta izah edildiği gibi; o gece ıssız, sessiz, yalnız ağaçların hışırtılarından ve hemhemelerinden gelen hazîn bir sadâ, bir ses rikkatime, ihtiyarlığıma, gurbetime ziyade dokundu. İhtiyarlık bana ihtar etti ki gündüz nasıl şu siyah bir kabre tebeddül etti, dünya siyah kefenini giydi, öyle de senin ömrünün gündüzü de geceye ve dünya gündüzü de berzah gecesine ve hayatın yazı dahi ölümün kış gecesine inkılab edeceğini kalbimin kulağına söyledi. Nefsim bilmecburiye dedi: Evet, ben vatanımdan garib olduğum gibi bu elli sene zarfındaki ömrümde zeval bulan sevdiklerimden ayrı düştüğümden ve arkalarında onlara ağlayarak kaldığımdan bu vatan gurbetinden daha ziyade hazîn ve elîm bir gurbettir. Ve bu gece ve dağın garibane vaziyetindeki hazîn gurbetten daha ziyade hazîn ve elîm bir gurbete yakınlaşıyorum ki bütün dünyadan birden müfarakat zamanı yakınlaştığını ihtiyarlık bana haber veriyor.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Bu gurbet gurbet içinde ve bu hüzün hüzün içindeki vaziyetten bir rica, bir nur aradım. Birden iman-ı billah imdada yetişti. Öyle bir ünsiyet verdi ki bulunduğum muzaaf vahşet, bin defa tezauf etse idi yine o teselli kâfi gelirdi.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Evet, ey ihtiyar ve ihtiyareler! Madem Rahîm bir Hâlık’ımız var, bizim için gurbet olamaz. Madem o var, bizim için her şey var. Madem o var, melaikeleri de var. Öyle ise bu dünya boş değil. Hâlî dağlar, boş sahralar Cenab-ı Hakk’ın ibadıyla doludur. Zîşuur ibadından başka, onun nuruyla, onun hesabıyla taşı da ağacı da birer munis arkadaş hükmüne geçer; lisan-ı hal ile bizim ile konuşabilirler ve eğlendirirler.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Evet, bu kâinatın mevcudatı adedince ve bu büyük kitab-ı âlemin harfleri sayısınca vücuduna şehadet eden ve zîruhların medar-ı şefkat ve rahmet ve inayet olabilen cihazatı ve mat’umatı ve nimetleri adedince rahmetini gösteren deliller, şahitler, bize Rahîm, Kerîm, Enîs, Vedud olan Hâlık’ımızın, Sâni’imizin, Hâmi’mizin dergâhını gösteriyorlar. O dergâhta en makbul bir şefaatçi, acz ve zaaftır. Ve acz ve zaafın tam zamanı da ihtiyarlıktır. Böyle bir dergâha makbul bir şefaatçi olan ihtiyarlıktan küsmek değil, sevmek lâzımdır.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Yedinci Rica",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Bir zaman ihtiyarlığımın başlangıcında, Eski Said’in gülmeleri Yeni Said’in ağlamalarına inkılab ettiği hengâmda, Ankara’daki ehl-i dünya, beni Eski Said zannedip oraya istediler; gittim. Güz mevsiminin âhirlerinde Ankara’nın benden çok ziyade ihtiyarlanmış, yıpranmış, eskimiş kalesinin başına çıktım. O kale, tahaccür etmiş hâdisat-ı tarihiye suretinde bana göründü. Senenin ihtiyarlık mevsimiyle benim ihtiyarlığım, kalenin ihtiyarlığı, beşerin ihtiyarlığı, şanlı Osmanlı Devleti’nin ihtiyarlığı ve Hilafet saltanatının vefatı ve dünyanın ihtiyarlığı; bana gayet hazîn ve rikkatli ve firkatli bir halet içinde, o yüksek kalede geçmiş zamanın derelerine ve gelecek zamanın dağlarına baktırdı ve baktım. Birbiri içinde beni ihata eden dört beş ihtiyarlık karanlıkları içinde, Ankara’da en kara bir halet-i ruhiye hissettiğimden (Hâşiye[3]) bir nur, bir teselli, bir rica aradım.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Sağa, yani mazi olan geçmiş zamana bakıp teselli ararken bana mazi, pederimin ve ecdadımın ve nevimin bir mezar-ı ekberi suretinde göründü, teselli yerine vahşet verdi.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Sol tarafım olan istikbale derman ararken baktım. Gördüm ki benim ve emsalimin ve nesl-i âtinin büyük ve karanlıklı bir kabri suretinde göründü, ünsiyet yerine dehşet verdi.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Sağ ile soldan tevahhuş edip hazır günüme baktım. O gafletli ve tarihvari nazarıma o hazır gün, yarım ölmekte ve hareket-i mezbuhanedeki ızdırap çeken cismimin cenazesini taşıyan bir tabut suretinde göründü.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Sonra bu cihetten dahi meyus olunca başımı kaldırıp ömrümün ağacının başına baktım. Gördüm ki o ağacın tek bir meyvesi var, o da benim cenazemdir; o ağaç üstünde duruyor, bana bakıyor.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "O cihetten dahi tevahhuş edip başımı aşağıya eğdim, o ömür ağacının aşağısına, köküne baktım. Gördüm ki o aşağıda olan toprak, kemiklerimin toprağıyla, mebde-i hilkatimin toprağı birbirine karışmış bir surette ayaklar altında çiğneniyor gördüm. O da derman değil belki derdime dert kattı.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Sonra mecburiyetle arkama baktım. Gördüm ki esassız, fâni olan dünya, hiçlik derelerinde ve yokluk zulümatında yuvarlanıp gidiyor. Derdime merhem ararken zehir ilâve etti.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "O cihette dahi hayır göremediğimden ön tarafıma baktım, ileriye nazarımı gönderdim. Gördüm ki kabir kapısı tam yolumun üstünde açık görünüp ağzını açmış, bana bakıyor. Onun arkasında ebed tarafına giden cadde ve o caddede giden kafileler uzaktan uzağa nazara çarpıyor.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Ve bu altı cihetten gelen dehşetlere karşı bana nokta-i istinad ve silah-ı müdafaa olacak, cüz’î bir cüz-i ihtiyarîden başka bir şey elimde yok. O hadsiz a’da ve hesapsız muzır şeylere karşı tek bir silah-ı insanî olan o cüz-i ihtiyarî hem nâkıs hem kısa hem âciz hem icadsız olduğundan, kesbden başka bir şey elinden gelmez. Ne geçmiş zamana geçebilir, tâ ondan bana gelen hüzünleri sustursun ve ne de istikbale hulûl edebilir, tâ ondan gelen korkuları men’etsin. Geçmiş ve geleceklere ait emellerime ve elemlerime faydası olmadığını gördüm.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Bu altı cihetten gelen dehşet ve vahşet ve karanlık ve meyusiyet içinde çırpındığım hengâmda, birden Kur’an-ı Mu’cizü’l-Beyan’ın semasında parlayan iman nurları imdada yetişti. O altı ciheti o kadar tenvir edip ışıklandırdı ki gördüğüm o vahşetler, o karanlıklar yüz derece tezauf etse idi yine o nur, onlara karşı kâfi ve vâfi idi. Bütün o dehşetleri birer birer teselliye ve o vahşetleri birer birer ünsiyete çevirdi. Şöyle ki:",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "İman, o vahşetli geçmiş zamanın mezar-ı ekber suretini yırtıp ünsiyetli bir meclis-i münevver ve bir mecma-ı ahbap olduğunu biaynelyakîn, bihakkalyakîn gösterdi.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Hem iman, bir kabr-i ekber suretinde nazar-ı gaflete görünen gelecek zamanı, sevimli saadet saraylarında bir ziyafet-i Rahmaniye meclisi suretinde biilmelyakîn gösterdi.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Hem iman, nazar-ı gaflete bir tabut vaziyetinde görünen hazır zamanı ve o hazır günün tabutiyet şeklini kırıp o hazır gün uhrevî bir ticaretgâh dükkânı ve şaşaalı bir misafirhane-i Rahmanî suretinde bilmüşahede gösterdi.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Hem iman, nazar-ı gafletle ömür ağacının başında cenaze şeklinde görünen tek meyvesi cenaze olmadığını, belki ebedî bir hayata mazhar ve ebedî bir saadete namzet olan ruhumun eskimiş yuvasından yıldızlarda gezmek için çıktığını biilmelyakîn gösterdi.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Hem iman, kemiklerimle mebde-i hilkatimin toprağı, ayak altında ehemmiyetsiz mahvolmuş kemikler olmadığını; belki o toprak, rahmet kapısı ve cennet salonunun bir perdesi olduğunu sırr-ı iman ile gösterdi.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Hem iman, nazar-ı gafletle arkamda, hiçlikte, yokluk karanlığında yuvarlanan dünyanın vaziyetini sırr-ı Kur’an ile gösterdi ki o zahirî zulümatta yuvarlanan dünya ise vazifesi bitmiş, manasını ifade etmiş, neticelerini kendine bedel vücudda bırakmış bir kısım mektubat-ı Samedaniye ve sahaif-i nukuş-u Sübhaniye olduğunu gösterdi. Dünyanın mahiyeti ne olduğunu biilmelyakîn bildirdi.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Hem iman, ileride gözünü açıp bana bakan kabri ve kabrin arkasında ebede giden caddeyi, nur-u Kur’an ile gösterdi ki o kabir, kuyu kapısı değil belki âlem-i nurun kapısıdır. Ve o yol ise hiçliğe ve ademistana değil belki vücuda, nuristana ve saadet-i ebediyeye giden yol olduğunu tam kanaat verecek bir derecede gösterdiğinden dertlerime hem derman hem merhem oldu.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Hem iman, o elinde pek cüz’î bir kesb bulunan cüz’î bir cüz-i ihtiyarî yerine, o hadsiz düşman ve zulmetlere karşı, gayr-ı mütenahî bir kudrete istinad etmek ve hadsiz bir rahmete intisap etmek için o cüz-i ihtiyarînin eline bir vesika veriyor belki de iman, o cüz-i ihtiyarînin elinde bir vesika oluyor.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Hem o cüz-i ihtiyarî olan silah-ı insanî, gerçi zatında hem kısa hem âciz hem noksandır. Fakat nasıl ki bir asker, cüz’î kuvvetini devlet hesabına istimal ettiği vakit, binler derece kuvvetinden fazla işler görür; öyle de sırr-ı imanla o cüz’î cüz-i ihtiyarî, Cenab-ı Hak namına onun yolunda istimal edilse beş yüz sene genişliğinde bir cenneti dahi kazanabilir.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Hem iman, geçmiş ve gelecek zamana nüfuz edemeyen o cüz-i ihtiyarînin dizginini cismin elinden alıp kalbe ve ruha teslim eder. Ruh ve kalbin daire-i hayatı ise cisim gibi hazır zamana münhasır olmadığından pek çok seneler maziden, pek çok seneler istikbalden daire-i hayatına dâhil olduğundan o cüz-i ihtiyarî, cüz’iyetten çıkıp külliyet kesbeder. Zaman-ı mazinin en derin derelerine kuvvet-i iman ile girebildiği ve hüzünlerin zulmetlerini def’edebildiği gibi; nur-u iman ile istikbalin en uzak dağlarına kadar çıkar, korkuları izale eder.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "İşte ey benim gibi ihtiyarlık zahmetini çeken ihtiyar ve hemşire ihtiyareler! Madem elhamdülillah biz ehl-i imanız ve madem imanda bu kadar nurlu, lezzetli, sevimli, şirin defineler var ve madem ihtiyarlığımız bizi bu definenin içine daha ziyade sevk ediyor elbette imanlı ihtiyarlıktan şekva değil belki binler teşekkür etmeliyiz.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Yirmi Dördüncü Lem’a",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Tesettür hakkında",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "On Beşinci Nota’nın İkinci ve Üçüncü Meseleleri iken ehemmiyetine binaen Yirmi Dördüncü Lem’a olmuştur.",
      "order_index": 29
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 30
    },
    {
      "type": "arabic_block",
      "text": "يَا اَيُّهَا النَّبِىُّ قُلْ لِاَزْوَاجِكَ وَبَنَاتِكَ وَنِسَٓاءِ الْمُؤْمِنٖينَ يُدْنٖينَ عَلَيْهِنَّ مِنْ جَلَابٖيبِهِنَّ … اِلٰى اٰخِرِ",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "âyeti, tesettürü emrediyor. Medeniyet-i sefihe ise Kur’an’ın bu hükmüne karşı muhalif gidiyor. Tesettürü fıtrî görmüyor “Bir esarettir.” diyor. (*[4])",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Kur’an-ı Hakîm’in bu hükmü tam fıtrî olduğuna ve muhalifi gayr-ı fıtrî olduğuna delâlet eden çok hikmetlerinden yalnız dört hikmetini beyan ederiz.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Birinci Hikmet",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Tesettür, kadınlar için fıtrîdir ve fıtratları iktiza ediyor. Çünkü kadınlar hilkaten zayıf ve nazik olduklarından, kendilerini ve hayatından ziyade sevdiği yavrularını himaye edecek bir erkeğin himaye ve yardımına muhtaç bulunduğundan kendini sevdirmek ve nefret ettirmemek ve istiskale maruz kalmamak için fıtrî bir meyli var.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Hem kadınların on adetten altı yedisi ya ihtiyardır ya çirkindir ki ihtiyarlığını ve çirkinliğini herkese göstermek istemezler. Ya kıskançtır kendinden daha güzellere nisbeten çirkin düşmemek veya tecavüzden ve ittihamdan korkar, taarruza maruz kalmamak ve kocası nazarında hıyanetle müttehem olmamak için fıtraten tesettür isterler. Hattâ dikkat edilse en ziyade kendini saklayan ihtiyarlardır. Ve on adetten ancak iki üç tanesi bulunabilir ki hem genç olsun hem güzel olsun hem kendini göstermekten sıkılmasın. Malûmdur ki insan sevmediği ve istiskal ettiği adamların nazarlarından sıkılır, müteessir olur. Elbette açık saçıklık kıyafetine giren güzel bir kadın, bakmasına hoşlandığı nâmahrem erkeklerden onda iki üçü varsa yedi sekizinden istiskal eder.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Hem tefahhuş ve tefessüh etmeyen bir güzel kadın, nazik ve seriü’t-teessür olduğundan maddeten tesiri tecrübe edilen belki semlendiren pis nazarlardan elbette sıkılır. Hattâ işitiyoruz; açık saçıklık yeri olan Avrupa’da çok kadınlar, bu dikkat-i nazardan sıkılarak “Bu alçaklar, bizi göz hapsine alıp sıkıyorlar.” diye polislere şekva ediyorlar.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Demek, medeniyetin ref’-i tesettürü, hilaf-ı fıtrattır. Kur’an’ın tesettür emri fıtrî olmakla beraber, o maden-i şefkat ve kıymettar birer refika-i ebediye olabilen kadınları, tesettür ile sukuttan, zilletten ve manevî esaretten ve sefaletten kurtarıyor.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Hem kadınlarda, ecnebi erkeklere karşı fıtraten korkaklık, tahavvüf var. Tahavvüf ise fıtraten tesettürü iktiza ediyor. Çünkü sekiz dokuz dakika bir zevki cidden acılaştıracak sekiz dokuz ay ağır bir veled yükünü zahmet ile çekmekle beraber, hâmisiz bir veledin terbiyesiyle sekiz dokuz sene, o sekiz dokuz dakika gayr-ı meşru zevkin belasını çekmek ihtimali var. Ve kesretle vaki olduğundan cidden şiddetle nâmahremlerden fıtratı korkar ve cibilliyeti sakınmak ister. Ve tesettür ile nâmahremin iştihasını açmamak ve tecavüzüne meydan vermemek, zayıf hilkati emreder ve kuvvetli ihtar eder. Ve bir siperi ve kalesi çarşafı olduğunu gösteriyor.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Mesmuatıma göre merkez ve payitaht-ı hükûmette, çarşı içinde, gündüzde, ahalinin gözleri önünde, gayet âdi bir kundura boyacısı, dünyaca rütbeten büyük bir adamın açık bacaklı karısına bilfiil sarkıntılık etmesi, tesettür aleyhinde olanların hayâsız yüzlerine bir şamar vuruyor!",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "İkinci Hikmet",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Kadın ve erkek ortasında gayet esaslı ve şiddetli münasebet, muhabbet ve alâka; yalnız dünyevî hayatın ihtiyacından ileri gelmiyor. Evet, bir kadın, kocasına yalnız hayat-ı dünyeviyeye mahsus bir refika-i hayat değildir. Belki hayat-ı ebediyede dahi bir refika-i hayattır. Madem hayat-ı ebediyede dahi kocasına refika-i hayattır, elbette ebedî arkadaşı ve dostu olan kocasının nazarından gayrı başkasının nazarını kendi mehasinine celbetmemek ve onu darıltmamak ve kıskandırmamak lâzım gelir.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Madem mü’min olan kocası, sırr-ı imana binaen onun ile alâkası hayat-ı dünyeviyeye münhasır ve yalnız hayvanî ve güzellik vaktine mahsus muvakkat bir muhabbet değil belki hayat-ı ebediyede dahi bir refika-i hayat noktasında esaslı ve ciddi bir muhabbetle, bir hürmetle alâkadardır. Hem yalnız gençliğinde ve güzellik zamanında değil belki ihtiyarlık ve çirkinlik vaktinde dahi o ciddi hürmet ve muhabbeti taşıyor. Elbette ona mukabil, o da kendi mehasinini onun nazarına tahsis ve muhabbetini ona hasretmesi mukteza-yı insaniyettir. Yoksa pek az kazanır fakat pek çok kaybeder.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Şer’an koca, karıya küfüv olmalı, yani birbirine münasip olmalı. Bu küfüv ve denk olmak, en mühimmi diyanet noktasındadır.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Ne mutlu o kocaya ki kadınının diyanetine bakıp taklit eder, refikasını hayat-ı ebediyede kaybetmemek için mütedeyyin olur.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Bahtiyardır o kadın ki kocasının diyanetine bakıp “Ebedî arkadaşımı kaybetmeyeyim.” diye takvaya girer.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Veyl o erkeğe ki saliha kadınını ebedî kaybettirecek olan sefahete girer. Ne bedbahttır o kadın ki müttaki kocasını taklit etmez, o mübarek ebedî arkadaşını kaybeder.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Binler veyl o iki bedbaht zevc ve zevceye ki birbirinin fıskını ve sefahetini taklit ediyorlar. Birbirine ateşe atılmasında yardım ediyorlar.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Hikmet",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Bir ailenin saadet-i hayatiyesi, koca ve karı mabeyninde bir emniyet-i mütekabile ve samimi bir hürmet ve muhabbetle devam eder. Tesettürsüzlük ve açık saçıklık; o emniyeti bozar, o mütekabil hürmet ve muhabbeti de kırar. Çünkü açık saçıklık kılığına giren on kadından ancak bir tanesi bulunur ki kocasından daha güzeli görmediğinden kendini ecnebiye sevdirmeye çalışmaz. Dokuzu, kocasından daha iyisini görür. Ve yirmi adamdan ancak bir tanesi, karısından daha güzelini görmüyor. O vakit o samimi muhabbet ve hürmet-i mütekabile gitmekle beraber, gayet çirkin ve gayet alçakça bir his uyandırmaya sebebiyet verebilir. Şöyle ki:",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "İnsan, hemşire misillü mahremlerine karşı fıtraten şehvanî his taşıyamıyor. Çünkü mahremlerin simaları, karabet ve mahremiyet cihetindeki şefkat ve muhabbet-i meşruayı ihsas ettiği cihetle nefsî, şehvanî temayülatı kırar. Fakat bacaklar gibi şer’an mahremlere de göstermesi caiz olmayan yerlerini açık saçık bırakmak, süflî nefislere göre gayet çirkin bir hissin uyanmasına sebebiyet verebilir. Çünkü mahremin siması mahremiyetten haber verir ve nâmahreme benzemez. Fakat mesela, açık bacak, mahremin gayrıyla müsavidir. Mahremiyeti haber verecek bir alâmet-i farikası olmadığından hayvanî bir nazar-ı hevesi, bir kısım süflî mahremlerde uyandırmak mümkündür. Böyle nazar ise tüyleri ürpertecek bir sukut-u insaniyettir!",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Hikmet",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Malûmdur ki kesret-i nesil herkesçe matlubdur. Hiçbir millet ve hükûmet yoktur ki kesret-i tenasüle taraftar olmasın. Hattâ Resul-i Ekrem aleyhissalâtü vesselâm ferman etmiş: تَنَاكَحُوا تَكَاثَرُوا فَاِنّٖى اُبَاهٖى بِكُمُ الْاُمَمَ –اَوْ كَمَا قَالَ– Yani “İzdivaç ediniz, çoğalınız. Ben kıyamette sizin kesretinizle iftihar edeceğim.”",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Halbuki tesettürün ref’i, izdivacı teksir etmeyip çok azaltıyor. Çünkü en serseri ve asrî bir genç dahi refika-i hayatını namuslu ister. Kendi gibi asrî, yani açık saçık olmasını istemediğinden bekâr kalır, belki de fuhşa sülûk eder.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Kadın öyle değil, o derece kocasını inhisar altına alamaz. Çünkü kadının –aile hayatında müdür-ü dâhilî olmak haysiyetiyle kocasının bütün malına, evladına ve her şeyine muhafaza memuru olduğundan– en esaslı hasleti sadakattir, emniyettir. Açık saçıklık ise bu sadakati kırar, kocası nazarında emniyeti kaybeder, ona vicdan azabı çektirir. Hattâ erkeklerde iki güzel haslet olan cesaret ve sehavet kadınlarda bulunsa bu emniyete ve sadakate zarar olduğu için ahlâk-ı seyyiedendir, kötü haslet sayılırlar. Fakat kocasının vazifesi, ona hazinedarlık ve sadakat değil belki himayet ve merhamet ve hürmettir. Onun için o erkek inhisar altına alınmaz, başka kadınları da nikâh edebilir.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Memleketimiz Avrupa’ya kıyas edilmez. Çünkü orada düello gibi çok şiddetli vasıtalarla açık saçıklık içinde namus bir derece muhafaza edilir. İzzet-i nefis sahibi birisinin karısına pis nazarla bakan, boynuna kefenini takar, sonra bakar. Hem memalik-i bâride olan Avrupa’daki tabiatlar, o memleket gibi bârid ve camiddirler. Bu Asya, yani âlem-i İslâm kıtası, ona nisbeten memalik-i harredir. Malûmdur ki muhitin, insanın ahlâkı üzerinde tesiri vardır. O bârid memlekette, soğuk insanlarda hevesat-ı hayvaniyeyi tahrik etmek ve iştihayı açmak için açık saçıklık, belki çok sû-i istimalata ve israfata medar olmaz.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Fakat seriü’t-teessür ve hassas olan memalik-i harredeki insanların hevesat-ı nefsaniyesini mütemadiyen tehyic edecek açık saçıklık, elbette çok sû-i istimalata ve israfata ve neslin zafiyetine ve sukut-u kuvvete sebeptir. Bir ayda veya yirmi günde ihtiyac-ı fıtrîye mukabil, her birkaç günde kendini bir israfa mecbur zanneder. O vakit, her ayda on beş gün kadar hayız gibi arızalar münasebetiyle kadından tecennüb etmeye mecbur olduğundan, nefsine mağlup ise fuhşiyata da meyleder.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Şehirliler; köylülere, bedevîlere bakıp tesettürü kaldıramaz. Çünkü köylerde, bedevîlerde, derd-i maişet meşgalesiyle ve bedenen çalışmak ve yorulmak münasebetiyle hem şehirlilere nisbeten nazar-ı dikkati az celbeden masume işçi ve bir derece kaba kadınların kısmen açık olmaları, hevesat-ı nefsaniyeyi tehyice medar olamadığı gibi; serseri ve işsiz adamlar az bulunduğundan şehirdeki mefasidin onda biri onlarda bulunmaz. Öyle ise onlara kıyas edilmez.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Mektubat’tan alınmıştır.",
      "order_index": 60
    }
  ]
}