{
  "id": "sec_5",
  "blocks": [
    {
      "type": "heading",
      "text": "Yedinci Mektup",
      "order_index": 0
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 1
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ اَبَدًا دَائِمًا",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşlerim!",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Bana söylemek üzere Şamlı Hâfız’a iki şey demişsiniz:",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Birincisi: “Hazret-i Peygamber aleyhissalâtü vesselâmın Zeyneb’i tezevvücünü; eski zaman münafıkları gibi yeni zamanın ehl-i dalaleti dahi medar-ı tenkit buluyorlar, nefsanî, şehvanî telakki ediyorlar.” diyorsunuz.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Yüz bin defa hâşâ ve kellâ! O dâmen-i muallâya şöyle pest şübehatın eli yetişmez. Evet, on beş yaşından kırk yaşına kadar, hararet-i gariziyenin galeyanlı hengâmında ve hevesat-ı nefsaniyenin iltihabı zamanında, dost ve düşmanın ittifakıyla kemal-i iffet ve tamam-ı ismet ile Haticetü’l-Kübra (ra) gibi ihtiyarca bir tek kadın ile iktifa ve kanaat eden bir zatın kırktan sonra, yani hararet-i gariziye tevakkufu hengâmında ve hevesat-ı nefsaniyenin sükûneti zamanında kesret-i izdivaç ve tezevvücatı, bizzarure ve bilbedahe nefsanî olmadığını ve başka ehemmiyetli hikmetlere müstenid olduğunu, zerre kadar insafı olana ispat eder bir hüccettir.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "O hikmetlerden birisi şudur ki: Zat-ı Risalet’in akvali gibi ef’al ve ahvali ve etvar ve harekâtı dahi menabi-i din ve şeriattır ve ahkâmın me’hazleridir. Şıkk-ı zahirîsine sahabeler hamele oldukları gibi hususi dairesindeki mahfî ahvalâtından tezahür eden esrar-ı din ve ahkâm-ı şeriatın hameleleri ve râvileri de Ezvac-ı Tahirat’tır ve bilfiil o vazifeyi îfa etmişlerdir. Esrar ve ahkâm-ı dinin hemen yarısı, belki onlardan geliyor. Demek bu azîm vazifeye, birçok ve meşrepçe muhtelif Ezvac-ı Tahirat lâzımdır.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Gelelim Hazret-i Zeyneb’in tezevvücüne: Yirmi Beşinci Söz’ün Birinci Şule’sinin Üçüncü Şuâ’ının misallerinden olan",
      "order_index": 8
    },
    {
      "type": "arabic_block",
      "text": "مَا كَانَ مُحَمَّدٌ اَبَٓا اَحَدٍ مِنْ رِجَالِكُمْ وَلٰكِنْ رَسُولَ اللّٰهِ وَ خَاتَمَ النَّبِيّٖنَ",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "âyetine dair şöyle yazılmış ki insanların tabakatına göre bir tek âyet, müteaddid vücuhlarla, her bir tabakanın fehmine göre bir mana ifade ediyor.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Bir tabakanın şu âyetten hisse-i fehmi şudur ki: Resul-i Ekrem aleyhissalâtü vesselâmın hizmetkârı veya “oğlum” hitabına mazhar olan Zeyd (ra) rivayet-i sahiha ile itirafına binaen, izzetli zevcesini kendine manen küfüv bulmadığı için tatlik etmiş. Yani Hazret-i Zeyneb, başka yüksek bir ahlâkta yaratılmış ve bir peygambere zevce olacak fıtratta olduğunu Zeyd (ra) ferasetle hissetmiş ve kendisini ona zevc olacak fıtratta kendine küfüv bulmadığından, manevî imtizaçsızlığa sebebiyet verdiği için tatlik etmiştir. Allah’ın emriyle Resul-i Ekrem aleyhissalâtü vesselâm almış; yani زَوَّجْنَاكَهَا nın işaretiyle, o nikâh bir akd-i semavî olduğuna delâletiyle, hârikulâde ve örf ve muamelat-ı zahiriye fevkinde, sırf kaderin hükmüyledir ki Resul-i Ekrem aleyhissalâtü vesselâm, o hükm-ü kadere inkıyad göstermiştir ve mecbur olmuştur. Nefis arzusuyla değildir.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Şu kader hükmünün de ehemmiyetli bir hükm-ü şer’î ve mühim bir hikmet-i âmmeyi ve şümullü bir maslahat-ı umumiyeyi tazammun eden",
      "order_index": 12
    },
    {
      "type": "arabic_block",
      "text": "لِكَىْ لَا يَكُونَ عَلَى الْمُؤْمِنٖينَ حَرَجٌ فٖٓى اَزْوَاجِ اَدْعِيَٓائِهِمْ",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "âyet-i kerîmesinin işaretiyle, büyüklerin küçüklere “oğlum” demeleri, zıhar meseleleri gibi yani karısına “Anam gibisin.” dese haram olduğu gibi değildir ki ahkâm onunla değişsin. Hem büyüklerin raiyetlerine ve peygamberlerin ümmetlerine pederane nazar ve hitapları, vazife-i risalet itibarıyladır; şahsiyet-i insaniye itibarıyla değildir ki onlardan zevce almak uygun düşmesin?",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "İkinci bir tabakanın hisse-i fehmi şudur ki: Bir büyük âmir, raiyetine pederane bir şefkat ile bakar. Eğer o âmir, zahirî ve bâtınî bir padişah-ı ruhanî olsa merhameti, pederin yüz defa şefkatinden ileri gittiği için raiyetinin efradı, onun hakiki evladı gibi ona peder nazarıyla bakarlar. Peder nazarı ise zevc nazarına inkılab edemediğinden ve kız nazarı da zevce nazarına kolayca değişmediğinden efkâr-ı âmmede, Peygamber’in mü’minlerin kızlarını alması şu sırra uygun gelmediği için Kur’an o vehmi def’ maksadıyla der: Peygamber, rahmet-i İlahiye hesabıyla size şefkat eder, pederane muamele eder ve risalet namına siz onun evladı gibisiniz. Fakat şahsiyet-i insaniye itibarıyla pederiniz değildir ki sizden zevce alması münasip düşmesin? Ve sizlere “oğlum” dese ahkâm-ı şeriat itibarıyla siz onun evladı olamazsınız!",
      "order_index": 15
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Münazarat namındaki risalenin bir parçasıdır.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Sual: Taaddüd-ü zevcat gibi bazı mesaili, bazı ecnebiler serrişte ederek medeniyet nokta-i nazarında şeriata bazı evham ve şübehatı îrad ediyorlar.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Cevap: Şimdilik mücmelen bir kaide söyleyeceğim. Tafsilini müstakil bir risale ile beyan etmek fikrindeyim.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "İşte İslâmiyet’in ahkâmı iki kısımdır:",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Birisi: Şeriat ona müessistir, bu ise hüsn-ü hakiki ve hayr-ı mahzdır.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Şeriat muaddildir. Yani gayet vahşi ve gaddar bir suretten çıkarıp ehvenü’ş-şer ve muaddel ve tabiat-ı beşere tatbiki mümkün ve tamamen hüsn-ü hakikiye geçebilmek için zaman ve zeminden alınmış bir surete ifrağ etmiştir. Çünkü tabiat-ı beşerde umumen hüküm-ferma olan bir emri birden ref’ etmek, bir tabiat-ı beşeri birden kalbetmek iktiza eder.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh şeriat vâzı-ı esaret değildir. Belki en vahşi suretten böyle tamamen hürriyete yol açacak ve geçebilecek bir surete indirmiştir, ta’dil etmiştir.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Hem de dörde kadar taaddüd-ü zevcat tabiata, akla, hikmete muvafık olmakla beraber şeriat bir taneden dörde çıkarmamış, belki sekiz dokuzdan dörde indirmiştir.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Bâhusus taaddüdde öyle şerait koymuştur ki ona müraat etmekle hiçbir mazarrata müeddi olmaz. Bazı noktada şer olsa da ehven-i şerdir. Ehven-i şer ise bir adalet-i izafiyedir.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Otuz İkinci Söz’ün Üçüncü Mevkıfı’ndan",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta’nın İkinci Mebhası",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Ehl-i dalaletin vekili, tutunacak ve dalaletini ona bina edecek hiçbir şey bulamadığı ve mülzem kaldığı zaman şöyle diyor ki:",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "“Ben, saadet-i dünyayı ve lezzet-i hayatı ve terakkiyat-ı medeniyeti ve kemal-i sanatı; kendimce, âhireti düşünmemekte ve Allah’ı tanımamakta ve hubb-u dünyada ve hürriyette ve kendine güvenmekte gördüğüm için insanın ekserisini bu yola şeytanın himmetiyle sevk ettim ve ediyorum.”",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Biz dahi Kur’an namına diyoruz ki: Ey bîçare insan! Aklını başına al! Ehl-i dalaletin vekilini dinleme! Eğer onu dinlersen hasaretin o kadar büyük olur ki tasavvurundan ruh, akıl ve kalp ürperir. Senin önünde iki yol var:",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Birisi: Ehl-i dalaletin vekilinin gösterdiği şakavetli yoldur.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Diğeri: Kur’an-ı Hakîm’in tarif ettiği saadetli yoldur.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "İşte o iki yolun pek çok muvazenelerini, çok Sözlerde, hususan Küçük Sözlerde gördün ve anladın. Şimdi makam münasebetiyle binde bir muvazenelerini yine gör, anla. Şöyle ki:",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Şirk ve dalaletin ve fısk ve sefahetin yolu, insanı nihayet derecede sukut ettiriyor. Hadsiz elemler içinde nihayetsiz ağır bir yükü zayıf ve âciz beline yükletir. Çünkü insan, Cenab-ı Hakk’ı tanımazsa ve ona tevekkül etmezse o vakit insan; gayet derecede âciz ve zayıf, nihayet derecede muhtaç, fakir, hadsiz musibetlere maruz, elemli, kederli bir fâni hayvan hükmünde olup bütün sevdiği ve alâka peyda ettiği bütün eşyadan mütemadiyen firak elemini çeke çeke, nihayette, bâki kalan bütün ahbabını bir firak-ı elîm içinde bırakıp kabrin zulümatına yalnız olarak gider.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Hem müddet-i hayatında gayet cüz’î bir ihtiyar ve küçük bir iktidar ve kısacık bir hayat ve az bir ömür ve sönük bir fikir ile nihayetsiz elemler ile ve emeller ile faydasız çarpışır ve hadsiz arzuların ve makasıdın tahsiline semeresiz, boşu boşuna çalışır. Hem kendi vücudunu yüklenemediği halde, koca dünya yükünü bîçare beline ve kafasına yüklenir. Daha cehenneme gitmeden cehennem azabını çeker.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Evet, şu elîm elemi ve dehşetli manevî azabı hissetmemek için ehl-i dalalet iptal-i his nevinden gaflet sarhoşluğuyla muvakkaten hissetmez. Fakat hissedeceği zaman yani kabre yakın olduğu vakit birden hisseder. Çünkü Cenab-ı Hakk’a hakiki abd olmazsa kendi kendine mâlik zannedecek. Halbuki o cüz’î ihtiyar, o küçük iktidarı ile şu fırtınalı dünyada vücudunu idare edemiyor. Hayatına muzır mikroptan tut tâ zelzeleye kadar binler taife düşmanları, hayatına karşı tehacüm vaziyetinde görür. Elîm bir korku dehşeti içinde her vakit kendine müthiş görünen kabir kapısına bakıyor.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Hem bu vaziyette iken insaniyet itibarıyla nev-i insanî ile ve dünya ile alâkadar olduğu halde, dünyayı ve insanı bir Hakîm, Alîm, Kadîr, Rahîm, Kerîm bir zatın tasarrufunda tasavvur etmediği ve onları tesadüf ve tabiata havale ettiği için dünyanın ehvali ve insanın ahvali onu daima iz’aç eder. Kendi elemiyle beraber insanların elemini de çeker. Dünyanın zelzelesi, taunu, tufanı, kaht u galâsı, fena ve zevali, ona gayet müz’iç ve karanlıklı bir musibet suretinde onu tazip eder.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Hem şu haldeki insan, merhamet ve şefkate lâyık değildir. Çünkü kendi kendine bu dehşetli vaziyeti veriyor. Sekizinci Söz’de kuyuya girmiş iki kardeşin muvazene-i halinde denildiği gibi nasıl bir adam; güzel bir bahçede, güzel bir ziyafette, güzel ahbaplar içinde, nezahetli, tatlı, namuslu, hoş, meşru bir lezzet ve eğlenceye kanaat etmeyip gayr-ı meşru ve mülevves bir lezzet için çirkin ve necis bir şarabı içse, sarhoş olup kendini kış ortasında, pis bir yerde ve hattâ canavarlar içinde tahayyül etse, titreyip bağırıp çağırsa nasıl merhamete lâyık değil. Çünkü ehl-i namus ve mübarek arkadaşlarını canavar tasavvur eder, onlara karşı hakaret eder. Hem ziyafetteki leziz taamları ve temiz kapları mülevves, pis taşlar tasavvur eder, kırmaya başlar. Hem mecliste muhterem kitapları ve manidar mektupları manasız ve âdi nakışlar tasavvur eder, yırtarak ayak altına atar ve hâkeza… Böyle bir şahıs, nasıl merhamete müstahak değildir belki tokada müstahaktır.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Öyle de sû-i ihtiyarından neş’et eden küfür sarhoşluğuyla ve dalalet divaneliğiyle Sâni’-i Hakîm’in şu misafirhane-i dünyasını, tesadüf ve tabiat oyuncağı olduğunu tevehhüm edip ve cilve-i esma-i İlahiyeyi tazelendiren masnuatın, zamanın geçmesiyle vazifelerinin bittiğinden âlem-i gayba geçmelerini, adem ile idam tasavvur ederek ve tesbihat sadâlarını, zeval ve firak-ı ebedî vaveylâsı olduklarını tahayyül ettiğinden ve mektubat-ı Samedaniye olan şu mevcudat sahifelerini manasız, karmakarışık tasavvur ettiğinden ve âlem-i rahmete yol açan kabir kapısını zulümat-ı adem ağzı tasavvur ettiğinden ve eceli ise hakiki ahbaplara visal daveti olduğu halde, bütün ahbaplardan firak nöbeti tasavvur ettiğinden hem kendini dehşetli bir azab-ı elîmde bırakıyor hem mevcudatı hem Cenab-ı Hakk’ın esmasını hem mektubatını inkâr ve tezyif ve tahkir ettiğinden, merhamete ve şefkate lâyık olmadığı gibi şiddetli bir azaba da müstahaktır. Hiçbir cihette merhamete lâyık değildir.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "İşte ey bedbaht ehl-i dalalet ve sefahet! Şu dehşetli sukuta karşı ve ezici meyusiyete mukabil; hangi tekemmülünüz, hangi fünununuz, hangi kemaliniz, hangi medeniyetiniz, hangi terakkiyatınız karşı gelebilir? Ruh-u beşerin eşedd-i ihtiyaç ile muhtaç olduğu hakiki teselliyi nerede bulabilirsiniz?",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Hem güvendiğiniz ve bel bağladığınız ve âsâr-ı İlahiyeyi ve ihsanat-ı Rabbaniyeyi onlara isnad ettiğiniz hangi tabiatınız, hangi esbabınız, hangi şerikiniz, hangi keşfiyatınız, hangi milletiniz, hangi bâtıl mabudunuz, sizi sizce idam-ı ebedî olan mevtin zulümatından kurtarıp kabir hududundan, berzah hududundan, mahşer hududundan, sırat köprüsünden hâkimane geçirebilir, saadet-i ebediyeye mazhar edebilir?",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Halbuki kabir kapısını kapamadığınız için siz kat’î olarak bu yolun yolcususunuz. Böyle bir yolcu, öyle birisine dayanır ki bütün bu daire-i azîme ve bu geniş hudutlar, onun taht-ı emrinde ve tasarrufundadır.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Hem dahi ey bedbaht ehl-i dalalet ve gaflet! “Gayr-ı meşru bir muhabbetin neticesi, merhametsiz azap çekmektir.” kaidesi sırrınca siz, fıtratınızdaki Cenab-ı Hakk’ın zat ve sıfât ve esmasına sarf edilecek muhabbet ve marifet istidadını ve şükür ve ibadat cihazatını, nefsinize ve dünyaya gayr-ı meşru bir surette sarf ettiğinizden bi’l-istihkak cezasını çekiyorsunuz. Çünkü Cenab-ı Hakk’a ait muhabbeti, nefsinize verdiniz. Mahbubunuz olan nefsinizin hadsiz belasını çekiyorsunuz. Çünkü hakiki bir rahatı o mahbubunuza vermiyorsunuz. Hem onu, hakiki mahbub olan Kadîr-i Mutlak’a tevekkül ile teslim etmiyorsunuz, daima elem çekiyorsunuz.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Hem Cenab-ı Hakk’ın esma ve sıfâtına ait muhabbeti, dünyaya verdiniz ve âsâr-ı sanatını, âlemin esbabına taksim ettiniz; belasını çekiyorsunuz. Çünkü o hadsiz mahbublarınızın bir kısmı size Allah’a ısmarladık demeyip, size arkasını çevirip, bırakıp gidiyor. Bir kısmı sizi hiç tanımıyor, tanısa da sizi sevmiyor. Sevse de size bir fayda vermiyor. Daima hadsiz firaklardan ve ümitsiz dönmemek üzere zevallerden azap çekiyorsunuz.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "İşte ehl-i dalaletin saadet-i hayatiye ve tekemmülat-ı insaniye ve mehasin-i medeniyet ve lezzet-i hürriyet dedikleri şeylerin içyüzleri ve mahiyetleri budur. Sefahet ve sarhoşluk bir perdedir, muvakkaten hissettirmez. “Tuh onların aklına!” de.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Amma Kur’an’ın cadde-i nuraniyesi ise bütün ehl-i dalaletin çektiği yaraları, hakaik-i imaniye ile tedavi eder. Bütün evvelki yoldaki zulümatı dağıtır. Bütün dalalet ve helâket kapılarını kapatır. Şöyle ki:",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "İnsanın zaaf ve aczini ve fakr u ihtiyacını, bir Kadîr-i Rahîm’e tevekkül ile tedavi eder. Hayat ve vücudun yükünü, onun kudretine, rahmetine teslim edip; kendine yüklemeyip belki kendisi o hayatına ve nefsine biner hükmünde bir rahat makam bulur. Kendisinin “nâtık bir hayvan” değil belki hakiki bir insan ve makbul bir misafir-i Rahman olduğunu bildirir. Dünyayı, bir misafirhane-i Rahman olduğunu göstermekle ve dünyadaki mevcudat ise esma-i İlahiyenin âyineleri olduklarını ve masnuatı ise her vakit tazelenen mektubat-ı Samedaniye olduklarını bildirmekle, insanın fena-i dünyadan ve zeval-i eşyadan ve hubb-u fâniyattan gelen yaralarını güzelce tedavi eder ve evhamın zulümatından kurtarır.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Hem mevt ve eceli, âlem-i berzaha giden ve âlem-i bekada olan ahbaplara visal ve mülakat mukaddimesi olarak gösterir. Ehl-i dalaletin nazarında bütün ahbabından bir firak-ı ebedî telakki ettiği ölüm yaralarını böylece tedavi eder. Ve o firak, ayn-ı lika olduğunu ispat eder.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Hem kabrin âlem-i rahmete ve dâr-ı saadete ve bağistan-ı cinana ve nuristan-ı Rahman’a açılan bir kapı olduğunu ispat etmekle, beşerin en müthiş korkusunu izale edip en elîm ve kasavetli ve sıkıntılı olan berzah seyahatini, en leziz ve ünsiyetli ve ferahlı bir seyahat olduğunu gösterir. Kabir ile ejderha ağzını kapatır, güzel bir bahçeye kapı açar. Yani kabir ejderha ağzı olmadığını belki bağistan-ı rahmete açılan bir kapı olduğunu gösterir.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Hem mü’mine der: İhtiyarın cüz’î ise kendi mâlikinin irade-i külliyesine işini bırak. İktidarın küçük ise Kadîr-i Mutlak’ın kudretine itimat et. Hayatın az ise hayat-ı bâkiyeyi düşün. Ömrün kısa ise ebedî bir ömrün var, merak etme. Fikrin sönük ise Kur’an’ın güneşi altına gir, imanın nuruyla bak ki yıldız böceği olan fikrin yerine her bir âyet-i Kur’an, birer yıldız misillü sana ışık verir. Hem hadsiz emellerin, elemlerin varsa nihayetsiz bir sevap ve hadsiz bir rahmet seni bekliyor. Hem hadsiz arzuların, makasıdın varsa onları düşünüp muztarib olma. Onlar bu dünyaya sığışmaz. Onların yerleri başka diyardır ve onları veren de başkadır.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Hem der: Ey insan! Sen kendine mâlik değilsin. Sen, kudreti nihayetsiz bir Kadîr, rahmeti hadsiz bir Rahîm-i Zat-ı Zülcelal’in memlûküsün. Öyle ise sen, kendi hayatını kendine yükleyip zahmet çekme; çünkü hayatı veren odur, idare eden de odur. Hem dünya sahipsiz değil ki sen kendi kafana dünya yükünü yüklettirerek ehvalini düşünüp merak etme; çünkü onun sahibi Hakîm’dir, Alîm’dir. Sen de misafirsin; fuzulî olarak karışma, karıştırma.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Hem insanlar, hayvanlar gibi mevcudat, başı boş değiller belki vazifedar memurdurlar. Bir Hakîm-i Rahîm’in nazarındadırlar. Onların âlâm ve meşakkatlerini düşünüp ruhuna elem çektirme. Ve onların Hâlık-ı Rahîm’inin rahmetinden daha ileri şefkatini sürme. Hem sana düşmanlık vaziyetini alan mikroptan tâ taun ve tufan ve kaht ve zelzeleye kadar bütün eşyanın dizginleri, o Rahîm-i Hakîm’in elindedirler. O Hakîm’dir, abes iş yapmaz. Rahîm’dir, rahîmiyeti çoktur. Yaptığı her işinde bir nevi lütuf var.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Hem der: Şu âlem çendan fânidir fakat ebedî bir âlemin levazımatını yetiştiriyor. Çendan zâildir, geçicidir fakat bâki meyveler veriyor, bâki bir zatın bâki esmasının cilvelerini gösteriyor. Ve çendan lezzetleri az, elemleri çoktur fakat Rahman-ı Rahîm’in iltifatatı, zevalsiz hakiki lezzetlerdir. Elemler ise sevap cihetiyle manevî lezzet yetiştiriyor. Madem meşru daire; ruh ve kalp ve nefsin bütün lezzetlerine, safalarına, keyiflerine kâfidir. Gayr-ı meşru daireye girme. Çünkü o dairedeki bir lezzetin bazen bin elemi var. Hem hakiki ve daimî lezzet olan iltifatat-ı Rahmaniyeyi kaybetmeye sebeptir.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Hem dalaletin yolunda sâbıkan beyan edildiği gibi esfel-i safilîne insanı öyle bir sukut ettiriyor ki hiçbir medeniyet, hiçbir felsefe ona çare bulamadıkları ve o derin zulümat kuyusundan hiçbir terakkiyat-ı beşeriye, hiçbir kemalât-ı fenniye insanı çıkaramadığı halde, Kur’an-ı Hakîm iman ve amel-i salih ile o esfel-i safilîne sukuttan insanı a’lâ-yı illiyyîne çıkarır ve delail-i kat’iye ile çıkarmasını ispat ediyor. Ve o derin kuyuyu terakkiyat-ı maneviyenin basamaklarıyla ve tekemmülat-ı ruhiyenin cihazatıyla dolduruyor.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Hem beşerin uzun ve fırtınalı ve dağdağalı olan ebed tarafındaki yolculuğunu gayet derecede teshil eder ve kolaylaştırır. Bin, belki elli bin senelik mesafeyi bir günde kestirecek vesaiti gösterir.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Hem Sultan-ı ezel ve ebed olan Zat-ı Zülcelal’i tanıttırmakla, insanı ona bir memur abd ve bir vazifedar misafir vaziyetini verir. Hem dünya misafirhanesinde hem berzahî ve uhrevî menzillerde kemal-i rahatla seyahatini temin eder. Nasıl ki bir padişahın müstakim bir memuru, onun daire-i memleketinde hem her vilayetin hudutlarından suhuletle ve tayyare, gemi, şimendifer gibi süratli vasıta-i seyahatle gezer, geçer. Öyle de Sultan-ı Ezelî’ye iman ile intisap eden ve amel-i salih ile itaat eden bir insan, şu misafirhane-i dünya menzillerinden ve âlem-i berzah ve âlem-i mahşer dairelerinden ve hâkeza kabirden sonraki bütün âlemlerin geniş hudutlarından berk ve burak süratinde geçer. Tâ saadet-i ebediyeyi bulur. Ve şu hakikati kat’î ispat eder ve asfiya ve evliyaya gösterir.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Hem de Kur’an’ın hakikati der ki: Ey mü’min! Sendeki nihayetsiz muhabbet kabiliyetini, çirkin ve noksan ve şerûr ve sana muzır olan nefs-i emmarene verme. Onu mahbub ve onun hevasını kendine mabud ittihaz etme. Belki sendeki o nihayetsiz muhabbet kabiliyetini, nihayetsiz bir muhabbete lâyık hem nihayetsiz sana ihsan edebilen hem istikbalde seni nihayetsiz mesud eden hem bütün alâkadar olduğun ve onların saadetleriyle mesud olduğun bütün zatları, ihsanatıyla mesud eden hem nihayetsiz kemalâtı bulunan ve nihayetsiz derecede kudsî, ulvi, münezzeh, kusursuz, noksansız, zevalsiz cemal sahibi olan ve bütün esması, nihayet derecede güzel olan ve her isminde pek çok envar-ı hüsün ve cemal bulunan ve cennet bütün güzellikleriyle ve nimetleriyle, onun cemal-i rahmetini ve rahmet-i cemalini gösteren ve sevimli ve sevilen bütün kâinattaki bütün hüsün ve cemal ve mehasin ve kemalât, onun cemaline ve kemaline işaret eden ve delâlet eden ve emare olan bir zatı, mahbub ve mabud ittihaz et.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Hem der: Ey insan! Onun esma ve sıfâtına ait istidad-ı muhabbetini, sair bekasız mevcudata verme; faydasız mahlukata dağıtma. Çünkü âsâr ve mahlukat fânidirler. Fakat o âsârda ve o masnuatta nakışları, cilveleri görünen esma-i hüsna bâkidirler, daimîdirler. Ve esma ve sıfâtın her birisinde binler meratib-i ihsan ve cemal ve binler tabakat-ı kemal ve muhabbet var. Sen yalnız Rahman ismine bak ki cennet bir cilvesi ve saadet-i ebediye bir lem’ası ve dünyadaki bütün rızık ve nimet, bir katresidir.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "İşte şu muvazene, ehl-i dalaletle ehl-i imanın hayat ve vazife cihetindeki mahiyetlerine işaret eden",
      "order_index": 62
    },
    {
      "type": "arabic_block",
      "text": "لَقَدْ خَلَقْنَا الْاِنْسَانَ فٖٓى اَحْسَنِ تَقْوٖيمٍ ۞ ثُمَّ رَدَدْنَاهُ اَسْفَلَ سَافِلٖينَ ۞ اِلَّا الَّذٖينَ اٰمَنُوا وَ عَمِلُوا الصَّالِحَاتِ",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "hem netice ve âkıbetlerine işaret eden",
      "order_index": 64
    },
    {
      "type": "arabic_block",
      "text": "فَمَا بَكَتْ عَلَيْهِمُ السَّمَٓاءُ وَ الْاَرْضُ",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "olan âyete dikkat et. Ne kadar ulvi, mu’cizane, beyan ettiğimiz muvazeneyi ifade ederler.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Birinci âyet, On Birinci Söz’de tafsilen o âyetin i’cazkârane ve îcazkârane ifade ettiği hakikati, o Söz’de beyan edildiğinden onu oraya havale ederiz.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "İkinci âyet ise yalnız bir küçük işaretle göstereceğiz ki ne kadar ulvi bir hakikati ifade ediyor. Şöyle ki:",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Şu âyet, mefhum-u muvafık ile şöyle ferman ediyor: “Ehl-i dalaletin ölmesiyle semavat ve zemin, onların üstünde ağlamıyorlar.” Ve mefhum-u muhalif ile delâlet ediyor ki: “Ehl-i imanın dünyadan gitmesiyle semavat ve zemin, onların üstünde ağlıyor.” Yani ehl-i dalalet, madem semavat ve arzın vazifelerini inkâr ediyor. Manalarını bilmiyor. Onların kıymetlerini ıskat ediyor. Sâni’lerini tanımıyor. Onlara karşı bir hakaret, bir adâvet ettiğinden elbette semavat ve zemin, onlara ağlamak değil belki onlara nefrin yani beddua ederler ve onların gebermesiyle memnun olurlar.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Ve mefhum-u muhalif ile der: “Semavat ve arz, ehl-i imanın ölmesiyle ağlarlar.” Zira ehl-i iman ise (çünkü) semavat ve arzın vazifelerini bilir. Hakiki hakikatlerini tasdik ediyor. Ve onların ifade ettikleri manaları iman ile anlıyor. “Ne kadar güzel yapılmışlar, ne kadar güzel hizmet ediyorlar.” diyor. Ve onlara lâyık kıymeti veriyor ve ihtiram ediyor. Cenab-ı Hak hesabına onlara ve onlar âyine oldukları esmaya muhabbet ediyor. İşte bu sır içindir ki semavat ve zemin, ağlar gibi ehl-i imanın zevaline mahzun oluyorlar.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Mühim Bir Sual",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Diyorsunuz ki: “Muhabbet, ihtiyarî değil. Hem ihtiyac-ı fıtrîye binaen leziz taamları ve meyveleri severim. Peder ve valide ve evlatlarımı severim. Refika-i hayatımı severim. Dost ve ahbaplarımı severim. Enbiya ve evliyayı severim. Hayatımı, gençliğimi severim. Baharı ve güzel şeyleri ve dünyayı severim. Nasıl bunları sevmeyeceğim? Nasıl bütün bu muhabbetleri, Cenab-ı Hakk’ın zat ve sıfât ve esmasına verebilirim? Bu ne demektir?”",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Dört nükteyi dinle.",
      "order_index": 73
    }
  ]
}