{
  "id": "sec_3",
  "blocks": [
    {
      "type": "heading",
      "text": "Üçüncü Nükte: Aziz hemşirelerim! Kat’iyen biliniz ki daire-i meşruanın haricindeki zevklerde, lezzetlerde; on derece onlardan ziyade elemler ve zahmetler bulunduğunu Risale-i Nur yüzer kuvvetli delillerle, hâdisatlarla ispat etmiştir. Uzun tafsilatı Risale-i Nur’da bulabilirsiniz.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Ezcümle, Küçük Sözler’den Altıncı, Yedinci, Sekizinci Sözler ve Gençlik Rehberi benim bedelime sizlere tam bu hakikati gösterecek. Onun için daire-i meşruadaki keyfe iktifa ediniz ve kanaat getiriniz. Sizin hanenizdeki masum evlatlarınızla masumane sohbet, yüzer sinemadan daha ziyade zevklidir.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Hem kat’iyen biliniz ki bu hayat-ı dünyeviyede hakiki lezzet, iman dairesindedir ve imandadır. Ve a’mal-i salihanın her birisinde bir manevî lezzet var. Ve dalalet ve sefahette, bu dünyada dahi gayet acı ve çirkin elemler bulunduğunu Risale-i Nur yüzer kat’î delillerle ispat etmiştir. Âdeta imanda bir cennet çekirdeği ve dalalette ve sefahette bir cehennem çekirdeği bulunduğunu, ben kendim çok tecrübelerle ve hâdiselerle aynelyakîn görmüşüm ve Risale-i Nur’da bu hakikat tekrar ile yazılmış. En şedit muannid ve muterizlerin eline girip hem resmî ehl-i vukuflar ve mahkemeler o hakikati cerh edememişler. Şimdi sizin gibi mübarek ve masum hemşirelerime ve evlatlarım hükmünde küçüklerinize, başta Tesettür Risalesi ve Gençlik Rehberi ve Küçük Sözler benim bedelime sizlere ders versin.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Ben işittim ki benim size camide ders vermekliğimi arzu ediyorsunuz. Fakat benim perişaniyetimle beraber hastalığım ve çok esbab, bu vaziyete müsaade etmiyor. Ben de sizin için yazdığım bu dersimi okuyan ve kabul eden bütün hemşirelerimi, bütün manevî kazançlarıma ve dualarıma Nur şakirdleri gibi dâhil etmeye karar verdim. Eğer siz benim bedelime Risale-i Nur’u kısmen elde edip okusanız veya dinleseniz, o vakit kaidemiz mûcibince bütün kardeşleriniz olan Nur şakirdlerinin manevî kazançlarına ve dualarına da hissedar oluyorsunuz.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Ben, şimdi daha ziyade yazacaktım fakat çok hasta ve çok zayıf ve çok ihtiyar ve tashihat gibi çok vazifelerim bulunduğundan şimdilik bu kadarla iktifa ettim.",
      "order_index": 4
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Duanıza muhtaç kardeşiniz",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "(Mahremdir. Şimdilik Medresetü’z-Zehra erkânlarına mahsustur.)",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "İhtiyar Kadınlara Ehemmiyetli Bir Müjde ve Bekâr ve Mücerred Kalmak İsteyen Genç Kızlara Bir İhtar",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Hadîs-i şerifte عَلَيْكُمْ بِدٖينِ الْعَجَائِزِ gösteriyor ki âhir zamanda kuvvetli iman, ihtiyar kadınlarda bulunur ki “Dindar ihtiyar kadınların dinine tabi olun.” diye hadîs ferman etmiş.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Hem Risale-i Nur’un dört esasından bir esası şefkat olduğundan ve kadınlar şefkat kahramanı bulunmasından hattâ en korkağı da kahramancasına ruhunu yavrusuna feda eder.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Bu zamanda o kıymettar valideler ve hemşireler, büyük bir hâdise ile karşılaşıyorlar. Mahremce ve ifşası münasip olmayan bir hakikat-i fıtriyesini Nur şakirdlerinden mücerred kalmak isteyen veya mecbur olan kızlar kısmına beyan etmek lâzım geldi diye ruhuma ihtar edildi. Ben de derim ki:",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Kızlarım, hemşirelerim! Bu zaman, eski zamana benzemiyor. Terbiye-i İslâmiye yerine terbiye-i medeniye, yarım asra yakın hayat-ı içtimaiyemize yerleştiği için bir erkek bir kadını ebedî bir refika-i hayat ve saadet-i hayat-ı dünyeviyeye medar ve sair günahlardan kendini muhafaza etmek için almak lâzım gelirken; o bîçare zaîfeyi daimî tahakküm altında, yalnız dünyevî gençliğinde sever. Ona verdiği rahatın bazen on misli onu zahmetlere sokar. Eğer şer’an küfüv tabir edilen birbirine denk olmazsa hukuk-u şer’iye nazara alınmadığından hayatı daima azap içinde geçer. Kıskançlık da müdahale ederse daha berbat olur.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "İşte bu izdivaca sevk eden üç sebep var:",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Tenasülün devamı için hikmet-i İlahiye, o fıtrî hizmete bir ücret olarak bir fıtrî meyil ve şevk vermiş. Halbuki erkekte o zevk on dakikalık bir lezzet verse de eğer meşru ise erkek bir saat meşakkat çekebilir. Fakat kadın, on dakikalık o zevk için on ay çocuğu kendi vücudunda zahmetini çekmekle on sene çocuğun hayatına yardımla meşakkat çeker. Demek, o on dakikalık fıtrî meyil, bu uzun meşakkatlere sevk ettiği için ehemmiyeti kalmaz. His ve nefis, onunla onu izdivaca tahrik etmemeli.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Fıtraten kadın, zaafı için maişet noktasında bir yardımcıya muhtaçtır. Bu ihtiyaç için şimdiki terbiye-i İslâmiye dersi almayan; serseriliğe, tahakküme alışanlardan o küçük bir iaşesi hatırı için tahakkümleri altına girip riyakârane kocasının rızasını tahsil etmek yolunda hayat-ı dünyeviye ve uhreviyesinin medarı olan ubudiyeti ve ahlâkını bozmak bedeline, köy kadınları gibi kendi nafakasını kendi çalışmasıyla kazanmak, on defa daha kolaydır. Rezzak-ı Hakiki çocukların rızkını süt ile verdiği gibi onların da rızkını o Hâlık-ı Kerîm veriyor. O rızık hatırı için namazsız ve ahlâkını kaybetmiş bir zevc aramak, riyakârane çalışıp tahakkümü altına girmek elbette Nur talebesinin kârı değil.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Kadınlığın fıtratında çocuk okşamak ve sevmek meyelanı var. Ve bir evladının dünyada ona hizmeti ve âhirette de şefaati ve validesi öldükten sonra ona hasenatı ile yardımı, o meyl-i fıtrîyi kuvvetlendirip evlendirmeye sevk etmiş. Halbuki şimdi terbiye-i İslâmiye yerine giren terbiye-i medeniye ile on taneden bir iki hakiki evlat, kendi validesinin şefkatine mukabil fedakârane hizmet ve dindarane dualarıyla ve hasenatlarıyla validesinin defter-i a’maline haseneler yazdırmak ve âhirette de salih ise validesine şefaat etmek ihtimaline mukabil, ondan sekizi o haleti göstermediğinden bu fıtrî meyil ve nefsanî şevk ile o bîçare zaîfeler böyle ağır bir hayata kat’î mecbur olmadan girmemek gerektir.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "İşte bu işaret ettiğimiz hakikate binaen, bekâr kalmak isteyen Nur şakirdlerinden olan kızlara derim ki:",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Tam muvafık ve dindar ve ahlâklı bir zevc bulmadan kendini açık saçıklıkla satmasınlar. Eğer bulunmadı, Nur’un bir kısım fedakâr şakirdleri gibi mücerred kalıp tâ ona lâyık ve ebedî bir arkadaş olacak ve terbiye-i İslâmiyeyi almış vicdanlı bir müşteri ona çıksın. Ve saadet-i ebediyesi, muvakkat bir keyf-i dünyevî için bozulmasın ve medeniyetin seyyiatı içinde boğulmasın.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Hâşiye: Hemşireler ve genç kızlar Tesettür Risalesi’ni okumalıdırlar.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Genç Nurcu Kızlara Ait Mektuba Ek",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Vaktiyle size gönderilen bir mektuptan bir parçadır.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Bu şehirde Risale-i Nur’a intisap eden ihtiyar hanımlar sebat ettiklerini ve başkaları gibi sarsılmadıklarını düşündüm. Birden bu hadîs-i şerif ihtar edildi: عَلَيْكُمْ بِدٖينِ الْعَجَائِزِ",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Yani, âhir zamanda ihtiyar kadınların fıtraten zaîfe ve hassase ve şefkatli olmalarından herkesten ziyade dindeki teselli ve nura muhtaç oldukları gibi herkesten ziyade fıtratlarında şefkat cihetiyle, dinde bulduğu nihayetsiz şefkat-perverane bir nur-u teselliye ve iltifat ve merhamet ve rahmete ve nokta-i istinada ve nokta-i istimdada ihtiyaçları vardır ve sebat etmek fıtratlarının muktezasıdır. Onun için bu zamanda o hâcatı tam yerine getiren Risale-i Nur, her şeyden ziyade onların ruhlarına hoş geliyor ve kalplerine yapışıyor.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Gayet Ehemmiyetli Bir Hakikate Gayet Kısa Bir İşaret",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Bazı ehadîs-i şerife ile işaret var ki: “Âhir zamanda kadınlar taifesinde hakaik-i imaniye ziyade inkişaf edecek. O zamanın dalalet tehlikelerinden bir derece mahfuz kalacaktır.”",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Bir hadîs-i şerif ferman eder ki: عَلَيْكُمْ بِدٖينِ الْعَجَائِزِ Yani “Âhir zamanda ihtiyar kadınların dinlerine iktida ediniz.” Demek, şefkat kahramanları olan kadınlar, o seciye-i şefkatten çıkan samimiyet ve ihlas ile o zamanın riyakârane dalalet tehlikelerinden kurtulmaya vesile olur. İslâmiyet’ini muhafaza ederler.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Hem bir hadîs-i şerif ferman ediyor ki: اَبِى الْبَنَاتِ مَرْزُوقٌ Yani “Kızların babasının rızkına bereket düşer.” Demek, kız çocukları âhir zamanda çoğalır. Hem mübarek ve rızıkları bereketli olur.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Ben çok zaman evvel bu nevi hadîslerin sırrını bilmiyordum. Cenab-ı Hakk’a şükür ki bu âhirde bir derece o sırrı anladım. Gayet kısaca bir işaret edeceğiz:",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Nev-i beşerde yavrular, sair hayvanlar gibi çabuk kendi kendine mâlik olmadığından, yaşamakta hayvanın iki üç ay yerine on sene belki daha ziyade şefkatli bir himayete muhtaç olduklarından bu sır için cins-i hayvana muhalif olarak insandaki veledlerine karşı şefkat, bir seciye-i fıtrî olarak devam etmek lâzım gelmiş.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Hem iktidarsız yavrulara ve zayıf validelerine tam yardım ve himaye etmek hikmetiyle erkeklerde de haysiyet, namus seciyesi fıtratında dercedilmiş. Bu namusta hâlis ve ücretsiz, mukabelesiz, samimi bir kahramanlık dercedilmiş. Fakat o seciye bazı esbab ile bir derece bozulduğu için samimi ve hâlis kahramanlık seciyesi ekseriyette zayıflamış.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Fakat kadınlarda o seciye-i fıtriye olan şefkat kahramanlığı bozulmamış. Bu seciye-i fıtrî ehl-i İslâm’da, âhir zamanda büyük bir hizmet ve hayat-ı içtimaiyede, İslâmiyet dairesinde bir esas olacağına o gibi hadîs-i şerifler işaret edip remzen haber veriyorlar.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 39
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 40
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ اَبَدًا دَائِمًا",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Başka hariç memlekette mühim yerlerde ceridelerle sorulan “Neden sünnet-i seniyeye muhalif olarak mücerred kaldın?” sualine bir cevaptır.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Evvela, mektubunuzu gayet hasta olan Üstadımıza okuduk. Üstadımız ise “Ben şiddetli hasta olmasa idim, bu çok kıymettar ve müdakkik ve mübarek kardeşlerime tafsilatlı bir cevap yazacaktım. Fakat bu şiddetli vaziyetim müsaade etmediğinden gayet kısa, birkaç noktayı o mübarek ve samimi kardeşlerime ve hizmet-i Kur’aniyede arkadaşlarıma yazarsınız.” dedi.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Kırk seneden beri gayet dehşetli bir zındıka hücumu karşısında, her şeyini feda edecek hakiki fedakârlar lâzım geldiği bir zamanda, Kur’an-ı Hakîm’in hakikatine, değil dünya saadetimi, belki lüzum olsa âhiret saadetimi dahi feda etmeye karar verdim. Değil bir sünnet olan muvakkat dünya zevcelerini almak, belki bu dünyada on huri de bana verilse idi bırakmaya mecburdum ki ihlas-ı hakiki ile hakikat-i Kur’aniyeye hizmet edebileyim. Çünkü bu dehşetli dinsizlik komiteleri, öyle dehşetli hücumları ve desiseleri yapıyorlardı ki bunlara karşı gelmek için a’zamî fedakârlık yapmak ve harekât-ı diniyesini rıza-i İlahîden başka hiçbir şeye âlet yapmamak lâzım geliyordu.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Bîçare bir kısım âlimler ve ehl-i takva insanlar, çoluk çocuğunun maişet derdi için bid’alara fetva verdiler veya taraftar göründüler. Hususan din derslerini kaldırıp ezan-ı Muhammedîyi kaldırmak gibi dehşetli hücumlara karşı, a’zamî fedakârlık ve a’zamî sebat ve metanet ve her şeyden istiğna etmek lüzumu karşısında, ben bir sünnet-i seniye olan evlenmek âdetini terk ettim ki tâ çok haramlara girmeyeyim ve çok vâcibleri ve farzları yapabileyim. Bir sünnet yüzünden yüz günaha girilmez. Çünkü o kırk sene zarfında bir tek sünneti yerine getiren bazı hocalar, on kebaire ve haramlara girmeye, bir kısım sünnet ve farzları bırakmaya kendilerini mecbur bildiler.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Âyet-i kerîmede فَانْكِحُوا مَا طَابَ لَكُمْ ve hadîs-i şerifteki تَنَاكَحُوا تَكَاثَرُوا gibi emirler emr-i daimî ve vücubî değildirler. Belki istihbabî ve sünnet emirleridir. Hem şartlara bağlıdır. Hem de herkes için her vakit değildir.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Hem de لَا رُهْبَانِيَّةَ فِى الْاِسْلَامِ “Ruhbaniyet İslâmiyet’te yoktur.” manası, ruhbanîler gibi tecerrüd merduddur, hakikatsizdir, haramdır demek değildir. Belki خَيْرُ النَّاسِ مَنْ يَنْفَعُ النَّاسَ hadîsinin sırrı ile hayat-ı içtimaiyeye hizmet etmek için içtimaî bir âdet-i İslâmiyeye terviçtir. Yoksa selef-i salihînden binlerle ehl-i hakikat inzivaya, mağaralara muvakkaten girmişler. Dünyanın fâni müzeyyenatından istiğna ve tecerrüd etmişler, tâ ki hayat-ı ebediyelerine tam hizmet etsinler.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Madem şahsî ve hususi kemalât-ı bâkiyesi için dünyayı terk edenler, selef-i salihînden çok var. Elbette hususi değil, küllî ve umumî olarak çok bîçarelerin saadet-i bâkiyeleri için ve dalalete düşmemeleri ve imanlarını takviye edip kurtarmaları için ve hakikat-i Kur’aniye ve imaniyeye tam hizmet etmek ve hariçten gelen, dâhilde çıkan dinsizlere karşı dayanmak için zâil ve fâni dünyasını terk etmek, elbette sünnet-i seniyeye muhalefet değil belki hakikat-i sünnete mutabakattır. Ve Sıddık-ı Ekber’in “Cehennemde vücudum büyüsün, tâ ehl-i imana yer bulunmasın.” diye fedakârlıkta a’zamî sadakatin bir zerresini kazanmak fikriyle, bîçare Said bütün ömründe tecerrüdü, istiğnayı ihtiyar etmiş.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Risale-i Nur’un talebelerine “Başkaları evleniyorlar, siz tezevvücden vazgeçiniz.” denilmemiş, denilmez. Fakat talebeler birkaç tabakadır. Bir tabakanın hakiki ihlası kaybetmemek ve hakiki fedakârlık ve a’zamî bir sadakat taşımak için dünya ihtiyaçlarına mümkün olduğu kadar, ömrünün muvakkat bir kısmında bağlanmaması bu zamanda lâzım geliyor.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Eğer hizmet-i Kur’aniye ve imaniyede yardımcı bir hanım bulsa alır. Hizmetine zarar vermez. Lillahi’l-hamd bu neviden çok Nur talebeleri var, zevceleri onlardan geri kalmıyorlar. Belki kadınlardaki şefkatten gelen ücretsiz fıtrî kahramanlık ve hakiki ihlas cihetiyle zevcinden daha ileri gidebilir. Nur talebelerinin yetişmiş kısımlarından ekserisi evlenmişler, bu sünneti yerine getirmişlerdir. Risale-i Nur onlara der ki:",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Haneniz bir küçük medrese-i Nuriye, bir mekteb-i irfan olsun ki bu sünnet tam yerine gelsin. Sünnet-i seniyenin meyvesi olan çocuklar âhirette size şefaatçi olsunlar. Dünyada da iman dersini alıp size hakiki evlat olsunlar. Yoksa bu otuz senede kısmen olduğu gibi o çocuklara yalnız terbiye-i medeniye verilse bir cihette o çocuklar dünyada faydasız ve âhirette davacı olarak “Ne için imanımı kurtarmadınız?” diyeceklerinden peder ve validelerini mahzun etmek, sünnet-i seniyenin hikmetine münafî olur.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 52
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Hanımların Rehberi’nde iki üç defa zikredilen عَلَيْكُمْ بِدٖينِ الْعَجَائِزِ hadîs-i şerifinin sırrı münasebetiyle İhtiyarlar Risalesi’nden yedi rica ona zeyledildi.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Birinci Rica",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Ey sinn-i kemale gelen muhterem ihtiyar kardeşler ve ihtiyare hemşireler! Ben de sizin gibi ihtiyarım. İhtiyarlık zamanında ara sıra bulduğum ricaları ve o ricalardaki teselli nuruna sizi de teşrik etmek arzusuyla başımdan geçen bazı hâlâtı yazacağım. Gördüğüm ziya ve rast geldiğim rica kapıları, elbette benim nâkıs ve müşevveş istidadıma göre görülmüş, açılmış. İnşâallah sizlerin safi ve hâlis istidatlarınız, gördüğüm ziyayı parlattıracak; bulduğum ricayı daha ziyade kuvvetleştirecek.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "İşte gelecek o ricaların ve ziyaların menbaı, madeni, çeşmesi; imandır.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "İkinci Rica",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "İhtiyarlığa girdiğim zaman; bir gün güz mevsiminde, ikindi vaktinde, yüksek bir dağda dünyaya baktım. Birden gayet rikkatli ve hazîn ve bir cihette karanlıklı bir halet bana geldi. Gördüm ki ben ihtiyarlandım, gündüz de ihtiyarlanmış, sene de ihtiyarlanmış, dünya da ihtiyarlanmış. Bu ihtiyarlıklar içinde dünyadan firak ve sevdiklerimden iftirak zamanı yakınlaştığından, ihtiyarlık beni ziyade sarstı. Birden rahmet-i İlahiye öyle bir surette inkişaf etti ki o rikkatli hüzün ve firakı, kuvvetli bir rica ve parlak bir teselli nuruna çevirdi.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Evet, ey benim gibi ihtiyarlar! Kur’an-ı Hakîm’de yüz yerde “Er-Rahmanu’r-Rahîm” sıfatlarıyla kendini bizlere takdim eden ve daima zeminin yüzünde merhamet isteyen zîhayatların imdadına rahmetini gönderen ve gaybdan her sene baharı hadsiz nimet ve hediyeleriyle doldurup rızka muhtaç bizlere yetiştiren ve zaaf ve acz derecesi nisbetinde rahmetinin cilvesini ziyade gösteren bir Hâlık-ı Rahîm’imizin rahmeti, bu ihtiyarlığımızda en büyük bir rica ve en kuvvetli bir ziyadır.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Bu rahmeti bulmak, iman ile o Rahman’a intisap etmek ve feraizi kılmakla ona itaat etmektir.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Rica",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Bir zaman gençlik gecesinin uykusundan ihtiyarlık sabahıyla uyandığım vakit kendime baktım, vücudum kabir tarafına bir inişten koşar gibi gidiyor. Niyazi-i Mısrî’nin",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Günde bir taşı bina-yı ömrümün düştü yere",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Can yatar gafil, binası oldu viran bîhaber",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "dediği gibi ruhumun hanesi olan cismimin de her gün bir taşı düşmekle yıpranıyor ve dünya ile beni kuvvetli bağlayan ümitlerim, emellerim kopmaya başladılar. Hadsiz dostlarımdan ve sevdiklerimden müfarakat zamanının yakınlaştığını hissettim. O manevî ve çok derin ve devasız görünen yaranın merhemini aradım, bulamadım. Yine Niyazi-i Mısrî gibi dedim ki:",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Dil bekası, Hak fenası istedi mülk-ü tenim",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Bir devasız derde düştüm, âh ki Lokman bîhaber (Hâşiye[1])",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "O vakit birden merhamet-i İlahiyenin lisanı, misali, timsali, dellâlı, mümessili olan Peygamber-i Zîşan aleyhissalâtü vesselâmın nuru ve şefaati ve beşere getirdiği hediye-i hidayeti; o dermansız, hadsiz zannettiğim yaraya güzel bir merhem ve tiryak oldu. Karanlıklı yeisimi, nurlu bir ricaya çevirdi.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Evet, ey benim gibi ihtiyarlığını hisseden muhterem ihtiyar ve ihtiyareler! Biz gidiyoruz, aldanmakta fayda yok. Gözümüzü kapamakla bizi burada durdurmazlar, sevkiyat var. Fakat gafletten ve kısmen de ehl-i dalaletten gelen zulümat evhamlarıyla bize firaklı ve karanlıklı görünen berzah memleketi, ahbapların mecmaıdır. Başta şefîimiz olan Habibullah aleyhissalâtü vesselâm ile bütün dostlarımıza kavuşmak âlemidir.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Evet, bin üç yüz elli senede, her sene üç yüz elli milyon insanların sultanı ve onların ruhlarının mürebbisi ve akıllarının muallimi ve kalplerinin mahbubu ve her günde اَلسَّبَبُ كَالْفَاعِلِ sırrınca, bütün o ümmetinin işlediği hasenatın bir misli, sahife-i hasenatına ilâve edilen ve şu kâinattaki makasıd-ı âliye-i İlahiyenin medarı ve mevcudatın kıymetlerinin tealisinin sebebi olan o Zat-ı Ahmediye aleyhissalâtü vesselâm, dünyaya geldiği dakikada “ümmetî ümmetî” rivayet-i sahiha ile ve keşf-i sadıkla dediği gibi mahşerde herkes “nefsî nefsî” dediği zaman, yine “ümmetî ümmetî” diyerek en kudsî ve en yüksek bir fedakârlık ile yine şefaatiyle ümmetinin imdadına koşan bir zatın gittiği âleme gidiyoruz. Ve o güneşin etrafında hadsiz asfiya ve evliya yıldızlarıyla ışıklanan öyle bir âleme gidiyoruz.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "İşte o zatın şefaati altına girip ve nurundan istifade etmenin ve zulümat-ı berzahiyeden kurtulmanın çaresi, sünnet-i seniyeye ittibadır.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Rica",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Bir zaman, ihtiyarlığa ayak bastığımdan gafleti idame ettiren sıhhat-i bedenim de bozulmuştu. İhtiyarlıkla hastalık, müttefikan bana hücum etti. Başıma vura vura uykumu kaçırdılar. Çoluk çocuk, mal gibi beni dünya ile bağlayacak alâkalar da yoktu. Gençlik sersemliğiyle zayi ettiğim sermaye-i ömrümün meyvelerini; bütün günahlar, hatîatlar gördüm. Niyazi-i Mısrî gibi feryat eyleyerek dedim:",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Bir ticaret yapmadım, nakd-i ömür oldu heba,",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Yola geldim lâkin göçmüş cümle kervan bîhaber.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Ağlayıp nâlân edip düştüm yola tenha garib,",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Dîde giryan, sine biryan, akıl hayran bîhaber.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "O vakit gurbette idim. Meyusane bir hüzün ve nedametkârane bir teessüf ve istimdadkârane bir hasret hissettim. Birden Kur’an-ı Mu’cizü’l-Beyan imdada yetişti. Bana o kadar kuvvetli bir rica kapısını açtı ve öyle hakiki bir teselli ziyasını verdi ki o vaziyetimin yüz derece fevkindeki yeisi dahi izale eder ve o karanlıkları dağıtabilirdi.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Evet, ey benim gibi dünya ile alâkaları kesilmeye başlayan ve dünya ile bağlanan ipleri kopmaya yüz tutan muhterem ihtiyar ve ihtiyareler! Bu dünyayı en mükemmel ve muntazam bir şehir, bir saray hükmünde halk eden bir Sâni’-i Zülcelal, mümkün müdür ki o şehirde, o sarayda en ehemmiyetli misafirleriyle ve dostlarıyla konuşmasın, görüşmesin. Madem bilerek bu sarayı yapmış ve irade ve ihtiyar ile tanzim ve tezyin etmiş; elbette nasıl ki yapan bilir, öyle de bilen konuşur. Madem bu sarayı, bu şehri bize güzel bir misafirhane ve ticaretgâh yapmış; elbette bize karşı münasebatını ve bizden arzularını gösterecek bir defteri, bir kitabı bulunacaktır.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "İşte o kudsî defterin en mükemmeli, kırk vecihle mu’cize ve her dakikada hiç olmazsa yüz milyonun dillerinde gezen, nur serpen ve her bir harfinde asgari olarak on sevap ve on hasene ve bazen on bin ve bazen Leyle-i Kadir sırrıyla bir harfine otuz bin hasene ve meyve-i cennet ve nur-u berzah veren Kur’an-ı Mu’cizü’l-Beyan’dır. Bu makamda ona rekabet edecek kâinatta hiçbir kitap yoktur ve hiçbir kimse gösteremez.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Madem bu elimizdeki Kur’an, semavat ve arzın Hâlık-ı Zülcelali’nin rububiyet-i mutlakası noktasından ve azamet-i uluhiyeti cihetinden ve ihata-i rahmeti canibinden gelen kelâmıdır, fermanıdır; bir maden-i rahmetidir. Ona yapış. Her derde bir deva, her zulmete bir ziya, her yeise bir rica, içinde vardır.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "İşte bu ebedî hazinenin anahtarı imandır ve teslimdir ve onu dinleyip kabul etmek ve okumaktır.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Beşinci Rica",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Bir zaman ihtiyarlığımın mebdeinde, bir inziva arzusuyla, İstanbul’un boğaz tarafındaki Yuşa Tepesi’nde, yalnızlıkla ruhum bir istirahat aradı. Bir gün o yüksek tepede, daire-i ufka, etrafa baktım. Gayet hazîn ve rikkatli bir levha-i zeval ve firakı, ihtiyarlığın ihtarıyla gördüm. Şecere-i ömrümün kırk beşinci senesi olan kırk beşinci dalındaki yüksek makamından tâ hayatımın aşağı tabakalarına nazar gezdirdim. Gördüm ki o aşağıda, her bir dalında, her bir senenin zarfında sevdiklerimden ve alâkadarlarımdan ve tanıştıklarımdan hadsiz cenazeler var. Ve o firak ve iftiraktan gelen gayet rikkatli bir manevî teessürat içinde, Fuzulî-i Bağdadî gibi müfarakat eden dostları düşünerek enîn edip:",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Vaslını yâd eyledikçe ağlarım,",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Tâ nefes var ise kuru cismimde feryat eylerim.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "diyerek bir teselli, bir nur, bir rica kapısını aradım. Birden, âhirete iman nuru imdada yetişti. Hiç sönmez bir nur, hiç kırılmaz bir rica verdi.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Evet, ey benim gibi ihtiyar kardeşler ve ihtiyare hemşireler! Madem âhiret var ve madem bâkidir ve madem dünyadan daha güzeldir ve madem bizi yaratan zat hem Hakîm hem Rahîm’dir, ihtiyarlıktan şekva ve teessüf etmemeliyiz. Bilakis ihtiyarlık, iman ile ibadet içinde sinn-i kemale gelip vazife-i hayattan terhis ve âlem-i rahmete istirahat için gitmeye bir alâmet olduğu cihetle ondan memnun olmalıyız.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Evet, nass-ı hadîs ile nev-i beşerin en mümtaz şahsiyetleri olan yüz yirmi dört bin enbiyanın icma ve tevatür ile kısmen şuhuda ve kısmen hakkalyakîne istinaden, müttefikan âhiretin vücudundan ve insanların oraya sevk edileceğinden ve bu kâinatın Hâlık’ının kat’î vaad ettiği âhireti getireceğinden haber verdikleri gibi onların verdikleri haberi keşif ve şuhud ile ilmelyakîn suretinde tasdik eden yüz yirmi dört milyon evliyanın o âhiretin vücuduna şehadetleriyle ve bu kâinatın Sâni’-i Hakîm’inin bütün esması bu dünyada gösterdikleri cilveleriyle, bir âlem-i bekayı bilbedahe iktiza ettiklerinden yine âhiretin vücuduna delâletiyle; ve her sene baharda, rûy-i zeminde ayakta duran hadd ü hesaba gelmez ölmüş ağaçların cenazelerini “Emr-i kün feyekûn” ile ihya edip ba’sü ba’de’l-mevte mazhar eden ve haşir ve neşrin yüz binler numunesi olarak nebatat taifelerinden ve hayvanat milletlerinden üç yüz bin nevileri haşir ve neşreden hadsiz bir kudret-i ezeliye ve hesapsız ve israfsız bir hikmet-i ebediye ve rızka muhtaç bütün zîruhları kemal-i şefkatle gayet hârika bir tarzda iaşe ettiren ve her baharda az bir zamanda hadd ü hesaba gelmez enva-ı ziynet ve mehasini gösteren bir rahmet-i bâkiye ve bir inayet-i daimenin bilbedahe âhiretin vücudunu istilzam ile ve şu kâinatın en mükemmel meyvesi ve Hâlık-ı kâinat’ın en sevdiği masnuu ve kâinatın mevcudatıyla en ziyade alâkadar olan insandaki şedit, sarsılmaz, daimî olan aşk-ı beka ve şevk-i ebediyet ve âmâl-i sermediyet, bilbedahe işaret ve delâletiyle bu âlem-i fâniden sonra bir âlem-i bâki ve bir dâr-ı âhiret ve bir dâr-ı saadet bulunduğunu o derece kat’î bir surette ispat ederler ki dünyanın vücudu kadar, bilbedahe âhiretin vücudunu kabul etmeyi istilzam ederler (Hâşiye[2]).",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Madem Kur’an-ı Hakîm’in bize verdiği en mühim bir ders, “iman-ı bi’l-âhiret”tir ve o iman da bu derece kuvvetlidir. Ve o imanda öyle bir rica ve bir teselli var ki yüz bin ihtiyarlık bir tek şahsa gelse bu imandan gelen teselli mukabil gelebilir. Biz ihtiyarlar اَلْحَمْدُ لِلّٰهِ عَلٰى كَمَالِ الْاٖيمَانِ deyip ihtiyarlığımıza sevinmeliyiz.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Altıncı Rica",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Bir zaman elîm bir esaretimde, insanlardan tevahhuş edip Barla Yaylası’nda Çam Dağı’nın tepesinde yalnız kaldım. Yalnızlıkta bir nur arıyordum. Bir gece, o yüksek tepenin başındaki yüksek bir çam ağacının üstündeki üstü açık odacıkta idim. Üç dört gurbeti birbiri içinde ihtiyarlık bana ihtar etti.",
      "order_index": 93
    }
  ]
}