{
  "id": "sec_9",
  "blocks": [
    {
      "type": "heading",
      "text": "Dördüncü Nükte:",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Diyorsun: Benim taamlara, nefsime, refikama, valideynime, evladıma, ahbabıma, evliyaya, enbiyaya, güzel şeylere, bahara, dünyaya müteallik ayrı ayrı muhtelif muhabbetlerimin –Kur’an’ın emrettiği tarzda olsa– neticeleri, faydaları nedir?",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Bütün neticeleri beyan etmek için büyük bir kitap yazmak lâzım gelir. Şimdilik yalnız icmalen bir iki neticeye işaret edilecek. Evvela, dünyadaki muaccel neticeleri beyan edilecek. Sonra âhirette tezahür eden neticeleri zikredilecek. Şöyle ki:",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Sâbıkan beyan edildiği gibi ehl-i gaflet ve ehl-i dünya tarzında ve nefis hesabına olan muhabbetlerin; dünyada belaları, elemleri, meşakkatleri çoktur. Safaları, lezzetleri, rahatları azdır. Mesela şefkat, acz yüzünden elemli bir musibet olur. Muhabbet, firak yüzünden belalı bir hırkat olur. Lezzet, zeval yüzünden zehirli bir şerbet olur. Âhirette ise Cenab-ı Hakk’ın hesabına olmadıkları için ya faydasızdır veya azaptır. (Eğer harama girmiş ise)",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Sual: Enbiya ve evliyaya muhabbet, nasıl faydasız kalır?",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Ehl-i Teslis’in İsa aleyhisselâma ve Râfızîlerin Hazret-i Ali radıyallahu anha muhabbetleri faydasız kaldığı gibi.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Eğer o muhabbetler, Kur’an’ın irşad ettiği tarzda ve Cenab-ı Hakk’ın hesabına ve muhabbet-i Rahman namına olsalar o zaman hem dünyada hem âhirette güzel neticeleri var.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Amma dünyada ise leziz taamlara, güzel meyvelere muhabbetin, elemsiz bir nimet ve ayn-ı şükür bir lezzettir.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Nefsine muhabbet ise: Ona acımak, terbiye etmek, zararlı hevesattan men’etmektir. O vakit nefis sana binmez, seni hevasına esir etmez. Belki sen nefsine binersin. Onu hevaya değil, hüdaya sevk edersin.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Refika-i hayatına muhabbetin, madem hüsn-ü sîret ve maden-i şefkat ve hediye-i rahmet olduğuna bina edilmiş. O refikaya samimi muhabbet ve merhamet edersen o da sana ciddi hürmet ve muhabbet eder. İkiniz ihtiyar oldukça o hal ziyadeleşir, mesudane hayatını geçirirsin. Yoksa hüsn-ü surete muhabbet nefsanî olsa o muhabbet çabuk bozulur, hüsn-ü muaşereti de bozar.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Peder ve valideye karşı muhabbetin, Cenab-ı Hak hesabına olduğu için hem bir ibadet hem de onlar ihtiyarlandıkça hürmet ve muhabbeti ziyadeleştirirsin. En âlî bir his ile en merdane bir himmet ile onların tûl-ü ömrünü ciddi arzu edip bekalarına dua etmek, tâ onların yüzünden daha ziyade sevap kazanayım diye samimi hürmetle onların elini öpmek, ulvi bir lezzet-i ruhanî almaktır. Yoksa nefsanî, dünya itibarıyla olsa onlar ihtiyar oldukları ve sana bâr olacak bir vaziyete girdikleri zaman; en süflî ve en alçak bir his ile vücudlarını istiskal etmek, sebeb-i hayatın olan o muhterem zatların mevtlerini arzu etmek gibi vahşi, kederli, ruhanî bir elemdir.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Evladına muhabbet ise: Cenab-ı Hakk’ın senin nezaretine ve terbiyene emanet ettiği sevimli, ünsiyetli o mahluklara muhabbet ise saadetli bir muhabbet, bir nimettir. Ne musibetleriyle fazla elem çekersin, ne de ölümleriyle meyusane feryat edersin. Sâbıkan geçtiği gibi onların Hâlıkları hem Hakîm hem Rahîm olduğundan onlar hakkında o mevt bir saadettir, dersin. Senin hakkında da onları sana veren zatın rahmetini düşünürsün, firak eleminden kurtulursun.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Ahbaplara muhabbetin ise: Madem lillah içindir. O ahbapların firakları, hattâ ölümleri, sohbetinize ve uhuvvetinize mani olmadığı için o manevî muhabbet ve ruhanî irtibattan istifade edersin. Ve mülakat lezzeti daimî olur. Lillah için olmazsa bir günlük mülakat lezzeti, yüz günlük firak elemini netice verir. (Hâşiye[6])",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Enbiya ve evliyaya muhabbetin ise: Ehl-i gaflete karanlıklı bir vahşetgâh görünen âlem-i berzah, o nuranilerin vücudlarıyla tenevvür etmiş menzilgâhları suretinde sana göründüğü için o âleme gitmeye tevahhuş, tedehhüş değil belki bilakis temayül ve iştiyak hissini verir, hayat-ı dünyeviyenin lezzetini kaçırmaz. Yoksa onların muhabbeti, ehl-i medeniyetin meşahir-i insaniyeye muhabbeti nevinden olsa o kâmil insanların fena ve zevallerini ve mazi denilen mezar-ı ekberinde çürümelerini düşünmekle, elemli hayatına bir keder daha ilâve eder. Yani “Öyle kâmilleri çürüten bir mezara, ben de gideceğim.” diye düşünür; mezaristana endişeli bir nazarla bakar, “Âh!” çeker. Evvelki nazarda ise cisim libasını mazide bırakıp kendileri istikbal salonu olan berzah âleminde kemal-i rahatla ikametlerini düşünür, mezaristana ünsiyetkârane bakar.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Hem güzel şeylere muhabbetin, madem Sâni’leri hesabınadır. “Ne güzel yapılmışlar.” tarzındadır. O muhabbetin bir leziz tefekkür olduğu halde hüsün-perest, cemal-perest zevkinin nazarını daha yüksek daha mukaddes ve binler defa daha güzel cemal mertebelerinin definelerine yol açar, baktırır. Çünkü o güzel âsârdan ef’al-i İlahiyenin güzelliğine intikal ettirir. Ondan esmanın güzelliğine, ondan sıfâtın güzelliğine, ondan Zat-ı Zülcelal’in cemal-i bîmisaline karşı kalbe yol açar. İşte bu muhabbet bu surette olsa hem lezzetlidir hem ibadettir ve hem tefekkürdür.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Gençliğe muhabbetin ise: Madem Cenab-ı Hakk’ın güzel bir nimeti cihetinde sevmişsin elbette onu ibadette sarf edersin, sefahette boğdurup öldürmezsin. Öyle ise o gençlikte kazandığın ibadetler, o fâni gençliğin bâki meyveleridir. Sen ihtiyarlandıkça gençliğin iyilikleri olan bâki meyvelerini elde ettiğin halde, gençliğin zararlarından, taşkınlıklarından kurtulursun. Hem ihtiyarlıkta daha ziyade ibadete muvaffakıyet ve merhamet-i İlahiyeye daha ziyade liyakat kazandığını düşünürsün. Ehl-i gaflet gibi beş on senelik bir gençlik lezzetine mukabil, elli senede “Eyvah gençliğim gitti!” diye teessüf edip gençliğe ağlamayacaksın. Nasıl ki öylelerin birisi demiş:",
      "order_index": 15
    },
    {
      "type": "arabic_block",
      "text": "لَيْتَ الشَّبَابَ يَعُودُ يَوْمًا فَاُخْبِرَهُ بِمَا فَعَلَ الْمَشٖيبُ",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Yani keşke gençliğim bir gün dönse idi ihtiyarlık benim başıma neler getirdiğini şekva ederek haber verecektim.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Bahar gibi ziynetli meşherlere muhabbet ise: Madem sanat-ı İlahiyeyi seyran itibarıyladır. O baharın gitmesiyle temaşa lezzeti zâil olmaz. Çünkü bahar, yaldızlı bir mektup gibi verdiği manaları her vakit temaşa edebilirsin. Senin hayalin ve zaman, ikisi de sinema şeritleri gibi sana o temaşa lezzetini idame ettirmekle beraber o baharın manalarını, güzelliklerini sana tazelendirirler. O vakit muhabbetin esefli, elemli, muvakkat olmaz. Lezzetli, safalı olur.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Dünyaya muhabbetin ise: Madem Cenab-ı Hakk’ın namınadır. O vakit dünyanın dehşetli mevcudatı, sana ünsiyetli bir arkadaş hükmüne geçer. Mezraa-i âhiret cihetiyle sevdiğin için her şeyinde, âhirete fayda verecek bir sermaye, bir meyve alabilirsin. Ne musibetleri sana dehşet verir, ne zeval ve fenası sana sıkıntı verir. Kemal-i rahatla o misafirhanede müddet-i ikametini geçirirsin. Yoksa ehl-i gaflet gibi seversen yüz defa sana söylemişiz ki sıkıntılı, ezici, boğucu, fenaya mahkûm, neticesiz bir muhabbet içinde boğulur, gidersin.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "İşte bazı mahbubların, Kur’an’ın irşad ettiği surette olduğu vakit, her birisinden yüzde ancak bir letafetini gösterdik. Kur’an’ın gösterdiği yolda olmazsa yüzden bir mazarratına işaret ettik.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Şimdi şu mahbubların dâr-ı bekada, âlem-i âhirette, Kur’an-ı Hakîm’in âyât-ı beyyinatıyla işaret ettiği neticeleri işitmek ve anlamak istersen, işte o çeşit meşru muhabbetlerin dâr-ı âhiretteki neticelerini bir mukaddime ve dokuz işaretle her birisinin yüzden bir faydasını icmalen göstereceğiz:",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Mukaddime: Cenab-ı Hak celil uluhiyetiyle, cemil rahmetiyle, kebir rububiyetiyle, kerîm re’fetiyle, azîm kudretiyle, latîf hikmetiyle, şu küçük insanın vücudunu bu kadar havas ve hissiyat ile bu derece cevarih ve cihazat ile ve muhtelif aza ve âlât ile ve mütenevvi letaif ve maneviyat ile teçhiz ve tezyin etmiştir ki tâ mütenevvi ve pek çok âlât ile hadsiz enva-ı nimetini, aksam-ı ihsanatını, tabakat-ı rahmetini, o insana ihsas etsin, bildirsin, tattırsın, tanıttırsın. Hem tâ bin bir esmasının hadsiz enva-ı tecelliyatlarını, insana o âlât ile bildirsin, tarttırsın, sevdirsin. Ve o insandaki pek kesretli âlât ve cihazatın her birisinin ayrı ayrı hizmeti, ubudiyeti olduğu gibi ayrı ayrı lezzeti, elemi, vazifesi ve mükâfatı vardır.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Mesela göz, suretlerdeki güzellikleri ve âlem-i mubsıratta güzel mu’cizat-ı kudretin envaını temaşa eder. Vazifesi, nazar-ı ibretle Sâni’ine şükrandır. Nazara mahsus lezzet ve elem malûmdur, tarife hâcet yok.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Mesela kulak, sadâların envalarını, latîf nağmelerini ve mesmuat âleminde Cenab-ı Hakk’ın letaif-i rahmetini hisseder. Ayrı bir ubudiyet, ayrı bir lezzet, ayrı da bir mükâfatı var.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Mesela kuvve-i şâmme, kokular taifesindeki letaif-i rahmeti hisseder. Kendine mahsus bir vazife-i şükraniyesi, bir lezzeti vardır. Elbette mükâfatı dahi vardır.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Mesela dildeki kuvve-i zaika, bütün mat’umatın ezvakını anlamakla gayet mütenevvi bir şükr-ü manevî ile vazife görür ve hâkeza…",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Bütün cihazat-ı insaniyenin ve kalp ve akıl ve ruh gibi büyük ve mühim letaifin böyle ayrı ayrı vazifeleri, lezzetleri ve elemleri vardır. İşte Cenab-ı Hak ve Hakîm-i Mutlak, bu insanda istihdam ettiği bu cihazatın elbette her birerlerine lâyık ücretlerini verecektir.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "O müteaddid enva-ı muhabbetin sâbıkan beyan edilen dünyadaki muaccel neticelerini, herkes vicdan ile hisseder ve bir hads-i sadık ile ispat edilir. Âhiretteki neticeleri ise kat’iyen vücudları ve tahakkukları, icmalen Onuncu Söz’ün on iki hakikat-i kātıa-i sâtıasıyla ve Yirmi Dokuzuncu Söz’ün altı esas-ı bâhiresiyle ispat edildiği gibi, tafsilen اَصْدَقُ الْكَلَامِ وَاَبْلَغُ النِّظَامِ كَلَامُ اللّٰهِ الْمَلِكِ الْعَزٖيزِ الْعَلَّامِ olan Kur’an-ı Hakîm’in âyât-ı beyyinatıyla, tasrih ve telvih ve remiz ve işaretiyle kat’iyen sabittir. Daha uzun bürhanları getirmeye lüzum yok. Zaten başka Sözlerde ve cennete dair Yirmi Sekizinci Söz’ün Arabî olan ikinci makamında ve Yirmi Dokuzuncu Söz’de çok bürhanlar geçmiştir.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Birinci İşaret: Leziz taamlara, hoş meyvelere şâkirane muhabbet-i meşruanın uhrevî neticesi: Kur’an’ın nassıyla, cennete lâyık bir tarzda leziz taamları, güzel meyveleridir. Ve o taamlara ve meyvelere müştehiyane bir muhabbettir. Hattâ dünyada yediğin meyve üstünde söylediğin “Elhamdülillah” kelimesi, cennet meyvesi olarak tecessüm ettirilip sana takdim edilir. Burada meyve yersin, orada “Elhamdülillah” yersin. Ve nimette ve taam içinde in’am-ı İlahîyi ve iltifat-ı Rahmanîyi gördüğünden o lezzetli şükr-ü manevî, cennette gayet leziz bir taam suretinde sana verileceği, hadîsin nassıyla, Kur’an’ın işaratıyla ve hikmet ve rahmetin iktizasıyla sabittir.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "İkinci İşaret: Dünyada meşru bir surette nefsine muhabbet, yani mehasinine bina edilen muhabbet değil belki noksaniyetlerini görüp tekmil etmeye bina edilen şefkat ile onu terbiye etmek ve onu hayra sevk etmek neticesi: O nefse lâyık mahbubları, cennette veriyor. Nefis, madem dünyada heva ve hevesini Cenab-ı Hak yolunda hüsn-ü istimal etmiş. Cihazatını, duygularını hüsn-ü suretle istihdam etmiş. Kerîm-i Mutlak, ona dünyadaki meşru ve ubudiyetkârane muhabbetin neticesi olarak cennette, cennetin yetmiş ayrı ayrı enva-ı ziynet ve letafetinin numuneleri olan yetmiş muhtelif hulleyi giydirip nefisteki bütün hâsseleri memnun edecek, okşayacak yetmiş enva-ı hüsün ile vücudunu süslendirip her biri, ruhlu küçük birer cennet hükmünde olan hurileri, o dâr-ı bekada vereceği, pek çok âyât ile tasrih ve ispat edilmiştir.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Hem dünyada gençliğe muhabbet, yani ibadette gençlik kuvvetini sarf etmenin neticesi: Dâr-ı saadette ebedî bir gençliktir.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Üçüncü İşaret: Refika-i hayatına meşru dairesinde, yani latîf şefkatine, güzel hasletine, hüsn-ü sîretine binaen samimi muhabbet ile refika-i hayatını da naşizelikten, sair günahlardan muhafaza etmenin netice-i uhreviyesi ise: Rahîm-i Mutlak, o refika-i hayatı, hurilerden daha güzel bir surette ve daha ziynetli bir tarzda, daha cazibedar bir şekilde, ona dâr-ı saadette ebedî bir refika-i hayatı ve dünyadaki eski maceraları birbirine mütelezzizane nakletmek ve eski hatıratı birbirine tahattur ettirecek enis, latîf, ebedî bir arkadaş, bir muhib ve mahbub olarak verileceğini vaad etmiştir. Elbette vaad ettiği şeyi kat’î verecektir.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Dördüncü İşaret: Valideyn ve evlada muhabbet-i meşruanın neticesi: Nass-ı Kur’an ile Cenab-ı Erhamü’r-Râhimîn, onların makamları ayrı ayrı da olsa yine o mesud aileye safi olarak lezzet-i sohbeti, cennete lâyık bir hüsn-ü muaşeret suretinde, dâr-ı bekada ebedî mülakat ile ihsan eder. Ve on beş yaşına girmeden, yani hadd-i büluğa vâsıl olmadan vefat eden çocuklar وِلْدَانٌ مُخَلَّدُونَ ile tabir edilen cennet çocukları şeklinde ve cennete lâyık bir tarzda gayet süslü, sevimli bir surette, onları cennette dahi peder ve validelerinin kucaklarına verir. Veled-perverlik hislerini memnun eder. Ebedî o zevki ve o lezzeti onlara verir. Zira çocuklar sinn-i teklife girmediklerinden ebedî, sevimli, şirin çocuk olarak kalacaklar. Dünyadaki her lezzetli şeyin en a’lâsı cennette bulunur. Yalnız çok şirin olan veled-perverlik, yani çocuklarını sevip okşamak zevki –cennet tenasül yeri olmadığından– cennette yoktur, zannedilirdi. İşte bu surette o dahi vardır. Hem en zevkli ve en şirin bir tarzda vardır. İşte kable’l-büluğ evladı vefat edenlere müjde…",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Beşinci İşaret: Dünyada اَلْحُبُّ فِى اللّٰهِ hükmünce salih ahbaplara muhabbetin neticesi: Cennette عَلٰى سُرُرٍ مُتَقَابِلٖينَ ile tabir edilen, karşı karşıya kurulmuş cennet iskemlelerinde oturup hoş, şirin, güzel, tatlı bir surette, dünya maceralarını ve kadîm olan hatıratlarını birbirine nakledip eğlendirmeleri suretinde; firaksız, safi bir muhabbet ve sohbet suretinde ahbaplarıyla görüştüreceği, Kur’an’ın nassıyla sabittir.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Altıncı İşaret: Enbiya ve evliyaya Kur’an’ın tarif ettiği tarzda muhabbetin neticesi: O enbiya ve evliyanın şefaatlerinden berzahta, haşirde istifade etmekle beraber; gayet ulvi ve onlara lâyık makam ve füyuzattan o muhabbet vasıtasıyla istifaza etmektir. Evet اَلْمَرْءُ مَعَ مَنْ اَحَبَّ sırrınca, âdi bir adam, en yüksek bir makama, muhabbet ettiği âlî makam bir zatın tebaiyetiyle girebilir.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Yedinci İşaret: Güzel şeylere ve bahara meşru muhabbetin, yani “Ne kadar güzel yapılmış.” nazarıyla, o âsârın arkasındaki ef’alin güzelliğini ve intizamını ve intizam-ı ef’al arkasındaki güzel esmanın cilvelerini ve o güzel esmanın arkasında sıfâtın tecelliyatını ve hâkeza sevmekliğin neticesi ise: Dâr-ı bekada o güzel gördüğü masnuattan bin defa daha güzel bir tarzda esmanın cilvesini ve esma içindeki cemal ve sıfâtını, cennette görmektir. Hattâ İmam-ı Rabbanî radıyallahu anh demiş ki: “Letaif-i cennet, cilve-i esmanın temessülatıdır.” Teemmel!",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Sekizinci İşaret: Dünyada, dünyanın âhiret mezraası ve esma-i İlahiye âyinesi olan iki güzel yüzüne karşı mütefekkirane muhabbetin uhrevî neticesi: Dünya kadar fakat fâni dünya gibi fâni değil, bâki bir cennet verilecektir. Hem dünyada yalnız zayıf gölgeleri gösterilen esma, o cennetin âyinelerinde en şaşaalı bir surette gösterilecektir.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Hem dünyayı, mezraa-i âhiret yüzünde sevmenin neticesi: Dünyayı fidanlık, yani ancak fidanları bir derece yetiştiren küçük bir mezraası hükmünde olacak öyle bir cenneti verecek ki dünyada havas ve hissiyat-ı insaniye, küçük fidanlar olduğu halde, cennette en mükemmel bir surette inkişaf ve dünyada tohumcuklar hükmünde olan istidatları, enva-ı lezaiz ve kemalât ile sümbüllenecek surette ona verileceği, rahmetin ve hikmetin muktezası olduğu gibi, hadîsin nususuyla ve Kur’an’ın işaratıyla sabittir.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Hem madem dünyanın her hatanın başı olan mezmum muhabbeti değil belki esmaya ve âhirete bakan iki yüzünü, esma ve âhiret için sevmiş ve ibadet-i fikriye ile o yüzleri mamur etmiş, güya bütün dünyasıyla ibadet etmiş. Elbette dünya kadar bir mükâfat alması, mukteza-yı rahmet ve hikmettir.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Hem madem âhiretin muhabbetiyle onun mezraasını sevmiş ve Cenab-ı Hakk’ın muhabbetiyle âyine-i esmasını sevmiş. Elbette dünya gibi bir mahbub ister. O da dünya kadar bir cennettir.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Sual: O kadar büyük ve hâlî bir cennet neye yarar?",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Nasıl ki eğer mümkün olsa idi hayal süratiyle zeminin aktarını ve yıldızların ekserisini gezsen “Bütün âlem benimdir.” diyebilirsin. Melaike ve insan ve hayvanların iştirakleri, senin o hükmünü bozmaz. Öyle de o cennet dahi dolu olsa “O cennet benimdir.” diyebilirsin. Hadîste bazı ehl-i cennete verilen beş yüz senelik bir cennet sırrı, Yirmi Sekizinci Söz’de ve İhlas Lem’ası’nda beyan edilmiştir.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu İşaret: İman ve muhabbetullahın neticesi: Ehl-i keşif ve tahkikin ittifakıyla; dünyanın bin sene hayat-ı mesudanesi, bir saatine değmeyen cennet hayatı ve cennet hayatının dahi bin senesi, bir saat müşahedesine değmeyen bir kudsî, münezzeh cemal ve kemal sahibi olan Zat-ı Zülcelal’in müşahedesi, rü’yetidir ki (Hâşiye[7]) hadîs-i kat’î ile ve Kur’an’ın nassıyla sabittir.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Süleyman aleyhisselâm gibi muhteşem bir kemal ile meşhur bir zatın rü’yetine iştiyaklı bir merak, Hazret-i Yusuf aleyhisselâm gibi bir cemal ile mümtaz bir zatın şuhuduna meraklı bir iştiyak; herkes vicdanen hisseder. Acaba dünyanın bütün mehasin ve kemalâtından binler derece yüksek olan cennetin bütün mehasin ve kemalâtı, bir cilve-i cemali ve kemali olan bir zatın rü’yeti, ne kadar mergub ve merak-âver ve şuhudu ne derece matlub ve iştiyak-aver olduğunu kıyas edebilirsen et.",
      "order_index": 44
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ ارْزُقْنَا فِى الدُّنْيَا حُبَّكَ وَ حُبَّ مَا يُقَرِّبُنَا اِلَيْكَ وَ الْاِسْتِقَامَةَ كَمَا اَمَرْتَ وَ فِى الْاٰخِرَةِ رَحْمَتَكَ وَ رُؤْيَتَكَ",
      "order_index": 45
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 46
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ صَلِّ وَ سَلِّمْ عَلٰى مَنْ اَرْسَلْتَهُ رَحْمَةً لِلْعَالَمٖينَ وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ اَجْمَعٖينَ اٰمٖينَ",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "On Yedinci Mektup",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Çocuk Taziyenamesi",
      "order_index": 50
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 51
    },
    {
      "type": "arabic_block",
      "text": "وَبَشِّرِ الصَّابِرٖينَ الَّذٖينَ اِذَٓا اَصَابَتْهُمْ مُصٖيبَةٌ قَالُٓوا اِنَّا لِلّٰهِ وَاِنَّٓا اِلَيْهِ رَاجِعُونَ",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Aziz âhiret kardeşim Hâfız Hâlid Efendi!",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Kardeşim, çocuğun vefatı beni müteessir etti. Fakat اَلْحُكْمُ لِلّٰهِ kazaya rıza, kadere teslim İslâmiyet’in bir şiarıdır. Cenab-ı Hak sizlere sabr-ı cemil versin. Merhumu da size zahîre-i âhiret ve şefaatçi yapsın. Size ve sizin gibi müttaki mü’minlere büyük bir müjde ve hakiki bir teselli gösterecek beş noktayı beyan ederiz:",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Birinci Nokta: Kur’an-ı Hakîm’de وِلْدَانٌ مُخَلَّدُونَ sırrı ve meali şudur ki: Mü’minlerin kable’l-büluğ vefat eden evlatları; cennette ebedî, sevimli, cennete lâyık bir surette daimî çocuk kalacaklarını ve cennete giden peder ve validelerinin kucaklarında ebedî medar-ı sürurları olacaklarını ve çocuk sevmek ve evlat okşamak gibi en latîf bir zevki, ebeveynine temine medar olacaklarını ve her bir lezzetli şeyin cennette bulunduğunu “Cennet, tenasül yeri olmadığından evlat muhabbeti ve okşaması olmadığı”nı diyenlerin hükümleri hakikat olmadığını hem dünyada on senelik kısa bir zamanda teellümatla karışık evlat sevmesine ve okşamasına bedel safi, elemsiz, milyonlar sene ebedî evlat sevmesini ve okşamasını kazanmak, ehl-i imanın en büyük bir medar-ı saadeti olduğunu şu âyet-i kerîme وِلْدَانٌ مُخَلَّدُونَ cümlesiyle işaret ediyor ve müjde veriyor.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta: Bir zaman bir zat, bir zindanda bulunuyor. Sevimli bir çocuğu yanına gönderilmiş. O bîçare mahpus hem kendi elemini çekiyor hem veledinin istirahatini temin edemediği için onun zahmetiyle müteellim oluyordu. Sonra merhametkâr hâkim ona bir adam gönderir, der ki: “Şu çocuk çendan senin evladındır fakat benim raiyetim ve milletimdir. Onu ben alacağım, güzel bir sarayda beslettireceğim.” O adam ağlar, sızlar “Benim medar-ı tesellim olan evladımı vermeyeceğim.” der. Ona arkadaşları der ki: “Senin teessüratın manasızdır. Eğer sen çocuğa acıyorsan çocuk şu mülevves, ufunetli, sıkıntılı zindana bedel; ferahlı, saadetli bir saraya gidecek. Eğer sen nefsin için müteessir oluyorsan, menfaatini arıyorsan; çocuk burada kalsa muvakkaten şüpheli bir menfaatinle beraber, çocuğun meşakkatlerinden çok sıkıntı ve elem çekmek var. Eğer oraya gitse sana bin menfaati var. Çünkü padişahın merhametini celbe sebep olur, sana şefaatçi hükmüne geçer. Padişah, onu seninle görüştürmek arzu edecek. Elbette görüşmek için onu zindana göndermeyecek, belki seni zindandan çıkarıp o saraya celbedecek, çocukla görüştürecek. Şu şartla ki padişaha emniyetin ve itaatin varsa…”",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "İşte şu temsil gibi aziz kardeşim, senin gibi mü’minlerin evladı vefat ettikleri vakit şöyle düşünmeli: Şu veled masumdur, onun Hâlık’ı dahi Rahîm ve Kerîm’dir. Benim nâkıs terbiye ve şefkatime bedel, gayet kâmil olan inayet ve rahmetine aldı. Dünyanın elemli, musibetli, meşakkatli zindanından çıkarıp cennetü’l-firdevsine gönderdi. O çocuğa ne mutlu! Şu dünyada kalsaydı kim bilir ne şekle girerdi? Onun için ben ona acımıyorum, bahtiyar biliyorum. Kaldı kendi nefsime ait menfaati için kendime dahi acımıyorum, elîm müteessir olmuyorum.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Çünkü dünyada kalsaydı on senelik, muvakkat, elemle karışık bir evlat muhabbeti temin edecekti. Eğer salih olsaydı, dünya işinde muktedir olsaydı belki bana yardım edecekti. Fakat vefatıyla, ebedî cennette on milyon sene bana evlat muhabbetine medar ve saadet-i ebediyeye vesile bir şefaatçi hükmüne geçer. Elbette ve elbette meşkuk, muaccel bir menfaati kaybeden, muhakkak ve müeccel bin menfaati kazanan; elîm teessürat göstermez, meyusane feryat etmez.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nokta: Vefat eden çocuk, bir Hâlık-ı Rahîm’in mahluku, memlûkü ve abdi ve bütün heyetiyle onun masnûu ve ona ait olarak ebeveyninin bir arkadaşı idi ki muvakkaten ebeveyninin nezaretine verilmiş. Peder ve valideyi ona hizmetkâr etmiş. Ebeveyninin o hizmetlerine mukabil, muaccel bir ücret olarak lezzetli bir şefkat vermiş. Şimdi binden dokuz yüz doksan dokuz hisse sahibi olan o Hâlık-ı Rahîm, mukteza-yı rahmet ve hikmet olarak o çocuğu senin elinden alsa, hizmetine hâtime verse surî bir hisse ile hakiki bin hisse sahibine karşı şekvayı andıracak bir tarzda meyusane hüzün ve feryat etmek ehl-i imana yakışmaz, belki ehl-i gaflet ve dalalete yakışıyor.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Nokta: Eğer dünya ebedî olsaydı, insan içinde ebedî kalsaydı ve firak ebedî olsaydı elîmane teessürat ve meyusane teellümatın bir manası olurdu. Fakat madem dünya bir misafirhanedir, vefat eden çocuk nereye gitmişse siz de biz de oraya gideceğiz. Ve hem bu vefat yalnız ona mahsus değil, umumî bir caddedir. Hem madem müfarakat dahi ebedî değil; ileride hem berzahta hem cennette görüşülecektir. اَلْحُكْمُ لِلّٰهِ demeli. O verdi, o aldı. اَلْحَمْدُ لِلّٰهِ عَلٰى كُلِّ حَالٍ‌ sabır ile şükretmeli.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Beşinci Nokta: Rahmet-i İlahiyenin en latîf, en güzel, en hoş, en şirin cilvelerinden olan şefkat; bir iksir-i nuranidir. Aşktan çok keskindir. Çabuk Cenab-ı Hakk’a vusule vesile olur. Nasıl aşk-ı mecazî ve aşk-ı dünyevî pek çok müşkülatla aşk-ı hakikiye inkılab eder, Cenab-ı Hakk’ı bulur. Öyle de şefkat –fakat müşkülatsız– daha kısa, daha safi bir tarzda kalbi Cenab-ı Hakk’a rabteder.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Gerek peder ve gerek valide, veledini bütün dünya gibi severler. Veledi elinden alındığı vakit, eğer bahtiyar ise hakiki ehl-i iman ise dünyadan yüzünü çevirir, Mün’im-i Hakiki’yi bulur. Der ki: “Dünya madem fânidir, değmiyor alâka-i kalbe.” Veledi nereye gitmişse oraya karşı bir alâka peyda eder, büyük manevî bir hal kazanır.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Ehl-i gaflet ve dalalet, şu beş hakikatteki saadet ve müjdeden mahrumdurlar. Onların hali ne kadar elîm olduğunu şununla kıyas ediniz ki bir ihtiyar hanım, gayet sevdiği sevimli tek bir çocuğunu sekeratta görüp –dünyada tevehhüm-ü ebediyet hükmünce gaflet veya dalalet neticesinde; mevti, adem ve firak-ı ebedî tasavvur ettiğinden– yumuşak döşeğine bedel kabrin toprağını düşünüp gaflet veya dalalet cihetiyle, Erhamü’r-Râhimîn’in cennet-i rahmetini, firdevs-i nimetini düşünmediğinden ne kadar meyusane bir hüzün ve elem çektiğini kıyas edebilirsin.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Fakat vesile-i saadet-i dâreyn olan iman ve İslâmiyet, mü’mine der ki: Şu sekeratta olan çocuğun Hâlık-ı Rahîm’i, onu bu fâni dünyadan çıkarıp cennetine götürecek. Hem sana şefaatçi hem ebedî bir evlat yapacak. Müfarakat muvakkattır, merak etme اَلْحُكْمُ لِلّٰهِ ۞ اِنَّا لِلّٰهِ وَاِنَّٓا اِلَيْهِ رَاجِعُونَ de, sabret.",
      "order_index": 64
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Keza, çocuk vefatıyla münasebettar bir mektup parçası",
      "order_index": 68
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Çocuk taziyenamesi isimli risaledeki يَطوُفُ عَلَيْهِمْ وِلْدَانٌ مُخَلَّدُونَ âyetine dair bir kısım eski tefsirler demişler ki: “Cennette çocuktan gayet ihtiyara kadar herkes otuz üç yaşında olacak.” Bunun hakikati Allahu a’lem şu olacak: Sarîh âyet وِلْدَانٌ tabiri ile ifade ediyor ki feraiz-i şer’iyeyi yapmaya mecbur olmayan ve mesnuniyet cihetiyle de yapmayan ve kable’l-büluğ vefat eden çocuklar cennete lâyık ve sevimli çocuk olarak kalacaklar. Fakat yedi yaşına gelen çocukları namaz gibi farzlara peder ve valideleri onları alıştırmak için teşvikkârane emretmek ve on yaşına girse şiddetle namaz kıldırmak ve alıştırmak şeriatta var.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Demek, vâcib olmadığı halde, nâfile nevinde yedi yaşından hadd-i büluğa kadar büyükler gibi namaz kılıp oruç tutan çocuklar, mütedeyyin büyükler gibi mükâfat görmek için otuz üç yaşında olacaklar, diye bir kısım tefsirler bu noktayı izah etmeden umum çocuklara teşmil etmişler. Has iken âmm zannetmişler.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Emirdağı’nın Manidar Bir Hatırası",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Beş seneden beri teneffüs için Emirdağı’nın etrafında faytonla gezdiğim zaman garib bir tarzda, bir yaşından yedi yaşına kadar küçücük çocuklar valide ve pederlerine karşı gösterdikleri alâkadan ziyade bir iştiyak ile faytonuma koşup elime sarılıyorlardı. Hattâ bir defa fayton altına düştükleri halde hârika bir tarzda zarar görmeden kurtuldular.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Hiç beni görmeyen, bilmeyen bir, iki veya üç yaşındaki çocuklar yalın ayak dikenler içinde koşa koşa faytona yetişiyorlar. Büyük adamlar gibi temenna edip “Elinizi öpelim.” diyorlardı. Bu hale hem ben hem kardeşlerim ve görenler hayret ediyorduk. Bu hal bir mahalleye mahsus değil, her tarafta hattâ köylerinde dahi aynı hal devam ediyordu.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Beni aldatmayan bir hatıra-i hakikatle benim ve arkadaşlarımın kanaatimiz geldi ki bu masum taifenin masumiyetleri cihetiyle, sevk-i fıtrî denilen bir hiss-i kable’l-vuku ile Risale-i Nur’un bu memlekette masum çocuklara ve kendilerine çok menfaati olacak, diye akıl ve fikirleri derk etmediği halde, o masumane his ile ve Risale-i Nur’un manası itibarıyla tercümanına, analarına yalvarmalarından ziyade bir iştiyak ile koşuyorlar.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Biz de bir hiss-i kable’l-vuku ile hissediyoruz ki ileride bu masum küçücük mahluklar içinden büyük Nurcular çıkacak. Ve ileride Nur’un has şakirdleri olacak ki bu vaziyeti gösteriyorlar.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Ben de bu nevi küçücük masumları, dünyada evladım bulunmadığından evlad-ı maneviye olarak dualarıma umumen dâhil ettim. Her sabah bunları da Nur talebeleriyle beraber dualarımda yâd ediyorum.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Hem onlardan bir masumu, kırk yaşındaki lâkayt bir adama tercih etmeme sebep, bunlar günahsız olduklarından ve samimi bir alâka göstermelerinden elbette onları sevk eden bir hakikat var, diye ben de büyüklere temenna ettiğim gibi onların temennalarına mukabele ediyordum.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Hem masumiyetleri hem ileride tam Nurcu olmalarına binaen, dualarını kendi hakkımda makbul olacak, diye onlara der idim: “Madem siz benim evlad-ı maneviyem oldunuz. Ben size dua ediyorum. Sizin günahınız olmadığı için duanız benim hakkımda inşâallah makbuldür. Siz de bana dua ediniz. Çünkü ben ziyade hastayım.”",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Benim yanımdaki kardeşlerimin kuvvetli bir ihtimal ile kanaatimiz geliyor ki masonlar ve zındıkların planıyla Bolşevizm tarzında gençleri terbiye etmek için bir vakit bazı mektepler açıldığı ve sonra değişen bu mekteplerde gençleri ifsada çalışmalarına mukabil, İslâmiyet’in kahraman bayraktarı olan Türk milletinin masum küçücük yavruları, nurani bir intibah ve bir hiss-i kable’l-vuku ile Nurlardan ders almaları, gençlerin başına gelen o belaya karşı bir mukabeledir. Ve inşâallah o yavruların hem kendileri hem gençler, mason ve dinsizlerin ve zındıkların şerlerinden kurtulmalarına bir işarettir ki bu acib vaziyeti gösteriyorlar.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Evet, bu vaziyeti biz de gözümüzle görüyoruz.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Hizmetinde bulunan Nur Talebeleri",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "On Yedinci Lem’a’nın bir parçasıdır.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "On İkinci Nota",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Ey bu notaları dinleyen dostlarım! Biliniz ki ben, hilaf-ı âdet olarak gizlemesi lâzım gelen Rabb’ime karşı kalbimin tazarru ve niyaz ve münâcatını bazen yazdığımın sebebi; ölüm, dilimi susturduğu zamanlarda, dilime bedel kitabımın söylemesinin kabulünü rahmet-i İlahiyeden rica etmektir. Evet kısa bir ömürde, hadsiz günahlarıma keffaret olacak, muvakkat lisanımın tövbe ve nedametleri kâfi gelmiyor. Sabit ve bir derece daim olan kitabın lisanı daha ziyade o işe yarar.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "İşte on üç sene (*[8]) evvel, dağdağalı bir fırtına-i ruhiye neticesinde, Eski Said’in gülmeleri, Yeni Said’in ağlamalarına inkılab edeceği hengâmda; gençliğin gaflet uykusundan ihtiyarlık sabahıyla uyandığım bir anda, şu münâcat ve niyaz Arabî yazılmıştır. Bir kısmının Türkçe meali şudur ki:",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Ey Rabb-i Rahîm’im ve ey Hâlık-ı Kerîm’im!",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Benim sû-i ihtiyarımla ömrüm ve gençliğim zayi olup gitti. Ve o ömür ve gençliğin meyvelerinden elimde kalan, elem verici günahlar, zillet verici elemler, dalalet verici vesveseler kalmıştır. Ve bu ağır yük ve hastalıklı kalp ve hacaletli yüzümle kabre yakınlaşıyorum. Bilmüşahede göre göre gayet süratle, sağa ve sola inhiraf etmeyerek ihtiyarsız bir tarzda, vefat eden ahbap ve akran ve akaribim gibi kabir kapısına yanaşıyorum. O kabir, bu dâr-ı fâniden firak-ı ebedî ile ebedü’l-âbâd yolunda kurulmuş, açılmış evvelki menzil ve birinci kapıdır. Ve bu bağlandığım ve meftun olduğum şu dâr-ı dünya da kat’î bir yakîn ile anladım ki hēliktir gider ve fânidir ölür. Ve bilmüşahede içindeki mevcudat dahi birbiri arkasından kafile kafile göçüp gider, kaybolur. Hususan benim gibi nefs-i emmareyi taşıyanlara şu dünya çok gaddardır, mekkârdır. Bir lezzet verse bin elem takar, çektirir. Bir üzüm yedirse yüz tokat vurur.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Ey Rabb-i Rahîm’im ve ey Hâlık-ı Kerîm’im!",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "كُلُّ اٰتٍ قَرٖيبٌ sırrıyla ben şimdiden görüyorum ki yakın bir zamanda ben kefenimi giydim, tabutuma bindim, dostlarımla veda eyledim. Kabrime teveccüh edip giderken senin dergâh-ı rahmetinde, cenazemin lisan-ı haliyle, ruhumun lisan-ı kāliyle bağırarak derim: El-Aman! El-Aman! Yâ Hannan! Yâ Mennan! Beni günahlarımın hacaletinden kurtar!",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "İşte kabrimin başına ulaştım, boynuma kefenimi takıp kabrimin başında uzanan cismimin üzerine durdum. Başımı dergâh-ı rahmetine kaldırıp bütün kuvvetimle feryat edip nida ediyorum: El-Aman! El-Aman! Yâ Hannan! Yâ Mennan! Beni günahlarımın ağır yüklerinden halâs eyle!",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "İşte kabrime girdim, kefenime sarıldım. Teşyiciler beni bırakıp gittiler. Senin aff u rahmetini intizar ediyorum. Ve bilmüşahede gördüm ki senden başka melce ve mence yok. Günahların çirkin yüzünden ve masiyetin vahşi şeklinden ve o mekânın darlığından bütün kuvvetimle nida edip diyorum: El-Aman! El-Aman! Yâ Rahman! Yâ Hannan! Yâ Mennan! Yâ Deyyan! Beni çirkin günahlarımın arkadaşlıklarından kurtar, yerimi genişlettir.",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "İlahî! Senin rahmetin melceimdir ve Rahmeten li’l-âlemîn olan Habib’in senin rahmetine yetişmek için vesilemdir. Senden şekva değil belki nefsimi ve halimi sana şekva ediyorum.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Ey Hâlık-ı Kerîm’im ve ey Rabb-i Rahîm’im!",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Senin Said ismindeki mahlukun ve masnuun ve abdin hem âsi hem âciz hem gafil hem cahil hem alîl hem zelil hem müsi’ hem müsinn hem şakî hem seyyidinden kaçmış bir köle olduğu halde, kırk sene sonra nedamet edip senin dergâhına avdet etmek istiyor. Senin rahmetine iltica ediyor. Hadsiz günah ve hatîatlarını itiraf ediyor. Evham ve türlü türlü illetlerle müptela olmuş. Sana tazarru ve niyaz eder.",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Eğer kemal-i rahmetinle onu kabul etsen, mağfiret edip rahmet etsen zaten o senin şanındır. Çünkü Erhamü’r-Râhimîn’sin. Eğer kabul etmezsen senin kapından başka hangi kapıya gideyim? Hangi kapı var? Senden başka Rab yok ki dergâhına gidilsin. Senden başka hak Mabud yoktur ki ona iltica edilsin!",
      "order_index": 100
    },
    {
      "type": "arabic_block",
      "text": "لَا اِلٰهَ اِلَّا اَنْتَ وَحْدَكَ لَا شَرٖيكَ لَكَ اٰخِرُ الْكَلَامِ فِى الدُّنْيَا وَ اَوَّلُ الْكَلَامِ فِى الْاٰخِرَةِ وَ فِى الْقَبْرِ اَشْهَدُ اَنْ لَا اِلٰهَ اِلَّا اللّٰهُ وَ اَشْهَدُ اَنَّ مُحَمَّدًا رَسُولُ اللّٰهِ صَلَّى اللّٰهُ تَعَالٰى عَلَيْهِ وَ سَلَّمَ",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 102
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 103
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Çok muazzez, çok mübarek ve çok şefkatli Üstadımız Efendimiz!",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Eskiden ne acı günler, ne kara günler geçirdik. Çocuklarımızın Kur’an dersine gitmeleri bile yasak edilmişti. Mekteplerde de din dersleri kaldırılmıştı. Risale-i Nur yazanları mahkemelere veriyorlardı. Siz çok mübarek Üstadımıza, din düşmanları çok eziyetler yaptılar. Çok cefalar çektirdiler. Risale-i Nur yazdı, dine yeniden büyük bir kuvvet verdi, Müslümanlığı ilerletti, diye sizi ölüme mahkûm etmeye çalıştılar. Biz o acıklı günlerde ağladık, sızladık. “Yâ Rabbi! Üstadımızı muhafaza eyle! Dinimize, Üstadımıza, Risale-i Nur’a düşmanlık edenleri kahreyle!” diye Allah’a yalvarıyorduk. Âdeta kanlı gözyaşları döküyorduk.",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Sonunda Cenab-ı Hak siz Üstadımızı muhafaza etti, dinsizler yıkıldılar. Müslümanlığı yok etmeye kasdedenler müzmahil oldular. Siz Üstadımız ise dinî hizmetinizde muzaffer oldunuz. Milletimizi dinsizlerin zararından kurtardınız, zaferler kazandınız. Müslümanların mesud günler geçirmesine sebep oldunuz. Bu sayede dinî istiklaliyetimize, dinî hürriyetimize kavuştuk. Risale-i Nur matbaalarda çok çok basılmaya başladı, biz kadınlar çok mesrur olduk. Nurlarımızı basılmış görünce yeniden dünyaya gelmişçesine sevinçler içerisinde kaldık. Bize binlerce beşibirlikler, altınlar, elmaslar verselerdi; ipekten, atlastan elbiseler dağıtsalardı, bizi bu derece memnun edemezlerdi. Risale-i Nur’u bastırmak; dine, imana en birinci, en büyük hizmettir.",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Üstadımız Efendimiz!",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Din, iman aşkıyla, Müslümanlık duygusuyla mesud olabilecek biz anneler; yavrularımıza Kur’an-ı Kerîm’i öğretiyoruz, Risale-i Nur’a çalıştırıyoruz. Risale-i Nur’un iman, İslâmiyet dersleriyle terbiye etmeye çalışıyoruz. Evlerimiz birer medrese-i Nuriye oluyor, elhamdülillah. Eğer çocuklarımıza Risale-i Nur okutmazsak yoldan çıkarıcı bu zamanın tehlikelerine düşecekler, fena göreneklere kapılacaklar, kötülükleri taklit edecekler. Bizim başımıza bela ve dert kesilecekler. Âhirette de “İmanımızı neden kurtarmadınız?” diye anne ve babalarından davacı olacaklardır. Bunun için sevgili yavrularımızın kalplerine Risale-i Nur sevgisini aşılıyoruz.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Kadınların çocuklarına karşı şefkatleri fazladır. Eğer çocuklarının ebedî âhiret hayatlarını kurtaracak iman dersleri verilmezse, bu ihmal edilir de yalnız muvakkat, fâni dünya hayatına çalıştırılırsa o vakit çocuklara olan şefkat, hakiki yerine sarf edilmiş olmaz. Çocuğun hem dünyada hem âhirette de felaketine sebep olan bir şefkat olmuş olur.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Çocuklarımıza okşayarak sevgiyle diyoruz ki:",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "“Evladım! Risale-i Nur, seni hem dünyada hem âhirette mesud, bahtiyar edecek en büyük ve en hakiki bir din kitabıdır, iman dersleridir. Okumaktan mahrum kalırsan, iman derslerini şimdi alamazsan hem dünyada hem âhirette bedbaht olursun, perişan kalırsın.” diyerek ve Risale-i Nur hakkında yazılmış olan mektupları, destanları, kasideleri, şiirleri okuyarak, okutarak Risale-i Nur’un sevgisini kalplerine, büyüklüğünü ruhlarına yerleştirmekte devam edeceğiz. Dualarınız sayesinde Risale-i Nur’un dersleriyle inşâallah evlatlarımız İslâmiyet’e hem bize hem milletimize hayırlı, dindar gençler olarak yetişirler.",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Mübarek Üstadımız!",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Sevgili Rabb’imizin kalplerimizde rahmetiyle dercettiği muhabbet hissini; neden bizi ebedî saadete götürecek olan iman dersleri, Risale-i Nur ve siz Üstadımız yolunda sarf etmeyelim? Başka yolda sarf etsek bize dünya ve âhirette eyvahlar dedirtecek, hüsrana götürecek, belki de ebediyen ağlatacak. Eğer çocuklarımıza da bu ehemmiyetli hakikati aşılamakla hakiki şefkatimizi sû-i istimal etmeden gösterebilsek analık vazifemizi bihakkın îfa etmiş olacağız.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur hakkında, içinde çok güzel konferans ve nurlu mektuplar ve pek güzel kasideler bulunan kitabı Bursa’dan getirttik. Okudukça, dinledikçe çok mesrur oluyoruz, ruhlarımız şâd oluyor. Onları yazan Nur talebesi kardeşlerimizden Cenab-ı Hak razı olsun, âmin!",
      "order_index": 115
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Duanıza muhtaç",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "İstanbul Hanımları",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "İmana fedakârane hizmet eden bir hanımın manzumesidir.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur Müellifi Üstadım Hazretlerine!",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Manevî Nur kılıncını almış eline",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Vuruyor münafıkların baş ve beline",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "Her söylediği hikmet olan Üstadımın",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Mevlam ilim vermiş o nur diline",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "Bu nasıl ateştir böyle yakıyor",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "Kavrulup dumanı göğe çıkıyor",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "İman, Kur’an dersi veren Üstadımın",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "Kaleminden âleme nurlar akıyor",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "İman yolunda canını feda eylemiş",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Bu Şahide şimdiye dek neylemiş",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "Sahih olan hadîs ve işaretlerle",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Resul onun geleceğini söylemiş",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Talebelerine Üstad durmayın diyor",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Münafık sözüne uymayın diyor",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "Fâni ile fena ile ilgisi yoktur",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Bana fâni şeyler sormayın diyor",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Şahide durma böyle",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "Hakk’ı her yerde söyle",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nurlarla",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "İmana hizmet eyle",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Nur definesi kazdır",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "Nurları okut yazdır",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "Vaktini boş geçirme",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "Çünkü ömür pek azdır",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Okuduğun Nur olsun",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "Kalbine Nurlar dolsun",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "Nurları okumakla",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "İmanımız kurtulsun",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Gözleri nur saçıyor",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Kalplerde gül açıyor",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "Nur’un hakikatinden",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "Münafıklar kaçıyor",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "Kardeşler hep ağlıyor",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "Üstada bel bağlıyor",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "Nurlardaki hakikat",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "Derya gibi çağlıyor",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Kalplerimiz hep uyur",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "Üstadım dua buyur",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "Ömrümüz tükenmeden",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "Bize imanı duyur",
      "order_index": 161
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "Nurcu hanımlar namına",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "çok kusurlu",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "Şahide",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "Hanımlar Rehberi’ne ilâve olunacaktır.",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "Üstadımıza, ramazan-ı şerifini tebrik münasebetiyle yazılan ve İzmir, Manisa ve havalisinde Risale-i Nur’un ehemmiyetli ve tesirli hizmet ve intişarının ve hanımlar arasında hüsn-ü tesirinin bir numunesi olan bu mektup, aynen İstanbul’daki Nurcu hanımların yazdıkları mektup nevinden; İzmir, Manisa ve havalisinde merhum Hâfız Ali, Hasan Feyzi ve Halil İbrahim (rahmetullahi aleyhim) gibi, kadınlardan da hâlis Nur kahramanları çıktığını gösteriyor.",
      "order_index": 168
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "Ey kalbimizdeki sonsuz sevgilerimizi ifadeden âciz kaldığımız çok muhterem, çok muazzez ve çok sevgili Üstadımız Efendimiz Hazretleri!",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "Hulûlüyle müşerref olduğumuz ramazan-ı şerifinizi, bütün ruh u canımızla tebrik ediyoruz. Kusurlarımızı affederek biz bîçareleri Nur talebeleri olarak kabul buyurmanızı yalvarıyoruz.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "Ey ruhumuzun gıdası ve kalbimizin ebedî, sönmez meşalesi; maddî ve manevî dertlerimizin dermanı ve ey Kur’an-ı Mu’cizü’l-Beyan’ın azametli, berrak ve safi nurundan fışkıran ve bütün insanlık âlemini aydınlatmak kudretini haiz olan yüksek eserin tercümanı olan Üstadımız!",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "Sen, insanları Allah ve Resulullah yoluna sevk ederek hakikat-i insaniyeyi idrak ve iz’an sahibi her genç ve ihtiyara, avam ve havassa tam manasıyla anlatmaya çalışan ve bunda muvaffak olan bir hâdim-i imansın.",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "İşte bu cihetledir ki bu asırda Kur’an-ı Kerîm’in bir mu’cize-i maneviyesi olan Risale-i Nur’a bütün ruh u canımızla ve bütün mevcudiyetimizle sarılıyor; tazim, tebcil ve tekrim ediyoruz. Bizim Risale-i Nur’a olan bu bağlılığımızı gevşetecek hiçbir kuvvet yoktur. Hattâ bunun tasavvuru dahi imkânsızdır. Çünkü o, gönüller üzerine müesses imanî bir rabıtadır. Biz, sizin ve Risale-i Nur’un yolundan aslâ ayrılmayacağız. Ve bu eşsiz Nur’dan daima istifade edeceğiz inşâallah. Çünkü o, yeryüzünde emsaline rastlanmayan ve bundan sonra dahi rastlanmasına imkân olmayan bir derya-yı iman ve bir tevhid hazinesidir. İşte biz, bize böyle eserler hediye eden siz mübarek ve aziz Üstadımıza ebediyen medyun ve minnettarız.",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "Ey mübarek ve çok sevgili Üstadımız Efendimiz Hazretleri!",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Mensup olduğumuz mukaddes dinimiz hakkında kâfi derecede bilgi edinmemiz ve istikbalimizi ve ebedî saadetimizi temin edebilmemiz için dinî bir eser hem de bu asrın azgınlaşmış ve önüne geçilmesi pek güçleşmiş küfrî ve gayr-ı ahlâkî cereyanlarından kurtaracak nurlu ve ışıklı bir eser ararken, nihayet Cenab-ı Hakk’ın lütuf ve inayetiyle bize ihsan edilen Risale-i Nur’u bulduk ve okuduk. Ondaki feyiz, hiçbir eserde mevcud olmadığından onun bir hârika olduğunu idrak ettik.",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "Çünkü Risale-i Nur; kararan kalpleri hidayet nuruyla aydınlatan ve biz bîçareleri zulmetten nura, dalaletten hakikate, dünya ve âhirette saadet ve selâmete kavuşturacak bir mürşid-i ekmel ve mürebbi-i a’zamdır.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "Biz âcizleri böyle eserleri okumak şerefiyle müşerref kılan Cenab-ı Hakk’a binler, yüz binler defa hamd ü sena ediyoruz. Bütün dünyanın asırlardan beri beklediği ve nurundan istifade etmek için can attığı fakat muvaffak olamadığı böyle bir hazine-i ilmiyeyi bizlere okumayı nasib eden o Hâlık-ı Zîşan’a teşekküren âhir ömrümüze kadar secdeden başımızı kaldırmasak yeridir. Temenni ediyoruz ki Cenab-ı Hak, bizleri Risale-i Nur’dan ve sevgili Üstadımızdan ebediyen ayırmasın, âmin âmin âmin!",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Ey kıymetli Üstadımız Efendimiz!",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "Siz, Kur’an ve iman hizmeti için her şeyinizi feda ettiniz. Maruz kaldığınız o kadar şedit zulüm ve işkencelere ve giriftar edildiğiniz çok musibet ve belalara karşı, son derece sabır ve tahammül ettiniz. Din ve İslâmiyet düşmanlarının şiddetli tazyiklerine rağmen vazifenizden aslâ vazgeçmediniz. Siz, mahkemelerde kalbinizde hiçbir korku hissetmeden İslâmiyet’i bilâ-perva müdafaa ettiniz. Ettiniz de böyle âlî ve saadet-i dâreyne kâfi ve vâfi eserler vücuda getirdiniz ve en büyük iman dâîsi oldunuz. Ve böylece bütün beşeriyete son bir defa olmak üzere din-i hakkı bütün azamet ve şümulüyle, olanca kuvvet ve şaşaasıyla tanıtmak ve yaymak ve tebliğ etmek vazife-i kudsiyesiyle muvazzaf bulunduğunuzu ilan ettiniz. Bu cihadınız size mübarek olsun!",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "Bu kudsî vazifeyi îfa ederken şefkatin şâhikasına yükseldiniz. Birkaç bîçarenin cennete girmesi için bütün kuvvetinizle cehenneme girmeye hazır olduğunuzu söyleyerek ve dünyada emsaline rastlanmamış ve engizisyon mezalimine rahmet okutturacak derecede şedit zulüm ve belalara sabır ve tahammül ederek bunu ispat ettiniz.",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "Sizin o Risale-i Nur’daki müessir sözleriniz; ruhumuz, irademiz ve ahlâkımız üzerinde büyük tesirler vücuda getiriyor. Hele o risalelerin şahı “Sözler mecmuası” defalarca okunmaya ve okutmaya şâyandır. Ve böyle bir eserin birçok mütefekkir ve allâmelerin dahi ellerinden ve dillerinden sudûruna imkân olmadığını söylemek, hiç de mübalağa olamayacağı kanaatindeyiz.",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur, her şeyden önce insanlara bir ders-i ibret veriyor. Âhiret fikrini, hesap ve kitap hissini ihya ediyor. Daha dünyada iken ehl-i saadet ve ehl-i dalaletin menzillerini tayin ediyor.",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "Bizler de Risale-i Nur’un bu derslerinin tesiriyle, fâni hayatın endişelerini hissetmeyecek dereceye geliyoruz. Ve onu okumakla rıza-yı İlahiyeyi tahsil edeceğimizi ve Cenab-ı Hazret-i Risalet-penahî’ye ve onun sevgili vekili ve tercüman-ı hakikisi olan siz mübarek Üstadımıza kavuşacağımıza son derece inanmış bulunuyoruz. Ve hayatımızın son nefeslerine kadar bu uğurda her şeyimizi feda edeceğiz. Ve önümüze gelen her felaketi izn-i İlahî ile ve Üstadımızın himmetiyle yeneceğiz. Ve bizi bu yoldan çevirmek isteyen gafillere aslâ kulak vermeyeceğiz inşâallah.",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "Ey sevgili Üstadımız Efendimiz Hazretleri!",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "Biz, sizin ve Risale-i Nur’un kıymetinin bir zerresini bile medh ü sena etmeye muktedir değiliz. Risale-i Nur’un ve sizin medhiyenizi, kudretli talebeleriniz coşkun lisanlarıyla, hararetli aşklarıyla terennüm ediyorlar. Biz ise onların ayaklarının izlerinde sürüklenerek tâ huzurunuza kadar çıkabilmek için böyle bozuk lisanımızla bunları size yazdık. O şüheda-i hakikat Hâfız Ali ve Hasan Feyzi (rahmetullahi aleyhima)nın hatırları için bizim bu cüretimizi hoş görmenizi hazretinizden niyaz ediyoruz.",
      "order_index": 186
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "İzmir, Manisa ve havalisindeki evlatlarınız ve âhiret hemşireleriniz namına",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "Âsıme, Fatma, Leman, Ayşe, Nâile",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 190
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "Gönüller fatihi Hazret-i Üstadımız Efendimiz!",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "Size, nasıl Hazret-i Üstadımız; Risale-i Nurlara da nasıl Nurlarımız, diyerek bütün mevcudiyetimizle inanmayalım? Hiç inanmamamıza imkân var mıdır? Evet, Hazret-i Üstadımız, nurlu yolunuzun Hazret-i Peygamberimiz Resul-i Ekrem aleyhissalâtü vesselâm Efendimize gitmiş olduğunu, devamlı olarak Nurlarımızı okumakla anlamış bulunuyoruz.",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nurların, Kur’an-ı Kerîm’imizin Hak kitabı olduğunu gösteren, bizlerin anlayabileceğimiz, düşünebileceğimiz hakikatlerin şemsinden başka bir şey olmadığına bütün dünya şahit olmuştur. Risale-i Nurlar âb-ı hayat tereşşuhatını ve şuâlarını, kararan ruhlara akıtmakla, içerisinde yaşadığımız asırda ve gelecek devirlerde insaniyete “Vazifene!” diye seslenen İlahî bir muallimdir.",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "Kur’an’ımızdan ve imanımızdan çok uzak bırakıldığımız devr-i sâbıkta, dalalet uçurumlarına yuvarlatılıp bilmeyerek ebedî hapislere ve idamlara düçar edilmeye çalışıldığımız o karanlık günlerde, elinizdeki Kur’an’ın nurlu ve elmas kılıncı ile geldiniz, Barla yaylasına indiniz. Dinsiz felsefe ve tabiiyyunlara boyun eğdirdiniz, diz çöktürdünüz. Bütün kara düşüncelileri ilzam ederek komünizm, siyonizm ve masonların bellerini bir daha tedavi edilmemek üzere kırdınız.",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hakk’ın sizi ve dolayısıyla Nurları, ehl-i imanı iman-ı tahkikîye yükselterek ebedî zulmet yerine ebedî saadet temin etmeleri için ihsan etmiş olduğuna hiç şüphemiz kalmadı. Size Hazret-i Peygamberimizin yirminci asırdaki elçisi ve Kur’an hizbinin kurtarıcısı demekle, bir hakikati ifade etmiş olduğumuza inanıyoruz.",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "Kur’an’ımız, geveze akılların felsefesi diliyle hâlâ inkâr edilmek istenirken, Risale-i Nur, Kur’an’ın bir âyinedarlığını yaparak biz avamlara da bu kitabın Allah kanunu olduğunu ve ancak bu kanunun ebedî saadete götüren bir rehber bulunduğunu apaşikâr gösteriyor. Dün bilmiyorduk, bugün anlıyoruz ki ulvi dinimiz olan ve semavî dinlerin süzülmüşü ve bütün ruhların gıdası bulunan bu güneşi inkâr edicilerin devrinde öylesine bir zihniyet belirmiş ki bu feci ve korkunç zihniyet, ne Firavunlarda ve ne de Ebucehillerde mevcud değilmiş.",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "Bugün neşredilen bu Tarihçe-i Hayat’ınızda da görülüyor ki siz Hazret-i Üstadımız Bedîüzzaman’a tatbik edilen zulümler, Barla yaylasına nefyiniz ile başlıyor. Isparta, Eskişehir, Kastamonu, Denizli, Emirdağ ve Afyon’a nefyedilmelerinizde zahiren din düşmanları tarafından sürgün edilmiştiniz. Hakikatte binlerce ehl-i imanın ve hak söze hasret mekteplilerin gönüllerini fethederek kurtaracak Rabbanî bir memurdunuz. Hem onlara yol gösterecek hakiki bir örnektiniz. Gelecek nesilleri idam-ı ebedîye mahkûm etmek isteyenler, siz Üstadımızı defalarca zehirlemişlerse de o zehirler bu cinayetin azametinden ürkmüşler ve birer panzehir haline münkalib olarak ehl-i küfür ve iman için ayırıcı birer vesika olmuşlardır.",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Siz Hazret-i Üstadımız, bizim kurtarıcılığımıza tayin edilmiş olduğunuzdan Allah’ın izni ile idam sehpaları dahi birer ilanname hükmüne geçmiştir. Ankara davasında kahraman ihtiyar ve genç ağabeylerimiz; dün binler olan, bugün milyonları aşan talebelerinizin yüksek seciyelerini bütün İslâmiyet namına ispat eden birer örnek oldular.",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "Ankara Birinci Ağır Ceza Mahkeme Heyetinin karşısında, nurlu kardeşlerimizin birinci muhakemelerinde bulunduk. Konya’dan üç Nurcu kadın kardeş bulunmuştuk. Yüzlerce kadın ve erkek kardeşlerimizle, hakkın hakikatini gördük ve şahit olduk. Bir avukat ağabeyimiz, hüviyeti ve mesleği sorulduğu zaman “Risale-i Nur’un hizmetkârıyım.” demişti. Risale-i Nur’u nasıl tanıdığını anlatırken “1952’de Nurları tanıdım. 1954’te hizmetlerine girdim. 1957’de Hukuk Fakültesini bitirip kendimi Nurların hizmetine verdim.” demesiyle gözyaşları içerisinde kaldık. “Allah Allah” demekten kendimizi alamadık. Siz Hazret-i Üstadımızdan ve Nurların hizmetinde bulunan ağabeylerimizden Allah razı olsun.",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "Kıymetli Üstadımız Efendimiz!",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "Sizin mübarek dualarınız hürmetine, Cenab-ı Allah’ımızın lütuf ve ihsanatı ile Konya’da Nurları okuyanlar günden güne çoğalmakta olduğunu siz Hazret-i Üstadımıza müjde etmek ve iman kurtarma davasındaki zaferinizin şahidi olarak sizi tebrik etmek şerefini bizlere bahşeden Cenab-ı Allah’ımıza ne kadar şükür etsek azdır. Dünkü Medrese-i Yusufiyenin bir misali olan hapishanelerin demir parmaklıklarını Nur’un şuâlarıyla eriterek, o Nurların ekmek gibi evlerimize girmelerine vasıta olan hizmetinizin muakiblerinin binler değil, yüz binler değil, milyonları aştığını da ayrıca işitiyoruz, şahit oluyoruz.",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "Evlerimizin birer medrese-i Nuriye olduğunu şu mektubumuzla bildirmek vesilesi ile siz Hazret-i Üstadımıza diyoruz ki: Siz, müşriklerin ellerinden bizleri kurtardınız. Ellerimize birer nişane-i necat olarak iman vesikalarını verdiniz. Sizin hizmetinizle bizler, şu gençlik hevesatımızdan feragat edip Nurlara sarıldık. Değil topraklarımızda, bütün dünyada Nurlarımızla beraber zaferlerden zaferlere gideceğimize inanıyoruz. Bu zafer, Allah’a giden Nurların zaferidir. Bu zafer, asr-ı saadette Peygamberimizin açtığı nurlu yolu takip edenlerin zaferidir. Bu zafer, imanlıların zaferidir. Galebe İslâm’ındır. Mağlubiyet ise dünkü ve bugünkü dinsiz güruhlarındır. İmanlı gönülleri hiçbir kuvvet mağlup edemeyeceğine, bütün dünya şahit olmaktadır. Risale-i Nur’un iman hizmetindeki zaferi bunu bir kere daha gösteriyor.",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "Siz olmasaydınız; biz, bu asrın riyakârlıktan ibaret fâni ziynetlerini “medeniyet asrının emri” diye çoktan kalplerimize yerleştirmiş, ruhlarımızı elmas seviyesinden mülevves kömür mahiyetine düşürmüş olacaktık. Cenab-ı Hak sizin vasıtanızla bizlere Nurlarımızı ihsan etmiş olduğundan Nurlarımızın ışığında o zulmetli gecelerle, o dessaslar medeniyetinin çirkinliklerini apaçık görebiliyoruz. Allah’ımızın bu inayetine hamd ü senalar ederiz.",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "Bu asrın ne korkunç ve ne dehşetli bir asır olduğunu görebilmekliğimiz için ancak ve ancak tahkikî imanın dürbünü ile seyretmekliğimiz icab ediyormuş. İman dürbününü kalp ve gözlerine takmayanları, lehviyatları mehasin gösteren şu mimsiz medeniyetin dalalet bataklıkları yutabilir düşüncesiyle, biz Nur şakirdleri çok üzülüyorduk. Fakat Nurlar, Avrupalıların da ruhlarına girerek lehviyatlarını günden güne temizlemekte olduğunu, gelen mektuplardan öğrenmiş bulunuyoruz.",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "Bizler ise bugün imanın nuru ile diyoruz ki: Ey yirminci asrın medeniyet asrı olduğunu iddia eden dinsiz felsefe! Dinsiz, tabiiyyun masonlarla kızıl moskoflar! Bizler sizlere bu vatanın güzel topraklarından ve Orta Anadolu’da Hazret-i Mevlana’nın kucağından seslenerek Hazret-i Muhammed aleyhissalâtü vesselâmın ümmeti, Mevlana’nın torunları ve Bedîüzzaman Said Nursî’nin talebeleriyiz. Sizler de bizleri iyi tanıyınız. Senin medeniyetini mazi mezarlığına gömmüş bulunuyoruz. Yerine pek taze yirmi birinci asrın güneşi doğmak üzeredir. Bu güneş İslâmların güneşi, Nurların güneşi ve dolayısıyla Nurcuların güneşi olarak doğacaktır inşâallah.",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Üstadımız Efendimiz!",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "Şu lisan-ı pür-kusurumuzla sizinle iman yolunda, Allah yolunda, Kur’an’ımızın rehberliğinde hakkın hakikatini kabul edişimizin birer vesikasını belirtmekle bu asrın en bahtiyar insanı olduğumuza inanıyoruz. Zira bugün dahi bir talebe nazarıyla bakmış olduğunuz şu fâni vücudunuz Allah’ın yanında, bizlerin yanında ebedîdir. Çünkü marifetullaha müteveccih olan kalplerimiz, iman kuvvetiyle çarpmaktadır. Bu kuvvet bizleri Allah yolundan, Peygamberimiz Resul-i Ekrem aleyhissalâtü vesselâm Efendimizin rehberliğinden, Nurlarımızdan ayırmayacak İlahî bir kuvvet olmuştur inşâallah.",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "Allah’ın izni ile kalplerimize Risale-i Nur’un ve Nurlarımızın vermiş olduğu feyizlerle bu mektubu yazdık. Siz Üstadımızı hasta hallerinde pek fazla meşgul ettiğimizden kusurlarımızın affını ayrı ayrı rica eder, Cenab-ı Allah’tan şifalar dileriz ve Leyle-i Mi’racınızı tebrik ederiz.",
      "order_index": 209
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "Pek çok dualarınıza muhtaç",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "Konyalı Hanımlar namına",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "Gülsün, Elmas, Firdevs, Mediha, Ayşe, Hatice, Fatma, Saliha, Şükran, Müşerref, Zehra, Ayşe, Nuran",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 214
    },
    {
      "type": "paragraph",
      "text": "Hasan Feyzi, Halil İbrahim misillü Nur’un kahramanları gibi İstanbul’da kadınlar taifesinden Nurlara hârika bir alâkadarlık gösteren hanımların mektubudur.",
      "order_index": 215
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 216
    },
    {
      "type": "paragraph",
      "text": "Çok muhterem, çok mübarek, büyük Üstadımız Efendimiz Hazretleri!",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "Biz zayıf bîçareleri talebeliğe kabul ettiğiniz için pek çok sevindik. Dünyalar bizim oldu. Gözlerimiz sevinç yaşlarıyla doldu. Ağladık… Ve ağlayarak Rabb’imiz Teâlâ Hazretlerine hadsiz şükürler ettik. Cenab-ı Hak bu fakirleri, yüz otuz tane eşsiz eserleri her yerde aşkla okunan siz gibi dünyada bir tek Bedîüzzaman olan haşmetli bir Üstadın dualarına dâhil eyledi. Bu zamanın en büyük zatı olan Risale-i Nur sahibinin talebesi olmak gibi çok büyük bir şerefe, çok büyük bir nimete vâsıl etti.",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "Âh Üstadımız, ne yapalım! Hediye kabul etmiyorsunuz ki hediye gönderelim. Siz, bizim ebedî hayatımızı kurtardınız. Biz size, en küçük bir iyilik dahi yapamıyoruz. Gerçi dünyalar dolusu iyilik edilse yine sizin bizi iman-ı kâmile eriştiren Risale-i Nur gibi büyük bir lütfunuza mukabil gelemez. Cenab-ı Hak siz Üstadımızdan ebediyen razı olsun; âfiyetler, şifalar versin. Ve bizleri Üstadımız Bedîüzzaman’dan ayırmasın, âmin!",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "Ey Rabb’imiz! Sevgili Peygamberimiz Habib’in hürmetine, bu duamızı kabul eyle, âmin!",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "Büyük Üstadımız Efendimiz! Kendimizde size talebe olmaya liyakat görmüyoruz. Sizin bizlere olan çok şefkatiniz, pek ziyade hamiyetiniz; bizleri dünyada, âhirette saadetlere kavuşturan Risale-i Nur talebeliğine dâhil etmektedir. Risale-i Nur’u okuyoruz. Âhiret hemşireleriniz Risale-i Nur’a çok müştaktırlar. Beraberce okuyoruz. Nur Risalelerinden çok hem pek çok istifadeler ediyoruz. Bizler şimdiye kadar Risale-i Nur’da kadınlara verilen çok kudsî dersleri; hiçbir kitapta görmedik, hiçbir hocadan işitmedik. O pek kıymetli, pek güzel, pek tatlı iman hakikatleri bizim ruhumuzun gıdasıdır.",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’daki mukaddes Kur’an hakikatleri bizim kalplerimize işliyor, kalbimizde nurdan muhabbet alevleri yandırıyor, imanımıza kuvvet veriyor, maneviyatta derecatımızı yükseltiyor. Risale-i Nur bizi fitnelerden uzaklaştırıyor, tarîk-ı müstakime, Kur’an yoluna intisap ettiriyor. Bizi şeytanların, cinnîlerin ve bizi din perdesi altında aldatıcı, kandırıcı kimselerin şerlerinden emin kılıyor. Hak Teâlâ Hazretleri siz Üstadımızdan ebediyen razı olsun, uzun ömürler versin. Siz Üstadımıza olan şükranlarımız sonsuzdur.",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "Sevgili Peygamberimiz Resul-i Ekrem aleyhissalâtü vesselâm Efendimiz, siz Üstadımıza ve Nur talebeleri kardeşlerimize iman ve Kur’an hizmetinde ebediyen muîn ve yardımcı olsun. Cenab-ı Hak, sizleri bu Kur’an hizmetinde muvaffak eylesin, âmin âmin âmin!",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "Üstadımız Efendimiz Hazretleri!",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "Nasıl dert yanalım! İfsad komiteleri, din düşmanları, desiselerle biz kadınları ifsad ettiler; çoklarımızı İslâmiyet’ten uzaklaştırdılar. Bizi yüksek İslâm terbiyesinden, yüce İslâm edebinden mahrum ettiler. Hâlâ da dinimize zararlı şeyleri bize aşılamaya çalışıyorlar. Hadsiz hamd ü senalar olsun Rabb’imize ki Risale-i Nur bizi bunlara kapılmaktan dahi kurtardı. Risale-i Nur’a nâil olunca kalplerimize nurlar yağdı. Ruhumuzda nurlu âlemlere pencereler açıldı. Nur Risalelerini okudukça imanımıza, mukaddes dinimize bağlılığımız ziyadeleşti. Peygamberimiz Habib-i Zîşan Efendimize muhabbetimiz fazlalaştı. Allah’a olan itaatimiz, sevgimiz, aşkımız sonsuz bir hale geldi. Nurları okudukça dinimize, imanımıza zarar veren şeyleri ayırt etmeye başladık.",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "Dinî bir ders veriyorum, diye biz safdil kadınları aldatıp yanlış yollara bizi teşvik eden kimselere gitmez olduk. Çünkü Risale-i Nur bizim gözümüzü açtı. Risale-i Nur’u okumadan evvel bunları bilemiyorduk. Başka şeylere, başka heveslere uyarak günahlar işliyormuşuz. Pâk İslâm kadınlığının şerefine yakışmayan, Avrupalı gâvurların vaziyetlerini taklide kapılıyormuşuz. Risale-i Nur bizi cehaletten, o çirkin şeylerden kurtardı. Günahlardan uzaklaştırdı, sevaplara nâil kıldı. Risale-i Nur bizim her derdimize derman, acılarımıza nurlu birer merhem oldu. Şimdi iman ediyoruz ki Risale-i Nur her şeye devadır. Bu pek nurani, pek feyizli eserler bize kâfidir. Başka şeylere gitmeye, aramaya ihtiyaç bırakmıyor.",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "Biz kadınlar, elhamdülillah dinimize bağlıyız. Fakat biz; bize hakiki bir surette dinimizi öğretecek, bizi ibadete, güzel amellere, güzel ahlâka sevk edecek eserlerden mahrum edildik. Dinsizler kadınları şaşırttılar. Bunun için bize Kur’an yolunu öğreten İslâmiyet’in nurlu, selâmetli caddesinde iman ilmini tahsil ettirerek yürüten Nur Risaleleri gibi bir mürşid-i kâmil lâzımdı. Buna çok muhtaç idik. Bizi ebedî saadetlere nâil kılacak, bizi Kur’an nurlarıyla nurlandıracak, Kur’an-ı Kerîm’in sonsuz feyizleriyle feyizlendirecek Nur Risaleleri gibi bir üstada, bir esere ihtiyacımız fazla idi. Demek bu Nurları, bu eserleri, bu üstadı görmüyormuşuz. Demek gaflette imişiz. Gördük, ayıldık, uyandık, Risale-i Nur’a sarıldık. Başkalarının aldatmalarından kurtulduk. Nur Risalelerindeki Kur’an, iman nurlarına eriştik. Elhamdülillah, Allah’ın bu büyük lütf u keremine hadsiz şükürler ederiz.",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "Üstadımız! Biz Nur Risalelerine ruh u canımızla sarılıyoruz. Hanımlar Rehberi, Gençlik Rehberi, Küçük Sözler, Hastalar Risalesi, İhtiyarlar Risalesi bizim en büyük rehberimizdir. Bizim acılarımızı gideren nurani derslerimizdir. Hanımlar Rehberi, defalarca okunmaya şayeste bir eserinizdir. Okudukça okumak şevki doğuyor. Gençlik Rehberi’ni tekrar tekrar okuyoruz. Tekrar ettikçe anlayışımız artıyor. Ruh ve kalplerimizde tesiri ziyadeleşiyor.",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "Sözler’i, Hastalar Risalesi’ni, İhtiyarlar Risalesi’ni sık sık okuyoruz. Bu Risalelere, bizler ekmekten, sudan, havadan ziyade muhtaç olduğumuzu; okudukça idrak ediyoruz, anlıyoruz. Böyle böyle Nur Risalelerini devrediyoruz. Nur Risaleleri bizim ruhumuzdur, kalbimizdir, başımızın tacıdır, gönlümüzün nurudur. Nurları sinemize basıyoruz. Onları yanımızdan, dilimizden, çantamızdan eksik etmiyoruz.",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "Üstadımız! Nur Risalelerindeki iman nurları, birer gül-ü Muhammedî aleyhissalâtü vesselâm gibidir. Biz, bu eserlerinizin bize ne kadar faydalı olduğunu; ruhumuza, kalbimize ne derece tesirler verdiğini dile getirmekten âciziz.",
      "order_index": 230
    },
    {
      "type": "paragraph",
      "text": "Üstadımız! Nur talebelerinin okudukları bir eşi, bir benzeri daha dünyada olmayan “Cevşenü’l-Kebir” isimli Peygamberimiz aleyhissalâtü vesselâm Efendimiz Hazretlerinin duasını ve çok sevaplı çok nurlu çok faziletli salavat-ı şerifelerinizi elde ettik, okumaya başladık. Sizin devam ettiğiniz bu pek kıymettar, çok mübarek evradlar; bizim zikrimiz, bizim virdimiz oldu elhamdülillah! Fakat en ziyade Risaleleri okumaya gayret ediyoruz, ehemmiyet veriyoruz. Çünkü Nur Risalelerini ne kadar sık sık okursak bu dualardan daha ziyade feyiz alıyoruz. Duaları, evradları mübarek gecelerde, hususan Leyle-i Regaib ve Leyle-i Mi’rac ve Leyle-i Berat, Leyle-i Kadir ve cuma geceleri gibi vakitlerde okuyoruz.",
      "order_index": 231
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Allah, şefkate çok muhtaç olan biz kadınlara; siz gibi çok şefkatli, çok merhametli bir zatı üstad eyledi. Dünya yüzünde en doğru ve en yüksek en hakiki en büyük bir mürşid olan Nur Risalelerini bizlere ihsan buyurdu.",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "Fâni bir üstada yapışmamışız ki o vefat edince biz mürşidsiz kalalım. Ölmeyen, bâki olan Kur’an tefsiri Risale-i Nur gibi ebedî bir üstad var. Üstadımız ebediyen bize üstadlık edecek, bize hâmi olacak, bizi ölünceye kadar nurlandıracak inşâallah.",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "Allah’ımıza çok şükürler olsun, biz artık yüksek bir mektep olan Nur mektebine girdik. Kur’an Nurlarına intisap ettik. Risale-i Nur bizim yüksek derslerimizdir. Risale-i Nur; en büyük nur kaynağı, en zengin feyiz hazinesidir. Biz kadınlar Nur talebeliğiyle iftihar ediyoruz, şeref duyuyoruz. Bu aldatıcı zamanda, tehlikelerin insaniyeti boğduğu bu asırda; koruyucu en büyük kale, Risale-i Nur’a talebe olmaktır. Risale-i Nur talebeliği, en büyük bir şereftir. Kur’an hakikatlerini kalbimize, ruhumuza, aklımıza işleyen Nur Risalelerine intisap etmek; Kur’an’a, İslâmiyet’e intisap etmektir.",
      "order_index": 234
    },
    {
      "type": "paragraph",
      "text": "Bilhassa kadınların safiyetinden istifade ederek aldatıcı kimselerin çok olduğu bu karışıklık devrinde; en müstakim yol, en doğru rehber, en hakiki üstad Risale-i Nur’dur. Risale-i Nur, Kur’an yoludur. Risale-i Nur, iman ve İslâmiyet yoludur. En güzel, en şirin, en zevkli nurani hakikatler Risale-i Nur’dadır. İnsan kelime-i tevhidin zikrini yaparken, Kur’an okurken nasıl İlahî bir aşkla dolarsa Risale-i Nur’u okurken, dinlerken de öyle oluyor.",
      "order_index": 235
    },
    {
      "type": "paragraph",
      "text": "Çünkü Risale-i Nur, baştan başa kelime-i tevhidin hakikatlerini ders veriyor. Kur’an hakikatlerini, tevhid hakikatlerini bize anlatarak kalbimize, aklımıza, ruhumuza nakşediyor. Hepsini lâyıkıyla anlayamasak da anlayabildiğimiz kadarı bizi kurtarıyor. Anlayamadığımız yüksek hakikatleri de manen bize tesir ediyor, feyizlendiriyor, nurlandırıyor. Onun için Nur Risaleleri defalarca okunuyor, tekrar tekrar mütalaa ediliyor.",
      "order_index": 236
    },
    {
      "type": "paragraph",
      "text": "Üstadımız Efendimiz Hazretleri!",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "Siz aldatmayan, özü sözü bir olan, ilmiyle amel eden hakiki bir üstadsınız. En müstakim, hakiki bir mürşid-i kâmilsiniz. Size teklif edilen hediyeleri şimdiye kadar reddetmemiş olsaydınız, altından saray yaptırırdınız. Siz Nur Risaleleriyle hakiki bir üstad, hakiki en büyük bir mürşidsiniz ki kendiniz için dünya menfaatlerini toplamadınız, dünya servetleri peyda etmediniz. Dünyayı terk ettiniz. Sırf Allah rızası için iman dersleri verdiniz, Kur’an’a hizmet ettiniz. İşte sizdeki bu ihlas içindir ki biz kadınlar ve milyonlarca erkekler, ihtiyarlar, gençler kitaplarınıza sarılıyorlar, derslerinize itimatla devam ediyorlar. Din için, iman için fedai oluyorlar. Risale-i Nur uğrunda bütün müşkülatlara göğüs geriyorlar. Sizin sözlerinize çok ehemmiyet veriyorlar, inanıyorlar.",
      "order_index": 238
    },
    {
      "type": "paragraph",
      "text": "Siz, Kur’an-ı Kerîm’de kadınların kıymetini, iffet ve ismetini muhafaza eden, onları pis nazarlardan koruyan âyeti tefsir ettiğiniz için dinsizler sizi idam mahkemesine verdiler, zindanlara attılar. O mahkemelerde, size verilecek ölüm cezasından hiç korkmadınız. Tahammül edilmez işkencelere tahammül ettiniz, yılmadınız. Yine o âyet-i kerîmenin tefsiri olan ve kadınlığın hukukunu müdafaa eden risalenizi metanetle müdafaa ettiniz. Bu asırda kötü şeyler içinde bırakılan ve dinî, hakiki bir koruyucuya pek muhtaç olan kadınları; masiyetten koruyan, yükselten risalenizi yine neşrettiniz, bizlerin imdadına yetiştirdiniz.",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "Bize efendilerimiz diyorlar ki: “Bu otuz kırk sene içinde, kadınları müdafaa eden İslâmî bir eseri yazmaya hiçbir kimse cesaret edemedi. Böyle bir eseri, dinsizlerin işkenceleri içerisinde ancak Bedîüzzaman yazabildi. Kadınlık âlemine büyük bir rehber oldu.”",
      "order_index": 240
    },
    {
      "type": "paragraph",
      "text": "Üstadımız! Siz, dinsizlerin çok olduğu böyle bir zamanda, sizi idam etmek için götürdükleri mahkemelerde Kur’an’ı ve İslâmiyet’i müdafaa ettiniz.",
      "order_index": 241
    },
    {
      "type": "paragraph",
      "text": "Mürşid-i kâmilin nasıl bir zat olacağını, Abdülkadir-i Geylanî (ra), Şah-ı Nakşibend (ra), İmam-ı Rabbanî (ra) Hazretleri gibi büyük zatların kitaplarından öğrenen kardeşlerimiz vardır. Bizler, en büyük bir üstadın, en büyük bir mürşid-i kâmilin şartlarını, hallerini, evsafını tamamen sizde buluyoruz, eserlerinizde okuyoruz. Mürşid-i kâmil ancak yukarıda bir iki vasfını arz ettiğimiz şekilde olan bir zattır. Biz ancak öyle olan siz gibi bir üstada ve eserlerine bağlanıyoruz. Çocukluğunuzdan beri istikametle geçen sizin hallerinizi çoklar aynen gördükleri gibi mahkemelerde de sizin haliniz ayân beyan oldu. Bunlar, sizin bu zamanda emsali olmayan eser sahibi en büyük bir zat olduğunuza delildir.",
      "order_index": 242
    },
    {
      "type": "paragraph",
      "text": "Sizin Risale-i Nur eserlerinize can ü gönülden itimat ediyoruz. Nur-u Kur’an’ı sevgiyle, muhabbetle okuyoruz. Siz bütün ömrünüzdeki hallerinizle, Peygamber-i Zîşan Efendimiz Hazretlerinin gittiği Kur’an yolunda gidiyorsunuz. Dinî eserlerin yasak edildiği acı günlerde, imanı kurtaran Nur Risaleleri gibi eserler verdiniz.",
      "order_index": 243
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Peygamber Efendimizin yolunu tam takip ettiğinizden idamlardan, mahkemelerden, zulümlerden korkmadınız. Ve Allah’ın inayetiyle, yüz otuz parça Nur Risalelerini vücuda getirdiniz. Şahlanmış arslanlar gibi İslâm dinini idam mahkemelerinde müdafaa ettiniz.",
      "order_index": 244
    },
    {
      "type": "paragraph",
      "text": "Muazzez Üstadımız!",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "Yirmi seneden beri Risale-i Nur’a hizmet eden kıymettar talebeniz, muhterem validemiz Âsiye Hanım buradadır. Bizlere Risale-i Nur’u tanıttı. Kadınlar arasında imana, Risale-i Nur’la büyük hizmetler yaptı. Ankara’daki annemiz Risale-i Nur’a ihlasla hizmet ediyor. Çok hanımların Risale-i Nur’la mesud olmalarına, imanlarının kurtulmasına vesile oluyor. Afyon havalisindeki şehadetli, nurlu, faaliyetli Nurcu kardeşimiz Risale-i Nur’un mesleğine uygun olarak hizmet ediyormuş. Birçok hanımlar, genç kızlar onun vasıtasıyla Risale-i Nur’dan iman dersi okumak bahtiyarlığına erişiyorlarmış. Antalya’da da birçok Nurcu kardeşlerimizin Risale-i Nur’a çalıştıklarını, Risale-i Nur’u yazdıklarını işittik, çok mesrur olduk. Hem Nurlara çalışan bu Nurcu kardeşlerimize hem vatanımızdaki bütün âhiret kardeşlerimize dualar eder, onları ruh u canımızla tebrik ederiz.",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "Uzun yazdık, affınızı yalvarıyoruz; Nur’un muhabbeti, Nur’un sevgisi bizi durdurmuyor. Daima Nur’dan konuşuyoruz. Her zaman dilimizde, kalbimizde, ruhumuzda Nur’un sevgisi… Nur okuyacağız… Nur taşıyacağız… Nur yayacağız inşâallah…",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "Ankara’da Risale-i Nur, matbaalarda binlerce basılıyormuş. Bu, en büyük bayramımızdır. Bu bayram, bütün dünyadaki din kardeşlerimizin bayramıdır. Bunun için başta siz Üstadımızı ve bütün Risale-i Nur talebelerini tebrik ederiz. Buradaki Risale-i Nur’la alâkadar âhiret hemşirelerimiz ve bizler size pek çok selâmlar ve dualar ediyoruz. En büyük hürmetlerimizle ellerinizden öperiz.",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "Üstadımız Efendimiz Hazretleri!",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "Biz bu dehşetli zamanda, Risale-i Nur’dan aldığımız derslerle imanı kazanmak gibi nihayetsiz bir saadete nâil olduğumuzdan dolayı kalbimize doğan şükranlarımızı işte bu suretle yazdık. Eğer elimizden gelse Risale-i Nur’un kadınlara ve bütün İslâm milletlerine verdiği faydaları, binlerce sahifeler dolusu kaleme alacağız. Amma mümkün değildir.",
      "order_index": 250
    },
    {
      "type": "paragraph",
      "text": "Öyle bir zaman gelecek ki milyonlarca kadınlar, Nur Risalelerinin dairesine, pervaneler gibi Risale-i Nur derslerine koşacaklar. Risale-i Nur’dan kudsî iman derslerini alacaklar, dinleyecekler. Nur semasında Nurlar teneffüs edecekler. Cennetü’l-firdevs’i kazandıran iman nimetine nâil olacaklardır.",
      "order_index": 251
    },
    {
      "type": "paragraph",
      "text": "Çok şefkatli, çok merhametli Üstadımız!",
      "order_index": 252
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un bu büyük bayramını tekrar tebrik ederiz. Biz, siz müşfik Üstadımızdan, Risale-i Nur’dan ölünceye kadar ayrılmayacağız. Siz ve Risale-i Nur; dünyada mürşidimiz, âhirette şefaatçimizdir. Canımız, Nur-u Kur’an ve iman olan Risale-i Nur’a ve Kur’an dellâlı siz Üstadımıza kurban olsun. Her şeyimiz Risale-i Nur’a feda olsun.",
      "order_index": 253
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "İstanbul’da duanıza muhtaç talebeleriniz ve manevî evlatlarınız",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "Hayrünnisa, Seyyide, Emine, Fatma",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "Nurcuların Kasidesi (*[9])",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "Annem beni yetiştirdi, bu hizmete yolladı",
      "order_index": 259
    },
    {
      "type": "paragraph",
      "text": "Teslim etti Risaleyi, Allah’a ısmarladı",
      "order_index": 260
    },
    {
      "type": "paragraph",
      "text": "Boş oturma çalış dedi, hizmet eyle imana",
      "order_index": 261
    },
    {
      "type": "paragraph",
      "text": "Sütüm sana helâl etmem, çalışmazsan Kur’an’a",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "Yazdığımız Risale’dir, okuyoruz Kur’an’ı",
      "order_index": 263
    },
    {
      "type": "paragraph",
      "text": "Biz Nurların yardımıyla hıfzederiz imanı",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "Medrese-i Nuriyedir Sav ve Barla, Eflani",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "Şakirdlere müzahirdir Abdülkadir Geylanî",
      "order_index": 266
    },
    {
      "type": "paragraph",
      "text": "Mübarekler Heyeti’yle Nur ve Gül Fabrikası",
      "order_index": 267
    },
    {
      "type": "paragraph",
      "text": "Kalemleri kılınç gibi zamanın hârikası",
      "order_index": 268
    },
    {
      "type": "paragraph",
      "text": "Hapishane dedikleri oldu birer medrese",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "Genç, ihtiyar, kadın, erkek koşuyorlar bu derse",
      "order_index": 270
    },
    {
      "type": "paragraph",
      "text": "Tamam otuz beş senedir küfürle etti cihad",
      "order_index": 271
    },
    {
      "type": "paragraph",
      "text": "Tarih-i İslâm’da pek ender görünür bu sebat",
      "order_index": 272
    },
    {
      "type": "paragraph",
      "text": "Ey Nurcular! Ey Nurcular! Ey mübarek kardeşler!",
      "order_index": 273
    },
    {
      "type": "paragraph",
      "text": "Her an sizden razı olsun Allah ile Peygamber…",
      "order_index": 274
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 275
    },
    {
      "type": "paragraph",
      "text": "Fihrist",
      "order_index": 276
    },
    {
      "type": "paragraph",
      "text": "Âhiret hemşirelerim ile bir muhaveredir",
      "order_index": 277
    },
    {
      "type": "paragraph",
      "text": "İhtiyar kadınlara bir müjde ve bir ihtar",
      "order_index": 278
    },
    {
      "type": "paragraph",
      "text": "Genç Nurcu kızlara ait mektuba ek",
      "order_index": 279
    },
    {
      "type": "paragraph",
      "text": "Ehemmiyetli bir hakikate kısa bir işaret",
      "order_index": 280
    },
    {
      "type": "paragraph",
      "text": "Hariç memleketlerde sorulan bir suale cevap",
      "order_index": 281
    },
    {
      "type": "paragraph",
      "text": "İhtiyarlar Risalesi’nden “Yedi Rica”",
      "order_index": 282
    },
    {
      "type": "paragraph",
      "text": "Yirmi Dördüncü Lem’a (Tesettür Hakkında)",
      "order_index": 283
    }
  ]
}