{
  "id": "sec_6",
  "blocks": [
    {
      "type": "heading",
      "text": "Üçüncü kısım ise: Nur gibidir, görünür fakat ne hissedilir ne de tutulur. Öyle ise sen kalbinin gözüyle, ruhunun nazarıyla kendini ona mukabil tut ve gözünü ona tevcih et, bekle; belki kendi kendine gelir. Çünkü nur; el ile tutulmaz, parmaklar ile avlanmaz, belki o nur ancak basîret nuruyla avlanır. Eğer harîs ve maddî elini uzatsan ve maddî mizanlarla tartsan sönmese de gizlenir. Çünkü öyle nur, maddîde hapse razı olmadığı gibi kayda giremez, kesifi kendine mâlik ve seyyid kabul etmez.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "ON BİRİNCİ NOTA",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Bil ki Kur’an-ı Mu’cizü’l-Beyan’ın ifadesinde çok şefkat ve merhamet var. Çünkü muhataplarının ekserisi, cumhur-u avamdır. Onların zihinleri basittir. Nazarları dahi dakik şeyleri görmediğinden, onların besatet-i efkârını okşamak için tekrar ile semavat ve arzın yüzlerine yazılan âyetleri tekrar ediyor. O büyük harfleri kolaylıkla okutturuyor. Mesela, semavat ve arzın hilkati ve semadan yağmurun yağdırılması ve arzın dirilmesi gibi bilbedahe okunan ve görünen âyetleri ders veriyor. O huruf-u kebire içinde küçük harflerle yazılan ince âyâta nazarı nadiren çevirir tâ zahmet çekmesinler.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Hem üslub-u Kur’anîde öyle bir cezalet ve selaset ve fıtrîlik var ki: Güya Kur’an bir hâfızdır, kudret kalemiyle kâinat sahifelerinde yazılan âyâtı okuyor. Güya Kur’an, kâinat kitabının kıraatıdır ve nizamatının tilavetidir ve Nakkaş-ı Ezelî’sinin şuunatını okuyor ve fiillerini yazıyor. Bu cezalet-i beyaniyeyi görmek istersen hüşyar ve müdakkik bir kalp ile Sure-i Amme ve قُلِ اللّٰهُمَّ مَالِكَ الْمُلْكِ âyetleri gibi fermanları dinle!",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "ON İKİNCİ NOTA",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Ey bu notaları dinleyen dostlarım! Biliniz ki ben hilaf-ı âdet olarak, gizlemesi lâzım gelen, Rabb’ime karşı kalbimin tazarru ve niyaz ve münâcatını bazen yazdığımın sebebi; ölüm, dilimi susturduğu zamanlarda, dilime bedel kitabımın söylemesinin kabulünü rahmet-i İlahiyeden rica etmektir.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Evet, kısa bir ömürde, hadsiz günahlarıma keffaret olacak, muvakkat lisanımın tövbe ve nedametleri kâfi gelmiyor. Sabit ve bir derece daim olan kitabımın lisanı daha ziyade o işe yarar. İşte bu notaların telifinden on üç sene evvel, dağdağalı bir fırtına-i ruhiye neticesinde, Eski Said’in gülmeleri, Yeni Said’in ağlamalarına inkılab edeceği hengâmda; gençliğin gaflet uykusundan ihtiyarlık sabahıyla uyandığım bir anda, şu münâcat ve niyaz Arabî yazılmıştır. Bir kısmının Türkçe meali şudur ki:",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Ey Rabb-i Rahîm’im ve ey Hâlık-ı Kerîm’im!",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Benim sû-i ihtiyarımla ömrüm ve gençliğim zayi olup gitti. Ve o ömür ve gençliğin meyvelerinden elimde kalan, elem verici günahlar, zillet verici elemler, dalalet verici vesveseler kalmıştır. Ve bu ağır yük ve hastalıklı kalp ve hacaletli yüzümle kabre yakınlaşıyorum. Bilmüşahede göre göre gayet süratle, sağa ve sola inhiraf etmeyerek ihtiyarsız bir tarzda, vefat eden ahbap ve akran ve akaribim gibi kabir kapısına yanaşıyorum. O kabir, bu dâr-ı fâniden firak-ı ebedî ile ebedü’l-âbâd yolunda kurulmuş, açılmış evvelki menzil ve birinci kapıdır. Ve bu bağlandığım ve meftun olduğum şu dâr-ı dünyayı, kat’î bir yakîn ile anladım ki hēliktir gider ve fânidir ölür. Ve bilmüşahede içindeki mevcudat dahi birbiri arkasından kafile kafile göçüp gider, kaybolur. Hususan benim gibi nefs-i emmareyi taşıyanlara şu dünya çok gaddardır, mekkârdır. Bir lezzet verse bin elem takar, çektirir. Bir üzüm yedirse yüz tokat vurur.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Ey Rabb-i Rahîm’im ve ey Hâlık-ı Kerîm’im!",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "كُلُّ اٰتٍ قَرٖيبٌ sırrıyla ben şimdiden görüyorum ki: Yakın bir zamanda kefenimi giydim, tabutuma bindim, dostlarıma veda eyledim. Kabrime teveccüh edip giderken senin dergâh-ı rahmetinde, cenazemin lisan-ı haliyle, ruhumun lisan-ı kāliyle bağırarak derim: El-Aman! El-Aman! Yâ Hannan! Yâ Mennan! Beni günahların hacaletinden kurtar!",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "İşte kabrimin başına ulaştım, boynuma kefenimi takıp kabrimin başında uzanan cismimin üzerine durdum. Başımı dergâh-ı rahmetine kaldırıp bütün kuvvetimle feryat edip nida ediyorum: El-Aman! El-Aman! Yâ Rahman! Yâ Hannan! Yâ Mennan! Beni günahlarımın ağır yüklerinden halâs eyle!",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "İşte kabrime girdim, kefenime sarıldım. Teşyiciler beni bırakıp gittiler. Senin aff u rahmetini intizar ediyorum. Ve bilmüşahede gördüm ki senden başka melce ve mence yok. Günahların çirkin yüzünden ve masiyetin vahşi şeklinden ve o mekânın darlığından bütün kuvvetimle nida edip: El-Aman! El-Aman! Yâ Rahman! Yâ Hannan! Yâ Mennan! Yâ Deyyan! Beni çirkin günahlarımın arkadaşlıklarından kurtar, yerimi genişlettir. İlahî! Senin rahmetin melceimdir ve Rahmeten li’l-âlemîn olan Habib’in (asm) senin rahmetine yetişmek için vesilemdir. Senden şekva değil belki nefsimi ve halimi sana şekva ediyorum.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Ey Hâlık-ı Kerîm’im ve ey Rabb-i Rahîm’im!",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Senin Said ismindeki mahlukun ve masnuun ve abdin hem âsi hem âciz hem gafil hem cahil hem alîl hem zelil hem müsi’ hem müsinn hem şakî hem seyyidinden kaçmış bir köle olduğu halde, kırk sene sonra nedamet edip senin dergâhına avdet etmek istiyor. Senin rahmetine iltica ediyor. Hadsiz günah ve hatîatlarını itiraf ediyor. Evham ve türlü türlü illetlerle müptela olmuş. Sana tazarru ve niyaz eder. Eğer kemal-i rahmetinle onu kabul etsen, mağfiret edip rahmet etsen zaten o senin şanındır. Çünkü Erhamü’r-Râhimîn’sin. Eğer kabul etmezsen senin kapından başka hangi kapıya gideyim? Hangi kapı var? Senden başka Rab yok ki dergâhına gidilsin. Senden başka hak Mabud yoktur ki ona iltica edilsin!..",
      "order_index": 14
    },
    {
      "type": "arabic_block",
      "text": "لَا اِلٰهَ اِلَّا اَنْتَ وَحْدَكَ لَا شَرٖيكَ لَكَ اٰخِرُ الْكَلَامِ فِى الدُّنْيَا وَ اَوَّلُ الْكَلَامِ فِى الْاٰخِرَةِ وَ فِى الْقَبْرِ اَشْهَدُ اَنْ لَا اِلٰهَ اِلَّا اللّٰهُ وَ اَشْهَدُ اَنَّ مُحَمَّدًا رَسُولُ اللّٰهِ صَلَّى اللّٰهُ تَعَالٰى عَلَيْهِ وَ سَلَّمَ",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "ON ÜÇÜNCÜ NOTA",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Medar-ı iltibas olmuş beş meseledir.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Tarîk-ı hakta çalışan ve mücahede edenler, yalnız kendi vazifelerini düşünmek lâzım gelirken Cenab-ı Hakk’a ait vazifeyi düşünüp, harekâtını ona bina ederek hataya düşerler.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Edebü’d-din Ve’d-dünya Risalesi’nde vardır ki: Bir zaman şeytan, Hazret-i İsa aleyhisselâma itiraz edip demiş ki: “Madem ecel ve her şey kader-i İlahî iledir; sen kendini bu yüksek yerden at, bak nasıl öleceksin.” Hazret-i İsa aleyhisselâm demiş ki: اِنَّ لِلّٰهِ اَنْ يَخْتَبِرَ عَبْدَهُ وَ لَيْسَ لِلْعَبْدِ اَنْ يَخْتَبِرَ رَبَّهُ",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Yani Cenab-ı Hak abdini tecrübe eder ve der ki: “Sen böyle yapsan sana böyle yaparım, göreyim seni yapabilir misin?” diye tecrübe eder. Fakat abdin hakkı yok ve haddi değil ki Cenab-ı Hakk’ı tecrübe etsin ve desin: “Ben böyle işlesem sen böyle işler misin?” diye tecrübevari bir surette Cenab-ı Hakk’ın rububiyetine karşı imtihan tarzı sû-i edeptir, ubudiyete münafîdir.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Madem hakikat budur, insan kendi vazifesini yapıp Cenab-ı Hakk’ın vazifesine karışmamalı.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Meşhurdur ki: Bir zaman İslâm kahramanlarından ve Cengiz’in ordusunu müteaddid defa mağlup eden Celaleddin-i Harzemşah harbe giderken, vüzerası ve etbaı ona demişler: “Sen muzaffer olacaksın, Cenab-ı Hak seni galip edecek.” O demiş: “Ben Allah’ın emriyle, cihad yolunda hareket etmeye vazifedarım, Cenab-ı Hakk’ın vazifesine karışmam; muzaffer etmek veya mağlup etmek onun vazifesidir.”",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "İşte o zat bu sırr-ı teslimiyeti anlamasıyla, hârika bir surette çok defa muzaffer olmuştur.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Evet, insanın elindeki cüz-i ihtiyarî ile işledikleri ef’allerinde, Cenab-ı Hakk’a ait netaici düşünmemek gerektir. Mesela, kardeşlerimizden bir kısım zatlar, halkların Risale-i Nur’a iltihakları şevklerini ziyadeleştiriyor, gayrete getiriyor. Dinlemedikleri vakit zayıfların kuvve-i maneviyeleri kırılıyor, şevkleri bir derece sönüyor. Halbuki Üstad-ı Mutlak, Mukteda-yı Küll, Rehber-i Ekmel olan Resul-i Ekrem aleyhissalâtü vesselâm وَمَا عَلَى الرَّسُولِ اِلَّا الْبَلَاغُ olan ferman-ı İlahîyi kendine rehber-i mutlak ederek, insanların çekilmesiyle ve dinlememesiyle daha ziyade sa’y ü gayret ve ciddiyetle tebliğ etmiş. Çünkü اِنَّكَ لَا تَهْدٖى مَنْ اَحْبَبْتَ وَلٰكِنَّ اللّٰهَ يَهْدٖى مَنْ يَشَٓاءُ sırrıyla anlamış ki: İnsanlara dinlettirmek ve hidayet vermek, Cenab-ı Hakk’ın vazifesidir. Cenab-ı Hakk’ın vazifesine karışmazdı.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Öyle ise işte ey kardeşlerim! Siz de size ait olmayan vazifeye harekâtınızı bina etmekle karışmayınız ve Hâlık’ınıza karşı tecrübe vaziyetini almayınız!",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "İkinci Mesele: Ubudiyet, emr-i İlahîye ve rıza-yı İlahîye bakar. Ubudiyetin dâîsi emr-i İlahî ve neticesi rıza-yı Hak’tır. Semeratı ve fevaidi, uhreviyedir. Fakat ille-i gaiye olmamak hem kasden istenilmemek şartıyla, dünyaya ait faydalar ve kendi kendine terettüp eden ve istenilmeyerek verilen semereler, ubudiyete münafî olmaz. Belki zayıflar için müşevvik ve müreccih hükmüne geçerler. Eğer o dünyaya ait faydalar ve menfaatler; o ubudiyete, o virde veya o zikre illet veya illetin bir cüzü olsa o ubudiyeti kısmen iptal eder. Belki o hâsiyetli virdi akîm bırakır, netice vermez.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "İşte bu sırrı anlamayanlar, mesela yüz hâsiyeti ve faydası bulunan Evrad-ı Kudsiye-i Şah-ı Nakşibendî’yi veya bin hâsiyeti bulunan Cevşenü’l-Kebir’i, o faydaların bazılarını maksud-u bizzat niyet ederek okuyorlar. O faydaları göremiyorlar ve göremeyecekler ve görmeye de hakları yoktur. Çünkü o faydalar, o evradların illeti olamaz ve ondan, onlar kasden ve bizzat istenilmeyecek. Çünkü onlar fazlî bir surette, o hâlis virde talepsiz terettüp eder. Onları niyet etse ihlası bir derece bozulur. Belki ubudiyetten çıkar ve kıymetten düşer.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Yalnız bu kadar var ki böyle hâsiyetli evradı okumak için zayıf insanlar, bir müşevvik ve müreccihe muhtaçtırlar. O faydaları düşünüp, şevke gelip evradı sırf rıza-yı İlahî için âhiret için okusa zarar vermez. Hem de makbuldür.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Bu hikmet anlaşılmadığından çoklar, aktabdan ve selef-i salihînden mervî olan faydaları görmediklerinden şüpheye düşer, hattâ inkâr da eder.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Mesele: طُوبٰى لِمَنْ عَرَفَ حَدَّهُ وَلَمْ يَتَجَاوَزْ طَوْرَهُ Yani “Ne mutlu o adama ki kendini bilip haddinden tecavüz etmez.” Nasıl bir zerre camdan, bir katre sudan, bir havuzdan, denizden, kamerden seyyarelere kadar güneşin cilveleri var. Her birisi kabiliyetine göre güneşin aksini, misalini tutuyor ve haddini biliyor. Bir katre su, kendi kabiliyetine göre “Güneşin bir aksi bende vardır.” der. Fakat “Ben de deniz gibi bir âyineyim.” diyemez.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Öyle de esma-i İlahiyenin cilvesinin tenevvüüne göre, makamat-ı evliyada öyle meratib var. Esma-i İlahiyenin her birisinin bir güneş gibi kalpten arşa kadar cilveleri var. Kalp de bir arştır fakat “Ben de arş gibiyim.” diyemez.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "İşte ubudiyetin esası olan, acz ve fakr, kusur ve naksını bilmek ve niyaz ile dergâh-ı uluhiyete karşı secde etmeye bedel, naz ve fahir suretinde gidenler; zerrecik kalbini arşa müsavi tutar. Katre gibi makamını, deniz gibi evliyanın makamatıyla iltibas eder. Kendini o büyük makamata yakıştırmak ve o makamda kendini muhafaza etmek için tasannuata, tekellüfata, manasız hodfüruşluğa ve birçok müşkülata düşer.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Hadîste vardır ki:",
      "order_index": 33
    },
    {
      "type": "arabic_block",
      "text": "هَلَكَ النَّاسُ اِلَّا الْعَالِمُونَ وَهَلَكَ الْعَالِمُونَ اِلَّا الْعَامِلُونَ وَهَلَكَ الْعَامِلُونَ اِلَّا الْمُخْلِصُونَ وَالْمُخْلِصُونَ عَلٰى خَطَرٍ عَظٖيمٍ",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Yani medar-ı necat ve halâs, yalnız ihlastır. İhlası kazanmak çok mühimdir. Bir zerre ihlaslı amel, batmanlarla hâlis olmayana müreccahtır. İhlası kazandıran harekâtındaki sebebi, sırf bir emr-i İlahî ve neticesi rıza-yı İlahî olduğunu düşünmeli ve vazife-i İlahiyeye karışmamalı.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Her şeyde bir ihlas var. Hattâ muhabbetin de ihlas ile bir zerresi, batmanlarla resmî ve ücretli muhabbete tereccuh eder. İşte bir zat bu ihlaslı muhabbeti böyle tabir etmiş:",
      "order_index": 36
    },
    {
      "type": "arabic_block",
      "text": "وَ مَا اَنَا بِالْبَاغٖى عَلَى الْحُبِّ رِشْوَةً ضَعٖيفٌ هَوًى يُبْغٰى عَلَيْهِ ثَوَابٌ",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Yani “Ben muhabbet üzerine bir rüşvet, bir ücret, bir mukabele, bir mükâfat istemiyorum. Çünkü mukabilinde bir mükâfat, bir sevap istenilen muhabbet zayıftır, devamsızdır.”",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Hattâ hâlis muhabbet, fıtrat-ı insaniyede ve umum validelerde dercedilmiştir. İşte bu hâlis muhabbete tam manasıyla validelerin şefkatleri mazhardır. Valideler o sırr-ı şefkat ile evlatlarına karşı muhabbetlerine bir mükâfat, bir rüşvet istemediklerine ve talep etmediklerine delil; ruhunu, belki saadet-i uhreviyesini de onlar için feda etmeleridir. Tavuğun bütün sermayesi kendi hayatı iken yavrusunu itin ağzından kurtarmak için –Hüsrev’in müşahedesiyle– kafasını ite kaptırır.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Mesele: Esbab-ı zahiriye eliyle gelen nimetleri, o esbab hesabına almamak gerektir.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Eğer o sebep ihtiyar sahibi değilse –mesela, hayvan ve ağaç gibi– doğrudan doğruya o nimeti Cenab-ı Hak hesabına verir. Madem o, lisan-ı hal ile Bismillah der, sana verir. Sen de Allah hesabına olarak Bismillah de, al.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Eğer o sebep ihtiyar sahibi ise o, Bismillah demeli sonra ondan al, yoksa alma. Çünkü وَلَا تَاْكُلُوا مِمَّا لَمْ يُذْكَرِ اسْمُ اللّٰهِ عَلَيْهِ âyetinin mana-yı sarîhinden başka bir mana-yı işarîsi şudur ki: “Mün’im-i Hakiki’yi hatıra getirmeyen ve onun namıyla verilmeyen nimeti yemeyiniz!” demektir.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "O halde hem veren Bismillah demeli hem alan Bismillah demeli. Eğer o Bismillah demiyor fakat sen de almaya muhtaç isen sen Bismillah de, onun başı üstünde rahmet-i İlahiyenin elini gör, şükür ile öp, ondan al. Yani nimetten in’ama bak, in’amdan Mün’im-i Hakiki’yi düşün. Bu düşünmek bir şükürdür. Sonra o zahirî vasıtaya istersen dua et. Çünkü o nimet, onun eliyle size gönderildi.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Esbab-ı zahiriyeyi perestiş edenleri aldatan; iki şeyin beraber gelmesi veya bulunmasıdır ki “iktiran” tabir edilir, birbirine illet zannetmeleridir.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Hem bir şeyin ademi, bir nimetin ma’dum olmasına illet olduğundan tevehhüm eder ki o şeyin vücudu dahi o nimetin vücuduna illettir. Şükrünü, minnettarlığını o şeye verir, hataya düşer. Çünkü bir nimetin vücudu, o nimetin umum mukaddimatına ve şeraitine terettüp eder. Halbuki o nimetin ademi, bir tek şartın ademiyle oluyor.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Mesela, bir bahçeyi sulayan cetvelin deliğini açmayan adam, o bahçenin kurumasına ve o nimetlerin ademine sebep ve illet oluyor. Fakat o bahçenin nimetlerinin vücudu, o adamın hizmetinden başka, yüzer şeraitin vücuduna tevakkufla beraber, illet-i hakiki olan kudret ve irade-i Rabbaniye ile vücuda gelir.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "İşte bu mağlatanın ne kadar hatası zahir olduğunu anla ve esbab-perestlerin de ne kadar hata ettiklerini bil!",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Evet iktiran ayrıdır, illet ayrıdır. Bir nimet sana geliyor fakat bir insanın sana karşı ihsan niyeti, o nimete mukarin olmuş fakat illet olmamış. İllet, rahmet-i İlahiyedir. Evet o adam, ihsan etmeyi niyet etmeseydi o nimet sana gelmezdi. Nimetin ademine illet olurdu. Fakat mezkûr kaideye binaen o meyl-i ihsan, o nimete illet olamaz. Ancak yüzer şeraitin bir şartı olabilir.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Mesela, Risale-i Nur’un şakirdleri içinde Cenab-ı Hakk’ın nimetlerine mazhar bazı zatlar (Hüsrev, Re’fet gibi) iktiranı illetle iltibas etmişler; Üstadına fazla minnettarlık gösteriyorlardı. Halbuki Cenab-ı Hak, onlara ders-i Kur’anîde verdiği nimet-i istifade ile Üstadlarına ihsan ettiği nimet-i ifadeyi beraber kılmış, mukarenet vermiş.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Onlar derler ki: “Eğer Üstadımız buraya gelmeseydi biz bu dersi alamazdık. Öyle ise onun ifadesi, istifademize illettir.”",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Ben de derim: “Ey kardeşlerim! Cenab-ı Hakk’ın bana da sizlere de ettiği nimet beraber gelmiş, iki nimetin illeti de rahmet-i İlahiyedir. Ben de sizin gibi iktiranı illetle iltibas ederek, bir vakit Risale-i Nur’un sizler gibi elmas kalemli yüzer şakirdlerine çok minnettarlık hissediyordum. Ve diyordum ki bunlar olmasaydı benim gibi yarım ümmi bir bîçare nasıl hizmet edecekti? Sonra anladım ki sizlere kalem vasıtasıyla olan kudsî nimetten sonra, bana da bu hizmete muvaffakıyet ihsan etmiş. Birbirine iktiran etmiş, birbirinin illeti olamaz. Ben size teşekkür değil belki sizi tebrik ediyorum. Siz de bana minnettarlığa bedel, dua ve tebrik ediniz.”",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Bu dördüncü meselede, gafletin ne kadar dereceleri bulunduğu anlaşılır.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Beşinci Mesele: Nasıl ki bir cemaatin malı bir adama verilse zulüm olur. Veya cemaate ait vakıfları bir adam zapt etse zulmeder. Öyle de cemaatin sa’yleriyle hasıl olan bir neticeyi veya cemaatin haseneleriyle terettüp eden bir şerefi, bir fazileti, o cemaatin reisine veya üstadına vermek hem cemaate hem de o üstad veya reise zulümdür. Çünkü enaniyeti okşar, gurura sevk eder. Kendini kapıcı iken padişah zannettirir. Hem kendi nefsine de zulmeder. Belki bir şirk-i hafîye yol açar. Evet, bir kaleyi fetheden bir taburun ganimetini ve muzafferiyet şerefini, binbaşısı alamaz.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Evet, üstad ve mürşid, masdar ve menba telakki edilmemek gerektir. Belki mazhar ve ma’kes olduklarını bilmek lâzımdır. Mesela, hararet ve ziya, sana bir âyine vasıtasıyla gelir. Senden güneşe karşı minnettar olmaya bedel, âyineyi masdar telakki edip güneşi unutup ona minnettar olmak, divaneliktir. Evet, âyine muhafaza edilmeli çünkü mazhardır.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "İşte mürşidin ruhu ve kalbi bir âyinedir. Cenab-ı Hak’tan gelen feyze ma’kes olur, müridine aksedilmesine de vesile olur. Vesilelikten fazla feyiz noktasında makam verilmemek lâzımdır. Hattâ bazı olur ki masdar telakki edilen bir üstad, ne mazhardır ne de masdardır. Belki müridinin safvet-i ihlasıyla ve kuvvet-i irtibatıyla ve ona hasr-ı nazar ile o mürid başka yolda aldığı füyuzatı, üstadının mir’at-ı ruhundan gelmiş görüyor.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki bazı adam, manyetizma vasıtasıyla bir cama dikkat ede ede âlem-i misale karşı hayalinde bir pencere açılır. O âyinede çok garaibi müşahede eder. Halbuki âyinede değil belki âyineye olan dikkat-i nazar vasıtasıyla âyinenin haricinde hayaline bir pencere açılmış görüyor. Onun içindir ki bazen nâkıs bir şeyhin hâlis müridi, şeyhinden daha ziyade kâmil olabilir ve döner şeyhini irşad eder ve şeyhinin şeyhi olur.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "ON DÖRDÜNCÜ NOTA",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Tevhide dair dört küçük remizdir.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Birinci Remiz: Ey esbab-perest insan! Acaba garib cevherlerden yapılmış bir acib kasrı görsen ki yapılıyor. Onun binasında sarf edilen cevherlerin bir kısmı yalnız Çin’de bulunuyor. Diğer kısmı Endülüs’te, bir kısmı Yemen’de, bir kısmı Sibirya’dan başka yerde bulunmuyor. Binanın yapılması zamanında aynı günde şark, şimal, garp, cenuptan o cevherli taşlar kolaylıkla celbolup yapıldığını görsen hiç şüphen kalır mı ki o kasrı yapan usta, bütün küre-i arza hükmeden bir hâkim-i mu’cizekârdır.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "İşte her bir hayvan, öyle bir kasr-ı İlahîdir. Hususan insan, o kasırların en güzeli ve o sarayların en acibidir. Ve bu insan denilen sarayın cevherleri; bir kısmı âlem-i ervahtan, bir kısmı âlem-i misalden ve Levh-i Mahfuz’dan ve diğer bir kısmı da hava âleminden, nur âleminden, anâsır âleminden geldiği gibi; hâcatı ebede uzanmış, emelleri semavat ve arzın aktarında intişar etmiş, rabıtaları, alâkaları dünya ve âhiret edvarında dağılmış bir saray-ı acib ve bir kasr-ı garibdir.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "İşte ey kendini insan zanneden insan! Madem mahiyetin böyledir, seni yapan ancak o zat olabilir ki dünya ve âhiret birer menzil, arz ve sema birer sahife, ezel ve ebed dün ve yarın hükmünde olarak tasarruf eden bir zat olabilir. Öyle ise insanın mabudu ve melcei ve halâskârı o olabilir ki arz ve semaya hükmeder, dünya ve ukba dizginlerine mâliktir.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "İkinci Remiz: Bazı eblehler var ki güneşi tanımadıkları için bir âyinede güneşi görse âyineyi sevmeye başlar. Şedit bir his ile onun muhafazasına çalışır. Tâ ki içindeki güneşi kaybolmasın. Ne vakit o ebleh; güneş, âyinenin ölmesiyle ölmediğini ve kırılmasıyla fena bulmadığını derk etse bütün muhabbetini gökteki güneşe çevirir. O vakit anlar ki âyinede görülen güneş; âyineye tabi değil, bekası ona mütevakkıf değil belki güneştir ki o âyineyi o tarzda tutuyor ve onun parlamasına ve nuruna meded veriyor. Güneşin bekası onunla değil belki âyinenin hayattar parlamasının bekası, güneşin cilvesine tabidir.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Ey insan! Senin kalbin ve hüviyet ve mahiyetin, bir âyinedir. Senin fıtratında ve kalbinde bulunan şedit bir muhabbet-i beka, o âyine için değil ve o kalbin ve mahiyetin için değil belki o âyinede istidada göre cilvesi bulunan Bâki-i Zülcelal’in cilvesine karşı muhabbetindir ki belâhet yüzünden o muhabbetin yüzü başka yere dönmüş.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Madem öyledir. يَا بَاقٖى اَنْتَ الْبَاقٖى de. Yani madem sen varsın ve bâkisin; fena ve adem ne isterse bize yapsın, ehemmiyeti yok.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Remiz: Ey insan! Fâtır-ı Hakîm’in senin mahiyetine koyduğu en garib bir halet şudur ki: Bazen dünyaya yerleşemiyorsun. Zindanda boğazı sıkılmış adam gibi “of of” deyip dünyadan daha geniş bir yer istediğin halde, bir zerrecik bir iş, bir hatıra, bir dakika içine girip yerleşiyorsun. Koca dünyaya yerleşemeyen kalp ve fikrin, o zerrecikte yerleşir. En şiddetli hissiyatınla o dakikacık, o hatıracıkta dolaşıyorsun.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Hem senin mahiyetine öyle manevî cihazat ve latîfeler vermiş ki bazıları dünyayı yutsa tok olmaz. Bazıları bir zerreyi kendinde yerleştiremiyor. Baş, bir batman taşı kaldırdığı halde göz, bir saçı kaldıramadığı gibi o latîfe, bir saç kadar bir sıklete, yani gaflet ve dalaletten gelen küçük bir halete dayanamıyor. Hattâ bazen söner ve ölür.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Madem öyledir; hazer et, dikkatle bas, batmaktan kork. Bir lokma, bir kelime, bir dane, bir lem’a, bir işarette, bir öpmekte batma! Dünyayı yutan bütün letaiflerini onda batırma. Çünkü çok küçük şeyler var, çok büyükleri bir cihette yutar. Nasıl küçük bir cam parçasında gök, yıldızlarıyla beraber içine girip gark oluyor. Hardal gibi küçük kuvve-i hâfızanda, senin sahife-i a’malinin ekseri ve sahaif-i ömrünün ağlebi içine girdiği gibi çok cüz’î küçük şeyler var, öyle büyük eşyayı bir cihette yutar, istiab eder.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Remiz: Ey dünya-perest insan! Çok geniş tasavvur ettiğin senin dünyan, dar bir kabir hükmündedir. Fakat o dar kabir gibi menzilin duvarları şişeden olduğu için birbiri içinde in’ikas edip göz görünceye kadar genişliyor. Kabir gibi dar iken bir şehir kadar geniş görünür. Çünkü o dünyanın sağ duvarı olan geçmiş zaman ve sol duvarı olan gelecek zaman, ikisi ma’dum ve gayr-ı mevcud oldukları halde, birbiri içinde in’ikas edip gayet kısa ve dar olan hazır zamanın kanatlarını açarlar. Hakikat hayale karışır, ma’dum bir dünyayı mevcud zannedersin.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Nasıl bir hat, sürat-i hareketle bir satıh gibi geniş görünürken hakikat-i vücudu ince bir hat olduğu gibi; senin de dünyan hakikatçe dar fakat senin gaflet ve vehm-i hayalinle duvarları çok genişlemiş. O dar dünyada, bir musibetin tahrikiyle kımıldansan başını çok uzak zannettiğin duvara çarparsın. Başındaki hayali uçurur, uykunu kaçırır. O vakit görürsün ki o geniş dünyan; kabirden daha dar, köprüden daha müsaadesiz. Senin zamanın ve ömrün, berkten daha çabuk geçer; hayatın, çaydan daha süratli akar.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Madem dünya hayatı ve cismanî yaşayış ve hayvanî hayat böyledir; hayvaniyetten çık, cismaniyeti bırak, kalp ve ruhun derece-i hayatına gir. Tevehhüm ettiğin geniş dünyadan daha geniş bir daire-i hayat, bir âlem-i nur bulursun. İşte o âlemin anahtarı, marifetullah ve vahdaniyet sırlarını ifade eden ‌لَا اِلٰهَ اِلَّا اللّٰهُ kelime-i kudsiyesiyle kalbi söylettirmek, ruhu işlettirmektir.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "ON BEŞİNCİ NOTA",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Üç meseledir.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Birinci Mesele: İsm-i Hafîz’in tecelli-i etemmine işaret eden فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ ۞ وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ âyetidir. Kur’an-ı Hakîm’in bu hakikatine delil istersen, Kitab-ı Mübin’in mistarı üstünde yazılan şu kâinat kitabının sahifelerine baksan, ism-i Hafîz’in cilve-i a’zamını ve bu âyet-i kerîmenin bir hakikat-i kübrasının naziresini çok cihetlerle görebilirsin.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: Ağaç, çiçek ve otların muhtelif tohumlarından bir kabza al. O muhtelif ve birbirine muhalif tohumların cinsleri birbirinden ayrı, nevileri birbirinden başka olan çiçek, ağaç ve otların sandukçaları hükmünde olan o kabzayı karanlıkta ve karanlık, basit ve camid bir toprak içinde defnet, serp. Sonra mizansız ve eşyayı fark etmeyen ve nereye yüzünü çevirsen oraya giden basit su ile sula.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Sonra senevî haşrin meydanı olan bahar mevsiminde gel, bak! İsrafilvari melek-i ra’d; baharda nefh-i sûr nevinden yağmura bağırması, yer altında defnedilen çekirdeklere nefh-i ruhla müjdelemesi zamanına dikkat et ki o nihayet derece karışık ve karışmış ve birbirine benzeyen o tohumcuklar, ism-i Hafîz’in tecellisi altında kemal-i imtisal ile hatasız olarak Fâtır-ı Hakîm’den gelen evamir-i tekviniyeyi imtisal ediyorlar. Ve öyle tevfik-i hareket ediyorlar ki onların o hareketlerinde bir şuur, bir basîret, bir kasd, bir irade, bir ilim, bir kemal, bir hikmet parladığı görünüyor.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Çünkü görüyorsun ki o birbirine benzeyen tohumcuklar, birbirinden temayüz edip ayrılıyor. Mesela bu tohumcuk, bir incir ağacı oldu. Fâtır-ı Hakîm’in nimetlerini başlarımız üstünde neşre başladı. Serpiyor, dallarının elleri ile bizlere uzatıyor. İşte ona sureten benzeyen bu iki tohumcuk ise gün âşığı namındaki çiçek ile hercaî menekşe gibi çiçekler verdi. Bizler için süslendi. Yüzümüze gülüyorlar, kendilerini bizlere sevdiriyorlar. Daha buradaki bir kısım tohumcuklar, bu güzel meyveleri verdi ve sümbül ve ağaç oldular. Güzel tat, koku ve şekilleri ile iştihamızı açıp kendi nefislerine bizim nefislerimizi davet ediyorlar ve kendilerini müşterilerine feda ediyorlar. Tâ nebatî hayat mertebesinden hayvanî hayat mertebesine terakki etsinler. Ve hâkeza kıyas et.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Öyle bir surette o tohumcuklar inkişaf ettiler ki o tek kabza, muhtelif ağaçlar ve mütenevvi çiçekler ile dolu bir bahçe hükmüne geçti. İçinde hiçbir galat, kusur yok. فَارْجِعِ الْبَصَرَ هَلْ تَرٰى مِنْ فُطُورٍ sırrını gösterir. Her bir tohum, ism-i Hafîz’in cilvesiyle ve ihsanıyla ona pederinin ve aslının malından verdiği irsiyeti; iltibassız, noksansız muhafaza edip gösteriyor.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "İşte bu hadsiz hârika muhafazayı yapan Zat-ı Hafîz, kıyamet ve haşirde hafîziyetin tecelli-i ekberini göstereceğine kat’î bir işarettir.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Evet bu ehemmiyetsiz, zâil, fâni tavırlarda bu derece kusursuz, galatsız hafîziyet cilvesi bir hüccet-i kātıadır ki ebedî tesiri ve azîm ehemmiyeti bulunan, emanet-i kübra hamelesi ve arzın halifesi olan insanların ef’al, âsâr ve akvalleri ve hasenat ve seyyiatları, kemal-i dikkat ile muhafaza edilip muhasebesi görülecek.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Âyâ bu insan zanneder mi ki başı boş kalacak? Hâşâ! Belki insan, ebede mebustur ve saadet-i ebediyeye ve şakavet-i daimeye namzettir. Küçük büyük, az çok her amelinden muhasebe görecek. Ya taltif veya tokat yiyecek.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "İşte hafîziyetin cilve-i kübrasına ve mezkûr âyetin hakikatine şahitler hadd ü hesaba gelmez. Bu meseledeki gösterdiğimiz şahit; denizden bir katre, dağdan bir zerredir.",
      "order_index": 81
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "[1] * Bu Zühre Risalesi Mesnevî-yi Arabî’nin çok mühim bir risalesidir. Her ne kadar tercüme etmeye çalışmış isem de müellifin vaktiyle Nur şakirdlerinin ricakârane ısrarları üzerine yaptığı tercümeyi aynen dercetmeyi daha münasip gördüm. Risale-i Nur’un On Yedinci Lem’a’sı namını alan bu risale ile Arabî Zühre arasında, bir icmal-tafsil ve takdim-tehir farkı vardır.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Mütercim",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "ABDÜLMECİD",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: On iki sene evvel denilen tarih hicrî 1340, miladî 1921 seneleridir. (Nâşir)",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Hidayet-i Kur’aniyenin şuâından",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Zerre",
      "order_index": 89
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Cenab-ı Hakk’a nâzır ve ona vâsıl olan yollar, kapılar; âlemin tabakaları, sahifeleri, mürekkebatı nisbetinde bir yekûn teşkil etmektedir. Âdi bir yol kapandığı zaman, bütün yolların kapanmış olduğunu tevehhüm etmek, cehaletin en büyük bir şahididir. Bu adamın meseli, gayet büyük askerî bir karargâhı hâvi büyük bir şehirde, karargâhın bayrağını görmediğinden, sultanın ve askeriyeye ait bütün şeylerin inkârına veya teviline başlayan adamın meseli gibidir.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Her şeyin bâtını zahirinden daha âlî, daha kâmil, daha latîf, daha güzel, daha müzeyyen olduğu gibi; hayatça daha kavî, şuurca daha tamdır. Ve zahirde görünen hayat, şuur, kemal vesaire ancak bâtından zahire süzülen zayıf bir tereşşuhtur. Yoksa bâtın camid, meyyit olup da ilim ve hayatı dışarıya vermiş olduğuna zehaba ihtimal yoktur.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Evet, karnın (miden) evinden; cildin, gömleğinden ve kuvve-i hâfızan, senin kitabından nakış ve intizamca daha yüksek ve daha garibdir. Binaenaleyh âlem-i melekût, âlem-i şehadetten; âlem-i gayb, dünya ve âhiretten daha âli ve daha yüksektir. Maalesef nefs-i emmare, heva-i nefis ile baktığı için zahiri hayatlı, ünsiyetli bir perde gibi; meyyit ve zulmetli ve vahşetli zannettiği bâtın üstüne serilmiş olduğunu görüyor.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Senin yüzün, vechin o kadar küçüklüğü ile beraber geçmiş ve gelecek bütün insanların adedince kendisini onlardan ayıran ve tarif eden nişan ve alâmetleri hâvi olduğu gibi yüzünü teşkil eden esas ve erkânında da bütün insanlar ittifaktadır. Bütün insanlarda biri tevafuk, diğeri tehalüf olmak üzere iki cihet vardır. Tehalüf ciheti Sâni’in muhtar olduğuna, tevafuk ciheti ise Sâni’in Vâhid-i Ehad olduğuna delâlet ederler. Bu iki cihetin bir Kasıd’ın kasdıyla, bir Muhtar’ın ihtiyarıyla, bir Mürîd’in iradesi ile, bir Alîm’in ilmiyle olmadığını tevehhüm etmek, muhalatın en acibidir.",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Fesübhanallah! Yüzün o küçük sahifesinde nasıl gayr-ı mütenahî nişanlar dercedilmiştir ki göz ile okunur da nazar ile yani akıl ile görünmez.",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "İnsan nevinde şu tehalüf ile beraber buğday, üzüm, arı, karınca nevilerindeki tevafuk, kör tesadüfün işi olmadığı güneş gibi aşikârdır. Mademki kesretin böyle uzak, ince, geniş ahval ve etvarında da tesadüfün müdahalesine imkân yoktur. Ve tesadüfün elinden mahfuzdur. Ve ancak bir Hakîm’in kasdı ve bir Muhtar’ın ihtiyarı ve Semî’, Basîr bir Mürîd’in iradesinin daire-i tasarrufundadır.",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "“Tesadüf, şirk ve tabiat”tan teşekkül eden fesat şebekesinin âlem-i İslâm’dan nefiy ve ihracına, Risale-i Nurca verilen karar infaz edilmiştir.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Şeytanın ilka etmekte olduğu vesveselerden biri:",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "“Yahu, şu koyun veya inek, eğer Kadîr ve Alîm-i Ezelî’nin nakşı, mülkü olmuş olsa idi bu kadar miskin, bîçare olmazlardı. Eğer bâtınlarında, içlerinde Alîm, Kadîr, Mürîd bir Sâni’in kalemi çalışmış olsaydı bu kadar cahil, yetim, miskin olmazlardı.” diyen ve cinnî şeytanlara üstad olan ey şeytan-ı insî!",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak, her şeye lâyıkını veriyor ve maslahata göre veriyor. Eğer atâsı, in’amı bu kaideden hariç olsa idi senin eşeğinin kulağı senden ve senin üstadlarından daha akıllı, daha âlim olması lâzımdı. Ve senin parmağın içinde senin şuur ve iktidarından daha çok bir şuur, bir iktidar yaratırdı.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "Demek her şeyin bir haddi var. O şey, o had ile mukayyeddir. Kader, her şeye bir miktar ve o miktara göre bir kalıp vermiştir. Feyyaz-ı Mutlak’tan aldığı feyze olan kabiliyeti o kalıba göredir.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Malûmdur ki dâhilden harice süzülen cüz-ü ihtiyarî mizanıyla, ihtiyaç derecesiyle, kabiliyetin müsaadesi ile, hâkimiyet-i esmanın nizam ve tekabülüyle feyiz alınabilir. Maahâzâ şemsin azametini bir kabarcıkta aramak, akıllı olanın işi değildir.",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnsan, hikmet ile yapılmış bir masnudur. Ve Sâni’in gayet hakîm olduğuna yaptığı vuzuh-u delâlet ile sanki mücessem bir hikmet-i nakkaşedir. Tecessüd etmiş bir ilm-i muhtardır. İncimad etmiş bir kudret-i basîre olduğu gibi öyle bir fiilin mahsulüdür ki istidadı irade ettiği şeyi kendisine veriyor. Öyle bir in’am ve ihsanın kesifidir ki bütün hâcatına vâkıftır. Öyle bir kaderin tersim ettiği bir surettir ki bünyesine lâzım ve münasip şeyleri bilir.",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Bu malûmat ile her şeyin mâliki olan Mâlik’inden nasıl tegafül eder ve bütün cinayetlerini bilen, hâcatını gören, vaveylâlarını işiten Semî’, Basîr, Alîm, Mücîb olarak üstünde bir Rakib’in bulunmamasını nasıl tevehhüm edebilir?",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Ey nefs-i emmare! Ne için kendini hariç tevehhüm ediyorsun? Eğer evamire imtisal dairesinden çıkarsan ya herkesin ayağını öpercesine müraat ve ihtiram etmeye mecbur olursun. Veya ehemmiyet vermeyerek “zalim-i ale’l-küll” olacaksın. Bu yük ağırdır, taşıyamayacaksın. En iyisi, ecnebi olan şirki terk ile mülküllahın dairesine gir ki rahat edesin. Ve illâ sefineye binip yükünü arkasına alan ebleh adam gibi olacaksın.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Bir insanı yaratan Hâlık’ın, âlemi müştemilatıyla beraber yaratmasında bir bu’d, bir garabet yoktur. Zira bir insanın yaratılışı, içerisinde bulunan eşyanın yaratılmasından ibaret olduğu gibi âlemin de yaratılışı müştemilatının yaratılışından ibarettir. Ve keza insan, âleme bir enmuzec ve küçük bir fihristedir. Çünkü kavunun hâlıkı, çekirdeğinin hâlıkından başkası olması mümtenidir.",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Senin iktidarın kısa, bekan az, hayatın mahdud, ömrünün günleri ma’dud ve her şeyin fânidir. Öyle ise şu kısa, fâni ömrünü fâni şeylere sarf etme ki fâni olmasın. Bâki şeylere sarf et ki bâki kalsın.",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Evet, yaşadığın ömürden dünyada göreceğin istifade ancak yüz sene olur. Bu yüz sene ömrünü yüz tane hurma çekirdeği farz edelim. Bu çekirdekler, iska edilip muhafaza edilirse ilâ-mâşâallah semere verecek yüz tane ağaç olur. Aksi takdirde ateşe atıp yakmaktan başka bir istifadeyi temin etmez. Kezalik senin o yüz senelik ömrün de şeriat suyu ile iska ve âhirete sarf edilirse âlem-i bekada ile’l-ebed semerelerinden istifade edeceksin.",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh semeredar yüz tane hurma ağacını terk ve yüz tane çekirdeklerine kanaat ile aldanırsa o adam, Hutame’ye (cehenneme) hatab olmaya lâyıktır.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Evham, şübehat, dalalatın menşe ve mahzenlerinden biri: Nefis, kendisini kader ve sıfât-ı İlahiyenin tecelliyat dairesinden hariç addeder. Sonra tecelliyata mazhar olanlardan birisinin mevkiinde kendisini farz eder, onda fena olur. Sonra başlar bazı teviller ile o şeyi de Allah’ın mülkünden, tasarrufundan çıkartır. Kendisinin girmiş olduğu şirk-i hafîye girdirir. Ve şirk-i hafîden aldığı bazı halleri o masuma da aksettirir.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Nefs-i emmare, deve kuşu gibi aleyhine olan şeyi lehine zanneder. Veya sofestaî gibi münakaşa edenleridir ki vekilleri birbirini reddeder. تَعَارَضَا تَسَاقَطَا kabîlinden “Hiçbirisi de hak değildir.” diye hükmeder.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Gafil nefis, âhireti dünyanın bitişiğinde ve dünya ile bağlı bir menzil zannediyor. Bu itibarla nefsin elinde iki silah vardır. Dünyanın zeval ve fenasının eleminden kurtulmak için âhireti düşünmekle ümitvar olur. Âhiret için lâzım olan a’mal külfetine gelince, gaflet veya tegafül ile ondan da kendisini kurtarır.",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Ölmüş olanların hayatta olmadıklarını düşünmüyor. Ancak sefere gidenler gibi görünmüyorlarsa da hayattadırlar diye zanneder. Ve ölüme o kadar ehemmiyet vermiyor.",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Bazı dünyevî işlerini ebedîleştirmek için şöyle bir desisesi de vardır ki: “Matlublarımın dünyada semereleri olmasa da esasları âhiret ile muttasıl ve âhirette faydaları vardır.” diye müteselli oluyor. Mesela, ilim gibi “Dünyada menfaati olmasa bile âhirette faydası vardır.” diye iyi ciheti göstermekle, kötü ciheti altında yutturur.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Nefis, deve kuşu gibidir. Şeytan sofestaî, heva da bektaşîdir.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Halk-ı eşya hakkında “mûcibe-i külliye” sadık olmadığı takdirde “sâlibe-i külliye” sadık olur. Yani ya bütün eşyanın hâlıkı Allah’tır veya Allah hiçbir şeyin hâlıkı değildir. Çünkü eşyanın arasında muntazam tesanüd ile halk ve yaratmak; tecezziyi kabul etmez bir külldür, bazıyet yoktur. Ya mûcibe-i külliye olacaktır veya sâlibe-i külliye olacaktır. Başka ihtimal yok. Her şeyde illetin ademini tevehhüm eden vehmin vâhî hükmünde bir kıymet yok. Binaenaleyh edna bir şeyde hâlıkıyet eseri göründüğü zaman, bütün eşyada tahakkuk eder.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Ve keza Hâlık ya birdir veya gayr-ı mütenahîdir, evsat yoktur. Zira Sâni’ vâhid-i hakiki olmazsa kesîr-i hakiki olacaktır. Kesîr-i hakiki ise gayr-ı mütenahîdir.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ nuru neşredenin nursuz, icad edenin vücudsuz, icab ettirenin vücubsuz olması muhaldir.",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Ve keza ilim sıfatını ihsan edenin ilimsiz, şuuru ihsan edenin şuursuz, ihtiyarı verenin ihtiyarsız, iradeyi verenin iradesiz, kâmil şeylerin sâni’i gayr-ı kâmil olduğunu telakki etmek muhaldir.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "Ve keza ayn’ı tersim, basarı tasvir ve nazarı tenvir edenin basarsız olduğunu düşünmek ancak basar ve basîretten mahrum olan adamın işidir.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ masnudaki kemalât, tamamen Sâni’deki kemalden akan bir feyizdir. Fakat kuşlardan yalnız sineği gören, tanıyan bir mikrop, kartalı gördüğü zaman “Bu, kuş değildir.” der. Çünkü sinekteki şeyler onda yoktur.",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Nefs-i nâtıkanın en yüksek matlubu devam ve bekadır. Hattâ vehmî bir devam ile kendisini aldatmazsa hiçbir lezzet alamaz. Öyle ise ey devamı isteyen nefis! Daimî olan bir zatın zikrine devam eyle ki devam bulasın. Ondan nur al ki sönmeyesin. Onun cevherine sadef ve zarf ol ki kıymetli olasın. Onun nesîm-i zikrine beden ol ki hayattar olasın. Esma-i İlahiyeden birisinin hayt-ı şuâıyla temessük et ki adem deryasına düşmeyesin.",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Ey nefis! Seni tutup düşmekten muhafaza eden Zat-ı Kayyum’a dayan. Senin mevcudiyetinden dokuz yüz doksan dokuz parça onun uhdesindedir. Senin elinde yalnız bir parça kalır. En iyisi o parçayı da onun hazinesine at ki rahat olasın.",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Sen kendi vücudunu yapmaya kādir değilsin. Ve elin onu icad etmekten kāsırdır. Başkaları dahi o işten âciz ve kāsırdırlar. İstersen tecrübe et bakalım. Şecere-i kelimat denilen bir lisanı veya muhaberat ve ezvak santralı olarak bir ağzı yap. Elbette yapamayacaksın. Öyle ise Allah’a şirk yapma! اِنَّ الشِّرْكَ لَظُلْمٌ عَظٖيمٌ",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Şu görünen âlem, İlahî bir dükkân ve bir mahzendir. İçerisinde envaen türlü türlü mensucat kumaşlar, me’kûlat yemekler, meşrubat şerbetler vardır. Bir kısmı kesif bir kısmı latîf, bir kısmı zâil bir kısmı daimî, bir kısmı katı bir lüb bir kısmı mayi ve hâkeza her çeşit bulunur. Lâkin bir kısmı icadî bir nescdir. Bir kısmı da tecelliyata bir nakıştır. Bir kısım felasifenin dalaletince, “İcad ile nakış birdir ve o dükkân sahibi de mûcib-i bizzattır.” derler, dalalete düşerler.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Enaniyetten neş’et eden şirk-i hafî katılaştığı zaman, esbab şirkine inkılab eder. Bu da devam ederse küfre tahavvül eder. Bu dahi devam ederse tatile yani hâlıksızlığa incirar eder. El-iyazü billah!",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnsanın hilkatinden maksat, mahfî hazine-i İlahiyeyi keşif ile göstermek ve Kadîr-i Ezelî’ye bir bürhan, bir delil, bir ma’kes-i nurani olmakla cemal-i ezelînin tecellisi için şeffaf bir mir’at, bir âyine olmaktır. Hakikaten semavat, arz ve cibalin hamlinden âciz kaldıkları emaneti insan, hamlettiği cihetle cilâlanmış, cilvelenmiş bir şekle girmiştir. Çünkü o emanetin mazmunlarından biri de insanın sıfât-ı İlahiyeyi fehmetmek için bir vâhid-i kıyasî vazifesini görmektir.",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "İnsanın hilkatinden maksat bu gibi şeyler olduğu halde, kısm-ı ekserisi perde olurlar, set olurlar. Vazifesi fetih ve açmak iken kapatıyor, bağlıyor. Ziya ve ışığı neşir iken söndürüyor. Allah’ı tevhid etmek yerine şirk yapıyor. Ve keza nur-u imanla Allah’a bakıp mülkü ona teslim etmekle itikaden mükellef iken “ene” rasadıyla halka bakarak Allah’ın mülkünü onlara taksim ediyor. Hakikaten اِنَّ الْاِنْسَانَ لَظَلُومٌ جَهُولٌ",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Ey nefis! Eğer takva ve amel-i salih ile Hâlık’ını razı etti isen halkın rızasını tahsile lüzum yoktur, o kâfidir. Eğer halk da Allah’ın hesabına rıza ve muhabbet gösterirlerse iyidir. Şayet onlarınki dünya hesabına olursa kıymeti yoktur. Çünkü onlar da senin gibi âciz kullardır.",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ ikinci şıkkı takip etmekte şirk-i hafî olduğu gibi tahsili de mümkün değildir. Evet, bir maslahat için sultana müracaat eden adam, sultanı irza etmiş ise o iş görülür. Etmemiş ise halkın iltimasıyla çok zahmet olur. Maamafih yine sultanın izni lâzımdır. İzni de rızasına mütevakkıftır.",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Vâcibü’l-vücud zatında, mahiyetinde mümkine benzemediği gibi ef’alinde de benzemiyor. Çünkü Vâcibü’l-vücud’un kudretine nisbeten yakın uzak, az çok, küçük büyük, fert nevi, cüz küll aralarında fark yoktur. Ve keza onun fiilinde bizzat mübaşeret yoktur. Fakat mümkinin kudreti bu derece değildir. Bunun için nefis, Vâcibü’l-vücud’un ef’alini fiillerine benzetemiyor. Hakikatini fehmetmekte akıl mütehayyir kalıyor. Fiili fâilsiz zannediyor.",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Arslan gibi hayvanların diş ve pençelerine bakılırsa iftiras ve parçalamak için yaratılmış oldukları anlaşılır. Ve kavunun, mesela letafetine dikkat edilirse yemek için yaratılmış olduğu hissedilir. Kezalik insanın da istidadına bakılırsa vazife-i fıtriyesinin ubudiyet olduğu anlaşıldığı gibi, ruhanî ulviyetine ve ebediyete olan derece-i iştiyakına da dikkat edilirse en evvel insan bu âlemden daha latîf bir âlemde ruhen yaratılmış da teçhizat almak üzere muvakkaten bu âleme gönderilmiş olduğu anlaşılır.",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Ve keza insan, hilkat semeresi olduğundan anlaşılır ki insanlardan bir çekirdek var ki Cenab-ı Hak, şecere-i hilkati o çekirdekten inbat etmiştir. O çekirdek de ancak ve ancak bütün ehl-i kemalin ve belki nev-i beşerin nısfının ittifakıyla efdalü’l-halk, seyyidü’l-enam Hazret-i Muhammed aleyhissalâtü vesselâmdır.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Siyah ve beyaz nakışlar ile nakışlı bir amâme ile küre-i arzın kafasını saran, semavat ve arzın nâzım ve hâlıkı olan Allah’ın uluhiyetine lâyık mıdır ki âlemin bazı safahatını, miskin bir mümkine tevdi ve tefviz etsin. Arşın sahibinden maada, arşın altındaki şeylere bizzat tasarruf eden imkân dairesinde kimse var mıdır? Kellâ. Çünkü o kudret kısa ve kāsır olmayıp muhit bir kudret olduğundan açık bir yer, bir delik kalmıyor ki gayr müdahale etsin.",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ ceberutiyet ve istiklaliyetin izzeti ve kendini sevdirmek ve tanıttırmak muhabbeti, gayra müsaade etmiyor ki arada ibadullahın enzarını kendine celbeden ismî bir vasıta bulunsun.",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ küll ile cüzde, nevi ile fertte yapılan tasarrufat, birbirinin içinde mütedâhil ve yekdiğerine mütesanid olduğundan, o tasarrufları ayrı ayrı fâillere vermek mümkün değildir. Mesela, âlemin nizam, intizam ve tasarrufunda arzın tedbiri dâhildir. Arzın tedbirinde insanın da tedbiri dâhildir. Ve aynı zamanda bu tasarrufat yapılırken başka nevilerin de şuunatına bakılır. Ve hüceyrat-ı bedeniye ile zerrat dahi yaratılıyor. Ve hâkeza bütün bu tasarrufat bütün safahata aynı kudretle yapılır. Nasıl ki şemsin nurundan katre ve kabarcıklara varıncaya kadar hiçbir şey hariç kalmıyor. Bütün eşya o nur ile tenevvür ediyor.",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Kezalik bütün tasarrufat, kudret-i ezeliyeye aittir. Başka bir şeyin müdahalesi yoktur. Küreden zerreye varıncaya kadar o kudretin tasarrufundan hariç değildir.",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Arının dimağını, mikrobun gözünü tanzim eden zat, senin ef’al ve a’malini mühmel, başıboş, hesapsız, kitapsız bırakmayarak “İmam-ı Mübin”de yazar. Ona göre muhaseben olacaktır.",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Her bir masnuda, her bir zerrede görünen tasarruf-u mutlak, kudret-i muhita ve hikmet-i basîrenin delâlet ve şehadetleriyle sabittir ki bütün eşyanın Sâni’i; vâhiddir, şeriki yoktur. Ne kudretinde inkısam var ne iktidar ve ihtiyarında tecezzi vardır. Binaenaleyh Sâni’ ancak Vâcibü’l-vücud olacaktır ki kaderin mizanıyla yürüyen kudretine bir nihayet yoktur.",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Sinek, örümcek, pire gibi küçük hayvanlar; fil, camus, deve gibi büyük hayvanlardan daha zeki, hilkatçe daha güzel, sanatça daha tam oldukları halde bunların ömrü kısa onlarınki uzun, bunların zahiren menfaatleri yok onlarınki var. İşte bu hal, hilkat-i eşyada Sâni’in külfeti olmadığına ve her şeyin vücuda gelmesi ancak “Kün” emriyle olduğuna bâhir bir bürhandır. يَفْعَلُ اللّٰهُ مَا يَشَٓاءُ ۞ لَٓا اِلٰهَ اِلَّا هُوَ",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! وَ اللّٰهُ مِنْ وَرَٓائِهِمْ مُحٖيطٌ Evet Allah; ilmi, iradesi, kudreti ve sair sıfatıyla muhittir. Daire-i ihatasından hariç bir şey yoktur. Fakat insan cüz’î ve kısa zihniyle Allah’ın azametine ve şemsin etrafında seyyaratı tedvir ettiğine bakarken mesela, arı gibi küçük hayvanlar ile iştigal etmesini uzak görüyor. Çünkü Vâcibü’l-vücud’u, mümkine kıyas ediyor. Halbuki bu kıyasa göre küçük hayvanlara büyük bir zulüm olur. Çünkü onlar da وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ kaziyesince Hâlıklarını tesbih etmekle, Allah’tan maada kimseyi Rab tanımıyorlar. Binaenaleyh büyüğün küçüğe tekebbür etmeye hakkı yoktur.",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Umumî olan bir in’am ile inayet-i şahsiye arasında münafat yok. Mesela, bir ziyafete yapılan umumî bir davet altında şahıslar da davet edilmiş olur. Yani bu ziyafet umumî olduğundan davet umumiyette kalır, şahıslar nazara alınmıyor, denilemez. Binaenaleyh Allah’ın nimetleri vakıf malı veya nehir suyu gibi umumî olup in’amında şahıslar kasdedilmemiş değildir. Ancak o umumiyette hususiyet de maksuddur. Binaenaleyh eşhas, o umumî in’amda kasdedilmediklerinden o nimetlere karşı şükretmeye mükellef olmadıklarına zehab etmek hatadır.",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Yarın seni zillet ve rezaletlere maruz bırakmakla terk edecek olan dünyanın sefahetini, bugün kemal-i izzet ve şerefle terk edersen pek aziz ve yüksek olursun. Çünkü o, seni terk etmeden evvel sen, onu terk edersen hayrını alır, şerrinden kurtulursun. Fakat vaziyet makûse olursa kaziye de makûse olur.",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Fısk çamuruyla mülevves olan medeniyet, insanları da o çamur ile telvis ediyor. Ezcümle: Riyayı şan ve şeref ile telvis etmiş. İnsanları da o pis ahlâka sevk ediyor. Hakikaten insanlar o riyaya öyle alışmışlar ki şahıslara yaptıkları gibi milletlere hattâ unsurlara bile yapıyorlar. Gazeteleri o riyaya dellâl, tarihleri de alkışçı yapmışlardır. Bu yüzden şahsî hayatlar “hamiyet-i cahiliye” unvanı altında unsurî hayatlara feda edilmektedir.",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Nübüvvet-i Ahmediyeyi (asm) ispat eden delillerden biri de tevhiddir. Evet, meratibiyle tevhid bayrağını kâinatın en üst tepesi üstünde dikmiş olan ve enzar-ı âleme karşı makamlarıyla beraber tevhide dellâllık eden ve enbiyanın mücmel bıraktıkları hakaiki tafsilatıyla beyan eden ve açıklayan ancak ve ancak Hazret-i Muhammed aleyhissalâtü vesselâmdır. Binaenaleyh tevhidin hakikat ve kuvveti nisbetinde nübüvvet-i Ahmediye (asm) hak ve hakikattir.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Sath-ı âlemde kurulan şu sergi-yi İlahîde teşhir edilen tezyinata, kemalâta, güzel manzaralara ve rububiyetin haşmetiyle uluhiyetin azametine bir müşahit, bir mütenezzih, bir mütehayyir, bir mütefekkir lâzımdır ki o güzellikleri görsün; o manzaralar arasında tenezzüh etsin; o hârika nakışlara, ziynetlere tefekkür ile hayran olsun. Sonra o sergiden Sâni’inin celaline, Mâlik’inin iktidar ve kemalâtına intikal ile onun azametine secde-i hayret etsin.",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "Bu vazifeyi îfa edecek insandır. Çünkü insan gerçi cahil, zulmetli bir şeydir amma öyle bir istidadı vardır ki âleme bir enmuzec ve bir numune olmaya liyakati vardır. Hem o insanda öyle bir emanet vedia bırakılmıştır ki onun ile gizli defineyi bulur, açar. Hem o insandaki kuvvetler tahdid edilmeyerek mutlak bırakılmıştır. Buna binaen küllî bir nevi şuur sahibi olur ki Sultan-ı ezel’in azamet ve haşmetinin şaşaasını idrak ediyor.",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "Evet maşukun hüsnü, âşığın nazarını istilzam ettiği gibi Nakkaş-ı Ezelî’nin rububiyeti de insanın nazarını iktiza eder ki hayret ve tefekkür ile takdir ve tahsinlerde bulunsun.",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "Evet, gül ve çiçeklerin yüzlerini güzelleştiren zat, nasıl o güzel yüzlere arılardan, bülbüllerden istihsan âşıkları icad etmesin. Ve güzellerin güzel yüzlerinde güzelliği yaratan, elbette o güzelliğe müştakları da yaratır.",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Kezalik bu âlemi şu kadar ziynetler ile nakışlar ile tezyin eden Mâlikü’l-mülk, elbette ve elbette o hârika, antika, mu’cize manzaraları, ziynetleri, seyircilerden, müşahitlerden, âşık ve müştaklardan, ârif dellâllardan hâlî bırakmayacaktır.",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "İşte câmiiyeti dolayısıyla insan-ı kâmil, halk-ı eflâke ille-i gaiye olduğu gibi halk-ı kâinata da semere ve netice olmuştur.",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Eşya arasındaki tevafuk, Sâni’in Vâhid, Ehad olduğuna delâlet ettiği gibi aralarında bulunan muntazam tehalüf de Sâni’in Muhtar ve Hakîm olduğuna şehadet eder. Mesela, hayvanların bilhassa insanların esas azalarındaki tevafuk, bilhassa çift azalardaki temasül, Hâlık’ın vahdetine bürhan olduğu gibi keyfiyetler ve şekillerdeki tehalüf de Hâlık’ın ihtiyar ve hikmetine delâlet eder.",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Mahlukatın en zalimi insandır. İnsan, kendi nefsine olan şiddet-i muhabbetten dolayı kendisine hizmeti ve menfaati olan şeyleri hem sever hem kıymet verir. Semeresinden istifade gördüğü şeylere abd ve köle olur. Aksi halde ne sever ve ne kıymet verir. Ve keza hayatın icadında ille-i gaiyenin yalnız hayat olduğunu bilir. Cenab-ı Hakk’ın icad ettiği “hay”larda hedef ittihaz ettiği binlerce hikmetlerinden haberi yok.",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "Acaba imkân ve ihtimalden hariç midir ki âlemde görünen şu eşya-yı hârika daha garib, daha hârika ve daha mu’cize melekûtî, berzahî, misalî şeylere bazı numune ve bazı esaslar olmasın?",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Cenab-ı Hak kâinatı teşkil eden zerratı, şeriat-ı fıtriyesine musahhar ve mutî ve evamir-i tekviniyesine de münkad ve mümtesil kılmıştır. Bir arı “Kün” emrine imtisalen matlub bir şekle girdiği gibi herhangi bir hayvan da aynı emre imtisalen irade edilen vaziyetlere girer.",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Şems, kamer, yıldız, arz gibi ecramı kabzasında tutan kudret, o ecramı öyle bir suhuletle tanzim etmiştir ki dağılan tesbih tanelerini ipe dizen adam gibi ne bir acz görmüştür ve ne başkasının yardımına ihtiyaç olmuştur.",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Bir katre su, bir deniz suyu ile müttehiddir. Çünkü ikisi de sudur. Nehir suyu ile de müttehiddir. Çünkü ikisinin de menşeleri semadır. Ve keza bir küçük balık, balina balığı ile müttehiddir. Çünkü unvanları birdir.",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Kezalik esma-i İlahiyeden bir hüceyreye veya bir mikroba tecelli eden bir isim, kâinatı ihata eden isim ile müttehiddir. Çünkü müsemmaları birdir. Mesela, bütün kâinata taalluk ve tecelli eden Alîm ismiyle bir zerreye taalluk eden Hâlık ismi, müsemmada müttehiddirler. Hurma ağacına taalluk eden Musavvir ismiyle de semeresine taalluk ve tecelli eden Münşi ismi, müsemmada müttehiddirler. Zaten en büyük şeye tecelli eden isim ile en küçük bir şeye de tecelli etmemesi muhaldir.",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Mümkin unvanı altındaki eşyanın vücudunda tagayyür var. Yani keyfiyetleri, halleri değişir. Binaenaleyh mümkin olan bir şeyin daima bir halde tevakkuf ve sükût etmekle atalette kalması, o şeyin ahval ve keyfiyetleri için bir nevi ademdir. Çünkü o şeyin istikbal halleri ademde kalır, yol bulup vücuda gelemez. Adem ise büyük bir elem ve bir şerr-i mahzdır.",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh faaliyette lezzet olduğu gibi ahval ve şuunatta da bir tebeddül olup bu tahavvül ve tebeddülden neş’et eden teessürat, teellümat, bir cihetten çirkin ise de birkaç cihetten de güzeldir. Evet, bir şeyin şekillerinde vukua gelen devir ve teslim sırasında gidenler müteessir, gelenler de memnun olurlar. Ve bu sayede hayat tasaffi eder, temizlenir. Vücud da teceddüd eder.",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "Hidayet-i Kur’aniyenin nesîminden",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "Şemme Risalesi",
      "order_index": 163
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 164
    },
    {
      "type": "arabic_block",
      "text": "اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ عَلٰى رَحْمَتِهٖ عَلَى الْعَالَمٖينَ بِرِسَالَةِ سَيِّدِ الْمُرْسَلٖينَ مُحَمَّدٍ",
      "order_index": 165
    },
    {
      "type": "arabic_block",
      "text": "صَلَّى اللّٰهُ عَلَيْهِ وَعَلٰى اٰلِهٖ وَصَحْبِهٖ اَجْمَعٖينَ",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Şu âlem, görünen ve görünmeyen bütün tabakat ve envaıyla لَا اِلٰهَ اِلَّا هُو diye tevhidi ilan ediyor. Çünkü aralarındaki tesanüd böyle iktiza ediyor.",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "Ve o tabakatla enva, bütün erkânıyla لَا رَبَّ اِلَّا هُو diye ilan-ı şehadet ediyor. Çünkü aralarındaki müşabehet böyle istiyor.",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "Ve o erkân bütün azasıyla لَا مَالِكَ اِلَّا هُو diye şehadetlerini ilan ediyorlar. Çünkü aralarındaki temasül böyle iktiza eder.",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "Ve o aza bütün eczasıyla لَا مُدَبِّرَ اِلَّا هُو diye şehadet eder. Çünkü aralarında teavün ve tedahül vardır.",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "Ve o ecza bütün cüz’iyatıyla لَا مُرَبِّىَ اِلَّا هُو diye olan şehadetini ilan eder. Çünkü aralarındaki tevafuk, kalemin bir olduğuna delâlet ediyor.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "O cüz’iyat bütün hüceyratıyla لَا مُتَصَرِّفَ فِى الْحَقٖيقَةِ اِلَّا هُو diye şehadet eder. Ve o hüceyrat bütün zerratıyla لَا نَاظِمَ اِلَّا هُو diye ilan-ı şehadet eder. Çünkü cevahir-i ferde arasındaki haytın bir olduğu böyle iktiza eder.",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "Ve o zerrat bütün esîriyle لَا اِلٰهَ اِلَّا هُو cevheresiyle ilan-ı tevhid eder. Çünkü esîrin besateti, sükûnu, intizamla emr-i Hâlık’a sürat-i imtisali, böyle iktiza eder.",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Hiçbir insanın Cenab-ı Hakk’a karşı hakk-ı itirazı yoktur ve şekva ve şikayete de haddi yoktur. Çünkü şikayet eden ferdin hilaf-ı hevesini iktiza eden nizam-ı âlemde binlerce hikmet vardır. O ferdi irza etmekte, o bin hikmetin iğdabı vardır. Bir ferdi razı etmek için bin hikmet feda edilemez. وَ لَوِ اتَّبَعَ الْحَقُّ اَهْوَٓاءَهُمْ لَفَسَدَتِ السَّمٰوَاتُ وَ الْاَرْضُ",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "Eğer her ferdin keyfine göre hareket edilirse dünyanın nizam ve intizamı fesada gider.",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Ey müteşekki! Sen nesin? Neye binaen itiraz ediyorsun? Cüz’î hevesini külliyat-ı kâinata mühendis mi yapıyorsun? Kokmuş olan zevkini nimetlerin derecelerine mikyas ve mizan mı yapıyorsun? Ne biliyorsun ki zannettiğin nimet nıkmet olmasın. Senin ne kıymetin var ki sineğin kanadına muvazi olmayan hevesini tatmin ve teskin için felek çarklarıyla hareketten teskin edilsin!",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Cesedin bir uzvundaki bir hüceyrede yapılan tasarruf, en evvel cesedi tasavvur etmeye mütevakkıftır. Çünkü küllün nakışlarıyla, ahvaliyle cüzün çok alâka ve münasebetleri vardır. Öyle ise cüzde tasarruf, Hâlık-ı küll’ün emri altındadır.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Hevam, balık gibi küçük hayvanların yumurtalarını, haşerat ve nebatatın tohumlarını, pek büyük bir rahmetle, bir lütuf ile, bir hikmetle hıfzeden Sâni’-i Hakîm’in hafîziyetine lâyık mıdır ki âhirette semere veren ağaçlara çekirdek olacak a’malinizi hıfzetmesin, ihmal etsin? Halbuki sen hâmil-i emanet, halife-i arzsın.",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Evet, her bir zîhayatta bulunan hıfzu’l-hayat hissi, vücudun ebedî bir bekaya ism-i Hay, Hafîz, Bâki’nin tecellisiyle incirar edeceğine delâlet eder.",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Bir incir tohumunu tavırdan tavıra hıfzeden, devirden devire himaye eden, inhilalden vikaye eden ve o tohumda incir ağacının teşkilatına lâzım olan esasları kemal-i ihtimam ile muhafaza eden, elbette ve elbette, halife-i arz unvanını alan nev-i beşerin a’malini ihmal etmez, hıfzeder.",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Lafızların tebeddülüyle mana tebeddül etmez, bâki kalır. Kabuk parçalanır, lüb bâki ve sağlam kalır. Libası yırtılır, cesedi sağlam, bâki kalır. Ceset ölüp dağılırsa da ruh bâki kalır. Cisim ihtiyarlanırsa enaniyet genç kalır. Çokluk, cemaat dağılır amma vâhid-i fert bâki kalır. Kesret bozulur, vahdet bâkidir. Madde kırılır, nur bâkidir.",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh ömrün bidayetinden sonuna kadar devam eden mana, çok cesetleri tebeddül ve tavırdan tavıra intikal ve devirden devire yuvarlandığı halde vahdetini, bekasını muhafaza ettiği gibi ölüm hendeğini de atlayarak salimen ebed yoluna devam edecektir.",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ her vakit “Fenaya hazır ol!” emrini intizar eden zeval ve bekasız maddiyatta, şu hıfz ve muhafaza düsturu, beka ile çok münasebettar olan ruh ve manada da caridir.",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Uluhiyetin azameti, izzeti, istiklaliyeti, her şeyin –küçük olsun büyük olsun, yüksek olsun alçak olsun– taht-ı tasarrufunda bulunduğunu istiyor. Senin hıssetin veya hakaretin, onun tasarrufundan hariç kalmasına sebep olamaz. Çünkü senin ondan bu’dun varsa da onun senden bu’du yoktur. Veya senin bir sıfatının hakareti, vücudunun hakaretini istilzam etmez. Veya mülk cihetinin mülevves olması, melekût cihetinin de mülevves olmasını iktiza etmez.",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "Ve keza Hâlık’ın azameti, çirkin şeylerin tasarrufundan çıkmasını istilzam etmez. Bilakis azamet-i hakikiye, icad hususunda infiradı, tasarruf cihetiyle de ihatayı iktiza eder.",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Maddî olan bir şey, kesafeti ne kadar fazla olursa o nisbette ince ve gizli şeyleri göremez ve onları idrakten kāsırdır. Fakat nur ve nurani şeyler, ne kadar nuraniyette terakki ederse o nisbette ince ve gizli şeylere nüfuzu tam ve keskin olur. Ve keza ne kadar latîf olursa o derecede maddiyatın içlerini keşfeder (Röntgen şuâı gibi). Mümkinatta mesele bu merkezde ise Vâcib, Vâhid olan Nuru’l-Envar ne derece نَافِذُ الْخَفَايَا عَالِمٌ بِالْاَسْرَارِ olacağı, bir derece anlaşıldı. Öyle ise azameti, tam manasıyla ihata, nüfuz, şümulü iktiza ve istilzam eder.",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Ekseriyet-i mutlakayı teşkil eden avam-ı nâsın fehimleri Kur’anca o kadar müraat edilmiştir ki birkaç dereceyi, birkaç ciheti ihtiva eden bir meselede avamın fehimlerine en me’nus en karib ciheti ve nazarlarına en vâzıh en zahir dereceyi söylüyor. Çünkü öyle olmasa delilin neticeden hafî olması lâzım gelir.",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "Kur’an’ın kâinattan yaptığı bahis, Hâlık’ın sıfatlarını ispat ve izah içindir. Binaenaleyh ne kadar cumhurun fehmine yakın olursa irşada daha lâyık ve daha muvafık olur. Mesela, Hâlık’ın tasarrufatına delâlet eden âyetlerden en zahir en aşikâr olan tabakayı وَمِنْ اٰيَاتِهٖ خَلْقُ السَّمٰوَاتِ وَالْاَرْضِ وَاخْتِلَافُ اَلْسِنَتِكُمْ وَ اَلْوَانِكُمْ âyetiyle zikretmiştir. Halbuki bu tabakanın arkasında vücuhun taayyünat, teşahhusat tabakası vardır. Evvelki tabakanın fehmi, ikinci tabakanın fehminden daha yakındır.",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "Ve keza en aşikâr dereceyi اِنَّ فٖى خَلْقِ السَّمٰوَاتِ وَالْاَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ âyetiyle zikretmiştir. Bu derecenin arkasında, arzın şems etrafında emir ve irade-i İlahî kanunuyla tahrik ve tedviri derecesi de vardır. Lâkin bu derece, evvelki dereceden bir derece mahfî olduğundan terk edilmiştir.",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "Ve keza وَ (جَعَلْنَا) الْجِبَالَ اَوْتَادًا cümlesiyle en okunaklı sahifeyi göstermiştir. Halbuki bu sahifenin arkasında “Direk ve kazıklar ile tehlikeden muhafaza edilen bir sefine gibi arz da içerisinde vukua gelen herc ü mercden dolayı parçalanmak tehlikesinden korumak için dağlar ile kazıklanmıştır.” sahifesi de vardır. Fakat bu sahife, avam-ı nâsça o kadar okunaklı olmadığından terk edilmiştir. Ve bu sahifenin altında da şöyle bir hâşiye vardır:",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "Hayatı besleyip sağlamak üzere dağlar arza direk yapılmıştır. Çünkü dağlar suların mahzenidir. Havanın tarağıdır, tasfiye ediyor. Toprağın hâmisidir, denizin istilasından vikaye ediyor. Zaten hayatın direkleri bu unsurlardır.",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "Bu sırra binaendir ki şeriatça hilâlin tulû ve gurûbu nazara alınmıştır. Çünkü bu ise ayları, günleri hesap etmekten avamca daha kolaydır. Ve yine o sırra binaendir ki ezhan-ı avamda tesbit ve takrir için Kur’an’da tekrarlar vukua gelmiştir.",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Âyetlerin bahsettikleri hakikatler, şiirlerin bahsettikleri hayalattan pek vâsi ve pek yüksektir. Bu itibar ile şiirden addedilmemiştir. Hem de âyetler, sahibinin şuunat ve ef’alinden bahseder. Şiir ise fuzulî olarak gayrdan bahseder. Hem de filcümle âdi şeylerden bahsi hârikulâdedir. Şiirin hârikulâdelerden bahsi, ale’l-ekser âdidir.",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Hâlık’ın vahdetini gösteren âyineler ve delillerini okutan sahifelerin pek çok çeşitleri olduğu gibi merkezleri bir ve birbirinin içine dâhil olmuşlardır. Binaenaleyh bir âyinede göründü veya bir sahifede okundu mu, hepsinde de görünür ve okunur. Fakat birisinde görünmemesi, hepsinde görünmemesini istilzam etmez.",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Bir kelimeyi yazan harfini yazanın gayrısı, bir sahifeyi yazan satırı yazanın gayrısı, kitabı yazan sahifeyi yazanın gayrısı olması mümkün olmadığı gibi; karıncayı halk eden cins-i hayvanı halk edenin gayrısı, hayvanı yaratan arzı yaratanın gayrısı, arzı halk eden, Rabbü’l-âlemîn’in gayrısı olması muhaldir.",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "Rububiyet-i âmmenin işaretlerindendir ki kâinat kitabında öyle büyük harfler vardır ki o harflerin bir kısmında bir kelime yazılıdır. Bir kısmında bir kelâm, bir kısmında bir kitap yazılıdır. Mesela, o kitapta bahir, şecer, arz birer harf makamındadırlar. Birinci harfte semek kelimesi, ikincisinde şecer kelâmı, üçüncüsünde hayvan kitabı yazılmıştır. Hattâ Yâsin suretinde tam Yâsin Suresi yazıldığı gibi bazı masnuatta, bir kelime olan isminde, çekirdeğinde o masnuun suresi ve kitabı yazılmıştır.",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Yıldızlar, şemsler arasında mümaselet olduğu gibi filcümle müsavat da vardır. Binaenaleyh onlardan biri ötekilere Rab olamaz. Ve onlardan birine Rab olan, hepsine de Rab olur. Ve keza her şeye de Rab olur.",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnsanın bir ferdinde bir cemaat-i mükellefîn bulunur. Evet, her bir uzuv, bir şey için yaratılmıştır. O uzvu, o şeyde kullanmakla mükelleftir. Mesela, her bir hâsse için bir ibadet vardır. Onun hilafında kullanılması dalalettir. Mesela, baş ile yapılan secde Allah için olursa ibadettir, gayrısı için dalalettir. Kezalik şuaranın hayalen yaptıkları hayret ve muhabbet secdeleri dalalettir. Hayal, onun ile fâsık olur.",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnsanları fikren dalalete atan sebeplerden biri; ülfeti, ilim telakki etmeleridir. Yani me’lufları olan şeyleri kendilerince malûm bilirler. Hattâ ülfet dolayısıyla âdiyata teemmül edip ehemmiyet vermezler. Halbuki ülfetlerinden dolayı malûm zannettikleri o âdi şeyler, birer hârika ve birer mu’cize-i kudret oldukları halde, ülfet sâikasıyla onları teemmüle, dikkate almıyorlar tâ onların fevkinde olan tecelliyat-ı seyyaleye im’an-ı nazar edebilsinler.",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "Bunların meseli deniz kenarında durup denizin içerisindeki hayvanata ve sair garib hâlâtına bakmayarak, yalnız rüzgâr ile husule gelen dalgalara ve şemsin şuâatından peyda olan parıltısına dikkat etmekle Mâlikü’l-bihar olan Allah’ın azametine delil getiren adamın meseli gibidir.",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnsanların arza ait malûmat ve müsellemat-ı bedihiyatları ülfete mebnidir. Ülfet ise cehl-i mürekkeb üstüne serilmiş bir perdedir. Hakikate bakılırsa zannettikleri ilim, cehildir. Bu sırra binaendir ki Kur’an, âyetleriyle insanların nazarını me’lufatları olan şeylere çeviriyor. Âyetler, necimler gibi ülfet perdesini deler atar. İnsanın kulağından tutar, başını eğdirir. O ülfetin altındaki havârıku’l-âdât mu’cizeleri o âdiyat içerisinde gösterir.",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Aralarında münasebet, muamele, hattâ mükâleme bulunan iki şeyin, birbirine müşabih veya müsavi olmasını istilzam etmez. Mesela, yağmurun bir katresi veya semerenin bir çiçeğinin –küçüklüğüyle beraber– şems ile münasebeti ve muamelesi vardır.",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh ey insan! Senin hakaretin, seni Hallak-ı âlem’in nazar-ı inayetinden setredecek bir sebep olamaz.",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Denizlerde vukua gelen medd ve cezir gibi evliya arasında da bast-ı zaman, (Hâşiye[1]) tayy-ı mekân meselesi şöhret bulmuştur. Ezcümle Kitab-ı Yevakit’in rivayetine göre, İmam-ı Şa’ranî bir günde iki buçuk defa kocaman Fütuhat-ı Mekkiye namındaki büyük mecmuayı mütalaa etmiştir.",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "Bu gibi vukuat, istiğrab ile inkâr edilmesin. Zira bu gibi garib meseleleri tasdike yaklaştıran misaller pek çoktur. Mesela, rüyada bir saat zarfında bir senenin geçtiğini ve pek çok işler görüldüğünü görüyorsun. Eğer o saatte o işlere bedel Kur’an okumuş olsa idin, birkaç hatim okumuş olurdun.",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "Bu halet evliya için halet-i yakazada inkişaf eder. Zaman inbisat eder. Mesele ruhun dairesine yaklaşır. Ruh zaten zaman ile mukayyed değildir. Ruhu cismaniyetine galip olan evliyanın işleri, fiilleri sürat-ı ruh mizanıyla cereyan eder.",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Bir bürhan ile elde edilen netice-i tevhidi bazı insanlar isti’zam ile dar zihinlerine sıkıştıramazlar veya bozuk hayalleri tahammül edemez. Bu hale karşı o kat’î, sahih bürhanı reddetmek üzere “Bu neticeyi, bu kadar azametiyle şu bürhan (onu) intac edemez.” diye bahaneler ile kabul etmez. O miskin bilmez mi ki neticenin kayyumu imandır. Bürhan ancak onu görmek için bir menfezdir veya bir süpürge gibi o neticeye konan vehimleri süpürür. Maahâzâ bürhan bir değildir, bin değildir. Zerrat-ı âlem adedince bürhanlar vardır.",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "Fesübhanallah! Mülk ile melekût arasındaki hicab ne kadar incedir, aralarındaki mesafe ne kadar büyüktür. Dünya ile âhiret arasındaki yol ne kadar kısa ve ne kadar uzundur. İlim ile cehil arasındaki hicab ne kadar latîf ve ne kadar kalındır. İman ile küfür arasındaki berzah ne kadar şeffaf ve ne kadar kesiftir. İbadetle masiyet arasındaki mesafe ne kadar kısadır. Halbuki araları cennet ile nârın araları kadardır. Hayat ne kadar kısa emel ne kadar uzundur. Evet, hal ile mazi arasında öyle ince bir perde vardır ki ruhun mazi cihetine geçmesine mani değildir. Cesede nisbeten bitmez bir mesafedir.",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "Kezalik mülk ile melekût, dünya ile âhiret arasında ehl-i kalp için şeffaf, ehl-i heva için kesif ince bir perde vardır. Kezalik gece ile gündüz arasında latîf bir perde var ki gözün kapanmasıyla gece olup açılmasıyla gündüz olduğu gibi; nefsin âlem-i maneviyata gözü kapanırsa ebedî bir gece içinde kalır; gözü maneviyata açılırsa neharı inkişaf eder.",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "Kezalik Allah’ın hesabına kâinata bakan adam her ne müşahede ederse ilimdir. Eğer gafletle esbab hesabına bakarsa ilim zannettiği şey de cehil olur.",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "Kezalik iman ve tevhid ile bakan, âlemi nurlu görür ve illâ âlemi zulümat içerisinde görecektir.",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "Kezalik ef’al-i beşer için iki cihet vardır. Eğer niyet ile Allah’ın hesabına olursa tecelliyata ma’kes, şeffaf, parlak olur. Eğer Allah hesabına olmasa zulmetli bir manzarayı göstermiş olur.",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "Kezalik hayatın da iki vechi vardır. Biri siyah, dünyaya bakar. Diğeri şeffaf, âhirete nâzırdır. Nefis, siyah vechin altına girer. Şeffaf veche terettüp eden saadet-i ebediyeyi ister.",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Kâinatın miftahı, anahtarı insanın elindedir. Âlemin kapıları açık ise de manen kapalıdır. Cenab-ı Hak bütün o kapıları ve kenz-i mahfîyi açan “ene” namında bir miftahı insanın eline vermiştir. Fakat, “ene” de kapısı kapalı bir bilmecedir. Bunun kapısı açılıyorsa kâinatın da kapıları açılıyor.",
      "order_index": 214
    },
    {
      "type": "paragraph",
      "text": "Evet, Cenab-ı Hak insana bir benlik, bir nevi hürriyet vermiştir ki Cenab-ı Hakk’ın rububiyetine ait evsafı bilmek için mevhum, farazî bir vâhid-i kıyasî yapsın.",
      "order_index": 215
    },
    {
      "type": "paragraph",
      "text": "Mahiyet-i beşerde pek ince bir ip insanın vücudunda şuurlu bir kıl, şahsın kitabında bir elif kıymetinde ve miktarında olan “ene”nin iki vechi vardır. Biri hayra bakar. Bu vecihle yalnız kabil-i feyizdir, fâil değildir. Diğer vechi ise şerre bakar. Bu vecihle kendisini fâil bilir.",
      "order_index": 216
    },
    {
      "type": "paragraph",
      "text": "“Ene”nin mahiyeti mevhumedir, rububiyeti hayalîdir. Vücudu bir şeye hâmil olamaz. Ancak mizanü’l-hararet gibi Vâcibü’l-vücud’un rububiyetine ait sıfât-ı mutlaka-i muhitayı bilmek için bir mizan vazifesini görüyor.",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "Eğer insan, benliğine mizan nazarıyla bakarsa kâinattan zihnine akıp gelen âfakî malûmatı kendi malûmatı ile tasarrufat ve sıfât-ı İlahiyeyi de kendi sıfâtıyla tasdik eder. Yine merciine iade eder. Ve bu sayede قَدْ اَفْلَحَ مَنْ زَكّٰيهَا deki مَنْ şümulüne dâhil olarak bihakkın emaneti îfa etmiş olur.",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "Fakat kendisine müstakil nazarıyla bakmakla kendisini mâlik itikad ederse قَدْ خَابَ مَنْ دَسّٰيهَا nin şümulüne dâhil olmakla emanette hıyanet etmiş olur. Zira semavat ve arzın, hamlinden korkarak imtina ettikleri cihet “ene”nin bu cihetidir. Çünkü dalaletler, şirkler, şerler bu cihetten doğarlar.",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "Eğer vaktiyle o “ene”nin şiddetli bir terbiye ile başı kırılmaz ise büyür, insanın vücudunu yutar. Eğer milletin de enaniyeti inzimam ederse Sâni’in emrine karşı mübarezeye çıkar. Tam manasıyla bir şeytan olur. Sonra halkı da kendisine kıyas eder, esbabı da o kıyasa dâhil eder, büyük bir şirke düşer. El-iyazü billah!",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "Mühim bir mesele: “Ene”nin iki vechi vardır. Bir vechini nübüvvet almıştır. Bir vechini de felsefe almıştır.",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "Birinci vecih, ubudiyet-i mahzaya menşedir. Mahiyeti harfiye olup müstakil değildir. Vücudu tebeî olup aslî değildir. Mâlikiyeti vehmî olup hakiki değildir. Vazifesi, Hâlık’ın sıfâtını fehmetmek için bir mizan ve bir mikyas olmaktır. Enbiya aleyhimüsselâm enaniyetin bu vechine bakmakla, mülkü tamamen Allah’a teslim ederek ne mülkünde, ne rububiyetinde, ne uluhiyetinde şeriki olmadığına hükmetmişlerdir. Ene’nin bu vechinden Cenab-ı Hak, şecere-i tûba-i ubudiyeti inbat edip dal ve budakları kâinat bahçesinde enbiya, evliya, sıddıkîn gibi mübarek semereleri vermiştir.",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "İkinci vechi alan felsefe, enenin vücudunu aslî ve kendisini müstakil ve mâlik-i hakiki olduğunu zu’metmişlerdir. Vazifesi de yalnız hubb-u zatıyla tekemmül-ü hayattır. Ene’nin bu siyah yüzünden envaen şirkler, dalaletler çıkmıştır.",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: Kuvve-i behimiye dalında sanemler doğmuşlardır. Kuvve-i gazabiye gusnundan firavunlar, nemrutlar çıkmıştır. Kuvve-i akliyeden dehriyyun, maddiyyun, felasife çıkmışlardır ki Vâcibü’l-vücud’a bir mahluk-u vâhidi verir. Bâki kalan mülkünü gayra taksim ederler.",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Ene, haddizatında bir hava, bir buhar gibi iken verilen ehemmiyete göre mayi haline gelir. Sonra ülfetle kalınlaşır. Sonra gaflet ve isyan ile öyle kalınlaşır ki sahibini yutar. Halkı, esbabı da kendisine kıyas ederek Hâlık’ın evamirine mübarezeye başlar. Küçük âlemde yani insanda ene, büyük insanda yani kâinatta tabiata benziyor. İkisi de tağutlardandır.",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Hayrat ve hasenatın hayatı niyet iledir. Fesadı da ucub, riya ve gösteriş iledir. Ve fıtrî olarak vicdanda şuur ile bizzat hissedilen vicdaniyatın esası, ikinci bir şuur ve niyet ile inkıta bulur.",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki amellerin hayatı niyet iledir. Onun gibi niyet bir cihetle fıtrî ahvalin ölümüdür. Mesela, tevazua niyet onu ifsad eder, tekebbüre niyet onu izale eder, feraha niyet onu uçurur, gam ve kedere niyet onu tahfif eder. Ve hâkeza kıyas et.",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Kâinat bir şeceredir. Anâsır onun dallarıdır. Nebatat yapraklarıdır. Hayvanat onun çiçekleridir. İnsanlar onun semereleridir. Bu semerelerden en ziyadar, nurlu, ahsen, ekrem, eşref, eltaf Seyyidü’l-enbiya ve’l-mürselîn, İmamü’l-müttakin, Habib-i Rabbü’l-âlemîn Hazret-i Muhammed’dir.",
      "order_index": 228
    },
    {
      "type": "arabic_block",
      "text": "عَلَيْهِ اَفْضَلُ الصَّلَوَاتِ مَادَامَتِ الْاَرْضُ وَ السَّمٰوَاتُ",
      "order_index": 229
    },
    {
      "type": "arabic_block",
      "text": "اِلٰهٖى ٠ اَلذُّنُوبُ اَخْرَسَتْنٖي ٠ وَ كَثْرَةُ الْمَعَاصٖى اَخْجَلَتْنٖى ٠ وَ شِدَّةُ الْغَفْلَةِ اَخْفَتَتْ صَوْتٖى ٠ فَاَدُقُّ بَابَ رَحْمَتِكَ ٠ وَ اُنَادٖى فٖى بَابِ مَغْفِرَتِكَ بِصَوْتِ سَيِّدٖى وَ سَنَدِى الشَّيْخِ عَبْدِ الْقَادِرِ الْگَيْلَانٖى وَ نِدَائِهِ الْمَقْبُولِ الْمَاْنُوسِ عِنْدَ الْبَوَّابِ ٠ بِيَا مَنْ وَسِعَتْ رَحْمَتُهُ كُلَّ شَىْءٍ ٠ وَ يَا مَنْ بِيَدِهٖ مَلَكُوتُ كُلِّ شَىْءٍ ٠ وَ يَا مَنْ لَا يَضُرُّهُ شَىْءٌ ٠ وَ لَا يَنْفَعُهُ شَىْءٌ ٠ وَ لَايَغْلِبُهُ شَىْءٌ ٠ وَ لَا يَعْزُبُ عَنْهُ شَىْءٌ ٠ وَ لَا يَؤُدُهُ شَىْءٌ ٠ وَ لَا يَسْتَعٖينُ بِشَىْءٍ ٠ وَ لَا يُشْغِلُهُ شَىْءٌ عَنْ شَىْءٍ ٠ وَ لَا يُشْبِهُهُ شَىْءٌ ٠ وَ لَا يُعْجِزُهُ شَىْءٌ ٠ اِغْفِرْلٖى كُلَّ شَىْءٍ حَتّٰى لَا تَسْئَلَنٖى مِنْ شَىْءٍ ٠ يَا مَنْ هُوَ اٰخِذٌ بِنَاصِيَةِ كُلِّ شَىْءٍ ٠ وَ بِيَدِهٖ مَقَالٖيدُ كُلِّ شَىْءٍ ٠ وَ يَا مَنْ هُوَ الْاَوَّلُ قَبْلَ كُلِّ شَىْءٍ ٠ وَالْاٰخِرُ بَعْدَ كُلِّ شَىْءٍ ٠ وَ الظَّاهِرُ فَوْقَ كُلِّ شَىْءٍ ٠ وَ الْبَاطِنُ دُونَ كُلِّ شَىْءٍ ٠ وَ الْقَاهِرُ فَوْقَ كُلِّ شَىْءٍ ٠ اِغْفِرْلٖى كُلَّ شَىْءٍ اِنَّكَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ ٠ وَ يَا عَلٖيمًا بِكُلِّ شَىْءٍ ٠ وَ مُحٖيطًا بِكُلِّ شَىْءٍ ٠ وَ بَصٖيرًا بِكُلِّ شَىْءٍ ٠ وَ يَا شَهٖيدًا عَلٰى كُلِّ شَىْءٍ ٠ وَ رَقٖيبًا عَلٰى كُلِّ شَىْءٍ ٠ وَ لَطٖيفًا بِكُلِّ شَىْءٍ ٠ وَ خَبٖيرًا بِكُلِّ شَىْءٍ ٠ اِغْفِرْلٖى كُلَّ شَىْءٍ مِنَ الذُّنُوبِ وَ الْخَطٖيئَاتِ حَتّٰى لَا تَسْئَلَنٖى عَنْ شَىْءٍ ٠ اِنَّكَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ ٠ اَللّٰهُمَّ اِنّٖى اَعُوذُ بِعِزَّةِ جَلَالِكَ وَ بِجَلَالِ عِزَّتِكَ وَ بِقُدْرَةِ سُلْطَانِكَ وَ بِسُلْطَانِ قُدْرَتِكَ مِنَ الْقَطٖيعَةِ وَ الْاَهْوَاءِ الرَّدِّيَّةِ ٠ يَا جَارَ الْمُسْتَجٖيرٖينَ اَجِرْنٖى مِنَ الشَّهَوَاتِ الشَّيْطَانِيَّةِ وَطَهِّرْنٖى مِنَ الْقَاذُورَاتِ الْبَشَرِيَّةِ وَ صَفِّنٖى بِحُبِّ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَ سَلَّمَ بِالْمُحَبَّةِ الصِّدّٖيقِيَّةِ مِنْ صَدَإِ الْغَفْلَةِ وَ اَوْهَامِ الْجَهْلِ حَتّٰى تَفْنَى الْاَنَانِيَّةُ وَ يَبْقَى الْكُلُّ لِلّٰهِ وَ بِاللّٰهِ وَ اِلَى اللّٰهِ وَ مِنَ اللّٰهِ غَرْقًا بِنِعْمَةِ اللّٰهِ فٖى بَحْرِ مِنَّةِ اللّٰهِ مَنْصُورٖينَ بِسَيْفِ اللّٰهِ مَحْظُوظٖينَ بِعِنَايَةِ اللّٰهِ مَحْفُوظٖينَ بِعِصْمَةِ اللّٰهِ عَنْ كُلِّ شَاغِلٍ يُشْغِلُ عَنِ اللّٰهِ ٠ فَيَا نُورَ الْاَنْوَارِ ٠ وَ يَا عَالِمَ الْاَسْرَارِ ٠ وَ يَا مُدَبِّرَ الَّيْلِ وَ النَّهَارِ ٠ يَا مَلِكُ ٠ يَا عَزٖيزُ ٠ يَا قَهَّارُ ٠ يَا رَحٖيمُ ٠ يَا وَدُودُ ٠ يَا غَفَّارُ ٠ يَا عَلَّامَ الْغُيُوبِ ٠ يَا مُقَلِّبَ الْقُلُوبِ وَ الْاَبْصَارِ ٠ يَا سَتَّارَ الْعُيُوبِ ٠ يَا غَفَّارَ الذُّنُوبِ ٠ اِغْفِرْلٖى ذُنُوبٖى ٠ وَارْحَمْ مَنْ ضَاقَتْ عَلَيْهِ الْاَسْبَابُ وَ غُلِّقَتْ دُونَهُ الْاَبْوَابُ وَ تَعَسَّرَ عَلَيْهِ سُلُوكُ طَرٖيقِ اَهْلِ الصَّوَابِ وَانْصَرَمَتْ اَيَّامُهُ وَ نَفْسُهُ رَاتِعَةٌ فٖى مَيَادٖينِ الْغَفْلَةِ وَ الْمَعْصِيَّةِ وَ دَنِىِّ الْاِكْتِسَابِ ٠ فَيَا مَنْ اِذَا دُعِىَ اَجَابَ وَ يَا سَرٖيعَ الْحِسَابِ ٠ وَ يَا كَرٖيمُ يَا وَهَّابُ اِرْحَمْ مَنْ عَظُمَ مَرَضُهُ وَ عَزَّ شِفَائُهُ وَ ضَعُفَتْ حٖيلَتُهُ وَ قَوِىَ بَلَائُهُ وَ اَنْتَ مَلْجَئُهُ وَ رَجَائُهُ ٠ اِلٰهٖى اِلَيْكَ اَرْفَعُ بَثّٖى وَ حُزْنٖى وَ شِكَايَتٖى ٠ اِلٰهٖى حُجَّتٖى حَاجَتٖى وَ عُدَّتٖى فَاقَتٖى وَ انْقِطَاعُ حٖيلَتٖى ٠ اِلٰهٖى قَطْرَةٌ مِنْ بِحَارِ جُودِكَ تُغْنٖينٖى وَ ذَرَّةٌ مِنْ تَيَّارِ عَفْوِكَ تَكْفٖينٖى يَا وَدُودُ يَا وَدُودُ يَا وَدُودُ يَا ذَا الْعَرْشِ الْمَجٖيدُ يَا مُبْدِئُ يَا مُعٖيدُ يَا فَعَّالًا لِمَا يُرٖيدُ اَسْئَلُكَ بِنُورِ وَجْهِكَ الَّذٖى مَلَأَ اَرْكَانَ عَرْشِكَ وَ بِقُدْرَتِكَ الَّتٖى قَدَرْتَ بِهَا عَلٰى جَمٖيعِ خَلْقِكَ وَ بِرَحْمَتِكَ الَّتٖى وَسِعَتْ كُلَّ شَىْءٍ لَا اِلٰهَ اِلَّا اَنْتَ يَا مُغٖيثُ اَغِثْنٖى وَاغْفِرْ جَمٖيعَ ذُنُوبٖى وَ سَقَطَاتِ لِسَانٖى فٖى جَمٖيعِ عُمْرٖى بِرَحْمَتِكَ يَا اَرْحَمَ الرَّاحِمٖينَ اٰمٖينَ اٰمٖينَ اٰمٖينَ",
      "order_index": 230
    },
    {
      "type": "arabic_block",
      "text": "وَ الْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ",
      "order_index": 231
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Bast-ı zaman sırrıyla çok seneler hükmünde olan birkaç dakikalık zaman-ı mi’rac, bu hakikatin vücudunu ispat eder ve bilfiil vukuunu gösteriyor. Mi’racın birkaç saat müddeti, binler seneler hükmünde vüs’ati ve ihatası ve uzunluğu vardır. Çünkü mi’rac yoluyla beka âlemine girdi. Beka âleminin birkaç dakikası, bu dünyanın binler senesini tazammun etmiştir.",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "Hem bu hakikate binaen bazı evliya bir dakikada bir günlük işi görmüş. Bazıları, bir saatte bir senelik vazifesini yapmış. Bazıları, bir dakikada bir hatme-i Kur’aniyeyi okumuş oldukları gibi Risale-i Nur’un telifinde de bu bast-ı zaman hakikati çok defa vukua gelmiş.",
      "order_index": 234
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: On Dokuzuncu Mektup yüz elli sahifedir. Üç yüzden fazla mu’cizatı, kitaplara müracaat edilmeden ezber olarak dağ, bağ köşelerinde dört gün zarfında her gün üçer saat meşgul olmakla mecmuu on iki saatte telif edilmesi; Ramazan Risalesi, kırk dakikada telif edilmesi; Yirmi Sekizinci Söz, yirmi dakikada telif edilmesi bast-ı zamanın vukuunu ispat etmiştir.",
      "order_index": 235
    },
    {
      "type": "arabic_block",
      "text": "قَالَ قَٓائِلٌ مِنْهُمْ كَمْ لَبِثْتُمْ قَالُوا لَبِثْنَا يَوْمًا اَوْ بَعْضَ يَوْمٍ âyeti tayy-ı zamanı gösterdiği gibiوَاِنَّ يَوْمًا عِنْدَ رَبِّكَ كَاَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ âyeti de bast-ı zamanı gösterir.",
      "order_index": 236
    },
    {
      "type": "arabic_block",
      "text": "وَمِنَ اللّٰهِ التَّوْفٖيقِ لِأَقْوَمِ الطَّرٖيقِ",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "Onuncu Risale",
      "order_index": 238
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 239
    },
    {
      "type": "arabic_block",
      "text": "وَجَعَلْنَاهَا رُجُومًا لِلشَّيَاطٖينِ",
      "order_index": 240
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Şu âyet-i kerîmenin yüksek semasına çıkıp sırrını fehmetmek için yedi basamaklı bir merdiven kuruyoruz.",
      "order_index": 241
    },
    {
      "type": "paragraph",
      "text": "Birinci Basamak: Semavatın, melaike ile tesmiye edilen münasip sakinleri vardır. Çünkü küre-i arzın semaya nisbeten küçüklüğü ve hakaretiyle beraber zevi’l-hayat ile dolu olması, semavatın o müzeyyen burçları zevi’l-idrak ile dolu olmasını tasrih ediyor. Ve keza semavatın bu kadar ziynetlerle tezyin edilmesi, behemehal zevi’l-idrakin takdir ve istihsan ile nazar-ı hayretlerini celbetmek içindir. Çünkü hüsn-ü ziynet, âşıkların celbi içindir. Yemek ve taam da aç olanlara yapılır. Maahâzâ ins ve cin o vazifeyi îfaya kâfi değillerdir. Ancak gayr-ı mahdud oraya münasip melaike ve ruhanîler o vazifeyi îfa edebilir.",
      "order_index": 242
    },
    {
      "type": "paragraph",
      "text": "İkinci Basamak: Arzın semavatla alâkası, muamelesi olup aralarında çok büyük irtibat vardır. Evet, arza gelen ziya, hararet, bereket vesaire semavattan geliyor. Arzdan da semaya dualar, ibadetler, ruhlar gidiyor. Demek, aralarında cereyan eden ticarî muameleden anlaşılıyor ki arzın sakinleri için semaya çıkmaya bir yol vardır ki enbiya, evliya, ervah; cesetlerinden tecerrüd ile semavata urûc ederler.",
      "order_index": 243
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Basamak: Semavatta devam ile cereyan eden sükûn, sükût, nizam, intizam, ıttıraddan hissedildiğine nazaran, semavat ehli, arz sakinleri gibi değildirler. Evet, arzda bulunan nifak, şikak, ihtilaf, ezdadın içtimaı, hayır ve şerrin ihtilatı gibi şeyler, semavatta yoktur. Bu sayede semavatta nizam ve intizamı bozacak bir hal yoktur. Sakinleri verilen emirlere kemal-i itaatle imtisal ediyorlar.",
      "order_index": 244
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Basamak: Cenab-ı Hakk’ın; iktizaları, hükümleri mütegayir bazı esmaları vardır. Mesela, Bedir gibi bazı gazâlarda Ashab-ı Kiram’a yardım etmek üzere küffar ile muharebe etmek için melaikenin semadan inzalini iktiza eden ismi, melaike ile şeyatîn yani semavî olan ahyar ile arzî eşrar arasında muharebenin vukuunu istib’ad değil, iktiza eder. Evet Cenab-ı Hak, melaikeye bildirmeksizin şeytanları def’ veya ihlâk edebilir. Fakat satvet ve haşmetinin iktizası üzerine bu kabîl mücazatın müstahaklarına ilan ve teşhiri, azametine lâyıktır.",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "Beşinci Basamak: Ruhanîlerin ahyarı, semada bulunduklarından eşrarı da letafetlerine güvenerek onlara takliden iltihak etmek istediklerinde, ehl-i sema, onları şeraretleri için kabul etmeyerek def’ediyorlar. Maahâzâ bu gibi manevî mübarezeleri âlem-i şehadete, bilhassa vazifesi şehadet ve müşahede olan insana ilan ve teşhirine recm-i nücum alâmet ve nişan kılınmıştır.",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "Altıncı Basamak: Kur’an-ı Mu’cizü’l-Beyan, nev-i beşeri itaate irşad, isyandan zecir ve men’etmek üzere kullandığı üslub-u âlîsine bak:",
      "order_index": 247
    },
    {
      "type": "arabic_block",
      "text": "يَا مَعْشَرَ الْجِنِّ وَالْاِنْسِ اِنِ اسْتَطَعْتُمْ اَنْ تَنْفُذُوا مِنْ اَقْطَارِ السَّمٰوَاتِ وَالْاَرْضِ فَانْفُذُوا لَا تَنْفُذُونَ اِلَّا بِسُلْطَانٍ",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "Yani “Ey ins ve cin cemaati! Mülkümden hariç bir memlekete çıkıp kurtulmak için semavat ve arzın aktarından çıkmaya kuvvetiniz varsa çıkınız. Amma ancak bir sultanla çıkarsınız.”",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Kerîm bu âyet ile pek geniş saltanat-ı rububiyete karşı ins ve cinnin aczlerini ilan zımnında nida ediyor:",
      "order_index": 250
    },
    {
      "type": "paragraph",
      "text": "Ey insan-ı hakir, sağir, âciz! Ne suretle, şeytanları recmeden melaike ile necimlerin, şemslerin, kamerlerin itaat ettikleri Sultan-ı ezel’e isyan ediyorsun? Nasıl kocaman yıldızları mermi, kurşun yerinde kullanabilen bir askere sahip olan bir sultana karşı isyan etmeye cesaret ediyorsun?",
      "order_index": 251
    },
    {
      "type": "paragraph",
      "text": "Yedinci Basamak: Yıldızların pek küçük efradı olduğu gibi pek büyükleri de vardır. Semanın vechini, yüzünü ziyalandıran her şey yıldızdır. Bu neviden bir kısmı, semaya ziynet olmuştur. Bir kısmı da şeytanları recmetmek için semavî mancınıklardır. Semada yapılan bu recm, sema gibi en vâsi dairelerde bile vukua gelen mübareze hâdisesini insanlara göstermekle, insanların mutîlerini âsilerle mübarezeye teşvik ile alıştırmaktır.",
      "order_index": 252
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnsanı hayvandan ayıran şeylerden:",
      "order_index": 253
    },
    {
      "type": "paragraph",
      "text": "Biri, mazi ve müstakbel ile alâkadar olmasıdır. Hayvan bu iki zamanı bihakkın düşünecek bir idrake mâlik değildir.",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "İkincisi, gerek enfüsî gerek âfakî yani dâhilî ve haricî şeylere taalluk eden idraki, küllî ve umumîdir.",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü, inşaata lâzım olan mukaddimeleri keşif ve tertip etmektir. Mesela, bir evin yapılması için lâzım olan taş, ağaç, çimento misillü lüzumlu mukaddimeleri ihzar ve tertip etmek gibi.",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh insanın en evvel ve en büyük vazifesi, tesbih ve tahmiddir. Evvela mazi, hal ve istikbal zamanlarında görmüş veya görecek nimetler lisanıyla, sonra nefsinde veya haricinde görmekte olduğu in’amlar lisanıyla, sonra mahlukatın yapmakta oldukları tesbihatı şehadet ve müşahede lisanıyla Sâni’i hamd ü sena etmektir.",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Cenab-ı Hakk’ın atâ, kaza ve kader namında üç kanunu vardır. Atâ, kaza kanununu, kaza da kaderi bozar.",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "Mesela, bir şey hakkında verilen karar, kader demektir. O kararın infazı, kaza demektir. O kararın iptaliyle hükmü kazadan affetmek, atâ demektir.",
      "order_index": 259
    },
    {
      "type": "paragraph",
      "text": "Evet, yumuşak bir otun damarları katı taşı deldiği gibi atâ da kaza kanununun kat’iyetini deler. Kaza da ok gibi kader kararlarını deler.",
      "order_index": 260
    },
    {
      "type": "paragraph",
      "text": "Demek atânın kazaya nisbeti, kazanın kadere nisbeti gibidir. Atâ, kaza kanununun şümulünden ihraçtır. Kaza da kader kanununun külliyetinden ihraçtır. Bu hakikate vâkıf olan ârif:",
      "order_index": 261
    },
    {
      "type": "paragraph",
      "text": "“Yâ İlahî! Hasenatım senin atâ’ndandır. Seyyiatım da senin kazandandır. Eğer atâ’n olmasa idi, helâk olurdum.” der.",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Esma-i hüsnayı tazammun eden bazı fezlekeler ile âyetlere hâtime verilmekte ne gibi bir sır vardır?",
      "order_index": 263
    },
    {
      "type": "paragraph",
      "text": "Evet Kur’an-ı Mu’cizü’l-Beyan, bazen âyât-ı kudreti âyetlerde bast eder. Sonra içerisinden esmayı çıkarır. Bazen mensucat toplar gibi açar, dağıtır. Sonra toplar, esmada tayyeder. Bazen de ef’alini tafsil ettikten sonra isimler ile icmal eder. Bazen de halkın a’malini tehdidane söyler. Sonra rahmete işaret eden isimler ile teselli eder. Bazen de bazı makasıd-ı cüz’iyeyi zikrettikten sonra o makasıdı takrir ve ispat için bürhan olarak kavaid-i külliye hükmünde olan isimleri zikrediyor. Bazen de maddî cüz’iyatı zikreder. Sonra esma-i külliye ile icmal eder ve hâkeza…",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Acz de aşk gibi Allah’a îsal eden yollardan biridir. Amma acz yolu, aşktan daha kısa ve daha selâmettir.",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "Ehl-i sülûk, tarîk-ı hafâda letaif-i aşere üzerine, tarîk-i cehrde nüfus-u seb’a üzerine sülûk etmişlerdir. Bu fakir, âciz ise dört hatveden ibaret hem kısa hem sehil bir tarîkı, Kur’an’ın feyzinden istifade etmiştir.",
      "order_index": 266
    },
    {
      "type": "paragraph",
      "text": "Birinci hatve فَلَا تُزَكُّٓوا اَنْفُسَكُمْ âyetinden",
      "order_index": 267
    },
    {
      "type": "arabic_block",
      "text": "İkinci hatveyi وَلَا تَكُونُوا كَالَّذٖينَ نَسُوا اللّٰهَ فَاَنْسٰيهُمْ اَنْفُسَهُمْ âyetinden",
      "order_index": 268
    },
    {
      "type": "arabic_block",
      "text": "Üçüncü hatveyi مَٓا اَصَابَكَ مِنْ حَسَنَةٍ فَمِنَ اللّٰهِ وَمَٓا اَصَابَكَ مِنْ سَيِّئَةٍ فَمِنْ نَفْسِكَ âyetinden",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "Dördüncü hatveyi كُلُّ شَىْءٍ هَالِكٌ اِلَّا وَجْهَهُ âyetinden ahzetmiştir. Bunların izahı:",
      "order_index": 270
    },
    {
      "type": "paragraph",
      "text": "Birinci Hatve: İnsan, yaratılışında kendi nefsine muhib olarak yaratılmıştır. Hattâ bizzat nefsi kadar bir şeye sevgisi yoktur. Kendisini ancak Mabud’a lâyık senalar ile medhediyor. Nefsini bütün ayıplardan, kusurlardan tenzih etmekle, –haklı olsun haksız olsun– kemal-i şiddetle müdafaa ediyor. Hattâ Cenab-ı Hakk’ı hamd ü sena için kendisinde yaratılan cihazatı, kendi nefsine hamd ü sena için sarf ediyor ve مَنِ اتَّخَذَ اِلٰهَهُ هَوٰيهُ deki مَنْ şümulüne dâhil oluyor. Bu mertebede nefsin tezkiyesi ancak adem-i tezkiyesiyle olur.",
      "order_index": 271
    },
    {
      "type": "paragraph",
      "text": "İkinci Hatve: Nefis hizmet zamanında geri kaçar. Ücret vaktinde ileri safa hücum ediyor. Bu mertebede onun tezkiyesi, yaptığı fiili aksetmekle olur. Yani işe, hizmete ileriye sevk edilmeli; ücret tevziinde geriye bırakılmalıdır.",
      "order_index": 272
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Hatve: Kendi nefsinde, torbasında; kusur, naks, acz, fakrdan maada bir şeyi bırakmamalıdır. Bütün mehasin, iyilikler, Fâtır-ı Hakîm tarafından in’am edilen nimetler olup hamdi iktiza eder. Fahri istilzam etmediklerini itikad ve telakki edilmelidir. Bu mertebede onun tezkiyesi; kemalinin adem-i kemalinde, kudretinin aczinde, gınasının fakrında olduğunu bilmekten ibarettir.",
      "order_index": 273
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Hatve: Kendisi istiklaliyet halinde fâni, hâdis, ma’dum olduğunu ve esma-i İlahiyeye âyinedarlık ettiği halde şahit, meşhud, mevcud olduğunu bilmekten ibarettir. Bu mertebede onun tezkiyesi; vücudunda ademini, ademinde vücudunu bilmekle لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ yü kendisine vird ittihaz etmektir.",
      "order_index": 274
    },
    {
      "type": "paragraph",
      "text": "Ve keza vahdetü’l-vücud ehli, kâinatı nefyetmekle idam ediyorlar. Vahdetü’ş-şuhud halkı ise bütün mevcudatı –kürek cezalılar gibi– nisyan zindanında ebedî hapse mahkûm ediyorlar.",
      "order_index": 275
    },
    {
      "type": "paragraph",
      "text": "Kur’an’ın ifham ettiği tarîk; kâinatı, mevcudatı hem idamdan hem hapisten kurtarır. Esma-i hüsnaya mazhariyetle âyinedarlık etmek gibi vazifelerde istihdam ediyor. Fakat kâinatı, istiklaliyetten ve kendi hesabına çalışmaktan azlediyor.",
      "order_index": 276
    },
    {
      "type": "paragraph",
      "text": "Ve keza insanın vücudunda birkaç daire vardır. Çünkü hem nebatîdir hem hayvanîdir hem insanîdir hem imanî. Tezkiye muamelesi bazen tabaka-i imaniyede olur. Sonra tabaka-i nebatiyeye iner. Bazen de yirmi dört saat zarfında her dört tabakada muamele vaki olur. İnsanı hata ve galata atan, bu dört tabakadaki farkı riayet etmemektir. خُلِقَ لَنَا مَا فِى الْاَرْضِ جَمٖيعًا ya istinaden insaniyetin mide-i hayvaniye ve nebatiyeye münhasır olduğunun zannıyla galat ediyor. Sonra bütün gayelerin nefsine ait olduğunun hasrıyla galat ediyor. Sonra her şeyin kıymeti, menfaati nisbetinde olduğunun takdiriyle galat ediyor. Hattâ Zühre yıldızını kokulu bir zühreye mukabil almaz. Çünkü kendisine menfaati dokunmuyor.",
      "order_index": 277
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Ubudiyet, sebkat eden nimetin neticesi ve onun fiyatıdır. Gelecek bir nimetin mükâfat mukaddimesi ve vesilesi değildir. Mesela, insanın en güzel bir surette yaratılışı, ubudiyeti iktiza eden sâbık bir nimet olduğu ve sonra da imanın i’tasıyla kendisini sana tarif etmesi, ubudiyeti iktiza eden sâbık nimetlerdir.",
      "order_index": 278
    },
    {
      "type": "paragraph",
      "text": "Evet, nasıl ki midenin i’tasıyla bütün mat’umat i’ta edilmiş gibi telakki ediliyor; hayatın i’tasıyla da âlem-i şehadet müştemil bulunduğu nimetler ile beraber i’ta edilmiş gibi telakki ediliyor.",
      "order_index": 279
    },
    {
      "type": "paragraph",
      "text": "Ve keza nefs-i insanînin i’tasıyla, bu mide için mülk ve melekût âlemleri nimetler sofrası gibi kılınmıştır. Kezalik imanın i’tasıyla, mezkûr sofralar ile beraber, esma-i hüsnada iddihar edilen defineleri de sofra olarak verilmiş oluyor.",
      "order_index": 280
    },
    {
      "type": "paragraph",
      "text": "Bu gibi ücretleri peşin aldıktan sonra, devam ile hizmete mülazım olmak lâzımdır. Hizmet ve amelden sonra verilen nimetler mahza onun fazlındandır.",
      "order_index": 281
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Envaın efradında, bilhassa haşerat ve hevam kısmında görünen fevkalâde çoklukta müşahede edilen hârikulâde, gayr-ı mütenahî bir cûd u sehavet vardır. Kemal-i ittikan ve intizam ile bütün envada bulunan şu kesret-i efrad, tecelliyat-ı İlahiyenin gayr-ı mütenahî olduğuna ve Cenab-ı Hakk’ın mahiyeti her şeye mübayin olduğuna ve bütün eşya onun kudretine nisbeten mütesavi olduğuna sarahaten delâlet eder.",
      "order_index": 282
    },
    {
      "type": "paragraph",
      "text": "Evet bu cûd-u icad, Sâni’in vücubundandır. Nevide celalîdir, fertte cemalîdir.",
      "order_index": 283
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnsanın yaptığı sanatların suhulet ve suubet dereceleri, onun ilim ve cehliyle ölçülür. Ne kadar sanatlarda bilhassa ince ve latîf cihazatta ilmî mahareti çok olursa o nisbette kolay olur. Cehli nisbetinde de zahmet olur. Binaenaleyh eşyanın hilkatinde sürat-i mutlaka ile vüs’at-i mutlaka içinde görünen suhulet-i mutlaka, Sâni’in ilmine nihayet olmadığına hads-i kat’î ile delâlet eder. وَمَٓا اَمْرُنَٓا اِلَّا وَاحِدَةٌ كَلَمْحٍ بِالْبَصَرِ",
      "order_index": 284
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnsanın fıtraten mâlik olduğu câmiiyetin acayibindendir ki: Sâni’-i Hakîm şu küçük cisimde gayr-ı mahdud enva-ı rahmeti tartmak için gayr-ı ma’dud mizanlar vaz’etmiştir. Ve esma-i hüsnanın gayr-ı mütenahî mahfî definelerini fehmetmek için gayr-ı mahsur cihazat ve âlât yaratmıştır. Mesela mesmuat, mubsırat, me’kûlat âlemlerini ihata eden insandaki duygular, Sâni’in sıfât-ı mutlakasını ve geniş şuunatını fehmetmek içindir.",
      "order_index": 285
    },
    {
      "type": "paragraph",
      "text": "Ve keza hardaleden daha küçük kuvve-i hâfızasında öyle bir latîfe-i müdrike bırakılmıştır ki o hardalenin tazammun ettiği geniş âlemde, o latîfe daimî seyr ü cevelan etmekte ise de sahiline vâsıl olamaz. Maahâzâ bazen bu büyük âlem o latîfeye o kadar darlaşır ki âlem o latîfenin karnında bir zerre gibi olur. Ve o latîfeyi, bütün seyahat meydanlarıyla, mütalaa ettiği kitaplarıyla o hardale dahi yutar, yerinde oturur, karnı da ağrımaz.",
      "order_index": 286
    },
    {
      "type": "paragraph",
      "text": "İşte, insanın mütefavit mertebeleri bu sırdan anlaşılır.",
      "order_index": 287
    },
    {
      "type": "paragraph",
      "text": "Evet, bazı insanlar zerrede boğulurlar. Bazısında da dünya boğulur. Bazılar da kendilerine verilen anahtarlardan birisiyle kesretin en geniş bir âlemini açar fakat içinde boğulur. Sahil-i vahdet ve tevhide zorla vâsıl olur.",
      "order_index": 288
    },
    {
      "type": "paragraph",
      "text": "Demek, insanın seyr-i ruhanîsinde çok tabakalar vardır. Bir tabakada, insanlara huzur u tevhid pek suhuletle nasib ü müyesser olur. Bir tabakasına da gaflet ü evham öyle istila eder ki kesret içinde gark olmakla tam manasıyla tevhidi unutmuş olur.",
      "order_index": 289
    },
    {
      "type": "paragraph",
      "text": "Sukutu suud, tedenniyi terakki, cehl-i mürekkebi yakîn, uykunun son perdesini intibah zan ve tevehhüm eden bir kısım medeniler ikinci tabakadaki insanlardandır. Onlar, hakaik-i imaniyeyi derk etmekte bedevîlerin bedevîleridir.",
      "order_index": 290
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İsm-i Celal, ale’l-ekser nevilerde, külliyatta tecelli eder. İsm-i Cemal ise mevcudatın cüz’iyatına tecelli eder. Bu itibarla nevilerdeki cûd-u mutlak, celalin tecellisidir. Cüz’iyatın nakışları, eşhasın güzellikleri cemalin tecelliyatındandır.",
      "order_index": 291
    },
    {
      "type": "paragraph",
      "text": "Ve keza celal, vâhidiyetin tecellisinden, cemal dahi ehadiyetin tecellisinden zahir olur. Bazen de cemal, celalden tecelli eder. Evet, cemalin gözünde celal ne kadar cemildir, celalin gözünde dahi cemal o kadar celildir.",
      "order_index": 292
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Basar masnuatı görüp de basîret Sâni’i görmezse çok garib ve pek çirkin düşer. Çünkü o halde Sâni’in manen, kalben görünmemesi, ya basîretin fıkdanındandır veya kalp gözünün kör olmasındandır veya pek dar olduğundan meseleyi azametiyle kavramadığındandır. Veya bir hızlan’dır. Ve illâ Sâni’in inkârı, basarın şuhudunu inkârdan daha ziyade münkerdir.",
      "order_index": 293
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Bir tarlaya zer’edilen bir tohum, manevî bir sur ve bir duvardır. O tarlayı tohum sahibine mal eder, başkasının tasarrufuna mani olur. Kezalik küre-i arz tarlasına zer’edilen nebatat, hayvanat tohumları manevî bir sur ve bir settir ki şirketi men’ediyor; gayrı, müdahaleden tard eder.",
      "order_index": 294
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Tabiatları latîf, ince ve latîf sanatlara meftun bazı insanlar, bilhassa has bahçelerinde pek güzel hendesevari bir şekilde şekilleri, arkları, havuzları, şadırvanları yaptırmakla bahçelerine pek muntazam bir manzara verirler. Ve o letafetin, o güzelliğin derecesini göstermek için bazı çirkin kaya, kaba, gayr-ı muntazam –mağara ve dağ heykelleri gibi– şeyleri de ilâve ediyorlar ki onların çirkinliğiyle, adem-i intizamıyla bahçenin güzelliği, letafeti fazlaca parlasın. Çünkü اِنَّمَا الْاَشْيَاءُ تُعْرَفُ بِاَضْدَادِهَا Lâkin müdakkik bir kimse o ezdadı cem’eden bahçenin manzarasına baktığı zaman anlar ki o çirkin kaba şeyler kasden yapılmıştır ki güzellik, intizam, letafet artsın. Zira güzelin güzelliğini arttıran, çirkinin çirkinliğidir. Demek bahçenin tam intizamını ikmal eden, o çirkinlerdir. Ve o çirkinlerin adem-i intizamı nisbetinde bahçenin intizamı artar.",
      "order_index": 295
    },
    {
      "type": "paragraph",
      "text": "Kezalik dünya bahçesinde nizam ve intizamın son sisteminde bulunan mahlukat ve masnuat arasında –hayvanlarda olsun, nebatatta olsun, cemadatta olsun– bazı çirkin, intizamdan hariç şeyler bulunur. Bunların çirkinliği, intizamsızlıkları, dünya bahçesinin güzelliğine, intizamına bir ziynet, bir süs olmak üzere Sâni’-i Hakîm tarafından kasden yapılmış olduğunu, pek yüksek, geniş, şairane bir hayal ile dünyanın o bahçe manzarasını nazar altına alabilen adam görebilir.",
      "order_index": 296
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ o gibi şeyler kasdî olmasaydı şekillerinde hikmetli tehalüf olmazdı. Evet, tehalüfte kasd ve ihtiyar vardır. Her insanın bütün insanlara simaca muhalefeti buna delildir.",
      "order_index": 297
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnsanı fıtraten bütün hayvanlara tefevvuk ettiren câmiiyetinin meziyetlerinden biri, zevi’l-hayatın Vâhibü’l-hayat’a olan tahiyye ve tesbihlerini fehmetmektir. Yani insan, kendi kelâmını fehmettiği gibi iman kulağıyla zevi’l-hayatın da belki cemadatın da bütün tesbihlerini fehmeder.",
      "order_index": 298
    },
    {
      "type": "paragraph",
      "text": "Demek her şey, sağır adam gibi yalnız kendi kelâmını anlar. İnsan ise bütün mevcudatın lisanlarıyla tekellüm ettikleri esma-i hüsnanın delillerini fehmeder. Binaenaleyh her şeyin kıymeti, kendisine göre cüz’îdir. İnsanın kıymeti ise küllîdir. Demek bir insan, bir fert iken bir nevi gibi olur. وَاللّٰهُ اَعْلَمُ بِالصَّوَابِ",
      "order_index": 299
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Zahir ile bâtın arasında müşabehet varsa da hakikate bakılırsa aralarında büyük uzaklık vardır.",
      "order_index": 300
    },
    {
      "type": "paragraph",
      "text": "Mesela, âmiyane olan tevhid-i zahirî, hiçbir şeyi Allah’ın gayrısına isnad etmemekten ibarettir. Böyle bir nefiy, sehil ve basittir. Ehl-i hakikatin hakiki tevhidleri ise her şeyi Cenab-ı Hakk’a isnad etmekle beraber her şeyin üstünde bulunan mührünü, sikkesini görüp okumaktan ibarettir. Bu, huzuru ispat, gafleti nefyeder.",
      "order_index": 301
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Hayat-ı dünyeviyeye kasden ve bizzat teveccüh edip bağlanan kâfirin, imhal-i ikabında ve bilakis terakkiyat-ı maddiyede muvaffakıyetindeki hikmet nedir?",
      "order_index": 302
    },
    {
      "type": "paragraph",
      "text": "Evet o kâfir, kendi terkibiyle, sanatıyla Cenab-ı Hakça nev-i beşere takdir edilen nimetlerin tezahürüne –şuuru olmaksızın– hizmet ediyor. Ve güzel masnuat-ı İlahiyenin mehasinini bilâ-şuur tanzim ediyor. Ve kuvveden fiile çıkartmakla garabet-i sanat-ı İlahiyeye nazarları celbediyor. Ne fayda ki farkında değildir. Demek o kâfir, saat gibi kendi yaptığı amelden haberi yok. Amma vakitleri bildirmek gibi nev-i beşere pek büyük bir hizmeti vardır. Bu sırra binaen dünyada mükâfatını görür.",
      "order_index": 303
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Tevfik-i İlahî refiki olan adam, tarîkat berzahına girmeden zahirden hakikate geçebilir. Evet, Kur’an’dan hakikat-i tarîkatı –tarîkatsız– feyiz suretiyle gördüm ve bir parça aldım. Ve keza maksud-u bizzat olan ilimlere ulûm-u âliyeyi okumaksızın îsal edici bir yol buldum.",
      "order_index": 304
    },
    {
      "type": "paragraph",
      "text": "Seriü’s-seyr olan bu zamanın evladına, kısa ve selâmet bir tarîkı ihsan etmek, rahmet-i hâkimenin şanındandır.",
      "order_index": 305
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnsanı gaflete düşürtmekle Allah’a ubudiyetine mani olan, cüz’î nazarını cüz’î şeylere hasretmektir. Evet, cüz’iyat içerisine düşüp cüz’îlere hasr-ı nazar eden, o cüz’î şeylerin esbabdan sudûruna ihtimal verebilir. Amma başını kaldırıp nev’e ve umuma baktığı zaman, edna bir cüz’înin en büyük bir sebepten sudûruna cevaz veremez.",
      "order_index": 306
    },
    {
      "type": "paragraph",
      "text": "Mesela, cüz’î rızkını bazı esbaba isnad edebilir. Fakat menşe-i rızık olan arzın, kış mevsiminde kupkuru, kıraç olduğuna, bahar mevsiminde rızık ile dolu olduğuna baktığı vakit, arzı ihya etmekle bütün zevi’l-hayatın rızıklarını veren Allah’tan maada kendi rızkını verecek bir şey bulunmadığına kanaati hasıl olur. Ve keza evindeki küçük bir ışığı veya kalbinde bulunan küçük bir nuru bazı esbaba isnad edebilirsin. Amma o ışığın, şemsin ziyasıyla, o nurun da Menbau’l-envar’ın nuruyla muttasıl olduğuna vâkıf olduğun zaman anlarsın ki kalıbını ışıklandıran, kalbini tenvir eden ancak leyl ve neharı birbirine kalbeden Fâtır-ı Hakîm’dir.",
      "order_index": 307
    },
    {
      "type": "paragraph",
      "text": "Ve keza senin vücudunun zuhur ve vuzuhça Hâlık’ın vücuduna nisbeti, Hâlık’ın vücuduna delâlet edenlerin nisbeti gibidir. Çünkü sen bir vecihle kendi vücuduna delâlet ediyorsun. Amma Hâlık’ın vücuduna, bütün mevcudat, bütün zerratıyla delâlet ediyor. Öyle ise onun vücudu senin vücudundan, âlemin zerratı adedince zuhur dereceleri vardır.",
      "order_index": 308
    },
    {
      "type": "paragraph",
      "text": "Ve keza seni nefsini sevmeye sevk eden esbab:",
      "order_index": 309
    },
    {
      "type": "paragraph",
      "text": "1- Bütün lezzetlerin mahzeni nefistir.",
      "order_index": 310
    },
    {
      "type": "paragraph",
      "text": "2- Vücudun merkezi ve menfaatin madeni nefistir.",
      "order_index": 311
    },
    {
      "type": "paragraph",
      "text": "3- İnsana en karib (yakın) nefistir, diyorsun.",
      "order_index": 312
    },
    {
      "type": "paragraph",
      "text": "Pekâlâ. Fakat o fâni lezzetlere mukabil, lezaiz-i bâkiyeyi veren Hâlık’ı daha ziyade ubudiyetle sevmek lâzım değil midir? Nefis, vücuda merkez olduğundan muhabbete lâyık ise o vücudu icad eden ve o vücudun kayyumu olan Hâlık, daha fazla muhabbete, ubudiyete müstahak olmaz mı? Nefsin maden-i menfaat ve en yakın olduğu, sebeb-i muhabbet olursa bütün hayırlar, rızıklar elinde bulunan ve o nefsi yaratan Nâfi’, Bâki ve daha karib olan, daha ziyade muhabbete lâyık değil midir? Binaenaleyh bütün mevcudata inkısam eden muhabbetleri cem ve muhabbetin ile beraber mahbub-u hakiki olan Fâtır-ı Hakîm’e ihda etmek lâzımdır.",
      "order_index": 313
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Senin önünde çok korkunç büyük meseleler vardır ki insanı ihtiyata, ihtimama mecbur eder.",
      "order_index": 314
    },
    {
      "type": "paragraph",
      "text": "Birisi: Ölümdür ki insanı dünyadan ve bütün sevgililerinden ayıran bir ayrılmaktır.",
      "order_index": 315
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Dehşetli, korkulu ebed memleketine yolculuktur.",
      "order_index": 316
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Ömür az, sefer uzun, yol tedariki yok, kuvvet ve kudret yok, acz-i mutlak gibi elîm elemlere maruz kalmaktır.",
      "order_index": 317
    },
    {
      "type": "paragraph",
      "text": "Öyle ise bu gaflet, nisyan nedir? Deve kuşu gibi başını nisyan kumuna sokar, gözüne gaflet gözlüğünü takarsın ki Allah seni görmesin veya sen onu görmeyesin. Ne vakte kadar zâilat-ı fâniyeye ihtimam ve bâkiyat-ı daimeden tegafül edeceksin?",
      "order_index": 318
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Cenab-ı Hakk’a hamdler, şükürler olsun ki mesail-i nahviyeden “isim” ile “harf” arasındaki manevî fark ile çok mühim meseleleri bana öğretmiştir. Şöyle ki:",
      "order_index": 319
    },
    {
      "type": "paragraph",
      "text": "Harf, gayrın manasını izah için bir âlet, bir hâdim olduğu gibi; şu mevcudat da esma-i hüsnanın tecelliyatını izhar, ifham, izah için birtakım İlahî mektuplardır ki içlerinde yazılı delail, berahin, havârık mu’cize-i kudrettir. Mevcudat bu vecihle nazara alınması; ilim, iman, hikmettir. Şayet isim gibi müstakil ve maksud-u bizzat cihetiyle bakılırsa küfran ve cehl-i mürekkeb olur.",
      "order_index": 320
    },
    {
      "type": "paragraph",
      "text": "Ve keza mesail-i mantıkıyeden “küllî” ile “küll” arasındaki fark ile rububiyete dair çok meseleleri öğrenmiş bulunuyorum. Cemal ile ehadiyet كُلِّىٌّ ذُو جُزْئِيَّاتٍ şümulüne dâhildir. Celal ile vâhidiyet كُلٌّ ذُو اَجْزَاءٍ unvanına dâhildir.",
      "order_index": 321
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Dünya, âlem-i âhirete bir fihriste hükmündedir. Bu fihristede âlem-i âhiretin mühim meselelerine olan işaretlerden biri, cismanî olan rızıklardaki lezzetlerdir. Bu fâni, rezil, zelil dünyada bu kadar nimetleri ihsas ve ifaza etmek için insanın vücudunda yaratılan havass, hissiyat, cihazat, aza gibi âlât ve edevatından anlaşılır ki âlem-i âhirette de تَجْرٖى مِنْ تَحْتِهَا الْاَنْهَارُ kasırların altında, ebediyete lâyık cismanî ziyafetler olacaktır.",
      "order_index": 322
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnsanın havf ve muhabbeti halka teveccüh ettiği takdirde, havf bir bela, bir elem olur. Muhabbet bir musibet gibi olur. Zira o korktuğun adam, ya sana merhamet etmez veya senin istirhamlarını işitmez. Muhabbet ettiğin şahıs da ya seni tanımaz veya muhabbetine tenezzül etmez.",
      "order_index": 323
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh havfın ile muhabbetini dünya ve dünya insanlarından çevir. Fâtır-ı Hakîm’e tevcih et ki havfın onun merhamet kucağına –çocuğun anne kucağına kaçtığı gibi– leziz bir tezellül olsun. Muhabbetin de saadet-i ebediyeye vesile olsun.",
      "order_index": 324
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Sen şecere-i hilkatin ya bir semeresi veya bir çekirdeğisin. Cismin itibarıyla küçük, âciz, zayıf bir cüzsün. Lâkin Sâni’-i Hakîm lütfuyla, latîf sanatıyla seni “cüz”lükten “küll”üğe çıkartmıştır.",
      "order_index": 325
    },
    {
      "type": "paragraph",
      "text": "Evet, cismine verilen hayat sayesinde, geniş duyguların ile âlem-i şehadet üzerinde cevelan etmekle filcümle cüz’iyet kaydından kurtulmuşsun. Ve keza insaniyet i’tasıyla bi’l-kuvve “küll” hükmündesin. Ve keza iman ve İslâmiyet ihsanıyla bi’l-kuvve “küllî” olmuşsun. Ve keza marifet ve muhabbetin in’amıyla muhit bir nur olmuşsun.",
      "order_index": 326
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh dünyaya ve cismanî lezaize meyledersen âciz, zelil bir cüz’î olursun. Eğer cihazatını insaniyet-i kübra denilen İslâmiyet hesabına sarf edersen bir küllî ve bir küll olursun.",
      "order_index": 327
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Bu kadar elîm firak ve ayrılıklara maruz kalmakla çektiğin elemlerin sebebi ve kabahati sendedir. Çünkü o muhabbetleri gayr yerinde sarf ediyorsun. Eğer o muhabbetleri cem’edip Vâhid-i Ehad’e tevcih ve onun hesabıyla, izniyle sarf edersen bütün mahbubların ile beraber bir anda birleşip sevinçlere, memnuniyetlere mazhar olacaksın.",
      "order_index": 328
    },
    {
      "type": "paragraph",
      "text": "Evet, bir sultana intisap eden bir adam, o sultanın her şeyle alâkadar, her mekânda herkesle muhaberesi, alâkası zımnında, o adam da bir cihette, bir derece alâkadar olabilir.",
      "order_index": 329
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Mesela, kamerin ahvaline veya istikbalin hakikatine dair i’ta-i malûmat eden adama, bütün mâmelekini ona feda etmeye hazırsın. Amma, daire-i mülkünde bir arı hükmünde bulunan kamerin, Hâlık’ından haber getiren ve ezel ebede, hayat-ı ebediyeye, hakaik-i esasiyeye, azîm meselelere dair malûmat i’ta eden ve seni manevî perişaniyetlerden, dalaletlerden kurtarıp kesretten vahdete doğru yol gösteren ve hayat-ı ebediyeye imanla mâü’l-hayatı sana içirtmekle firak ve ayrılmak ateşlerinden kurtaran ve Hâlık’ın marziyatını, metalibini tarif eden ve Sultan-ı ezel ebed’in muhaberesine tercümanlık yapan Resul-i Rahman’ı dinlemeye ve o Muhbir-i Sadık’a iman ile teslim olmaya mani olan nefsin heva ve hevesini terk etmiyorsun!..",
      "order_index": 330
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Görüyoruz ki Sâni’-i Hakîm, kemal-i hikmetiyle pek âdi şeylerden pek hârika mu’cize-i mensucat yapıyor. Ve keza abesiyet ve israfa mahal bırakılmamak üzere bir ferdi envaen vazifeler ile tavzif ediyor. Hattâ insanın başında, insanın muvazzaf olduğu vazifeleri görmek için her vazifeye göre birer tırnak kadar maddî bir şeyin bulunması icab etseydi, bir başın Cebel-i Tûr büyüklüğünde olması lâzım gelirdi ki ashab-ı vezaife yer olsun.",
      "order_index": 331
    },
    {
      "type": "paragraph",
      "text": "Ve keza lisan sair vezaifiyle beraber erzak hazinesine ve kudretin matbahında pişirilen bütün taamlara müfettiştir. Ve bütün taamların tatlarını yakîn eden, bilen bir ehl-i vukuftur.",
      "order_index": 332
    },
    {
      "type": "paragraph",
      "text": "İşte bu faaliyet-i hakîmiyeden anlaşılıyor ki zamanın seyliyle beraber gelip geçen eşya-yı seyyaleden ve geçen günlerden, senelerden, asırlardan, leyl ve neharın takallübü ile pek çok mensucat-ı gaybiye ve uhreviye yapılmaktadır. Evet, âlemin fihristesi hükmünde olan insan fabrikasında dokunan mensucat o hakikati tenvir eder. Öyle ise bu fâni dünyada mevt, fena, devair-i gaybiyede safi bir bekaya intikal ederek bâki kalır.",
      "order_index": 333
    },
    {
      "type": "paragraph",
      "text": "Evet, rivayetlerde vardır ki insanın ömür dakikaları insana avdet ederler. Ya gafletle muzlim olarak gelirler veya hasenat-ı muzie ile avdet ederler.",
      "order_index": 334
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Görüyoruz ki Sâni’-i Hakîm’in, efrad ve cüz’iyatın tasvirinde büyük büyük tefennünleri vardır. Evet, hayvanların pek büyük ve pek küçükleri olduğu gibi kuşlarda, balıklarda, meleklerde ve sair ecramda, âlemlerde dahi pek küçük ve pek büyük fertleri vardır. Cenab-ı Hakk’ın şu tefennünde takip ettiği hikmet:",
      "order_index": 335
    },
    {
      "type": "paragraph",
      "text": "1- Tefekkür ve irşad için bir lütuf, bir teshilattır.",
      "order_index": 336
    },
    {
      "type": "paragraph",
      "text": "2- Kudret mektupları okunup fehmetmekte bir kolaylıktır.",
      "order_index": 337
    },
    {
      "type": "paragraph",
      "text": "3- Kudretin kemalini izhar etmektir.",
      "order_index": 338
    },
    {
      "type": "paragraph",
      "text": "4- Celalî ve cemalî her iki nevi sanatı ibraz etmektir.",
      "order_index": 339
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ pek ince yazıları herkes okuyamaz ve pek büyük şeyler de nazar-ı ihataya alınamaz. İşte irşadı teshil ve tamim için bir kısmını küçük harfler ile bir kısmını da büyük harflerle yazmakla irşadın iktizası yerine getirilmiştir.",
      "order_index": 340
    },
    {
      "type": "paragraph",
      "text": "Amma şeytanın talebesi olan nefs-i emmare, cismin küçüklüğünü sanatın küçüklüğüne atfetmekle, esbabdan sudûrunu tecviz ediyor. Ve pek büyük cisimler dahi hikmet ile yaratılmamış iddiasında bulunarak bir nevi abesiyete isnad ediyor.",
      "order_index": 341
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Gerek cûdda gerek rızıkta ifrat derecesinde mebzuliyet vardır. Bu ise hikmetten uzak, abesiyete yakın görünür. Evet, eğer yaratılan şey bir gaye için yaratılıyorsa hakkın var amma gayeler pek çoktur. Binaenaleyh bir gayeye nazaran abesiyet hissedilse bile, gayelerin mecmuuna nazaran ayn-ı hikmet ve ayn-ı adalettir.",
      "order_index": 342
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnsanın sanatıyla Hâlık’ın sanatı arasındaki fark: İnsan kendi sanatının arkasında görünebilir amma Hâlık’ın masnuu arkasında yetmiş bin perde vardır. Fakat Hâlık’ın bütün masnuatı def’aten bir nazarda görünebilirse siyah perdeler ortadan kalkar, nuraniler kalır.",
      "order_index": 343
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Hayvanattan olsun nebatattan olsun tevellüd ile tenasül şümulüne dâhil olan her fert, vech-i arzı istila ve tasallut etmek niyetindedir ki arzı kendisine ve zürriyetine has ve hâlis bir mescid yapmakla Fâtır-ı Hakîm’in esma-i hüsnasını izhar ile Hâlık’ına gayr-ı mütenahî bir ibadette bulunsun.",
      "order_index": 344
    },
    {
      "type": "paragraph",
      "text": "Evet kuşların, balıkların, karıncaların yumurtalarında, eşcar ve sebzevatın semeratında ve o semeratın tohumlarındaki ifrat derecesini bulan kesret o vaziyeti tenvir eder. Lâkin âlem-i şehadetin darlığına ve müstakbel ibadetlerin Allâmü’l-guyub’un ilminde mevcud olduğuna binaen, niyetten fiile henüz çıkmayan onların ibadetleri kabul edilmiştir.",
      "order_index": 345
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Kur’an-ı Kerîm, bazen bir şeyin müteaddid gayelerinden insanlara ait bir gayeyi zikre tahsis eder. Bu, ihtar içindir, inhisar için değildir. Yani o şeyin gayeleri, zikredilen gayeye münhasır değildir. Ancak o şeyin nizam ve intizam ve sair faydalarına insanın nazar-ı dikkatini celbetmek için insanlara râci o faydayı zikrediyor.",
      "order_index": 346
    },
    {
      "type": "paragraph",
      "text": "Mesela وَالْقَمَرَ قَدَّرْنَاهُ مَنَازِلَ ۞ لِتَعْلَمُوا عَدَدَ السِّنٖينَ وَالْحِسَابَ âyet-i kerîme ile zikredilen fayda, takdir-i kamerin binlerce faydalarından biridir. Yoksa takdir-i kamer bu faydaya münhasır değildir. Yani kamer, yalnız bu gaye için değildir. Bu gaye onun gayelerinden biridir.",
      "order_index": 347
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Cenab-ı Hakk’a mahsus taklidi mümkün olmayan en bâhir tevhid sikke ve mühürlerinden biri, gayr-ı ma’dud muhtelif eşyayı basit bir şeyden halk etmektir. Evet, pek basit olan şu topraktan binlerce enva, muhtelif nebatat, gayr-ı mütenahî bir kudret ile bir ilim ile pek büyük bir itkan, bir suhuletle yaratılmakta olduğu tevhidin öyle bir bürhanıdır ki hem taklidi hem tenkidi imkân haricidir.",
      "order_index": 348
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Hayat-ı insaniyenin vezaifinden biri de kendi cüz’î sıfatlarını, şuunatını, Hâlık’ın küllî sıfatlarını, şuunatını fehmetmek için bir mikyas yapmaktır. Amma âlem-i âhirette haşirdeki şuunat-ı azîmesini ve kıyamette emvatın ihyasıyla ahval-i umumiyesini fehmetmek için ancak güz mevsiminin kıyametiyle baharların haşri, haşir ve kıyamet-i kübrada Hâlık’ın şuunatına mikyas olabilir.",
      "order_index": 349
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Müslümanları lehviyat-ı nevmiye mesabesinde olan dünya hayatına davet etmekle, Cenab-ı Hakk’ın helâl ettiği tayyibat dairesinden haram ettiği habîsat mezbelesine teşvik eden adamın meseli öyle bir sarhoşa benzer ki:",
      "order_index": 350
    },
    {
      "type": "paragraph",
      "text": "Parçalayıcı arslan ile ünsiyetli ehlî atı birbirinden tefrik edemiyor. Sehpa ağacı ile jimnastik ağacını birbirinden ayıramıyor. Kanlı yarayı kırmızı gülden temyiz edemediği halde, kendisini mürşid bilerek irşad ve nasihate çıkıyor.",
      "order_index": 351
    },
    {
      "type": "paragraph",
      "text": "Esna-yı irşadda bir adama rast gelir. Zavallı adamın arka tarafında korkunç bir arslan duruyor. Ön tarafında da sehpa ağacı kurulduğu gibi her iki yanında da dehşetli yaralar var. Fakat adamcağızın elinde iki ilaç vardır. Ve lisanıyla kalbinde iki tılsım vardır. Onları istimal ederse şifayâb olur. Ve o arslan, ata inkılab eder; burak gibi bineği olur. O sehpa ağacı da daima teceddüd etmekte olan ahval-i âlemi, seyyal manzaraları seyretmeye âlet ve vasıta olur.",
      "order_index": 352
    },
    {
      "type": "paragraph",
      "text": "O sarhoş herif, o zavallı adamcağıza diyor: “Yahu nedir o ilaçları, tılsımları saklıyorsun? Onları at, keyfine bak.”",
      "order_index": 353
    },
    {
      "type": "paragraph",
      "text": "Adamcağız: “Yok baba! Bu ilaçlar ve tılsımların hıfz ve himayelerindeyim. Onlardan almakta olduğum haz, lezzet, keyif bana kâfidir. Fakat o arslan gibi parçalayıcı ölümü öldürebilirsen ve sehpayı kırmakla kabir ağzını kapatabilirsen ve hayatımın maruz kaldığı fena ve zeval yaralarını bir hayat-ı bâkiyeye tebdil etmekle tedavi edebilirsen, pekâlâ seninle beraber dans oynayalım. Ve illâ gözümün önünden def’ol git. Sen ancak kendin gibi sarhoşları kandırabilirsin. Ben sarhoş değilim. Dünyanıza, keyfinize ihtiyacım yok. Çünkü حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ ۞ نِعْمَ الْمَوْلٰى وَنِعْمَ النَّصٖيرُ bana yeter.”",
      "order_index": 354
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Felsefe talebesiyle medeniyet tilmizleri, Müslümanları ecnebi âdetlerine ittiba ile şeair-i İslâmiyeyi terk etmeye davet ettiklerinde, Kur’an Nurcuları böylece müdafaada bulunurlar:",
      "order_index": 355
    },
    {
      "type": "paragraph",
      "text": "Eğer dünyadan zeval ve ölümü ve insandan acz ve fakrı kaldırmaya iktidarınız varsa pekâlâ, dini de terk ediniz, şeairi de kaldırınız. Ve illâ dilinizi kesin, konuşmayınız.",
      "order_index": 356
    },
    {
      "type": "paragraph",
      "text": "Bakınız, arkamızda pençelerini açmış hücuma hazır ecel arslanı tehdit ediyor. Eğer iman kulağıyla Kur’an’ın sadâsını dinleyecek olursan o ecel arslanı bir burak olur. Bizleri rahmet-i Rahman’a ulaştıracaktır. Ve illâ o ecel, yırtıcı bir hayvan gibi bizleri parçalar. Bâtıl itikadınız gibi ebedî bir firak ile dağıtacaktır.",
      "order_index": 357
    },
    {
      "type": "paragraph",
      "text": "Ve keza önümüzde idam sehpaları kurulmuştur. Eğer iman, îkanla Kur’an’ın irşadını dinlersen, o sehpa ağaçlarından sefine-i Nuh gibi sahil-i selâmete, yani âlem-i âhirete ulaştırıcı bir sefine yapılacaktır.",
      "order_index": 358
    },
    {
      "type": "paragraph",
      "text": "Ve keza sağ yanımızda fakr yarası, solda da acz, zaaf cerihası vardır. Eğer Kur’an’ın ilaçlarıyla tedavi edersen fakrımız, rahmet-i Rahman’ın ziyafetine şevk u iştiyaka inkılab edecektir. Acz ve zaafımız da Kadîr-i Mutlak’ın dergâh-ı izzetine iltica için bir davet tezkeresi gibi olur.",
      "order_index": 359
    },
    {
      "type": "paragraph",
      "text": "Ve keza bizler uzun bir seferdeyiz. Buradan kabre, kabirden haşre, haşirden ebed memleketine gitmek üzereyiz. O yollarda zulümatı dağıtacak bir nur ve bir erzak lâzımdır. Güvendiğimiz akıl ve ilimden ümit yok. Ancak Kur’an’ın güneşinden, Rahman’ın hazinesinden tedarik edilebilir. Eğer bizleri bu seferden geri bırakacak bir çareniz varsa pekâlâ. Ve illâ sükût ediniz, Kur’an’ı dinleyelim, bakalım ne emrediyor: فَلَا تَغُرَّنَّكُمُ الْحَيٰوةُ الدُّنْيَا وَلَايَغُرَّنَّكُمْ بِاللّٰهِ الْغَرُورُ",
      "order_index": 360
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Ayık olan sana tabi olmaz. Ancak siyaset şarabıyla veya şöhret hırsıyla veya rikkat-i cinsiye ile veya felsefenin dalaleti ile veya medeniyetin sefahetiyle sarhoş olanlar senin meşrep ve mesleğine tabi olurlar. Fakat insanın başına indirilen darbeler ve yüzüne vurulan tokatlar, onun sarhoşluğunu izale ile ayıltacaktır.",
      "order_index": 361
    },
    {
      "type": "paragraph",
      "text": "Ve keza insan, hayvan gibi yalnız zaman-ı hal ile müptela ve meşgul değildir. Belki müstakbelin korkusu ve mazinin hüzün ve kederi ile hal elemlerine maruzdur. Fakat kendisini şakî, dâll, ahmaklardan addetmeyen adam, Kur’an’ın şu beşaretini dinlesin:",
      "order_index": 362
    },
    {
      "type": "arabic_block",
      "text": "اَلَٓا اِنَّ اَوْلِيَٓاءَ اللّٰهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ ۞ اَلَّذٖينَ اٰمَنُوا وَكَانُوا يَتَّقُونَ ۞ لَهُمُ الْبُشْرٰى فِى الْحَيٰوةِ الدُّنْيَا وَفِى الْاٰخِرَةِ لَا تَبْدٖيلَ لِكَلِمَاتِ اللّٰهِ ذٰلِكَ هُوَ الْفَوْزُ الْعَظٖيمُ",
      "order_index": 363
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 364
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 365
    },
    {
      "type": "arabic_block",
      "text": "وَ التّٖينِ وَ الزَّيْتُونِ ۞ وَ طُورِ سٖينٖينَ … اِلٰى اٰخِرِ السُّورَة",
      "order_index": 366
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Her bir masnûda tahakkuk eden kemal-i sanat, Sâni’in her mekânda ve her masnuun yanında bulunmasına delâlet ettiği gibi hiçbir mekânda ve hiçbir masnuun yanında bulunmamasına da delâlet eder.",
      "order_index": 367
    },
    {
      "type": "paragraph",
      "text": "Ve keza insan, her bir şeye muhtaç olduğu cihetle her şeyin melekûtu elinde ve her şeyin hazinesi yanında olan Zat-ı Akdes’ten maada kimseye ibadet edemez.",
      "order_index": 368
    },
    {
      "type": "paragraph",
      "text": "Ve keza insan; vücud, icad, hayır, ef’al cihetiyle pek küçük, nâkıs olmakla karıncadan, arıdan edna, örümcekten daha zayıftır. Fakat adem, tahrip, şer, infial cihetiyle semavat, arz, cibalden daha büyüktür. Mesela, hasenat yaptığı zaman, habbe habbe yapar. Seyyiat yaparsa kubbe kubbe yapar. Evet mesela, küfür seyyiesi bütün mevcudatı tahkir eder, kıymetten düşürür.",
      "order_index": 369
    },
    {
      "type": "paragraph",
      "text": "Ve keza insanın bir cihetle kıl kadar bir ihtiyarı, zerre kadar bir iktidarı, şuâ kadar bir hayatı, dakika kadar bir ömrü, cüz’î bir cüz kadar mevcudiyeti varsa da diğer cihetle hadsiz bir acz ve fakrı da vardır. Kadîr-i Mutlak ve Ganiyy-i Mutlak’ın tecelliyatına geniş bir ma’kes olur.",
      "order_index": 370
    },
    {
      "type": "paragraph",
      "text": "Ve keza insan hayat-ı dünyeviye cihetiyle bir çekirdek olup pek büyük semere ve sümbüller vermek için kendisine tevdi edilen cihazatı, bazı maddeleri elde etmek için tavuk gibi toprakları, gübreleri, necisleri eşmeye sarf eder, faydasız tefessüh eder. Ve hayat-ı maneviye cihetiyle emelleri ebede kadar uzanan bir şecere-i bâkiyedir.",
      "order_index": 371
    },
    {
      "type": "paragraph",
      "text": "Ve keza insan fiil ve sa’yi cihetiyle zayıf bir hayvan olup daire-i sa’yi pek dardır. İnfial, sual, dua cihetiyle Rahman-ı Rahîm’in aziz bir misafiridir. Dairesi hayal kadar geniştir.",
      "order_index": 372
    },
    {
      "type": "paragraph",
      "text": "Ve keza insanın hayat-ı hayvaniyeden aldığı lezzet, bir serçe kuşunun lezzeti kadar değildir. Çünkü insanda hüzün, keder, korku var, onda yoktur. Fakat cihazat, hissiyat, duygular, istidatlar itibarıyla hayvanların en a’lâsından fazla lezzet alır. İnsanın şu vaziyetine dikkat edilirse anlaşılır ki: Bu kadar cihazat, bu hayat için olmayıp ancak bir hayat-ı bâkiye için kendisine verilmiştir.",
      "order_index": 373
    },
    {
      "type": "paragraph",
      "text": "Ve keza insan, saltanat-ı rububiyetin mehasinine nâzır ve esma-i kudsiyenin cilvelerine dellâl ve kalem-i kudretle yazılan mektubat-ı İlahiyeyi mütalaa ile mütefekkir olduğu cihetle, eşref-i mahlukat ve halife-i arz olmuştur.",
      "order_index": 374
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 375
    },
    {
      "type": "arabic_block",
      "text": "يَٓا اَيُّهَا النَّاسُ اَنْتُمُ الْفُقَرَٓاءُ اِلَى اللّٰهِ",
      "order_index": 376
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnsandaki kusur sonsuz olduğu gibi acz ve fakr ihtiyacına da nihayet yoktur. İnsana tevdi edilen açlık ile nimetlerin lezzetleri tebarüz ettiği gibi insandaki kusur, kemalât-ı Sübhaniye derecelerine bir mirsaddır. İnsandaki fakr, gına-i rahmetin derecelerine bir mikyastır. İnsandaki acz, kudret ve kibriyasına bir mizandır. İnsandaki tenevvü-ü hâcat, enva-ı niam ve ihsanatına bir merdivendir.",
      "order_index": 377
    },
    {
      "type": "paragraph",
      "text": "Öyle ise fıtratından gaye ubudiyettir. Ubudiyet ise dergâh-ı izzetine kusurlarını “Estağfirullah” ve “Sübhanallah” ile ilan etmektir.",
      "order_index": 378
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 379
    },
    {
      "type": "arabic_block",
      "text": "اِنَّ الْاَبْرَارَ لَفٖى نَعٖيمٍ ۞ وَاِنَّ الْفُجَّارَ لَفٖى جَحٖيمٍ",
      "order_index": 380
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Her bir insan için hayat seferinde iki yol vardır. Bu iki yolun uzunluğu kısalığı birdir. Amma birisinde ehl-i şuhud ve ehl-i vukufun şehadet ve tasdikleriyle onda dokuz menfaat ihtimali var. İkinci yolda mesele makûsedir. Onda dokuz zarar ihtimali vardır. İkinci yol ile gidenin ne silahı var, ne zahîresi. Tabiî yolda pek çok korkulara maruz kalacağı gibi ihtiyaçlarını def’ için çoklara minnet altında kalır. Fakat birinci yola sülûk edenin hem silahı hem erzakı beraberdir. Pek serbestane gider. Birinci yol Kur’an yoludur, ikinci yol ise dalalet yoludur.",
      "order_index": 381
    },
    {
      "type": "paragraph",
      "text": "Evet ehl-i şuhudun, ehl-i vukufun tasdik ve şehadetleriyle sabittir ki iman yümnüyle yürüyen emn ü eman içindedir. Ve bilâhare merkez-i hükûmete ulaştığında onda dokuzu büyük mükâfatlara mazhar olacaklardır. Fakat dalalet zulümatı içinde yürüyenler; esna-yı seferde korkudan, açlıktan her şeye ve herkese tezellül ettikten sonra, mahall-i hükûmete vâsıl olduğunda onda dokuzu ya idam veya ebedî hapse mahkûm olacaklardır. Binaenaleyh aklı olan, zararlı bir şeyi dünyevî, edna bir hiffet için tercih etmez.",
      "order_index": 382
    },
    {
      "type": "paragraph",
      "text": "Ehl-i şuhud dediğimizden maksat, evliyaullahtır. Zira velayet sahibi, avamın itikad ettiği şeyleri gözle müşahede ediyor. Kur’an yolu ile gidenlerin silah ve zahîreleri ise Kadîr-i Mutlak’a, Ganiyy-i Kerîm’e olan tevekkül onları temin eder. Zira tevekkül, istinad ve istimdad noktalarını tazammun ediyor. Bu noktalar da kelime-i tevhidi istilzam ediyor. Kelime-i tevhid de namazı iktiza ediyor. Namaz dahi ubudiyetin esas bir rüknüdür.",
      "order_index": 383
    },
    {
      "type": "paragraph",
      "text": "Ubudiyeti emreden tekliftir. Mükellefiyetini îfa edenin, mükellefiyet müddetince, mükellefiyet-i askeriye gibi yemekleri, libasları ve sair hayat lâzımeleri hazine-i Rahman’dan verilir. Mükellefiyet-i askeriye iki buçuk senedir. Amma mükellefiyet-i ubudiyet, müddet-i ömürdür.",
      "order_index": 384
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 385
    },
    {
      "type": "arabic_block",
      "text": "وَمَا هٰذِهِ الْحَيٰوةُ الدُّنْيَٓا اِلَّا لَهْوٌ وَلَعِبٌ وَاِنَّ الدَّارَ الْاٰخِرَةَ لَهِىَ الْحَيَوَانُ",
      "order_index": 386
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnsan bir yolcudur. Sabavetten gençliğe, gençlikten ihtiyarlığa, ihtiyarlıktan kabre, kabirden haşre, haşirden ebede kadar yolculuğu devam eder.",
      "order_index": 387
    },
    {
      "type": "paragraph",
      "text": "Her iki hayatın levazımatı, Mâlikü’l-mülk tarafından verilmiştir. Fakat o levazımatı, cehlinden dolayı tamamen bu hayat-ı fâniyeye sarf ediyor. Halbuki o levazımattan lâekall onda biri dünyevî hayata, dokuzu hayat-ı bâkiyeye sarf etmek gerektir.",
      "order_index": 388
    },
    {
      "type": "paragraph",
      "text": "Acaba birkaç memleketi gezmek için hükûmetten yirmi dört lira harcırah alan bir memur, ilk dâhil olduğu memlekette yirmi üç lirayı sarf ederse öteki yerlerde ne yapacaktır? Hükûmete ne cevap verecektir? Böyle yapan kendisine akıllı diyebilir mi?",
      "order_index": 389
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh Cenab-ı Hak her iki hayat levazımatını elde etmek için yirmi dört saatlik bir vakit vermiştir. Çoğunu aza, azını çoğa vermek suretiyle yirmi üç saat kısa ve fâni olan dünya hayatına, hiç olmazsa bir saati de beş namaza ve bâki ve sonsuz uhrevî hayata sarf etmek lâzımdır ki dünyada paşa, âhirette geda olmasın!",
      "order_index": 390
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Gafil olan insan kendi vazifesini terk eder, Allah’ın vazifesiyle meşgul olur. Evet insan, gafletten dolayı iktidarı dâhilinde kolay olan ubudiyet vazifesinin terkiyle, zayıf kalbiyle rububiyet vazife-i sakîlesinin altına girer, altında ezilir. Ve aynı zamanda bütün istirahatini kaybetmekle âsi, şakî, hain adamların partisine dâhil olur.",
      "order_index": 391
    },
    {
      "type": "paragraph",
      "text": "Evet, insan bir askerdir. Askerlik vazifesi başka, hükûmetin vazifesi başkadır. Askerlik vazifesi talim, cihad gibi din ve vatanı koruyacak işlerdir. Hükûmetin vazifesi ise erzakını, libasını, silahını vermektir. Binaenaleyh erzakını temin için askerliğe ait vazifesini terk edip ticaretle –mesela– iştigal eden bir asker, şakî ve hain olur.",
      "order_index": 392
    },
    {
      "type": "paragraph",
      "text": "Bu itibarla insanın Allah’a karşı ubudiyet, vazifesidir. Terk-i kebair takvasıdır. Nefis ve şeytanla uğraşması, cihadıdır.",
      "order_index": 393
    },
    {
      "type": "paragraph",
      "text": "Amma gerek nefsine, gerek evlat ve taallukatına hayat malzemesini tedarik etmek Allah’ın vazifesidir. Evet, madem hayatı veren odur. O hayatı koruyacak levazımatı da o verecektir. Yalnız, hükûmetin asker için ofislerde cem’ettiği erzakı askerlere taşıttırdığı, temizlettirdiği, öğüttürdüğü, pişirttirdiği gibi Cenab-ı Hak da hayat için lâzım olan levazımatı, küre-i arz ofisinde yaratıp cem’ettikten sonra, o erzakın toplanmasını ve sair ahvalini insana yaptırır ki insana bir meşguliyet, bir eğlence olsun ve atalet, betalet azabından kurtulsun.",
      "order_index": 394
    },
    {
      "type": "paragraph",
      "text": "Ey insan! Rahm-ı maderde iken, tıfl iken, ihtiyar ve iktidardan mahrum bir vaziyette iken seni pek leziz rızıklar ile besleyen Allah, sen hayatta kaldıkça o rızkı verecektir. Baksana! Her bahar mevsiminde sath-ı arzda yaratılan enva-ı erzakı kim yaratıyor ve kimler için yaratıyor? Senin ağzına getirip sokacak değil ya! Yahu eğlencelere, bahçelere gidip dallarda sallanan o güleç yüzlü leziz meyveleri koparıp yemek zahmet midir? Allah insaf versin!",
      "order_index": 395
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Allah’ı itham etmekle işini terk edip Allah’ın işine karışma ki nankör âsiler defterine kaydolmayasın.",
      "order_index": 396
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 397
    },
    {
      "type": "arabic_block",
      "text": "اُدْعُونٖٓى اَسْتَجِبْ لَكُمْ",
      "order_index": 398
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Bazı dualar icabete iktiran etmez diye iddiada bulunma. Çünkü dua bir ibadettir. İbadetin semeresi âhirette görünür. Dünyevî maksatlar ise namaz vakitleri gibi dualar ibadeti için birer vakittirler. Duaların semeresi değillerdir. Mesela, şemsin tutulması küsuf namazına, yağmursuzluk yağmur namazına birer vakittir. Ve keza zalimlerin tasallutu ve belaların nüzulü, bazı hususi dualara vakittir.",
      "order_index": 399
    },
    {
      "type": "paragraph",
      "text": "Bu vakitler bâki kaldıkça, o namazlar, o dualar yapılır. Eğer bu vakitlerde dünyevî maksatlar hasıl olursa zaten nurun alâ nur. Ve illâ icabet duaya iktiran etmedi, diyemezsin. Ancak henüz vakit inkıza etmemiş, duaya devam lâzımdır, diyebilirsin. Çünkü o maksatlar duaların mukaddimesidir, neticesi değillerdir.",
      "order_index": 400
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hakk’ın duaların icabetine vaad etmesi ise icabet ayn-ı kabul değildir. Yani icabet kabulü istilzam etmez. Duaya her halde cevap verilir. Cevapsız bırakılmaz. Matluba olan is’af ise Mücîb’in hikmetine tabidir. Mesela, doktoru çağırdığın zaman, herhalde: “Ne istersin?” diye cevap verir. Fakat: “Bu yemeği veya bu ilacı bana ver.” dediğin vakit, bazen verir bazen hastalığına, mizacına mülayim olmadığından vermez.",
      "order_index": 401
    },
    {
      "type": "paragraph",
      "text": "Adem-i kabul esbabından biri de duayı ibadet kasdıyla yapmayıp matlubun tahsiline tahsis ettiğinden aksü’l-amel olur. O dua ibadetinde ihlas kırılır, makbul olmaz.",
      "order_index": 402
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnkılablar neticesinde, her iki taraf arasında geniş geniş dereler husule geliyor. O dereler üstünde her iki âlemle münasebettar köprüler lâzımdır ki her iki âlem arasında gidiş geliş olsun. Lâkin o köprülerin inkılabat cinslerine göre şekilleri, mahiyetleri mütebayin; isimleri mütenevvi olur.",
      "order_index": 403
    },
    {
      "type": "paragraph",
      "text": "Mesela uyku, âlem-i yakaza ile âlem-i misal arasında bir köprüdür. Berzah, dünya ile âhiret arasında ayrı bir köprüdür. Ve misal, âlem-i cismanî ile âlem-i ruhanî arasında bir köprüdür. Bahar, kış ile yaz arasında ayrı bir nevi köprüdür.",
      "order_index": 404
    },
    {
      "type": "paragraph",
      "text": "Kıyamette ise inkılab bir değildir. Pek çok ve büyük inkılablar olacağından köprüsü de pek garib, acib olması lâzım gelir.",
      "order_index": 405
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnsanın ba’de’l-mevt Hâlık-ı Rahman ve Rahîm’e rücûu hakkında ilanat yapan şu وَ اِلَيْهِ تُرْجَعُونَ ۞ وَ اِلَيْهِ الْمَصٖيرُ ۞ وَ اِلَيْهِ مَاٰبِ gibi âyetlerde büyük bir beşaret ve teselli olduğu gibi ehl-i isyana da büyük tehditleri îma vardır.",
      "order_index": 406
    },
    {
      "type": "paragraph",
      "text": "Evet, bu âyetlerin sarahatine göre: Ölüm; zeval, firak, adem kapısı ve zulümat kuyusu olmayıp ancak Sultan-ı ezel ve ebed’in huzuruna girmek için bir medhaldir. Bu beşaretin işaretiyle kalp adem-i mutlak korkusundan, eleminden kurtulur.",
      "order_index": 407
    },
    {
      "type": "paragraph",
      "text": "Evet, küfrün tazammun ettiği cehennem-i maneviyeye bak! اَنَا عِنْدَ ظَنِّ عَبْدٖى بٖى hadîs-i kudsîsi sırrınca, Cenab-ı Hak kâfirin zan ve itikadını daimî bir azab-ı elîme kalbeder.",
      "order_index": 408
    },
    {
      "type": "paragraph",
      "text": "Sonra iman ve yakîn ile Cenab-ı Hakk’ın likasından sonra, rızasından sonra, rü’yetinden sonra mü’minler için hasıl olan lezzetlerin derecelerine bak! Hattâ cehennem-i cismanî, ârif olan mü’min için âsiye kâfirin cehennem-i manevîsine nisbeten cennet gibidir.",
      "order_index": 409
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Âlem-i bekaya delâlet eden berahinden maada, arkasında saflar teşkil edip dualarına bir ağızdan “Âmin, âmin!” söyleyen enbiya, evliya, sıddıkîn imamları, Mahbub-u Ezelî’nin Habib-i Ekremi Muhammed aleyhissalâtü vesselâmın tazarruatı, duaları, âlem-i bekada insanın bekasına pek büyük bürhan ve kâfi bir vesiledir. Çünkü kâinatı serâpa istila eden şu hüsünler, güzellikler, cemaller, kemaller; o Habib’in tazarruatını işitmemek veya kabul etmemek kadar çirkin, kabih, kusur, naks addedilecek bir şeye müsaade eder mi? Cenab-ı Hak bütün nekaisten, çirkin şeylerden münezzeh, müberra değil midir? Elbette münezzehtir.",
      "order_index": 410
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Cenab-ı Hakk’ın verdiği nimetleri söyleyip ilan ve tahdis-i nimet etmek, bazen gurura ve kibre incirar eder. Tevazu kasdıyla da o nimetleri ketmetmek iyi değildir. Binaenaleyh ifrat ve tefritten kurtulmak için istikamet mizanına müracaat edilmeli. Şöyle ki:",
      "order_index": 411
    },
    {
      "type": "paragraph",
      "text": "Her bir nimetin iki vechi vardır. Bir vechi insana aittir ki insanı tezyin eder, medar-ı lezzeti olur. Halk içinde temayüze sebep olur. Mûcib-i fahir olur, sarhoş olur. Mâlik-i Hakiki’yi unutur. En nihayet kibir ve gurur kuyusuna düşürtür.",
      "order_index": 412
    },
    {
      "type": "paragraph",
      "text": "İkinci vechi ise in’am edene bakar ki keremini izhar, derece-i rahmetini ilan, in’amını ifşa, esmasına şehadet eder.",
      "order_index": 413
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh tevazu ancak birinci vecihle tevazu olabilir. Ve illâ küfranı tazammun etmiş olur. Tahdis-i nimet dahi ikinci vecihle manevî bir şükür olmakla memduh olur. Yoksa kibir ve gururu tazammun ettiğinden mezmumdur. Tevazu ile tahdis-i nimet şöylece bir içtimaları var:",
      "order_index": 414
    },
    {
      "type": "paragraph",
      "text": "Bir adam hediye olarak bir palto birisine veriyor. Paltoyu giyen adama başka bir adam “Ne kadar güzel oldun.” dediğine karşı “Güzellik paltonundur.” dediği zaman, tevazu ile tahdis-i nimeti cem’etmiş olur.",
      "order_index": 415
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Ücret alındığı zaman veya mükâfat tevzi edildiği vakit rekabet, kıskançlık mikrobu oynamaya başlar. Fakat iş zamanında, hizmet vaktinde o mikrobun haberi olmuyor. Hattâ tembel olan adam, çalışkanı sever. Zayıf olan, kavîyi takdir ve tahsin eder. Fakat çalışmasını ister ki iş hafif olsun, zahmetten kurtulsun.",
      "order_index": 416
    },
    {
      "type": "paragraph",
      "text": "Dünya da umûr-u diniyeye ve a’mal-i âhirete iş ve hizmet için kurulmuş bir fabrika olduğu cihetle ve o fabrika içerisinde işlenen ve yapılan ibadetlerin semeresi öteki âlemde göründüğüne nazaran ibadetlerde rekabet edilmemelidir. Olduğu takdirde ihlası kaybolur. Ve o rekabeti yapan, halkın takdir ve tahsinleri gibi dünyevî bir mükâfatı düşünür. Zavallı, düşünmüyor ki o düşünce ile amelini adem-i ihlas ile iptal eder. Çünkü sevap i’tasında ve ücret aldığında nâsı, Rabb-i nâs’a şerik yapar ve halkın nefretlerine hedef olur.",
      "order_index": 417
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Keramet ile istidrac manen birbirine mübayindir. Zira keramet, mu’cize gibi Allah’ın fiilidir. Ve o keramet sahibi de kerametin Allah’tan olduğunu bilir ve Allah’ın kendisine hâmi ve rakip olduğunu da bilir. Tevekkül ü yakîni de fazlalaşır. Lâkin bazen Allah’ın izniyle kerametlerine şuuru olur, bazen olmaz. Evlâ ve eslemi de bu kısımdır.",
      "order_index": 418
    },
    {
      "type": "paragraph",
      "text": "İstidrac ise gaflet içinde iken eşya-yı gaybiyenin inkişafından ve garib fiilleri izhar etmekten ibarettir. Fakat bu istidrac sahibi, nefsine istinad ve iktidarına isnad etmekle enaniyeti, gururu öyle fazlalaşır ki اِنَّمَٓا اُوتٖيتُهُ عَلٰى عِلْمٍ okumaya başlar. Lâkin o inkişaf, tasfiye-i nefis ve tenevvür-ü kalp neticesi olduğu takdirde, ehl-i istidrac ile ehl-i keramet arasında tabaka-i ûlâda fark yoktur. Tam manasıyla fenaya mazhar olanlar ise onlara da Allah’ın izniyle eşya-yı gaybiye inkişaf eder. Ve onlar da o eşyayı fena fillah olan havaslarıyla görürler. Bunun istidracdan farkı pek zahirdir. Zira zahire çıkan bâtınlarının nuraniyeti, müraîlerin zulümatıyla iltibas olmaz.",
      "order_index": 419
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 420
    },
    {
      "type": "arabic_block",
      "text": "وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 421
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Tesbihat, ibadat, gayr-ı mahdud envalarıyla her şeyde vardır. Fakat her şeyin kendi tesbihat ve ibadetini bütün vecihlerini daima bilip şuur edinmesi lâzım değildir. Çünkü husul, huzuru istilzam etmez. Tesbih ve ibadet edenler, yalnız yaptıkları amelin mahsus bir tesbih veya sıfatı malûm bir ibadet olduğunu bilirlerse kâfidir. Zaten Mabud-u Mutlak’ın ilmi kâfidir. İnsandan maada mahlukatta teklif olmadığından onlara niyet lâzım değildir. Ve keza amellerinin sıfatını bilmek de lâzım değildir.",
      "order_index": 422
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnsan-ı mü’minin kıymeti, ihtiva ettiği sanat-ı âliye ile esma-i hüsnadan in’ikas eden cilvelerin nakışları nisbetindedir. İnsan-ı kâfirin kıymeti ise et, kemikten ibaret fâni ve sâkıt maddesinin kıymetiyle ölçülür.",
      "order_index": 423
    },
    {
      "type": "paragraph",
      "text": "Kezalik bu âlem de eğer Kur’an’ın tarif ettiği gibi mana-yı harfiyle, yani Cenab-ı Hakk’ın azametine bir âlet nazarıyla bakılırsa o nisbette kıymettar olur. Eğer felsefenin dediği gibi mana-yı ismiyle yani hiçbir fâil, Hâlık ile bağlı olmayıp müstakill-i bizzat nazarıyla bakılırsa kıymeti camid, mütegayyir maddesinde münhasır kalır.",
      "order_index": 424
    },
    {
      "type": "paragraph",
      "text": "Kur’an’dan istifade edilen ilmin felsefe ilminden ne derece yüksek olduğu, şu misal ile tebarüz eder: وَجَعَلَ الشَّمْسَ سِرَاجًا Bu hükm-ü Kur’anî esma-i hüsnanın cilvelerine bakmak için bir pencere açıyor. Şöyle ki:",
      "order_index": 425
    },
    {
      "type": "paragraph",
      "text": "Ey insan! Bu şems, azametiyle beraber size musahhardır. Meskenlerinize nur veriyor. Yemeklerinizi hararetiyle pişirtiyor. Sizin öyle Azîm, Rahîm bir Mâlik’iniz var ki bu şems onun bir lambası olup misafirhanesinde sakin misafirlerini ziyalandırıyor.",
      "order_index": 426
    },
    {
      "type": "paragraph",
      "text": "Felsefenin hikmetince şems büyük bir ateştir, yerinde dönüyor. Arz ile seyyarat, ondan uçan parçalardır. Cazibe ile şemse merbut kalarak medarlarında hareket ediyorlar.",
      "order_index": 427
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnsanın Cenab-ı Hak’tan hiçbir hakkı talep etmeye hakkı yoktur. Bilakis daima ona şükretmeye medyundur. Çünkü mülk onundur. İnsan onun memlûküdür.",
      "order_index": 428
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 429
    },
    {
      "type": "paragraph",
      "text": "MU’CİZE-İ KÜBRADAN BİRKAÇ KATREYİ TAZAMMUN EDEN ON DÖRDÜNCÜ REŞHA",
      "order_index": 430
    },
    {
      "type": "paragraph",
      "text": "BİRİNCİ KATRE: Nübüvvet-i Ahmediyeyi (asm) ispat eden deliller ne ta’dad ve ne tahdid edilemez. Ehl-i tahkik ve yüksek insanlarca, beyanları hakkında yapılan tasnifler pek çoktur. Acz ve kusurum ile “Şuâat” adlı eserimde o şemsin bazı şuâları beyan edildiği gibi “Lemaat” adlı ikinci bir eserimde Kur’an’ın i’caz dereceleri, kırka iblağ edilmiştir. Ve o vücuh-u i’cazdan belâgat-ı nazmiyeye ait bir vecih de “İşaratü’l-İ’caz” nam eserimde beyan edilmiştir. İştihası olanlara o üç kitabı tavsiye ediyorum.",
      "order_index": 431
    },
    {
      "type": "paragraph",
      "text": "İKİNCİ KATRE: Geçen derslerden anlaşıldığı üzere Hâlık-ı arz ve semavat’ın, nev-i beşerin ıslah ve terbiyesi için inzal ettiği Kur’an’ın pek çok vazife ve makamları vardır.",
      "order_index": 432
    },
    {
      "type": "paragraph",
      "text": "Evet Kur’an, kâinatın bir tercüme-i ezeliyesidir. Ve kâinatın kendi lisanlarıyla okudukları âyât-ı tekviniyenin tercümanıdır. Ve şu kitab-ı âlemin tefsiri olduğu gibi arz, semavat sahifelerinde müstetir esma-i hüsnanın definelerini keşşaftır. Ve şu âlem-i şehadete âlem-i gaybdan bir lisandır. Ve âlem-i İslâm’ın güneşi olduğu gibi âlem-i âhiretin de haritasıdır. Ve Cenab-ı Hakk’ın zatına, sıfâtına, esmasına, şuunatına bir bürhan ve bir tercümandır. Ve keza nev-i beşerin şeriat kitabı, hikmet kitabı, dua kitabı, davet kitabı, ibadet kitabı, emir kitabı, zikir kitabı, fikir kitabı olmakla zahiren bir kitap şeklinde ise de ihtiva ettiği fünun ve ulûm cihetiyle binlerce kitap hükmündedir.",
      "order_index": 433
    },
    {
      "type": "paragraph",
      "text": "ÜÇÜNCÜ KATRE: Tekrarat-ı Kur’aniyedeki i’cazın bir lem’asını beyan zımnında altı noktadan ibarettir.",
      "order_index": 434
    },
    {
      "type": "paragraph",
      "text": "Birinci Nokta: Kur’an; bir zikir kitabı, bir dua kitabı, bir davet kitabı olduğuna nazaran, surelerinde vukua gelen tekrar, belâgatça ayn-ı isabet ve ayn-ı hikmettir. Çünkü zikir ve duadan maksat sevaptır ve merhamet-i İlahiyeyi celbetmektir. Malûmdur ki bu gibi hususlarda fazlasıyla tekrar lâzımdır ki o nisbette sevap kazanılsın ve merhamet celbedilsin. Hem de zikrin tekrarı kalbi tenvir eder. Duanın tekrarı bir takrirdir. Davet dahi tekrarı nisbetinde tesiri, tekidi vardır.",
      "order_index": 435
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta: Kur’an, bütün beşerin tabakatına hitap ve deva olduğu için zeki gabî, takî şakî, zâhid gayr-ı zâhid, bütün insan tabakaları şu hitab-ı İlahiyeye mazhar ve bu eczahane-i Rahmaniyeden ilaç almaya hakları vardır. Halbuki Kur’an’ı tamamen ve daima okumak herkese müyesser değildir. Bunun için lüzumlu olan maksatlar, hüccetler bilhassa uzun surelerde tekrar edilmiştir ki her bir sure hemen hemen bir küçük Kur’an hükmünde olsun ki herkes suhuletle istediği vakit istediği sureyi okumakla tam Kur’an’ın sevabını kazanabilsin. Evet وَلَقَدْ يَسَّرْنَا الْقُرْاٰنَ لِلذِّكْرِ olan âyet-i kerîme bu hakikati ispat ediyor.",
      "order_index": 436
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nokta: Cismanî ihtiyaçlar vakitlerin ihtilaflarıyla tebeddül eder. Noksan ve fazlalaşır. Mesela, havaya olan ihtiyaç her anda var. Suya olan ihtiyaç, midenin harareti zamanlarında olur. Gıdaya olan hâcet, her günde olur. Ziyaya olan ihtiyaç, ale’l-ekser haftada bir defa lâzımdır. Ve hâkeza…",
      "order_index": 437
    },
    {
      "type": "paragraph",
      "text": "Kezalik manevî ihtiyaçlar da vakitleri muhtelif ve mütefavittir. Her anda “Allah” kelimesine ihtiyaç vardır. Her vakit “Besmele”ye her saatte “Lâ ilahe illallah”a ihtiyaç vardır. Ve hâkeza…",
      "order_index": 438
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh âyetlerin, kelimelerin tekrarı, ihtiyaçların tekrarından ileri geliyor. Ve keza o gibi hükümlere olan ihtiyacın şiddetine işarettir.",
      "order_index": 439
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Nokta: Bilirsiniz ki Kur’an, bu metin din-i azîmin esasatını ve İslâmiyet’in erkânını tesis ettiği gibi içtimaat-ı beşeriyeyi tebdil eden bir kitaptır. Malûmdur ki müessis olan zat, vaz’ettiği esasları güzelce yerleştirmek için tekrarlara çok ihtiyacı olur. Evet, tekrar edilen şey sabit kalır, takarrur eder, unutulmaz.",
      "order_index": 440
    },
    {
      "type": "paragraph",
      "text": "Ve keza Kur’an, beşerin muhtelif tabakalarından kālî veya halî yapılan suallere lâzım olan cevapları veren umumî bir mürşid-i mücîbdir. Malûm ya, sual tekerrür ederse cevap da tekerrür eder.",
      "order_index": 441
    },
    {
      "type": "paragraph",
      "text": "Beşinci Nokta: Bilirsiniz ki Kur’an, pek büyük meselelerden bahseder. Ve kalpleri iman ve tasdike davet eder. Ve çok ince hakikatlerden bahis açar. Akılları marifete, dikkate tahrik eder. Binaenaleyh o mesailin, o ince hakaikin, kalplerde, efkârda tesbit ve takriri için suver-i muhtelifede türlü türlü üsluplarla tekrara ihtiyaç vardır.",
      "order_index": 442
    },
    {
      "type": "paragraph",
      "text": "Altıncı Nokta: Bilirsiniz ki her âyet için bir zahir var, bir bâtın var, bir had var, bir muttala’ var. Ve her bir kıssa için çok vecihler, hükümler, faydalar, maksatlar vardır. Binaenaleyh muayyen bir âyet, her yerde öbür münasip bir vecih için bir fayda için zikredilebilir. Bu itibarla zahiren tekrar görünse bile hakikatte tekrar değildir.",
      "order_index": 443
    },
    {
      "type": "paragraph",
      "text": "DÖRDÜNCÜ KATRE: Kur’an’ın felsefî mesail-i kevniyenin bir kısmında ihmal ile bir kısmında ibham ile öteki kısmında icmal ile işaret ettiği derece-i i’cazı altı nükte zımnında izah ediyoruz.",
      "order_index": 444
    }
  ]
}