{
  "id": "sec_3",
  "blocks": [
    {
      "type": "heading",
      "text": "İkinci kısım ise en evvel esbabı sever ve bu muhabbetini Allah’ı sevmeye vesile yapar. Bu kısım muhabbet, topluluğunu muhafaza edemez, dağılır. Ve bazen de kavî bir esbaba rast gelir. Onun muhabbetini mana-yı ismiyle tamamen cezbeder, helâkete sebep olur. Şayet Allah’a vâsıl olsa da vusulü nâkıs olur.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Nükte",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "وَمَا مِنْ دَٓابَّةٍ فِى الْاَرْضِ اِلَّا عَلَى اللّٰهِ رِزْقُهَا âyet-i kerîmesiyle, rızık taahhüd altına alınmıştır. Fakat rızık dediğimiz iki kısımdır: Hakiki rızık, mecazî rızık. Yani zarurî var, gayr-ı zarurî var.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Âyetle taahhüd altına alınan, zarurî kısmıdır. Evet, hayatı koruyacak derecede gıda veriliyor. Cisim ve bedenin semizliği ve zafiyeti, rızkın çok ve az olduğuna bakmaz. Denizin balıklarıyla karanın patlıcanları şahittir.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Mecazî olan rızık ise âyetin taahhüdü altında değildir. Ancak sa’y ve kesbe bağlıdır.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Nokta",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Masum bir insana veya hayvanlara gelen felaketlerde, musibetlerde, beşer fehminin anlayamadığı bazı esbab ve hikmetler vardır. Yalnız meşiet-i İlahiyenin düsturlarını hâvi şeriat-ı fıtriye ahkâmı, aklın vücuduna tabi değildir ki aklı olmayan bir şeye tatbik edilmesin. O şeriatın hikmetleri kalp, his, istidada bakar. Bunlardan husule gelen fiillere, o şeriatın hükümleri tatbik ile tecziye edilir.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Mesela bir çocuk, eline aldığı bir kuş veya bir sineği öldürse şeriat-ı fıtriyenin ahkâmından olan hiss-i şefkate muhalefet etmiş olur. İşte bu muhalefetten dolayı, düşüp başı kırılırsa müstahak olur. Çünkü bu musibet, o muhalefete cezadır.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Veya dişi bir kaplan, öz evlatlarına olan şiddet-i şefkat ve himayeyi nazara almayarak, zavallı ceylanın yavrucuğunu parçalayarak yavrularına rızık yapar. Sonra bir avcı tarafından öldürülür. İşte hiss-i şefkat ve himayeye muhalefet ettiğinden, ceylana yaptığı aynı musibete maruz kalır.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "İhtar: Kaplan gibi hayvanların helâl rızıkları, ölü hayvanlardır. Sağ hayvanları öldürüp rızık yapmak, şeriat-ı fıtriyece haramdır.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "İ’tizar",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Bu risale, Kur’an’ın bazı âyâtını şuhudî bir tarzda beyan eden bir nevi tefsirdir. Ve hâvi olduğu mesail, Furkan-ı Hakîm’in cennetlerinden koparılmış birtakım gül ve çiçekleridir. Fakat ibaresindeki işkâl ve îcazdan tevahhuş edip mütalaasından vazgeçme. Mütalaasına tekrar ile devam edilirse me’luf ve me’nus bir şekil alır.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Kezalik nefsin temerrüdünden de korkma. Çünkü benim nefs-i emmarem bu risalenin satvetine dayanamayarak inkıyada mecbur olduğu gibi şeytanım da اَيْنَ الْمَفَرُّ diye bağırdı. Sizin nefis ve şeytanlarınız benim nefis ve şeytanımdan daha âsi daha tâğî daha şakî değiller.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Kezalik Birinci Bab’da tevhidin beyanı için zikredilen delillerde vaki olan tekrarları, faydasız zannetme. Hususi makamlarda, ihtiyaca binaen zikredilmişlerdir. Evet, hatt-ı harpte siperde oturup müdafaa eden bir nefer, etrafında bulunan boş siperlere gitmeyip bulunduğu siper içinde diğer bir pencereyi açması elbette bir ihtiyaca binaendir.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Kezalik bu risalelerin ibarelerindeki işkâl ve iğlakın, keyif için ihtiyarımdan çıkmış olduğunu zannetme. Çünkü bu risale, dehşetli bir zamanda, nefsimin hücumuna karşı yapılan âni ve irticalî bir münakaşadır. Kelimeleri, o müthiş mücadele esnasında zihnimin eline geçen dikenli kelimelerdir. O ateşle nurun karıştıkları bir hengâmda, başım dönmeye başlıyordu. Kâh yerde kâh gökte kâh minarenin dibinde kâh minarenin şerefesinde kendimi görüyordum. Çünkü takip ettiğim yol, akıl ile kalp arasında yeni açılan berzahî bir yoldur. Akıldan kalbe, kalpten akla inip çıkmaktan bîzar olmuştum. Bunun için bir nur bulduğum zaman, hemen üstüne bir kelime bırakıyordum. Fakat o nurların üstüne bıraktığım kelime taşları, delâlet için değildi. Ancak kaybolmamak için birer nişan ve birer alâmet olarak bırakırdım. Sonra baktım ki o zulmetler içinde bana yardım eden o nurlar, Kur’an güneşinden ilham edilen misbah ve kandillerdi.",
      "order_index": 15
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ اجْعَلِ الْقُرْاٰنَ نُورًا لِعُقُولِنَا وَ قُلُوبِنَا وَ اَرْوَاحِنَا وَ مُرْشِدًا لِاَنْفُسِنَا اٰمٖينَ اٰمٖينَ اٰمٖينَ",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Katre’nin Zeyli",
      "order_index": 18
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 19
    },
    {
      "type": "arabic_block",
      "text": "اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ وَالصَّلَاةُ وَالسَّلَامُ عَلٰى سَيِّدِنَا مُحَمَّدٍ وَعَلٰى اٰلِهٖ وَصَحْبِهٖ اَجْمَعٖينَ",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Remiz",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Vaktin evvelinde, Kâbe’yi hayalen nazara almakla namaz kılmak mendubdur ki birbirine giren daireler gibi Beyt’in etrafında teşekkül eden safları görmekle, yakın saflar Beyt’i ihata ettikleri gibi en uzak safların da âlem-i İslâm’ı ihata etmiş olduğunu hayal ile görsün. Ve o saflara girmekle, o cemaat-i uzmaya dâhil olsun ki o cemaatin icma ve tevatürü, onun namazda söylediği her davaya ve her bir sözüne bir hüccet ve bir bürhan olsun.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Mesela, namaz kılan اَلْحَمْدُ لِلّٰهِ dediği zaman, sanki o cemaat-i uzmayı teşkil eden bütün mü’minler “Evet, doğru söyledin.” diye onun o sözünü tasdik ediyorlar. Ve bu tasdikler, hücum eden evham ve vesveselere karşı manevî bir kalkan vazifesini görür. Ve aynı zamanda bütün hâsseleri, latîfeleri, duyguları o namazdan zevk ve hisselerini alırlar. Yalnız musallînin Kâbe’ye olan şu hayalî nazarı, kasdî değil tebeî bir şuurdan ibaret bulunmalıdır.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "İhtar: Sath-ı arz mescidini mütehalif ve muntazam harekâtıyla tezyin eden o cemaat-i uzmanın, satırları andıran saflarının o güzel manzarası muhafaza edilmek üzere, âlem-i misal sahifesinde kalem-i kader ile İlahî bir fotoğrafla tersim ve terkim edilmekte olduğu ihtimal ve imkândan hâlî değildir.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Remiz",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Vesvese ve evham zulmetleri içinde yürürken Resul-i Ekrem’in (asm) sünnetleri, birer yıldız birer lamba vazifesini gördüklerini gördüm. Her bir sünnet veya bir hadd-i şer’î, zulmetli dalalet yollarında güneş gibi parlıyor. O yollarda insan, zerre-miskal o sünnetlerden inhiraf ve udûl ederse şeytanlara mel’ab, evhama merkep, ehval ve korkulara ma’rez ve dağlar kadar ağır yüklere matiyye olacaktır.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Ve keza o sünnetleri, sanki semadan tedelli ve tenezzül eden ipler gibi gördüm ki onlara temessük eden yükselir, saadetlere nâil olur. Muhalefet edip de akla dayananlar ise uzun bir minare ile semaya çıkmak hamakatinde bulunan Firavun gibi bir firavun olur.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Remiz",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Nefiste öyle dehşetli bir nokta ve açılmaz bir ukde var ki zıtları birbirinden tevlid eder. Ve aleyhte olan her bir şeyi lehte zanneder. Mesela, güneşin eli sana yetişir, ziyasıyla başını okşar. Fakat senin elin ona yetişemez ve senin keyfin üzerine hareket etmez. Demek şemsin sana karşı iki ciheti vardır: Biri kurb, diğeri bu’d. Eğer senin ondan baîd olduğun cihetle “O bana tesir edemez.” ve onun sana karib olduğu cihetle “Ona tesir edebilirim.” desen, cehlini ilan etmiş olursun.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Kezalik Hâlık ile nefis arasında da bir kurb ve bu’d vardır. Kurb Hâlık’ındır, bu’d nefsindir. Eğer nefis, uzaklığı cihetiyle enaniyet ile Hâlık’a bakıp “Bana tesir edemez.” diye bir ahmaklıkta bulunursa dalalete düşer. Ve keza nefis, mükâfatı gördüğü zaman “Keşke ben de öyle yapaydım, böyle olaydım.” der. Mücazatın şiddetini de gördüğü vakit, teâmî ve inkâr ile kendisini teselli eder.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Ey ahmak nokta-i sevda! Hâlık’ın ef’ali sana nâzır değildir. Ancak ona bakar. Kâinatı senin hendesen üzerine yapmış değildir. Ve seni hilkat-i âlemde şahit tutmamıştır. İmam-ı Rabbanî’nin (ra) dediği gibi: “Melikin atiyyelerini ancak matiyyeleri taşıyabilir.”",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Remiz",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Bilhassa muztar olanların dualarının büyük bir tesiri vardır. Bazen o gibi duaların hürmetine en büyük bir şey en küçük bir şeye musahhar ve mutî olur. Evet, kırık bir tahta parçası üzerindeki fakir ve kalbi kırık bir masumun duası hürmetine denizin fırtınası, şiddeti, hiddeti inmeye başlar. Demek dualara cevap veren zat, bütün mahlukata hâkimdir. Öyle ise bütün mahlukata dahi Hâlık’tır.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Remiz",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Kardeşlerim! Nefsin en mühim bir hastalığı da şudur ki küllü cüzde, büyüğü küçükte görmek istiyor. Göremediği takdirde red ve inkâr eder. Mesela, küçük bir kabarcıkta, güneşin tamamıyla tecelliyatını ister. Bunu göremediği için o kabarcıktaki cilvenin güneşten olduğunu inkâr eder. Halbuki şemsin vahdeti, tecelliyatının da vahdetini istilzam etmez.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Ve keza delâlet etmek tazammun etmeyi iktiza etmez. Mesela, kabarcıktaki güneşin cilvesi güneşin vücuduna delâlet eder fakat güneşi tazammun edemez, yani içine alamaz.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Ve keza bir şeyi bir şeyle tavsif edenin, o şeyle muttasıf olması lâzım gelmez. Mesela şeffaf bir zerre, şemsi tavsif eder fakat şems olamaz. Bal arısı Sâni’-i Hakîm’i vasıflandırır, amma Sâni’ olamaz.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Remiz",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Küfür yolunda yürümek, buzlar üzerinde yürümekten daha zahmetli ve daha tehlikelidir. İman yolu ise suda, havada, ziyada yürümek ve yüzmek gibi pek kolay ve zahmetsizdir. Mesela bir insan, gövdesinin cihat-ı sittesini güneşlendirmek istediği zaman, ya bir Mevlevî gibi dönerek gövdesinin her tarafını güneşe karşı getirir veya güneşi o mesafe-i baîdeden celb ile gövdesinin etrafında döndürecektir. Birinci şık, tevhidin kolaylığına misaldir. İkincisi de küfrün zahmetlerine misaldir.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Sual: Şirk bu kadar zahmetli olduğu halde ne için kâfirler kabul ediyorlar?",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Cevap: Kasden ve bizzat kimse küfrü kabul etmez. Yalnız şirk heva-i nefislerine yapışır. Onlar da içine düşer; mülevves, pis olurlar. Ondan çıkması müşkülleşir. İman ise kasden ve bizzat takip ve kabul edilmekle kalbin içine bırakılır.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Remiz",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Bir kelime-i vâhidenin işitilmesinde bir adam, bin adam birdir. Yaratılış hususunda da –kudret-i ezeliyeye nisbeten– bir şey, bin şey birdir. Nevi ile fert arasında fark yoktur.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Remiz",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Bütün zamanlarda, bütün insanların maddî ve manevî ihtiyaçlarını temin için nâzil olan Kur’an’ın hârikulâde haiz olduğu câmiiyet ve vüs’at ile beraber, tabakat-ı beşerin hissiyatına yaptığı müraat ve okşamalar, bilhassa en büyük tabakayı teşkil eden avam-ı nâsın fehmini okşayarak, tevcih-i hitap esnasında yaptığı tenezzülat, Kur’an’ın kemal-i belâgatına delil ve bâhir bir bürhan olduğu halde, hasta olan nefislerin dalaletine sebep olmuştur.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Çünkü zamanların ihtiyaçları mütehaliftir. İnsanlar fikirce, hisçe, zekâca, gabavetçe bir değillerdir. Kur’an mürşiddir, irşad umumî oluyor. Bunun için Kur’an’ın ifadeleri zamanların ihtiyaçlarına, makamların iktizasına, muhatapların vaziyetlerine göre ayrı ayrı olmuştur.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Hakikat-i hal bu merkezde iken en yüksek en güzel ifade çeşitlerini Kur’an’ın her bir ifadesinde aramak hata olduğu gibi; muhatabın hissine, fehmine uygun olan bir üslubun mizan ve mirsadıyla mütekellime bakan elbette dalalete düşer.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Remiz",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Dünyanın üç vechi vardır:",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Birisi: Âhirete bakar. Çünkü onun mezraasıdır.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Esma-i hüsnaya bakar. Çünkü onların mektep ve tezgâhlarıdır.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Kasden ve bizzat kendi kendine bakar. Bu vecihle insanların hevesatına, keyiflerine ve bu fâni hayatın tekâlifine medar olur.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Nur-u imanla dünyanın evvelki iki vechine bakmak, manevî bir cennet gibi olur. Üçüncü vecih ise dünyanın fena yüzüdür ki zatî ve ehemmiyetli bir kıymeti yoktur.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Remiz",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! İnsanın vücudu, bedeni, emval-i mîriyeden bir neferin elinde bulunan bir hayvan gibidir. O nefer, o hayvanı beslemeye ve hizmetine mükellef olduğu gibi insan da o vücudu beslemeye mükelleftir.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşlerim! Burada bana bu sözü söylettiren, nefsimle olan bir münakaşamdır. Şöyle ki:",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Mehasiniyle mağrur olan nefsime dedim ki: Sen bir şeye mâlik değilsin, nedir bu gururun?",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Dedi ki: Madem mâlik değilim, ben de hizmetini görmem.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Dedim ki: Yahu bu sineğe bak! Gayet küçücük zarif elleriyle kanatlarını, gözlerini siler süpürür. Her işini görür. Sen de lâekall onun kadar vücuduna hizmet etmelisin, diye ikna ettim.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Takdis ederiz o zatı ki bu sineğe nezafeti ilhamen öğretir, bana da üstad yapar. Ben de onun ile nefsimi ikna ve ilzam ederim.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Remiz",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "İnsanı dalaletlere sürükleyen cihetlerden biri de şudur ki: İsm-i Zahir ile ism-i Bâtın’ın hükümleri ayrı ayrı oluyor, bunları birbirine karıştırıp mercilerini kaybetmek mahzurludur.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Kezalik kudretin levazımı ile hikmetin levazımı bir değildir. Birisine ait levazımatı ötekisinden talep etmek hatadır.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Ve keza daire-i esbabın iktizası ile daire-i itikad ve tevhidin iktizası bir değildir. Onu bundan istememeli.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Ve keza kudretin taallukatı ayrı, vücudun cilveleri veya sair sıfâtın tecelliyatı ayrıdır. Birbirine iltibas edilmemeli. Mesela, dünyada vücudun tedricîdir. Berzahî âyinelerde âni ve def’îdir. Çünkü icad ile tecelli arasında fark vardır.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Remiz",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! İslâmiyet, bütün insanlara bir nur bir rahmettir. Kâfirler bile onun rahmetinden istifade etmişlerdir. Çünkü İslâmiyet’in telkinatıyla küfr-ü mutlak, inkâr-ı mutlak; şek ve tereddüde inkılab etmiştir. O telkinatın kâfirlerde de yaptığı in’ikas ve tesirat sayesinde, kâfirlerin hayat-ı ebediye hakkında ümitleri vardır. Bu sayede, dünya lezzetleri ve saadeti onlarca tamamıyla zehirlenmez. Bütün bütün o lezzetler elemlere inkılab etmez. Yalnız tereddütleri vardır. Tereddüt ise her iki tarafa baktırır. Deve kuşu gibi tam manasıyla ne kuş olur ve ne de deve olur. Ortada kalarak her iki tarafın zahmetinden kurtulur.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Remiz",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Nefis, tembellik sâikasıyla vazife-i ubudiyetini terk ettiğinden tesettür etmek istiyor. Yani onu görecek bir rakibin gözü altında bulunmasını istemiyor. Bunun için bir Hâlık’ın bir Mâlik’in bulunmamasını temenni eder. Sonra mülahaza eder. Sonra tasavvur eder. Nihayet ademini, yok olduğunu itikad etmekle dinden çıkar. Halbuki kazandığı o hürriyetler, adem-i mes’uliyetler altında ne gibi zehirler, yılanlar, elîm elemler bulunduğunu bilmiş olsa derhal tövbe ile vazifesine avdet eder.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Remiz",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Her bir insanın bir nokta-i istinadı bulunduğuna nazaran, istinad noktalarının tefavütüne göre insanların yapabileceği işler de tefavüt eder. Mesela, büyük bir sultana istinadı olan bir nefer, bir şahın yapamadığı bir işi yapar. Çünkü nokta-i istinadı şahtan büyüktür. Evet, kudret-i ezeliye tarafından memur edilen baûda yani sivrisineğin Nemrut’a olan galebesi ve bir çekirdeğin فَالِقُ الْحَبِّ وَ النَّوٰى tarafından verilen izin ve kuvvete binaen koca bir ağacın cihazatını, malzemesini tazammun etmesi, yani içine alması bu hakikati tenvir eden birer hakikattir.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Remiz",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! “Katre” namındaki eserimde Kur’an’dan ilhamen takip ettiğim yol ile ehl-i nazar ve felsefenin takip ettikleri yol arasındaki fark şudur:",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Kur’an’dan tavr-ı kalbe ilham edilen –asâ-yı Musa gibi– manevî bir asâ ihsan edilmiştir. Bu asâ ile kitab-ı kâinatın herhangi bir zerresine vurulursa derhal mâ-i hayat çıkar. Çünkü müessir ancak eserde görünebilir.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Manevî asansör hükmünde olan murakabeler ile mâü’l-hayatı bulmak pek müşküldür.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Vesaite lüzum gösteren ehl-i nazar ise etraf-ı âlemi arşa kadar gezmeleri lâzımdır. Ve o uzun mesafede hücum eden vesveselere, vehimlere, şeytanlara mağlup olup caddeden çıkmamak için pek çok bürhanlar, alâmetler, nişanlar lâzımdır ki yolu şaşırtmasınlar.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Kur’an ise bize asâ-yı Musa gibi bir hakikat vermiştir ki nerede olsam, hattâ taş üzerinde de bulunsam asâyı vuruyorum; mâü’l-hayat fışkırıyor. Âlemin haricine giderek uzun seferlere ve su borularının kırılmaması ve parçalanmaması için muhafazaya muhtaç olmuyorum. Evet وَ فٖى كُلِّ شَىْءٍ لَهُ اٰيَةٌ تَدُلُّ عَلٰى اَنَّهُ وَاحِدٌ beytiyle bu hakikat, hakikatiyle tebarüz eder. (*[3])",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Remiz",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Nefsin vücudunda bir körlük vardır. O körlük vücudunda zerre-miskal kaldıkça hakikat güneşinin görünmesine mani bir hicab olur. Evet, müşahedemle sabittir ki kat’î, yakînî bürhanlar ile deliller dolu olan büyük bir kalede, küçük bir taşta bir zafiyet görünürse o kör olası nefis o kaleyi tamamen inkâr eder. Altını üstüne çevirir. İşte nefsin cehaleti, hamakati, bu gibi insafsızca tahribattan anlaşılır.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Remiz",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Ey insan! Senin vücudunun sahasında yapılan fiiller ve işlerden senin yed-i ihtiyarında bulunan ancak binde bir nisbetindedir. Bâki kalan Mâlikü’l-mülk’e aittir. Binaenaleyh kendi kuvvetine göre yük al. Yoksa altında ezilirsin. Kıl kadar bir şuur ile büyük taşları kaldırmak teşebbüsünde bulunma. Mâlik’inin izni olmaksızın, onun mülküne el uzatma. Binaenaleyh gafletle, kendi hesabına bir iş yaptığın zaman, haddini tecavüz etme. Eğer Mâlik’in hesabına olursa istediğin şeyi al ve yap fakat izin ve meşiet ve emri dairesinde olmak şartıyla. İzin ve meşietini de şeriatından öğrenirsin.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Remiz",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Ey şan ve şerefi, nam ve şöhreti isteyen adam! Gel, o dersi benden al. Şöhret ayn-ı riyadır ve kalbi öldüren zehirli bir baldır. Ve insanı insanlara abd ve köle yapar. O bela ve musibete düşersen اِنَّا لِلّٰهِ وَاِنَّٓا اِلَيْهِ رَاجِعُونَ de, o beladan kurtul!",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "[1] * (Müellif-i muhterem, kendi nefsine tasrihen, başkalara da ta’rizen söylüyor.)",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "[2] * (Mütercimin bir i’tizarı)",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Mesnevî-i Nuriye’nin Arabî asıl nüshasında bulunan ve yeri burası olan Sübhanallah, Elhamdülillah ve Allahu ekber’e dair çok kıymetli ve ehemmiyetli bir kısmı, üslubunu ve fesahatini muhafaza edememek ve evrad makamında okunabilen o hakikatleri Türkçeye çevirmekle, kıymet-i asliyesini haleldar etmek endişesiyle tercüme etmedim. Kārilerden özür diler, rahmet ve hayır dualarını beklerim.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Mütercim",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Abdülmecid",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "[3] * İhtar: Kur’an’ın delâletiyle bulduğum yola gitmek isteyen için ve ona o yolu güzelce tarif etmek için Risale-i Nur Külliyatı güzel bir tarifçidir.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Hubab",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Hakîm’in ummanından",
      "order_index": 92
    },
    {
      "type": "arabic_block",
      "text": "خُدَاىِ پُرْ كَرَمْ خُودْ مُلْكِ خُودْ رَا مٖى خَرَدْ اَزْ تُو بَرَاىِ تُو نِگَهْ دَارَدْ بَهَاىِ بٖى گِرَانْ دَادَه",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 94
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 95
    },
    {
      "type": "arabic_block",
      "text": "اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ وَالصَّلَاةُ وَالسَّلَامُ عَلٰى سَيِّدِنَا مُحَمَّدٍ وَعَلٰى اٰلِهٖ وَصَحْبِهٖ اَجْمَعٖينَ",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "İ’lem ey zikreden ve namaz kılan kardeş!",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "اَشْهَدُ اَنْ لَا اِلٰهَ اِلَّا اللّٰهُ ve مُحَمَّدٌ رَسُولُ اللّٰهِ ve اَلْحَمْدُ لِلّٰهِ gibi mübarek kelimeler ile ilan ettiğin bir hüküm ve iddia ettiğin bir dava ve işhad ettiğin bir itikad, lisanından çıkar çıkmaz milyonlarca mü’minlerin tasdik ve şehadetlerine iktiran eder.",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Ve keza İslâmiyet’in hak ve hakikat olduğuna ve hükümlerinin doğru ve sadık olduklarına delâlet eden bütün deliller, şahitler, bürhanlar, senin o davanın ve itikadının hak olduğuna delâlet ederler.",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Ve keza söylediğin o mübarek ve mukaddes kelâmlara pek büyük yümünler, feyizler ve berekât-ı İlahiye terettüp eder.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "Ve keza cumhur-u mü’minîn ve muvahhidînin o kelimat-ı mübarekeden kalben zevk ettikleri mâü’l-hayatı ve şarab-ı cenneti, sen de o mukaddes maşrapalardan içersin.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "İ’lem! Kavaid-i usûliyedendir ki: Bir mesele hakkında ispat edenin sözü, nefyedenin sözüne müreccahtır. Çünkü ispat edenin yardımcıları var, sözünde kuvvet olur. Nefyedenin yardımcısı olmadığından tek kalır, sözünde kuvvet yoktur. Hattâ bin adam bir şeyi nefyederse bir adam gibidir. Bin adam da ispat ederse ispat edenlerin her birisi bin olur. Çünkü hepsi bir şeye bakıyorlar. Ve bir noktaya parmak bastıklarından birbirini takviye ediyorlar. Nefyedenlerde birbirini takviye etmek yoktur, her birisi tek kalır.",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Mesela, bin pencereden bir yıldızı görüp ispat eden bin adamın her birisi ötekisine yardımcı olur, sözünü takviye eder. Çünkü o bin adam, parmakla işaret eder gibi o şeyi ispat ediyorlar. Nefyedenler öyle değildir. Çünkü nefiy için sebep lâzımdır. Sebepler de ayrı ayrı olur. Mesela, birisi “Gözümde zafiyet var, göremedim.”, ötekisi “Evimizde pencere yok.”, ötekisi “Soğuktan başımı kaldırıp bakamadım.” der. Ve hâkeza… Her birisi nefyine, müddeasına ayrı bir sebep gösterdiğinden kendisince yıldızın bulunmaması, nefsü’l-emirde de yıldızın bulunmamasına delâlet etmez ki birbirine yardımcı olsun.",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh bir mesele-i imaniyenin nefyi hakkında ehl-i dalaletin ittifakları haber-i vâhid hükmündedir, tesiri yoktur. Amma ehl-i hidayetin mesail-i imaniyede olan sözleri, her birisi ötekisine yardımcıdır, takviye eder.",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! (Ey aziz kardeşim bil ki!) Bir küll ne şeye muhtaç ise cüzü de o şeye muhtaçtır. Mesela, bir şecerenin meydana gelmesi için ne lâzım ise bir semerenin vücuduna da lâzımdır. Öyle ise semerenin Hâlık’ı, şecerenin de Hâlık’ı o oluyor. Hattâ arzın ve şecere-i hilkatin de Hâlık’ı, o Hâlık olacaktır.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İki tarafı birbirinden gayet uzak bir mesele var ki her bir tarafı bir çekirdek gibi sümbül vermiş, ağaç olmuş, dal budak salmış. Böyle bir mesele üzerine, şükûk ve evhamın konmaması lâzımdır. Çünkü bir çekirdek diğer bir çekirdekle, çekirdek olarak toprak altında kaldıkları müddetçe iltibas edilebilir. Amma ağaç olduktan, meyve verdikten sonra şek edersen bütün meyveler senin aleyhinde şehadet ederler. Eğer bu başka bir çekirdektir diye tevehhüm etsen o ağacın bütün meyveleri seni tekzip ederler. Elma ağacına inkılab etmiş bir çekirdeği, hanzale ağacının çekirdeği farz etmek sana müyesser olmaz. Ancak tevehhümle veya bütün elmaların hanzaleye tebdil edilmiş olmasıyla mümkündür ki bu da muhaldir.",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh nübüvvet öyle bir çekirdektir ki İslâmiyet şeceresi bütün semeratıyla, çiçekleriyle o çekirdekten çıkmıştır. Kur’an dahi seyyar yıldızları ismar eden şems gibi İslâmiyet’in on bir rüknünü intac etmiştir. Acaba bu cihan-baha semerelere bakıp gördükten sonra, çekirdeğinde şüphe ve tereddüt yeri kalır mı? Hâşâ…",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Tavus kuşu gibi pek güzel bir kuş; yumurtadan çıkar, tekâmül eder, semalarda tayerana başlar. Âfak-ı âlemde şöhret kazandıktan sonra, yerde kalan yumurtasının kabuğu içerisinde o kuşun güzelliğini, kemalâtını, terakkiyatını arayıp bulmak isteyen adamın ahmak olduğunda şüphe yoktur.",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh tarihlerin naklettikleri Peygamberimizin (asm) bidayet-i hayatına maddî, sathî, surî bir nazar ile bakan bir adam şahsiyet-i maneviyesini idrak edemez ve derece-i kıymetine vâsıl olamaz. Ancak bidayet-i hayatına ve levazım-ı beşeriyetine ve ahval-i zahiriyesine ince bir kışır, nazik bir kabuk nazarıyla bakılmalıdır ki o kışır içerisinden, iki âlemin güneşi ve tûba gibi şecere-i Muhammediye (asm) çıkmıştır. Ve feyz-i İlahî ile sulanmış ve fazl-ı Rabbanî ile tekâmül etmiştir.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh Nebiyy-i Zîşan’ın (asm) mebde-i hayatına ait ahval-i suriyesinden zayıf bir şey işitildiği zaman üstünde durmamalı, derhal başını kaldırıp etraf-ı âleme neşrettiği nurlara bakmalı.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ mebde-i hayatına şek ve şüphe ile bakan adam herhalde masdar ile mazhar, menba ile ma’kes, zatî ile tecelli aralarını fark edemiyor. Ve bu yüzden şüpheye düşer. Evet, Nebiyy-i Zîşan (asm) tecelliyat-ı İlahiyeye mazhar ve ma’kestir; masdar ve menba değildir. Çünkü o zat (asm) yalnız, abddir ve ibadetçe herkesten ileridir. Demek bu kadar görünen terakkiyat, kemalât onun zatî malı değildir. Ancak hariçten verilen Rahman-ı Rahîm’in tecellileridir.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Evvelce beyan edildiği gibi hiçbir şey, bir zerreye bile mana-yı ismiyle masdar olamaz. Amma bir zerre, mana-yı harfiyle semanın yıldızlarına mazhar olur. Yalnız gaflet ile o zerrenin masdar olduğu zannıyla bakıldığından, sanat-ı İlahiyeyi tağutî bir tabiata mal ederler.",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Dualar, tevhid ve ibadetin esrarına numunedir. Tevhid ve ibadette lâzım olduğu gibi dua eden kimse de kalbinde dolaşan arzu ve isteklerini Cenab-ı Hak işitir, deyip kādir olduğuna itikad etmelidir. Bu itikad, Allah’ın her şeyi bilir ve her şeye kādir olduğunu istilzam eder.",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Şu âlemi ziyalandıran şemsin, bir sineğin gözüne tecelli ile girip ışıklandırması mümkündür. Ve ateşten bir kıvılcımın gözüne girip tenvir etmesi imkân haricidir. Çünkü gözü patlatır.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Kezalik bir zerre, Şems-i Ezelî’nin tecellisine mazhar olur. Fakat Müessir-i Hakiki’ye zarf olamaz.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "İ’lem ey mağrur, mütekebbir, mütemerrid nefis! Sen öyle bir zafiyet, acz, fakirlik, miskinlik gibi hallere mahalsin ki ciğerine yapışan ve çok defa büyülttükten sonra ancak görülebilen bir mikroba mukavemet edemezsin; seni yere serer, öldürür.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Hardale ile tabir edilen, bir darı habbesi hükmünde olan kuvve-i hâfızanın ihata ettiği meydanda gezintiler yapılırken o kadar büyük bir sahraya inkılab eder ki gezmekle bitmez bir şekil alır. Acaba o hardalenin içindeki meydanı bitiremeyen, o hardalenin dairesini ne suretle bitirecektir? Aklın nazarında hardalenin vaziyeti böyle ise aklın gezdiği daire nasıldır? Akıl da dünyayı yutar.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Fesübhanallah! Cenab-ı Hak hardaleyi, akıl için dünya ve dünyayı da akıl için bir hardale gibi yapmıştır.",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnsanların en büyük zulümlerinden biri de şudur ki: Büyük bir cemaatin mesaisine terettüp eden hasenatı intac eden semeratı, bir şahsa isnad ve ona mal ederler. Bu zulümde bir şirk-i hafî vardır. Çünkü bir cemaatin cüz-i ihtiyarîsiyle kesbettikleri mahsulatı bir şahsa atfetmek, o şahsın icad derecesinde hârikulâde bir kudrete mâlik olduğuna delâlet eder. Hattâ eski Yunanîlerin ve Vesenîlerin ilaheleri, böyle zalimane tasavvurat-ı şeytaniyenin mahsulüdür.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Zikreden adamın feyz-i İlahîyi celbeden muhtelif latîfeleri vardır. Bir kısmı, kalp ve aklın şuuruna bağlıdır. Bir kısmı da şuursuz yani şuurlara tabi değildir. مِنْ حَيْثُ لَا يَشْعُرُ husule gelir. Binaenaleyh gaflet ile yapılan zikirler dahi feyizden hâlî değildir.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Cenab-ı Hak, insanı pek acib bir terkipte halk etmiştir. Kesret içinde vahdeti, terkip içinde besateti, cemaat içinde ferdiyeti vardır. İhtiva ettiği aza, havass ve letaifin her birisi için müstakil lezzetler, elemler olduğu gibi aralarında görülen sürat-i teavün ve imdattan anlaşıldığı üzere, her birisi arkadaşlarının lezzet, elem ve teessüratından da hisse alıyorlar.",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Bu hilkat sayesinde, insan eğer ubudiyet yoluna giderse bütün lezzet, nimet, kemalât nevilerinin bir kısımlarına mazhar olmaya şâyandır. Ve keza eğer enaniyet yolunu takip ederse çeşit çeşit elem ve azaplara da mahal olmaya müstahaktır.",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Kelime-i tevhidin tekrar ile zikrine devam etmek, kalbi pek çok şeylerle bağlayan bağları, ipleri kırmak içindir. Ve nefsin tapacak derecede sanem ittihaz ettiği mahbublardan yüzünü çevirtmektir. Maahâzâ zâkir olan zatta bulunan hâsse ve latîfelerin ayrı ayrı tevhidleri olduğuna işaret olduğu gibi onların da onlara münasip şerikleriyle olan alâkalarını kesmek içindir.",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnsanın bir akrabasına mesela okuduğu bir Fatiha-i Şerife’den hasıl olan sevapta istifade etmekte, bir ile bin müsavidir. Nasıl ki ağızdan çıkan bir lafzın işitilmesinde, bir cemaat ile bir fert bir olur. Çünkü latîf şeyler matbaa gibidir. Basılan bir kelimeden bin kelime çıkar.",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Ve keza nurani şeylerde vahdet ile beraber tekessür olduğuna, yani bir nurani şeyde bin sevap bulunduğuna bir işarettir.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Nebiyy-i Zîşan’ın (asm) Makam-ı Mahmud’u İlahî bir maide ve Rabbanî bir sofra hükmündedir. Evet tevzi edilen lütuflar, feyizler, nimetler o sofradan akıyor. Resul-i Zîşan’a (asm) okunan salavat-ı şerife, o sofraya edilen davete icabettir.",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "Ve keza salavat-ı şerifeyi getiren adam, Zat-ı Peygamberîyi (asm) bir sıfatla tavsif ettiği zaman, o sıfatın nereye taalluk ettiğini düşünsün ki tekrar be-tekrar salavat getirmeye müşevviki olsun.",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "İ’lem ey din âlimi! (*[1]) Ücretim az, ilmime rağbet yok diye mahzun olma. Çünkü mükâfat-ı dünyeviye ihtiyaca bakar, kıymet-i zatiyeye bakmaz. Meziyet-i zatiye ise mükâfat-ı uhreviyeye nâzırdır. Öyle ise zatî olan meziyetini mükâfat-ı uhreviyeye sakla, birkaç kuruşluk dünya metaına satma.",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "İ’lem ey hitabet-i umumiye sıfatı ile gazete lisanıyla konferans veren muharrir! Sen, kendi nefsini aşağı göstermeye ve nedamet ederek kusurlarını ilan etmeye hakkın var. Fakat şeair-i İslâmiyeye zıt ve muhalif olan herzeler ile İslâmiyet’i lekelendirmeye kat’iyen hakkın yoktur.",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Seni kim tevkil etmiştir? Fetvayı nereden alıyorsun? Hangi hakka binaen milletin namına, ümmetin hesabına İslâmiyet hakkında hezeyanları savurarak dalaletini neşir ve ilan ediyorsun? Milleti, ümmeti kendin gibi dâll zannetme. Dalaletini kime satıyorsun? Burası İslâmiyet memleketidir, Yahudi memleketi değildir.",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Cumhur-u mü’minînin kabul etmediği bir şeyin gazete ile ilanı, milleti dalalete davettir, hukuk-u ümmete tecavüzdür. Bir adamın hukukuna tecavüze cevaz-ı kanunî olmadığı halde, koca bir milletin belki âlem-i İslâm’ın hukukuna hangi cesarete binaen tecavüz ediyorsun? Ağzını kapat!",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Kâfirlerin Müslümanlara ve ehl-i Kur’an’a düşman olmaları küfrün iktizasındandır. Çünkü küfür imana zıttır. Maahâzâ Kur’an, kâfirleri ve âba ve ecdadlarını idam-ı ebedî ile mahkûm etmiştir.",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh Müslümanlar ile ülfet ve muhabbetleri mümkün olmayan kâfirlere muhabbet boşa gidiyor. Onların muhabbetiyle karşılaşılamaz. Onlardan meded beklenilemez. Ancak حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ diye Cenab-ı Hakk’a iltica etmek lâzımdır.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Kâfirlerin medeniyeti ile mü’minlerin medeniyeti arasındaki fark:",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Birincisi, medeniyet libasını giymiş korkunç bir vahşettir. Zahiri parlıyor, bâtını da yakıyor. Dışı süs içi pis, sureti me’nus sîreti makûs bir şeytandır.",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "İkincisi, bâtını nur zahiri rahmet, içi muhabbet dışı uhuvvet, sureti muavenet sîreti şefkat, cazibedar bir melektir.",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Evet mü’min olan kimse, iman ve tevhid iktizasıyla, kâinata bir mehd-i uhuvvet nazarıyla baktığı gibi; bütün mahlukatı, bilhassa insanları, bilhassa İslâmları birbiriyle bağlayan ip de ancak uhuvvettir. Çünkü iman bütün mü’minleri bir babanın cenah-ı şefkati altında yaşayan kardeşler gibi kardeş addediyor.",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Küfür ise öyle bir bürudettir ki kardeşleri bile kardeşlikten çıkarır. Ve bütün eşyada bir nevi ecnebilik tohumunu ekiyor. Ve her şeyi her şeye düşman yapıyor. Evet, hamiyet-i milliyelerinde bir uhuvvet varsa da muvakkattır. Ve ezelî, ebedî iftirak ve firak ile muttasıl ve mahduddur.",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "Amma kâfirlerin medeniyetinde görülen mehasin ve yüksek terakkiyat-ı sanayi, bunlar tamamen medeniyet-i İslâmiyeden, Kur’an’ın irşadatından, edyan-ı semaviyeden in’ikas ve iktibas edildiği “Lemaat” ile “Sünuhat” eserlerimde istenildiği gibi izah ve ispat edilmiştir.",
      "order_index": 139
    },
    {
      "type": "arabic_block",
      "text": "رَاجِعْهُمَا تَرٰى اَمْرًا عَظٖيمًا غَفَلَ عَنْهُ النَّاسُ",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Mesail-i diniyeden olan içtihad kapısı açıktır. Fakat şu zamanda oraya girmeye altı mani vardır.",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Nasıl ki kışta fırtınaların şiddetli olduğu bir vakitte, dar delikler dahi seddedilir; yeni kapılar açmak hiçbir cihetle kâr-ı akıl değil. Hem nasıl ki büyük bir selin hücumunda tamir için duvarlarda delikler açmak gark olmaya vesiledir. Öyle de şu münkerat zamanında ve âdât-ı ecanibin istilası anında ve bid’aların kesreti vaktinde ve dalaletin tahribatı hengâmında, içtihad namıyla kasr-ı İslâmiyetten yeni kapılar açıp duvarlarında muharriblerin girmesine vesile olacak olan delikler açmak, İslâmiyet’e cinayettir.",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Dinin zaruriyatı ki içtihad onlara giremez. Çünkü kat’î ve muayyendirler. Hem o zaruriyat, kut ve gıda hükmündedirler; şu zamanda terke uğruyorlar ve tezelzüldedirler. Ve bütün himmet ve gayreti onların ikamesine ve ihyasına sarf etmek lâzım gelirken, İslâmiyet’in nazariyat kısmında ve selefin içtihadat-ı safiyane ve hâlisanesiyle bütün zamanların hâcatına dar gelmeyen efkârları olduğu halde, onları bırakıp heveskârane yeni içtihadlar yapmak; bid’atkârane bir hıyanettir.",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Her zamanın insanlarınca, kıymetli addedilerek efkârı celbeden cazibedar bir meta mergubdur. Mesela, bu zamanda en rağbetli en iftiharlı, siyasetle iştigal ve dünya hayatını temin etmektir. Selef-i salihîn asrında ve o zaman çarşısında en mergub meta, Hâlık-ı semavat ve arz’ın marziyatlarını ve bizden arzularını kelâmından istinbat etmek ve nur-u nübüvvet ve Kur’an ile kapatılmayacak derecede açılan âhiret âlemindeki saadet-i ebediyeyi kazandırmak ve vesailini elde etmek idi.",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "Bu itibarla, o zamanlarda bütün fikirler, kalpler, ruhlar marziyat-ı İlahiyeyi bilmek ve öğrenmeye müteveccih idi. Bunun için istidat ve iktidarı olanlar o zamanlarda vukua gelen bütün ahval ve vukuat ve muhaverattan ders almakla, içtihadlara zemin teşkil eden yüksek istidatlar vücuda gelirdi.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Şimdi ise fikir ve kalplerin teşettütü, inayet ve himmetlerin zafiyeti, insanların siyaset ve felsefeye ibtila ve rağbetleri yüzünden, bütün istidatlar fünun-u hazıra ve hayat-ı dünyeviyeye müteveccihtir. Ahkâm-ı diniyeye sarf edilecek müstakim bir içtihad yoktur.",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: İçtihad kapısından İslâmiyet’e girip mesailini genişlendirmeye meyleden adamın maksadı, zaruriyata imtisal ile takva ve kemale mazhariyet ise güzeldir. Amma zaruriyatı terk ve hayat-ı dünyeviyeyi, hayat-ı uhreviyeye tercih eden adam ise onun içtihada meyli, meylü’t-tahriptir. Tekliften çıkıp kaçmak için bir yol bulmaktır.",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "Beşincisi: Her şeyin, her hükmün vücuda gelmesi bir illete binaen olduğu gibi bir maslahata dahi tabidir. Fakat maslahat illet değildir. Ancak tercih edici bir hikmettir. Bu zamanın efkârı, bizzat saadet-i dünyaya müteveccihtir. Şeriatın nazarı ise bizzat saadet-i uhreviyeye müteveccih olup bi’t-tabi dünyaya da nâzırdır. Çünkü dünya âhirete vesiledir.",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "Umumî bir beliyye olan ve nâsın ona müptela olduğu çok işler vardır ki zaruriyattan olmuştur. O gibi işler sû-i ihtiyar ile gayr-ı meşru meyillerden doğmuş olduklarından, mahzuratı ibahe eden zaruriyattan değildir. Ve ruhsat ve müsaade-i şer’iyenin şümulüne dâhil olamazlar. Mesela, bir adam sû-i ihtiyarıyla haram bir tarzda kendini sarhoş etse hal-i sekirde yaptığı tasarrufatta mazur olamaz.",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Bu zamanda bu gibi içtihadlar, semavî değil ancak arzî içtihadlardır. Bu gibi içtihadlar ile Hâlık-ı semavat ve arz’ın hükümlerinde yapılan tasarrufat merduddur.",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Mesela bazı gafiller, hutbenin Türkçe okunmasını istihsan ediyorlar ki halkın bilhassa siyasî ahvalden haberleri olsun. Halbuki bu gibi ahval-i siyasiye yalandan, hileden, şeytanî fikirlerden hâlî değildir. Hutbe makamı ise ahkâm-ı İlahiyenin tebliği için ittihaz edilmiş bir makamdır.",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "Sual: Avam-ı nâs Arabîden haberdar değildir, fehmedemez?",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "Cevap: Avam-ı nâs, zaruriyat ve müsellemat-ı diniyeye muhtaçtır. Ve hutbe makamı da bu gibi hükümlerin tebliği içindir. Bu hükümler kisve-i Arabiye içinde tafsilen değilse de icmalen avam-ı nâsa malûm ve maruftur. Maahâzâ lisan-ı Arap’ta bulunan şehamet, yükseklik, meziyet, satvet diğer lisanlarda yoktur.",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "İ’lem ey gafletli, sağır ve kör olarak zulmetler içinde esbaba ibadet eden ahmaklar!",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hakk’ın vücub-u vücud ve vahdetine, kâinatın mürekkebatı ve zerratının elli beş vecihle yaptıkları şehadetlerin bir vechini yazacağım. Şöyle ki:",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "Eşyanın icadı, ya nefislerine veya esbaba olan isnadı, hayret ve istiğrabı mûcibdir. Bu da red ve inkârı icab eder. Bu dahi dalaletleri intac eder. Bu ise ızdırabat-ı ruhiye ve teşevvüşat-ı akliyeye sebep olur. Bu da ruhları ve akılları firar ettirmekle Vâcibü’l-vücud’a iltica etmeye mecbur eder.",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "Zira her müşkülat, onun kudretiyle hallolur. Ve açılmaz düğümler, onun iradesiyle açılır. Ve kalpler onun zikriyle mutmain olur. Bu hakikati şöyle bir muvazene ile izah edeceğim. Şöyle ki:",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Mevcudatın fâili –yani eşyayı vücuda getiren– ya vâcib ve vâhiddir veyahut da mümkin ve kesîrdir. Fâil, vâcib ve vâhid olduğu takdirde, ne külfet var ne de garabet var. Olsa bile vehmî olur.",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "Esbaba isnad edildiği takdirde, külfet ve garabet vehmîlikten çıkar; kat’î ve hakiki bir şekilde tahakkuk eder. Çünkü kusur ve zafiyetten hâlî olmayan esbab-ı kesîreden hiçbir sebep, bir müsebbebi omuzuna kaldıramaz. Ve bir şeyin icadında gayr-ı mütenahî esbabın iştiraki lâzımdır. Mesela bal arısı, her şeyle alâkadar olduğundan eğer icadı esbaba isnad edilirse semavat ve arzın iştirakleri lâzımdır.",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ kesretin vâhidden sudûru, vâhidin kesretten sudûru kadar zahmet değildir, daha kolaydır. Mesela, bir kumandanın efrad-ı kesîreye verdiği intizam ve yaptırdığı işleri; o efrad-ı kesîre, kendi başlarına büyük bir müşkülattan sonra yapabilirler.",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ icadın esbaba isnadında lâyüad külfet, garabet olmakla beraber pek çok muhalata zemin teşkil ediyor:",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "1- Her bir zerrede Vâcibü’l-vücud’un sıfatlarının farzı lâzımdır.",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "2- Uluhiyette gayr-ı mütenahî şeriklerin iştiraki lâzım gelir.",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "3- Her bir zerrenin hem hâkim hem mahkûm olması lâzım gelir. Kubbeli binalarda birbirine dayanmakla düşmekten kurtulan taşlar gibi.",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "4- Şuur, irade ve kudret gibi sıfatların her zerrede bulunması lâzım gelir. Çünkü hüsn-ü sanat bu sıfatları iktiza eder.",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "Şu hakikati izah için birkaç misal söyleyeceğiz:",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Şems şeffafiyet sırrına binaen, şişelerin zerrelerinde, arzın denizlerinde, semanın seyyarelerinde müsavat üzerine tecelli eder.",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Mukabele sırrına binaen, merkezdeki bir lambanın daireyi teşkil eden âyinelere nisbet-i in’ikası birdir.",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Nurdan veya nurani bir şeyden tenevvür etmek ve ziya almak hususunda, bir ile bin birdir. Nuraninin iktizası öyledir.",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Muvazene sırrına binaen, hassas bir terazinin iki kefesinde iki ceviz veyahut iki güneş bulunsa, hangi kefesine bir şey ilâve edilirse o aşağı iner; ötekisi havaya kalkar.",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "Beşincisi: Büyük bir sefine ile gayet küçük bir sefineyi sevk ve tahrik hususunda fark yoktur. Kaptan, ister bir çocuk olsun ister büyük olsun. Çünkü intizam vardır.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "Altıncısı: Hayvan-ı nâtık gibi bir mahiyet-i mücerredenin küçük ve büyük efradına nisbeti, birdir.",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Kalil ile kesîr, küçük ile büyük arasında bir şey-i vâhide isnadlarında tefavüt olmadığı, imkân dairesinde olduğu şu misaller ile tavazzuh etti. Binaenaleyh eşyada bulunan intizam, muvazene, evamir-i tekviniyeye karşı imtisal, itaat, kudret-i ezeliyenin nuraniyeti, eşyanın içyüzünün şeffafiyeti gibi sırlardan dolayı; bir sinekle arzın ihyası, bir ağaç ile semavatın icadı, bir zerre ile güneşin yaratılışı Vâcibü’l-vücud’a nisbetle mütesavidir.",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "Evet, müsavat ve adem-i tefavütü göz ile görünür. Bak! Mahiyeti meçhul, mu’cizatıyla malûm olan kudret-i ezeliyenin bilhassa semerat ve sebzelerdeki nakışları, sanatları, esbaba havale edilirse esbab altında ezilecektir.",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Hayatî, vücudî, nurani şeylerin icadında üç nokta var:",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Birinci Nokta: Kudretin umûr-u hasise ile zahiren mübaşereti görünmemek için perde olmak üzere esbab vaz’edilmiştir.",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta: Hayat, vücud ve nurun, dışları gibi içleri de şeffaf olduğundan kesif perdeler hükmünde olan esbab vaz’edilmemiştir. Yalnız pek ince, nazik perdeleri andıran vesait varsa da altında dest-i kudret görünür.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nokta: Kudret-i ezeliyenin tesirinde, tasniinde külfet yoktur. Evet, bir incir çekirdeğinden kocaman bir incir ağacını ve ince bir sap ile koca bir kavunu bağlayıp çıkaran kudrete hiçbir şey ağır gelmez. Şöyle mu’cizatıyla malûm olan kudret sahibinin vücudu, zuhuru; kâinatın vücudundan, zuhurundan daha zahirdir. Çünkü her bir masnû, kendi nefsine birkaç vecihle aynen delâlet eder. Fakat Sâni’ine hem aynen hem aklen çok vecihler ile delâletleri vardır. Ve hangi bir masnuun vücudu esbabdan istenilirse bütün esbab toplanıp birbirine yardımları olsa bile o masnuun benzerini yapamazlar.",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnsanın akıl ve fikir meydanı öyle bir vüs’attedir ki ihatası mümkün değildir ve o kadar dardır ki iğneye mahal olamaz. Evet, bazen zerre içinde dönüyor, katre içerisinde yüzüyor, bir noktada hapsoluyor. Bazen de âlemi bir karpuz gibi eline alır ve kâinatı misafireten getirir, akıl odasında misafir eder. Bazen de o kadar haddini tecavüz eder, yükseğe çıkar ki Vâcibü’l-vücud’u görmeye çalışır. Bazen de küçülür, zerreye benzer. Bazen de semavat kadar büyür. Bazen de bir katreye girer. Bazen de fıtrat ve hilkati içine alır.",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Cenab-ı Hakk’ın insana verdiği nimetler, ister âfakî olsun ister enfüsî olsun, bazı şerait altında insana gelip vusul buluyor. Mesela ziya, hava, gıda, savt ve sadâ gibi nimetlerden insanın istifade edebilmesi ancak göz, kulak, ağız, burun gibi vesaitin açılmasıyla olur. Bu vesait, Allah’ın halk ve icadıyla olur. İnsanın eli, kesb ve ihtiyarında yalnız o vesaiti açmaktır.",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh o nimetleri yolda bulmuş gibi sahipsiz, hesapsız olduğunu zannetmesin. Ancak Mün’im-i Hakiki’nin kasdıyla gelir, insan da ihtiyarıyla alır. Sonra ihtiyaca göre in’am edenin iradesiyle bedeninde intişar eder.",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Herhangi bir şeyin sonu ve âhiri intizam ve güzellikçe evvelinden aşağı olmadığı gibi zahiri ve sureti de sanat ve hikmetçe bâtınından güzel değildir. Öyle ise eşyanın içyüzlerini ve nihayetlerini sahipsiz zannedip tesadüflere havale etme. Çiçekle, çiçekten çıkan semeredeki eser-i sanat ve hikmet; çekirdekle, çekirdekten çıkan filizin eser-i sanat ve nakşından aşağı değildir.",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh Sâni’-i Zülcelal hem evveldir hem âhir hem zahirdir hem bâtın… وَ هُوَ السَّمٖيعُ الْعَلٖيمُ",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Kur’an’ın i’cazı tahrifine bir settir. Evet madem Kur’an mu’cizedir, beşer onun taklidini yapamaz. Âyetleri başka kelâmlar ile tebdil edilmekle tahrif ve tağyiri mümkün değildir. Çünkü müfessir, müellif, mütercim, muharrif; üsluplarını, kisvelerini âyâtın kisvesiyle iltibas ettiremezler. Âyetlerde i’caz damgası vardır. O damganın altında olmayan kelâmlar âyet addedilemez. Öyle ise i’caz, tahrif ve tağyiri kabul etmez.",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Kur’an-ı Kerîm nimetleri, âyetleri, delilleri ta’dad ederken فَبِاَىِّ اٰلَٓاءِ رَبِّكُمَا تُكَذِّبَانِ âyet-i celilesi tekrar ile zikredilmekte olduğundan şöyle bir delâlet vardır ki:",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "Cin ve insin en çok isyanlarını, en şedit tuğyanlarını, en azîm küfranlarını tevlid eden şöyle bir vaziyetleridir ki nimet içinde in’amı görmüyorlar. İn’amı görmediklerinden Mün’im-i Hakiki’den gaflet ederler. Mün’imden gafletleri sâikasıyla o nimetleri esbaba veya tesadüfe isnad ederek Allah’tan o nimetlerin geldiğini tekzip ediyorlar.",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh her bir nimetin bidayetinde, mü’min olan kimse Besmele’yi okusun. Ve o nimetin Allah’tan olduğunu kasdetmekle, kendisi ancak Allah’ın ismiyle, Allah’ın hesabına aldığını bilerek Allah’a minnet ve şükranla mukabelede bulunsun.",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnsan kalben ve fikren hakaik-i İlahiyeye bakıp düşündüğü zaman, bilhassa namaz ve ibadet esnasında, gerek şeytan tarafından, gerek nefsi tarafından pek fena, pis ve çirkin vesveseler, hatıralar, sinekler gibi kalbe, akla hücum ederler. Bu gibi hevaî, vehmî ve çirkin şeylerin def’iyle uğraşan adam, o vesveselere mağlup olur.",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "Ancak onları mağlup edip kaçırmak çaresi, müdafaayı terk edip onlar ile uğraşmamaktır. Evet, arılar ile uğraşıldıkça onlar hücumlarını arttırırlar. Onlara karışılmadığı takdirde, insanı terk eder, giderler.",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "Hem de o gibi vesveselerin, ne hakaik-i İlahiyeye ve ne de senin kalbine bir mazarratı yoktur. Evet, pis bir mendilin deliklerinden semanın güneş ve yıldızlarına, cennetin gül ve çiçeklerine bakılırsa o deliklerdeki pislik ne bakana ve ne de bakılana bulaşmaz. Ve fena bir tesir etmez. (Hâşiye[2])",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’s-Said! Nedir bu gurur ve nedir bu gaflet? Nedir bu haşmet, nedir bu istiğna, nedir bu azamet? Elindeki ihtiyar bir kıl kadardır ve iktidarın bir zerre kadardır. Ve hayatın söndü ancak bir şule kaldı. Ömrün geçti, şuurun söndü, bir lem’a kaldı.",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "Zamanın geçti, kabirden başka mekânın var mı? Bîçare! Aczine ve fakrına bir had var mı? Emellerin nihayetsizdir, ecelin yakındır. Evet, böyle acz ve fakrınla iktidar ve ihtiyardan hâlî bir insanın ne olacak hali? Hazain-i rahmet sahibi Hâlık-ı Rahmanu’r-Rahîm’e, böyle bir acz ile itimat etmek lâzımdır. Odur herkese nokta-i istinad. Odur her zayıfa cihet-i istimdad…",
      "order_index": 192
    },
    {
      "type": "arabic_block",
      "text": "هٰذِهِ الْمُنَاجَاةُ تَخَطَّرَتْ فِى الْقَلْبِ هٰكَذَا بِالْبَيَانِ الْفَارِسٖى",
      "order_index": 193
    },
    {
      "type": "arabic_block",
      "text": "يَارَبْ بَشَشْ جِهَتْ نَظَرْ مٖيكَرْدَمْ دَرْدِ خُودْرَا دَرْمَانْ نَمٖى دٖيدَمْ",
      "order_index": 194
    },
    {
      "type": "arabic_block",
      "text": "دَرْ رَاسْتْ مٖى دٖيدَمْ كِه دٖى رُوزْ مَزَارِ پَدَرِ مَنَسْتْ",
      "order_index": 195
    },
    {
      "type": "arabic_block",
      "text": "وَ دَرْ چَپْ دٖيدَمْ كِه فَرْدَا قَبْرِ مَنَسْتْ",
      "order_index": 196
    },
    {
      "type": "arabic_block",
      "text": "وَ اٖيمْرُوزْ تَابُوتِ جِسْمِ پُرْ اِضْطِرَابِ مَنَسْتْ",
      "order_index": 197
    },
    {
      "type": "arabic_block",
      "text": "بَرْسَرِ عُمْرْ جَنَازَۀِ مَنْ اٖيسْتَادَه اَسْتْ",
      "order_index": 198
    },
    {
      "type": "arabic_block",
      "text": "دَرْ قَدَمْ اٰبِ خَاكِ خِلْقَتِ مَنْ وَ خَاكِسْتَرِ عِظَامِ مَنَسْتْ",
      "order_index": 199
    },
    {
      "type": "arabic_block",
      "text": "چُونْ دَرْ پَسْ مٖينِگَرَمْ بٖينَمْ اٖينْ دُنْيَاءِ بٖى بُنْيَادْ هٖيچْ دَرْ هٖيچَسْتْ",
      "order_index": 200
    },
    {
      "type": "arabic_block",
      "text": "وَ دَرْ پٖيشْ اَنْدَازَۀِ نَظَرْ مٖيكُنَمْ دَرِ قَبِرْ كُشَادَه اَسْتْ",
      "order_index": 201
    },
    {
      "type": "arabic_block",
      "text": "وَ رَاهِ اَبَدْ بَدُورِ دِرَازْ بَدٖيدَارَسْتْ",
      "order_index": 202
    },
    {
      "type": "arabic_block",
      "text": "مَرَا جُزْ جُزْءِ اِخْتِيَارٖى چٖيزٖى نٖيسْتْ دَرْ دَسْتْ",
      "order_index": 203
    },
    {
      "type": "arabic_block",
      "text": "كِه اُو جُزْءْ هَمْ عَاجِزْ هَمْ كُوتَاهُ و هَمْ كَمْ عَيَارَسْتْ",
      "order_index": 204
    },
    {
      "type": "arabic_block",
      "text": "نَه دَرْ مَاضٖى مَجَالِ حُلُولْ نَه دَرْ مُسْتَقْبَلْ مَدَارِ نُفُوذْ اَسْتْ",
      "order_index": 205
    },
    {
      "type": "arabic_block",
      "text": "مَيْدَانِ اُو اٖينْ زَمَانِ حَال و يَكْ اٰنِ سَيَّالَسْتْ",
      "order_index": 206
    },
    {
      "type": "arabic_block",
      "text": "بَا اٖينْ هَمَه فَقْرْهَا وَ ضَعْفْهَا قَلَمِ قُدْرَتِ تُو اٰشِكَارَه نُوِشْتَه اَسْتْ",
      "order_index": 207
    },
    {
      "type": "arabic_block",
      "text": "دَرْ فِطْرَتِ مَا مَيْلِ اَبَدْ وَ اَمَلِ سَرْمَدْ",
      "order_index": 208
    },
    {
      "type": "arabic_block",
      "text": "بَلْكِه هَرْ چِه هَسْتْ ، هَسْتْ",
      "order_index": 209
    },
    {
      "type": "arabic_block",
      "text": "دَائِرَۀِ اِحْتِيَاجْ مَانَنْدِ دَائِرَۀِ مَدِّ نَظَرْ بُزُرْگٖى دَارَسْتْ",
      "order_index": 210
    },
    {
      "type": "arabic_block",
      "text": "خَيَالْ كُدَامْ رَسَدْ اِحْتِيَاجْ نٖيزْ رَسَدْ",
      "order_index": 211
    },
    {
      "type": "arabic_block",
      "text": "دَرْ دَسْتْ هَرْچِه نٖيسْتْ دَرْ اِحْتِيَاجْ هَسْتْ",
      "order_index": 212
    },
    {
      "type": "arabic_block",
      "text": "دَائِرَۀِ اِقْتِدَارْ هَمْچُو دَائِرَۀِ دَسْتِ كُوتَاهْ كُوتَاهَسْتْ",
      "order_index": 213
    },
    {
      "type": "arabic_block",
      "text": "پَسْ فَقْرُ و حَاجَاتِ مَا بَقَدْرِ جِهَانَسْتْ",
      "order_index": 214
    },
    {
      "type": "arabic_block",
      "text": "وَ سَرْمَايَۀِ مَا هَمْ چُو جُزْءِ لَايَتَجَزَّا اَسْتْ",
      "order_index": 215
    },
    {
      "type": "arabic_block",
      "text": "اٖينْ جُزْءْ كُدَامْ وَ اٖينْ كَائِنَاتِ حَاجَاتْ كُدَامَسْتْ",
      "order_index": 216
    },
    {
      "type": "arabic_block",
      "text": "پَسْ دَرْ رَاهِ تُو اَزْ اٖينْ جُزْءْ نٖيزْ بَازْ مٖى گُذَشْتَنْ چَارَۀِ مَنْ اَسْتْ",
      "order_index": 217
    },
    {
      "type": "arabic_block",
      "text": "تَا عِنَايَتِ تُو دَسْتْگٖيرِ مَنْ شَوَدْ رَحْمَتِ بٖى نِهَايَتِ تُو پَنَاهِ مَنْ اَسْتْ",
      "order_index": 218
    },
    {
      "type": "arabic_block",
      "text": "اٰنْ كَسْ كِه بَحْرِ بٖى نِهَايَتِ رَحْمَتْ يَافْتْ اَسْتْ",
      "order_index": 219
    },
    {
      "type": "arabic_block",
      "text": "تَكْيَه نَه كُنَدْ بَرْ اٖينْ جُزْءِ اِخْتِيَارٖى كِه يَكْ قَطْرَه سَرَابَسْتْ",
      "order_index": 220
    },
    {
      "type": "arabic_block",
      "text": "يَا رَبْ اٖينْ زِنْدِگَانٖى هَمْ چُو خَابَسْتْ",
      "order_index": 221
    },
    {
      "type": "arabic_block",
      "text": "وٖينْ عُمْرِ بٖى بُنْيَادْ هَمْ چُو بَادَسْتْ",
      "order_index": 222
    },
    {
      "type": "arabic_block",
      "text": "اِنْسَانْ بَزَوَالْ دُنْيَا بَفَنَا اَسْتْ اٰمَالْ بٖى بَقَا اٰلَامْ بَبَقَا اَسْتْ",
      "order_index": 223
    },
    {
      "type": "arabic_block",
      "text": "بِيَا اَىْ نَفْسِ نَافَرْجَامْ وُجُودِ فَانٖى خُودْرَا فَدَا كُنْ",
      "order_index": 224
    },
    {
      "type": "arabic_block",
      "text": "خَالِقِ خُودْرَا كِه اٖينْ هَسْتٖى وَدٖيعَه هَسْتْ",
      "order_index": 225
    },
    {
      "type": "arabic_block",
      "text": "وَ مُلْكِ اُو وَ اُو دَادَه فَنَا كُنْ تَا بَقَا يَابَدْ",
      "order_index": 226
    },
    {
      "type": "arabic_block",
      "text": "اَزْ اٰنْ سِرّٖى كِه ، نَفْىِ نَفْىْ اِثْبَاتْ اَسْتْ",
      "order_index": 227
    },
    {
      "type": "arabic_block",
      "text": "خُدَاىِ پُرْكَرَمْ خُودْ مُلْكِ خُودْرَا مٖى خَرَدْ اَزْ تُو",
      "order_index": 228
    },
    {
      "type": "arabic_block",
      "text": "بَهَاىِ بٖى گِرَانْ دَادَه بَرَاىِ تُو نِگَاهْ دَارَسْتْ",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "(Hâşiye): Bu Farisî münâcat, kısalığına rağmen çok uzun hakikatleri ihtiva etmektedir. Ankara’da otuz beş sene evvel tabedildiği vakit, Afgan Sefiri Sultan Ahmed çok beğenmiş ve Afgan Şahına bir adet bu münâcattan hediye göndermiştir. Türkçe tercümesi İhtiyarlar Risalesi’nde ve On Yedinci Söz’de olduğundan tercüme edilmedi.",
      "order_index": 230
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 231
    },
    {
      "type": "paragraph",
      "text": "(Bu kısım, müellifin kendi Türkçesidir)",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "1339 tarihinde Meclis-i Mebusana hitaben yazdığım bir hutbenin suretidir",
      "order_index": 233
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 234
    },
    {
      "type": "arabic_block",
      "text": "اِنَّ الصَّلٰوةَ كَانَتْ عَلَى الْمُؤْمِنٖينَ كِتَابًا مَوْقُوتًا",
      "order_index": 235
    },
    {
      "type": "paragraph",
      "text": "Ey mücahidîn-i İslâm! Ey ehl-i hall ü akd! Bu fakirin bir meselede on sözünü, birkaç nasihatini dinlemenizi rica ediyorum.",
      "order_index": 236
    },
    {
      "type": "paragraph",
      "text": "Evvela: Şu muzafferiyetteki hârikulâde nimet-i İlahiye bir şükran ister ki devam etsin, ziyade olsun. Yoksa nimet şükrü görmezse gider. Mademki Kur’an’ı, Allah’ın tevfikiyle düşmanın hücumundan kurtardınız; Kur’an’ın en sarîh ve en kat’î emri olan “salât” gibi feraizi imtisal etmeniz lâzımdır. Tâ onun feyzi böyle hârika suretinde üstünüzde tevali ve devam etsin.",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Âlem-i İslâm’ı mesrur ettiniz, muhabbet ve teveccühünü kazandınız. Lâkin o teveccüh ve muhabbetin idamesi, şeair-i İslâmiyeyi iltizam ile olur. Zira Müslümanlar İslâmiyet hesabına sizi severler.",
      "order_index": 238
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Bu âlemde evliyaullah hükmünde olan gazi ve şühedalara kumandanlık ettiniz. Kur’an’ın evamir-i kat’iyesine imtisal etmekle, öteki âlemde de o nurani güruha refik olmaya çalışmak, sizin gibi himmetlilerin şe’nidir. Yoksa burada kumandan iken orada bir neferden istimdad-ı nur etmeye muztar kalacaksınız. Bu dünya-yı deniyye, şan ve şerefiyle öyle bir meta değil ki sizin gibi insanları işbâ etsin, tatmin etsin ve maksud-u bizzat olsun.",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "Râbian: Bu millet-i İslâm’ın cemaatleri çendan bir cemaat namazsız kalsa, fâsık da olsa yine başlarındakini mütedeyyin görmek ister. Hattâ umum Kürdistan’da, umum memurlara dair en evvel sordukları sual bu imiş: “Acaba namaz kılıyor mu?” derler. Namaz kılarsa mutlak emniyet ederler, kılmazsa ne kadar muktedir olsa nazarlarında müttehemdir.",
      "order_index": 240
    },
    {
      "type": "paragraph",
      "text": "Bir zaman, Beytüşşebab aşâirinde isyan vardı. Ben gittim, sordum: “Sebep nedir?” Dediler ki: “Kaymakamımız namaz kılmıyordu, rakı içiyordu. Öyle dinsizlere nasıl itaat edeceğiz?” Bu sözü söyleyenler de namazsız hem de eşkıya idiler.",
      "order_index": 241
    },
    {
      "type": "paragraph",
      "text": "Hâmisen: Enbiyanın ekseri Şark’ta ve hükemanın ağlebi Garp’ta gelmesi kader-i ezelînin bir remzidir ki Şark’ı ayağa kaldıracak din ve kalptir, akıl ve felsefe değil. Şark’ı intibaha getirdiniz, fıtratına muvafık bir cereyan veriniz. Yoksa sa’yiniz ya hebaen gider veya muvakkat, sathî kalır.",
      "order_index": 242
    },
    {
      "type": "paragraph",
      "text": "Sâdisen: Hasmınız ve İslâmiyet düşmanı olan Frenkler, dindeki lâkaytlığınızdan pek fazla istifade ettiler ve ediyorlar. Hattâ diyebilirim ki hasmınız kadar İslâm’a zarar veren, dinde ihmalinizden istifade eden insanlardır. Maslahat-ı İslâmiye ve selâmet-i millet namına, bu ihmali a’male tebdil etmeniz gerektir.",
      "order_index": 243
    },
    {
      "type": "paragraph",
      "text": "Görülmüyor mu ki İttihatçıların o kadar hârika azim ve sebat ve fedakârlıklarıyla, hattâ İslâm’ın şu intibahına da bir sebep oldukları halde, bir derece dinde lâübalilik tavrını gösterdikleri için dâhildeki milletten nefret ve tezyif gördüler. Hariçteki İslâmlar dindeki ihmallerini görmedikleri için hürmeti verdiler.",
      "order_index": 244
    },
    {
      "type": "paragraph",
      "text": "Sâbian: Âlem-i küfür; bütün vesaitiyle, medeniyetiyle, felsefesiyle, fünunuyla, misyonerleriyle âlem-i İslâm’a hücum ve maddeten uzun zamandan beri galebe ettiği halde, âlem-i İslâm’a dinen galebe etmedi. Ve dâhilî bütün fırak-ı dâlle-i İslâmiye de birer kemiye-i kalile-i muzırra suretinde mahkûm kaldığı ve İslâmiyet, metanetini ve salabetini sünnet ve cemaatle muhafaza eylediği bir zamanda; lâübaliyane, Avrupa medeniyet-i habîse kısmından süzülen bir cereyan-ı bid’atkârane, sinesinde yer tutamaz.",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "Demek âlem-i İslâm içinde mühim ve inkılabvari bir iş görmek, İslâmiyet’in desatirine inkıyad ile olabilir, başka olamaz. Hem olmamış, olmuş ise de çabuk ölüp sönmüş.",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "Sâminen: Zaaf-ı dine sebep olan Avrupa medeniyet-i sefihanesi yırtılmaya yüz tuttuğu bir zamanda ve medeniyet-i Kur’an’ın zuhura yakın geldiği bir anda, lâkaydane ve ihmalkârane müsbet bir iş görülmez. Menfîce, tahripkârane iş ise bu kadar rahnelere maruz kalan İslâm zaten muhtaç değildir.",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "Tâsian: Sizin bu “İstiklal Harbi”ndeki muzafferiyetinizi ve âlî hizmetinizi takdir eden ve sizi can u dilden seven, cumhur-u mü’minîndir. Ve bilhassa tabaka-i avamdır ki sağlam Müslümanlardır. Sizi ciddi sever ve sizi tutar ve size minnettardır ve fedakârlığınızı takdir ederler. Ve intibaha gelmiş en cesîm ve müthiş bir kuvveti size takdim ederler. Siz dahi evamir-i Kur’aniyeyi imtisal ile onlara ittisal ve istinad etmeniz maslahat-ı İslâm namına zarurîdir.",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "Yoksa İslâmiyet’ten tecerrüd eden bedbaht, milliyetsiz Avrupa meftunu Frenk mukallidleri, avam-ı müslimîne tercih etmek, maslahat-ı İslâm’a münafî olduğundan âlem-i İslâm nazarını başka tarafa çevirecek ve başkasından istimdad edecek.",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "Âşiren: Bir yolda dokuz ihtimal-i helâket, tek bir ihtimal-i necat varsa hayatından vazgeçmiş, mecnun bir cesur lâzım ki o yola sülûk etsin. Şimdi yirmi dört saatten bir saati işgal eden farz namaz gibi zaruriyat-ı diniyede, yüzde doksan dokuz ihtimal-i necat var. Yalnız gaflet ve tembellik haysiyetiyle, bir ihtimal zarar-ı dünyevî olabilir. Halbuki feraizin terkinde, doksan dokuz ihtimal-i zarar var. Yalnız gaflet ve dalalete istinad, tek bir ihtimal-i necat olabilir. Acaba dine ve dünyaya zarar olan ihmal ve feraizin terkine ne bahane bulunabilir? Hamiyet nasıl müsaade eder?",
      "order_index": 250
    },
    {
      "type": "paragraph",
      "text": "Bâhusus bu güruh-u mücahidîn ve bu yüksek meclisin ef’ali taklit edilir. Kusurlarını millet ya taklit veya tenkit edecek, ikisi de zarardır. Demek onlarda hukukullah, hukuk-u ibadı da tazammun ediyor. Sırr-ı tevatür ve icmaı tazammun eden hadsiz ihbaratı ve delaili dinlemeyen ve safsata-i nefis ve vesvese-i şeytandan gelen bir vehmi kabul eden adamlarla, hakiki ve ciddi iş görülmez.",
      "order_index": 251
    },
    {
      "type": "paragraph",
      "text": "Şu inkılab-ı azîmin temel taşları sağlam gerek. Şu Meclis-i Âlînin şahsiyet-i maneviyesi, sahip olduğu kuvvet cihetiyle mana-yı saltanatı deruhte etmiştir. Eğer şeair-i İslâmiyeyi bizzat imtisal etmek ve ettirmekle mana-yı hilafeti dahi vekaleten deruhte etmezse hayat için dört şeye muhtaç fakat an’ane-i müstemirre ile günde lâekall beş defa dine muhtaç olan, şu fıtratı bozulmayan ve lehviyat-ı medeniye ile ihtiyacat-ı ruhiyesini unutmayan bu milletin hâcat-ı diniyesini Meclis tatmin etmezse; bilmecburiye mana-yı hilafeti, tamamen kabul ettiğiniz isme ve lafza verecek. O manayı idame etmek için kuvveti dahi verecek. Halbuki Meclis elinde bulunmayan ve Meclis tarîkıyla olmayan böyle bir kuvvet, inşikak-ı asâya sebebiyet verecektir. İnşikak-ı asâ ise وَ اعْتَصِمُوا بِحَبْلِ اللّٰهِ جَمٖيعًا âyetine zıttır.",
      "order_index": 252
    },
    {
      "type": "paragraph",
      "text": "Zaman cemaat zamanıdır. Cemaatin ruhu olan şahs-ı manevî daha metindir ve tenfiz-i ahkâm-ı şer’iyeye daha ziyade muktedirdir. Halife-i şahsî ancak ona istinad ile vezaifi deruhte edebilir. Cemaatin ruhu olan şahs-ı manevî eğer müstakim olsa ziyade parlak ve kâmil olur. Eğer fena olsa pek çok fena olur. Ferdin, iyiliği de fenalığı da mahduddur. Cemaatin ise gayr-ı mahduddur. Harice karşı kazandığınız iyiliği, dâhildeki fenalıkla bozmayınız.",
      "order_index": 253
    },
    {
      "type": "paragraph",
      "text": "Bilirsiniz ki ebedî düşmanlarınız ve zıtlarınız ve hasımlarınız, İslâm’ın şeairini tahrip ediyorlar. Öyle ise zarurî vazifeniz, şeairi ihya ve muhafaza etmektir. Yoksa şuursuz olarak şuurlu düşmana yardımdır. Şeairde tehavün, zaaf-ı milliyeti gösterir. Zaaf ise düşmanı tevkif etmez, teşci eder.",
      "order_index": 254
    },
    {
      "type": "arabic_block",
      "text": "حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ ۞ نِعْمَ الْمَوْلٰى وَنِعْمَ النَّصٖيرُ",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz!",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Hakaik-i imaniyeyi ispat için îrad edilen bürhan ve delilleri tetkik ederken, şu kocaman neticeyi bu zayıf, nahif delil intac edemez diye tenkidatta bulunma. Zira zafiyetiyle itham ettiğin o delilin sağında ve solunda bulunan takviye kuvvetleri ve kıtaları pek çoktur.",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "Evet, İslâmiyet’in sıdkına delâlet eden şahitlerden, şehîdlerden, bürhanlardan, delillerden, emarelerden her birisi, o müdafaa meydanında arkadaşını himaye etmekle sıhhat raporunu imzalayarak sağlam olduğunu tasdik eder. O da onun ilmühaberine ehl-i vukuf olur.",
      "order_index": 259
    },
    {
      "type": "paragraph",
      "text": "Çünkü hakaik-i imaniyede hedef sübuttur, nefiy değildir. Sabit olan bir şeyi gösterenlerin biri, bin gibidir. Zira sübutta gösterenlerin gösterme tarzları birbirine uygun ve muvafık olduğundan, her birisi ötekileri tezkiye ve tasdik etmiş olur.",
      "order_index": 260
    },
    {
      "type": "paragraph",
      "text": "Nefiy cihetinde, nefyedenlerin şehadetlerinde tevafuk yoktur. Nefiylerine mütehalif esbab gösterirler. Bunun için şehadetleri birbirinin sıhhatine delil olamaz. Çünkü tevafuk yok.",
      "order_index": 261
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Bazen bir şeye şiddetli muhabbet, o şeyin inkârına sebep olur. Ve keza şiddet-i havf ve gayet azamet ve aklın ihatasızlığı da inkâra sebep olur.",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Hanzalenin çekirdeğinde hanzale ağacı mündemic ve dâhil olduğu gibi cehennemin de küfür ve dalalet tohumunda müstetir bulunduğunu, şuhudî bir yakîn ile müşahede ettim. Ve keza nasıl ki hurmanın çekirdeği, hurma ağacına hamiledir. Aynen öyle de iman habbesinde de cennetin mevcud olduğunu hads-i kat’î ile gördüm.",
      "order_index": 263
    },
    {
      "type": "paragraph",
      "text": "Çünkü o çekirdeklerin ağaçlara tahavvül ve inkılabları garib olmadığı gibi küfür ve dalalet manası da tazip edici bir cehennemi, iman ve hidayet de bir cenneti intac edeceğinde istib’ad yoktur.",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Tohum olacak bir habbenin kalbi yani içi delindiği zaman, elbette sümbüllenip neşv ü nema bulamaz; ölür gider. Kezalik ene ile tabir edilen enaniyetin kalbi, Allah Allah zikrinin şuâ ve hararetiyle yanıp delinirse büyüyüp gafletle firavunlaşamaz. Ve Hâlık-ı semavat ve arz’a isyan edemez. O zikr-i İlahî sayesinde ene mahvolur.",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "İşte Nakşibendîler, zikir hususunda ittihaz ettikleri zikr-i hafî sayesinde kalbin fethiyle, ene ve enaniyet mikrobunu öldürmeye ve şeytanın emirberi olan nefs-i emmarenin başını kırmaya muvaffak olmuşlardır. Kezalik Kādirîler de zikr-i cehrî sayesinde tabiat tağutlarını târumar etmişlerdir.",
      "order_index": 266
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Âlemde her şeyin yüzünde hikmet eserleri göründüğü gibi en uzak en geniş en ince kesretin tabakaları üstünde de hikmet, ihtimam eserleri görülmektedir.",
      "order_index": 267
    },
    {
      "type": "paragraph",
      "text": "Evet, kesret ve tekessürün müntehası ve neticesi olan insanın sahife-i vechinde, cephesinde, cildinde, ellerinin içlerinde kalem-i kader ile pek çok çizgiler, hatlar, nakışlar, nişanlar yazılmıştır. Malûmdur ki insanın şu sahifelerinde yazılan o kelimeler, harfler, noktalar, harekeler, ruh-u insanîde bulunan manalara, maneviyatlara delâlet ettikleri gibi fıtratında kader tarafından yazılan mektuplara da işaretleri vardır.",
      "order_index": 268
    },
    {
      "type": "paragraph",
      "text": "Arkadaş, insanın geçen sahifelerine kaderin yazdığı hâşiye, tesadüf ve ittifakın duhûlüne bir menfez bırakmamıştır.",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Şu dünya hayatına muhabbetle müptela olan bazı insanlar, o hayatın vücuda gelmesinden maksat ve gaye, yalnız o hayata hizmet ve o hayatın bekası olup başka bir faydası olmadığını, yani Fâtır-ı Hakîm’in zevi’l-hayatta ve cevher-i insaniyette vedia olarak koyduğu bütün cihazat-ı acibe ve teçhizat-ı hârikanın, seriü’z-zeval olan şu hayatın hıfzı ile bekası için verildiğini zannediyorlar.",
      "order_index": 270
    },
    {
      "type": "paragraph",
      "text": "Halbuki kaziye öyle olduğu takdirde, kâinattaki gayr-ı mütenahî nizamların şehadetleriyle, sath-ı âlemde görünen hikmet, inayet, intizam, adem-i abesiyete olan delil ve bürhanların, makûse olarak abesiyete, israfa, intizamsızlığa, adem-i hikmete delil ve bürhan olmaları lâzım gelecektir.",
      "order_index": 271
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Şu dünyevî hayatın faydaları pek çoktur. O faydalardan, hayat sahibine –tasarruf ve hizmeti nisbetinde– bir hisse ayrıldıktan sonra bâki kalan gayeler, semereler Fâtır-ı Hakîm’e râcidir. Evet, insan ve insanın hayatı esma-i İlahiyenin tecelliyatına bir tarladır. Ve cennette rahmet-i İlahiyenin envaının cilvelerine mazhardır. Ve hayat-ı uhreviyenin hârika ve gayr-ı mütenahî semereleri için bir fidanlık veya bir çekirdektir.",
      "order_index": 272
    },
    {
      "type": "paragraph",
      "text": "Demek insan, bir sefine kaptanı gibidir. Sefinenin gayr-ı mahdud faydalarından, kaptanın alâka ve hizmeti nisbetinde kendisine verilir. Bâki kalan kısmı sultana râcidir. İnsan da sefine-i vücuduyla alâkası derecesinde o vücudun hayattar semeratından hissesini alır. Mütebâkisi, Sultan-ı Ezelî’ye aittir.",
      "order_index": 273
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Dünyanın lezzetleri, zevkleri ve ziynetleri; Hâlık’ımızı, Mâlik’imizi ve Mevla’mızı bilmediğimiz takdirde cennet olsa bile cehennemdir. Evet, öyle gördüm ve öyle de zevk ettim. Bilhassa şefkatin ateşini söndürecek, marifetullahtan başka bir şey var mıdır? Evet, marifetullah olduktan sonra, dünya lezzetlerine iştiha olmadığı gibi cennete bile iştiyak geri kalır.",
      "order_index": 274
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Dünyada cereyan eden ve husule gelen her bir şeyin iki vechi vardır. Biri âhirete bakar ki nefsü’l-emirde en sabit en ağır bu vecihdir. İkincisi dünyaya, nefsine, hevaya bakar. Bu vecih, hakaret, hiffet ve zevalden öyle bir mevkidedir ki kalbin teessürüne, teellümüne, ızdırabına, düşüncelerine bâis olacak bir kıymette değildir.",
      "order_index": 275
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnsanların öyle eblehleri vardır ki şeffaf bir zerrede şemsin timsalini veya bir çiçeğin renginde şemsin tecellisini görse, şemsin o timsal ve tecellisinden, hakiki şemsin bütün levazımatını, hattâ âleme merkez olmasını ve seyyarata olan cezbini talep edip isterler. Maahâzâ o zerrede veya o çiçekte gördüğü timsal ve tecellinin bir arızadan dolayı kayboldukları zaman, basar ve basîretinin körlüğü dolayısıyla hakiki şemsin inkârına zehab ederler.",
      "order_index": 276
    },
    {
      "type": "paragraph",
      "text": "Ve keza o eblehler tecelli ile husule gelen vücud-u zıllîyi, vücud-u hakiki ve aslîden fark edemezler, birbiriyle iltibas ederler. Bunun için bir şeyde şemsin timsalini, gölgesini gördükleri zaman, şemsin hararetini, ziyasını ve sair hususiyatını da istemeye başlarlar.",
      "order_index": 277
    },
    {
      "type": "paragraph",
      "text": "Ve keza o eblehler sinek, böcek ve sair küçük ve hasis şeylere bakarken, onlarda pek yüksek bir eser-i sanat ve hikmet görmekle, derler: “Sâni’ bunlara pek fazla ehemmiyet vermiştir. Bir sineğin ne kıymeti olabilir ki bu kadar masraflara, külfetlere mahal olsun?”",
      "order_index": 278
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Bu gibi eblehleri ikna ve işkâllerini def’ için dört şeyin bilinmesi lâzımdır.",
      "order_index": 279
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Cenab-ı Hakk’ın rububiyetinin kemaliyle alâkadar olan her şey, onu tavsif eder. Fakat o şeyin, rububiyetine mazhar olduğu münasebetiyle, kemalinin de mahall-i tecellisi olur. Fakat o kemal ile muttasıf olamaz.",
      "order_index": 280
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Her şeyden Cenab-ı Hakk’ın nuruna bir kapı açılır. Bu kapılardan birisinin kapanması, gayr-ı mütenahî sair kapıların da kapanmasını istilzam etmez. Fakat hepsinin bir miftah ile açılması mümkündür.",
      "order_index": 281
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: İlm-i muhitten in’ikas eden kader, her şeyde esma-i nuriyeden bir hisse tersim etmiştir.",
      "order_index": 282
    },
    {
      "type": "arabic_block",
      "text": "Dördüncüsü: اِنَّمَٓا اَمْرُهُٓ اِذَٓا اَرَادَ شَيْئًا اَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ ۞ مَا خَلْقُكُمْ وَلَا بَعْثُكُمْ اِلَّا كَنَفْسٍ وَاحِدَةٍ",
      "order_index": 283
    },
    {
      "type": "paragraph",
      "text": "Bu âyetlerin sarahatine göre, her şeyin vücudu “Kün” emriyle bağlı olduğu gibi bütün eşyanın icad ve sonradan ihyaları, bir nefs-i vâhidenin icad ve ihyası gibidir. Demek icad, Cenab-ı Hakk’a isnad edilirse bu kadar rahat ve kolay olur. Amma esbaba veya eşyanın kendilerine isnad edildiği zaman, bütün ukalânın ve eblehlerin hükümlerinden neş’et eden muhalatı kabul etmeleri lâzım gelir.",
      "order_index": 284
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Kur’an-ı Mu’cizü’l-Beyan, hakikatleri durub-u emsal ile beyan ediyor. Çünkü daire-i uluhiyete ait hakaik-i mücerrede, daire-i mümkinatta ancak misaller ile temessül ve tavazzuh eder. Mümkin ve miskin olan insan da daire-i imkânda misallere bakarak, fevkinde bulunan daire-i vücubun şuunatını, ahvalini düşünür.",
      "order_index": 285
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Her şeyin içine melekût, dışına da mülk denir. Bu itibarla insan ile kalp, birbirine hem zarf hem mazruf olur. Çünkü insan mülk cihetiyle kalbe zarf olur. Melekût cihetiyle de mazruf olur.",
      "order_index": 286
    },
    {
      "type": "paragraph",
      "text": "Bu kaide arş ile kevn hakkında da tatbik edilir. Şöyle ki:",
      "order_index": 287
    },
    {
      "type": "paragraph",
      "text": "Arş; Zahir, Bâtın, Evvel, Âhir isimlerinin halita ve karışığıdır. Bu halitada dâhil olan ism-i Zahir itibarıyla arş, mülk; kevn, melekût olur. İsm-i Bâtın itibarıyla arş, melekût; kevn, mülk olur. Demek, arşa ism-i Zahir nazarı ile bakılırsa kendisi zarf, kevn de mazruf olur. İsm-i Bâtın gözü ile bakılırsa kendisi mazruf, kevn zarf olur. Ve keza ism-i Evvel itibarıyla وَكَانَ عَرْشُهُ عَلَى الْمَٓاءِ âyetinin işaret ettiği kevnin bidayetini içine alıyor. Ve ism-i Âhir itibarıyla سَقْفُ الْجَنَّةِ عَرْشُ الرَّحْمٰنِ hadîs-i şerifinin îma ettiği kevnin nihayetini içine alıyor.",
      "order_index": 288
    },
    {
      "type": "paragraph",
      "text": "Demek arş, öyle bir halitadır ki şu dört isimden aldığı hisseler ile kevn ü vücudun sağını, solunu, üstünü ve altını ihata etmiş oluyor.",
      "order_index": 289
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Acz, nidanın madenidir. İhtiyaç, duanın menbaıdır.",
      "order_index": 290
    },
    {
      "type": "paragraph",
      "text": "Feyâ Rabbî yâ Hâlıkî yâ Mâlikî! Seni çağırmakta hüccetim hâcetimdir. Sana yaptığım dualarda uddetim fâkatimdir. Vesilem fıkdan-ı hile ve fakrımdır. Hazinem aczimdir. Re’sü’l-malım, emellerimdir. Şefîim, Habibin aleyhissalâtü vesselâm ve rahmetindir. Affeyle, mağfiret eyle ve merhamet eyle yâ Allah yâ Rahman yâ Rahîm, âmin!",
      "order_index": 291
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 292
    },
    {
      "type": "paragraph",
      "text": "Zeylü’l-Hubab",
      "order_index": 293
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 294
    },
    {
      "type": "paragraph",
      "text": "Öyle bir Allah’a hamd, medh ü senalar ederiz ki şu âlem-i kebir onun icadıdır. Ve insan denilen şu küçük âlem de onun ibdaıdır. Biri inşası, diğeri binasıdır. Biri sanatı, diğeri sıbgasıdır. Biri nakşı, diğeri ziynetidir. Biri rahmeti, diğeri nimetidir. Biri kudreti, diğeri hikmetidir. Biri azameti, diğeri rububiyetidir. Biri mahluku, diğeri masnuudur. Biri mülkü, diğeri memlûküdür. Biri mescidi, diğeri abdidir. Evet bütün bu şeyler, eczasıyla beraber Allah’ın mülkü ve malı olduğu, i’cazvari sikke ve mühürleriyle sabittir.",
      "order_index": 295
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ يَا قَيُّومَ الْاَرْضِ وَ السَّمَاءِ اِنَّا نُشْهِدُكَ وَ نُشْهِدُ جَمٖيعَ مَصْنُوعَاتِكَ وَ جَمٖيعَ خَلْقِكَ بِاَنَّكَ اَنْتَ اللّٰهُ لَا اِلٰهَ اِلَّا اَنْتَ وَحْدَكَ لَا شَرٖيكَ لَكَ وَ نَسْتَغْفِرُكَ وَ نَتُوبُ اِلَيْكَ وَ نَشْهَدُ اَنَّ مُحَمَّدًا عَبْدُكَ وَ رَسُولُكَ اَرْسَلْتَهُ رَحْمَةً لِلْعَالَمٖينَ اَللّٰهُمَّ صَلِّ وَ سَلِّمْ عَلَيْهِ كَمَا يُنَاسِبُ حُرْمَتَهُ وَ كَمَا يَلٖيقُ بِرَحْمَتِكَ وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ اَجْمَعٖينَ",
      "order_index": 296
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Her kim kendisini Allah’a mal ederse bütün eşya onun lehinde olur. Ve kim Allah’a mal olmasa bütün eşya onun aleyhinde olur. Allah’a mal olmak ise bütün eşyayı terk ve her şeyin ondan olduğunu ve ona rücû ettiğini bilmekle olur.",
      "order_index": 297
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Cenab-ı Hakk’ın sana in’am ettiği vücud ile vücuda lâzım olan şeyler, temlik suretiyle değildir. Yani senin mülkün ve malın olup istediğin gibi tasarruf etmek için verilmemiştir. Ancak o gibi nimetlerde, Allah’ın rızasına muvafık tasarruf edilebilir.",
      "order_index": 298
    },
    {
      "type": "paragraph",
      "text": "Evet bir misafir, ev sahibinin iznine ve rızasına muvafık olmayacak derecede, yemeklerde ve sair şeylerde israf edemez.",
      "order_index": 299
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Gözleri küsuf tutmuş bazı adamlar, gözleri önünde vukua gelen gayr-ı mahdud hususi haşir ve neşirleri kör gözleriyle gördükleri halde, kıyamet-i kübrayı ve haşr-i umumiyeyi nasıl istiğrab ediyorlar? Acaba çiçek açıp semere veren ağaçlarda her sene icad edilen meyvelerin haşir ve neşirlerini gördükten sonra haşr-i umumîyi istib’ad eden sıkılmaz mı?",
      "order_index": 300
    },
    {
      "type": "paragraph",
      "text": "Eğer onlar şuhudî bir yakîn ile haşr-i umumîyi görmek isterlerse –akıllarını da beraber bulundurmak şartıyla– yaz mevsiminde küre-i arz bahçesine girsinler. Acaba ağaç dallarından sallanan o tatlı, ballı, nazif, latîf kudret mu’cizeleri o mahlukat-ı latîfe, evvelkisinin yani ölüp giden semeratın aynı veya misli değil midir?",
      "order_index": 301
    },
    {
      "type": "paragraph",
      "text": "Eğer insanlarda olduğu gibi o meyvelerde de vahdet-i ruhiye olmuş olsa idi, geçmiş ve gelen yeni meyveler birbirinin aynı olmaz mıydı? Fakat ruhları olmadığı için aralarında ayniyete yakın öyle bir misliyet vardır ki ne aynıdır ve ne de gayr keyfiyeti gösterir. Acaba semerattaki bu vaziyeti gören, haşri istib’ad edebilir mi?",
      "order_index": 302
    },
    {
      "type": "paragraph",
      "text": "Ve keza manevî asansörler ile lâzım olan erzak ve gıdalarını ağacın yüksek dallarına çıkartmakla, tebessümleriyle arz-ı dîdar eden dut ve kayısı gibi meyveleri kuru ve camid bir ağaçtan ihraç ve icad etmekle o kuru ağacı acib bir vaziyete ve hayattar antika bir şekle koyan kudret-i ezeliyeye haşr-i umumî ağır gelir mi? Hâşâ! Bu latîf, nazik masnuatı o kuru ağaçlardan ihraç eden kudrete hiçbir şey ağır gelmez. Bu, bedihî bir meseledir. Fakat gözleri kör olanlar göremiyorlar.",
      "order_index": 303
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Kur’an-ı Mu’cizü’l-Beyan’ın her bir suresi, bütün Kur’an’ın münderecatını icmalen ihtiva ettiği gibi sair surelerde zikredilen makasıd ve mühim kıssaları da tazammun etmiştir. Bundaki hikmet, Kur’an’ı tamamen okumaya vakti müsait olmayan veya ancak bir kısmını veya bir suresini okuyabilen insanlar, Kur’an’ın hepsini okumaktan hasıl olan sevaptan mahrum kalmamasıdır.",
      "order_index": 304
    },
    {
      "type": "paragraph",
      "text": "Evet, mükellefîn arasında bulunan ümmiler ancak bir sureyi okuyabilirler. İ’caz-ı Kur’an onları da tam sevap kazanmaktan mahrum etmemek için bu nükte-i i’caziyeyi takip ederek bir sureyi tam Kur’an hükmünde kılmıştır.",
      "order_index": 305
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Maddiyattan olmayan, bilhassa mahiyetleri mütebayin olan bir çoklukta tasarruf eden bir zatın, o çokluğun her birisiyle bizzat mübaşeret ve mualecesi lâzım değildir.",
      "order_index": 306
    },
    {
      "type": "paragraph",
      "text": "Evet, asker neferatı arasında bir kumandanın tasarrufatı, tanzimatı ancak emir ve iradesiyle husule gelir. Eğer o kumandanlık vazifeleri ve işleri neferata havale edilirse her bir neferin bizzat mübaşeret ve hizmetiyle veya her bir neferin bir kumandan kesilmesiyle vücud bulacaktır.",
      "order_index": 307
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh Cenab-ı Hakk’ın mahlukatındaki tasarrufu, yalnız bir emir ve irade ile olur. Bizzat mübaşereti yoktur. Şemsin kâinatı tenvir ettiği gibi.",
      "order_index": 308
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! (*[3]) İnsan, yaşayış vaziyetince bir dağdan kopup sel içine düşen veya yüksek bir apartmandan düşüp yuvarlanan bir şahıs gibidir.",
      "order_index": 309
    },
    {
      "type": "paragraph",
      "text": "Evet, hayat apartmanı yıkılıyor. Ömür tayyaresi şimşek gibi geçiyor. Zaman da sel dolaplarını süratle çalıştırıyor. Arz sefinesi de süratle giderken تَمُرُّ مَرَّ السَّحَابِ âyetini okuyor. Sefine-i arz süratle yürürken, dünyanın gayr-ı meşru lezzetlerine uzatılan ellere zehirli dikenlerin batacağı düşünülsün. Binaenaleyh o zehirli dünya oklarına bakıp el uzatma. Firakın elemi, telaki lezzetinden ağırdır.",
      "order_index": 310
    },
    {
      "type": "paragraph",
      "text": "Ey nefs-i emmarem! Sana tabi değilim. Sen istediğin şeye ibadet et ve istediğin şeyin peşine düş. Ben ancak ve ancak beni yaratıp şems ve kamer ve arzı bana musahhar eden Fâtır-ı Hakîm-i Zülcelal’e abd olurum.",
      "order_index": 311
    },
    {
      "type": "paragraph",
      "text": "Ve keza kader muhitinde uçan tayyare-i ömre veya hayat dağları arasında açılan uhdud ve tünellerinden şimşekvari geçen zamanın şimendiferine bindirerek, ebedü’l-âbâd memleketinin iskelesi hükmünde olan kabir tünelinin kapısına sevk eden Hâlık-ı Rahmanu’r-Rahîm’den meded istiyorum.",
      "order_index": 312
    },
    {
      "type": "paragraph",
      "text": "Ve keza hiçbir şeyi dualarıma, istigaselerime ve niyazlarıma hedef ittihaz etmem. Ancak küre-i arzı harekete getiren felek çarklarını durdurmaya ve şems ve kamerin birleştirilmesiyle zamanın hareketini teskin ettirmeye ve vücudun şâhikalarından yuvarlanıp gelen şu dünyayı sakin kılmaya kādir olan kudreti nihayetsiz Rabb-i Zülcelal’e dualarımı, niyazlarımı arz ve takdim ediyorum. Çünkü her şeyle alâkadar âmâl ve makasıdım vardır.",
      "order_index": 313
    },
    {
      "type": "paragraph",
      "text": "Ve keza kalbime vaki olan en ince, en gizli hatıraları işittiği ve kalbimin müyul ve emellerini tatmin ettiği gibi; akıl ve hayalimin de temenni ettikleri saadet-i ebediyeyi vermeye kādir olan Zat-ı Akdes’ten maada kimseye ibadet etmiyorum. Evet, dünyayı âhirete kalbetmekle kıyameti koparan kudret muktedirdir, âciz değildir. Bir zerre o kudretin nazarında gizlenemez. Şems, büyüklüğüne güvenerek o kudretin elinden kurtulamaz.",
      "order_index": 314
    },
    {
      "type": "paragraph",
      "text": "Evet, onun marifetiyle elemler lezzetlere inkılab eder. Evet, onun marifeti olmazsa ulûm evhama tahavvül eder. Hikmetler illet ve belalara tebeddül eder. Vücud ademe inkılab eder. Hayat ölüme ve nurlar zulmetlere ve lezaiz günahlara tahavvül eder. Evet, onun marifeti olmazsa insanın ahbabı ve mal ve mülkü insana a’da ve düşman olurlar. Beka bela olur, kemal heba olur, ömür heva olur. Hayat azap olur, akıl ikab olur. Âmâl, âlâma inkılab eder.",
      "order_index": 315
    },
    {
      "type": "paragraph",
      "text": "Evet, Allah’a abd ve hizmetkâr olana her şey hizmetkâr olur. Bu da her şey Allah’ın mülk ve malı olduğunu iman ve iz’an ile olur.",
      "order_index": 316
    },
    {
      "type": "paragraph",
      "text": "Evet kudret, insanı çok dairelerle alâkadar bir vaziyette yaratmıştır. En küçük ve en hakir bir dairede, insanın eli yetişebilecek kadar insana bir ihtiyar, bir iktidar vermiştir. Ferşten arşa, ezelden ebede kadar en geniş dairelerde insanın vazifesi, yalnız duadır.",
      "order_index": 317
    },
    {
      "type": "paragraph",
      "text": "Evet قُلْ مَا يَعْبَؤُا بِكُمْ رَبّٖى لَوْلَا دُعَٓاؤُكُمْ âyet-i kerîmesi, bu hakikati tenvir ve ispata kâfidir. Öyle ise çocuğun eli yetişemediği bir şeyi peder ve validesinden istediği gibi, abd de acz ve fakrıyla Rabb’ine iltica eder ve Hâlık’ından ister.",
      "order_index": 318
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Eşyada görünen nev’î ve ferdî vahdetler, Sâni’deki sırr-ı vahdetten neş’et etmiştir. Çünkü kuvvet dağılmıyor. Bir kısmına çok, bir kısmına az sarf edilmekle kudrette, kuvvetin tecezzi ve inkısamı olmuyor. Eğer vahdet olmasa idi, kudretin yaptığı sarfiyatta tefavüt olsa idi, masnuatta da tefavüt ve intizamsızlık olurdu. Demek, kudretin vahdetle beraber masnuata yaptığı tasarrufu, şemsin tenviri gibidir ki bir şems-i vâhid, cüz ve küllü bilâ-tefavüt her şeyi ziyalandırdığı gibi tecellisiyle de her şeyin yanında mevcuddur.",
      "order_index": 319
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh mümkinat dairesi efradından tavzif edilen miskin, camid, meyyit ve ism-i Nur’a mazhar şemste sırr-ı vahdet sayesinde bu kadar intizamlı tasarruf olursa; Şems-i Ezelî, Sultan-ı Ebedî, Kayyum-u Sermedî, Vâcibü’l-vücud, Vâhid-i Ehad’in masnuata tasarrufu nasıl olacaktır?",
      "order_index": 320
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Sâni’in vahdetine en sadık şahitlerden birincisi: Cüz’î ve küllî eşyalarda görünen vahdetlerdir. Çünkü herhangi bir şey zerreden âleme kadar vahdet ile muttasıf ve alâkadardır. Öyle ise Sâni’de de vahdet var. Öyle ise Sâni’ ehaddir.",
      "order_index": 321
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Her şeyde kabiliyetinin liyakatine göre bir kemal-i itkan vardır. En âdi, küçük, nebatî ve hayvanî bir şeyde kör gözler bile gördükleri öyle bir antika eser-i sanat vardır ki insanları hayrette bırakır.",
      "order_index": 322
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Her şeyin icad ve inşasındaki suhulettir. Gözle görünen sanattaki suhulet; ispata, delile muhtaç değildir.",
      "order_index": 323
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Küre-i arz mağazasından me’kûlat ve meşrubat ve libas ve sair ihtiyaçlarınızı temin ediyorsunuz. Parasız aldığınız bu malları İlahî hazineden almayıp birer birer esbaba yaptıracak olursanız, acaba bir nar tanesini ne kadar zamanlarda elde edip ne kadar pahalı alacaksınız? Çünkü o nar, bütün eşya ile alâkadardır. Az bir zamanda, az bir kıymetle husule gelmesi imkân haricidir. Ve aynı zamanda ondaki ziynet, intizam, sanat, rayiha, tat ve koku gibi latîf şeylerden anlaşılıyor ki o nar tanesi öyle bir Sâni’in masnuudur ki icadında külfet ve mübaşeret yoktur.",
      "order_index": 324
    },
    {
      "type": "paragraph",
      "text": "Mesele böyle olduğu halde, haşeratın zevk ve heveslerini tatmin için her bir noktasında bin türlü i’caz nükteleri bulunan o küre-i arz mağazasındaki eşyanın Sâni’i ya şuursuz, hissiz, iradesiz, ilimsiz, ihtiyarsız, kemalsizdir ki bu kadar bol zîkıymet antika eşyayı parasız dağıtıyor. Bu bâtıl ihtimal, ispata muhtaç olmayan bedihî bir hakikattir. Veya o hazine sahibi o hazineyi âhirete gitmek üzere gelip muvakkaten kalan insanlara İlahî ve Rahmanî bir sofra olarak yaratmıştır. O hazine-i gaybda eşyanın icadı “Kün” emri ile bağlıdır. Ve bütün eşyanın melekûtiyetleri santral gibi Hakîm, Kadîr, Mürîd, Alîm bir Vâcibü’l-vücud’un yed-i kudretindedir.",
      "order_index": 325
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ o İlahî sofradaki eşya yalnız insan ve hayvanların lezzet ve zevklerini tatmin için değildir. Her bir ferd-i müstehlikte zevi’l-hayata ait cüz’î faydalardan başka esma-i İlahiyenin tecelliyatına ve faaliyetteki esrar ve şuunatına ait gayr-ı mütenahî hikmetler, gayeler vardır. Öyle ise bu ziyafet-i âmme ve bu feyz-i âmmın bir kör kuvvetten neş’et etmesi ve bu eşyanın semeratı sel gibi akıp ittifakı ve tesadüfün eline havalesi muhaldir.",
      "order_index": 326
    },
    {
      "type": "paragraph",
      "text": "Çünkü o eşyanın intizamlı, hakîmane teşahhusatı ve şuurkârane, muhkem hususiyatı kör tesadüf ve ittifakı reddediyor. Öyle de o sofra-i rahmetteki ucuzluk ve kolaylık ve çokluk o eşyanın bir Cevvad-ı Mutlak’tan, bir Hakîm-i Mutlak’tan, bir Kadîr-i Mutlak’tan geldiğini gösteren şahitlerdir.",
      "order_index": 327
    },
    {
      "type": "paragraph",
      "text": "İ’lem ey esbaba müptela insan! Bil ki sebebin halkı ve sebebiyetinin takdiri ve müsebbebin vücuduna lâzım olan şeylerle teçhizi, kudretine nisbetle zerreler ve şemsler müsavi olan zatın “Kün” emriyle müsebbebi halk etmesinden daha kolay daha ekmel daha a’lâ değildir.",
      "order_index": 328
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Dünyada görülen bilhassa nebatî ve hayvanî hayatlarda müşahede edilen ademler, idamlar; tebeddül ve teceddüd-ü emsalden ibarettir. İmanlı olan kimselere göre zeval ve firakın acısı değil, yerlerine gelen emsalleriyle visalin lezzeti hasıl oluyor.",
      "order_index": 329
    },
    {
      "type": "paragraph",
      "text": "Öyle ise imana gel ki elemden emin olasın. Kadere teslim ol ki selâmette kalasın.",
      "order_index": 330
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Asabiyet-i cahiliye, birbirine tesanüd edip yardım eden gaflet, dalalet, riya ve zulmetten mürekkeb bir macundur. Bunun için milliyetçiler, milliyeti mabud ittihaz ediyorlar. Hamiyet-i İslâmiye ise nur-u imandan in’ikas edip dalgalanan bir ziyadır.",
      "order_index": 331
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Ehl-i ilhad ile ve bilhassa Avrupa mukallidleriyle münazara ile iştigal edenler büyük bir tehlikeye maruzdurlar. Çünkü nefisleri tezkiyesiz ve emniyetsiz olması ihtimaliyle tedricen hasımlarına mağlup olur ki bîtarafane muhakeme denilen münsifane münazarada nefs-i emmareye emniyet edilemez.",
      "order_index": 332
    },
    {
      "type": "paragraph",
      "text": "Çünkü insaflı bir münazır, hayalî bir münazara sahasında, ara sıra hasmının libasını giyer, ona bir dâva vekili olarak onun lehinde müdafaada bulunur. Bu vaziyetin tekrarıyla, dimağında bir tenkit lekesinin husule geleceğinden zarar verir. Lâkin niyeti hâlis olursa ve kuvvetine güvenirse zararı yoktur. Böyle bir vaziyete düşen bir adamın çare-i necatı, tazarru ve istiğfar ile o lekeyi izale edebilir.",
      "order_index": 333
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Bu küre-i arz misafirhanesi, insanların mülk ve malı değildir. Ancak insanlar, amele gibi o misafirhanenin çeşit çeşit işlerinde ve tezyinatında çalışırlar. Eğer küre-i arzın haricinden yabancı birisi gelip misafirhanenin bir mu’cize ve hârika olduğuna ve insanların da âciz, fakir, muhtaç olduklarına dikkat ederse bu insanlar bu binaya sahip ve sâni’ olacak bir iktidarda değildir ancak böyle hârika bir masnuun sâni’i de mu’ciz-nüma olduğuna kat’iyetle hükmedecektir. Ve bu insanlar, o Sultan-ı Ezelî’nin makasıdına çalışan amelelerdir. Bu ameleler, aldıkları ücretlerinden maada bu binadan bir şeye mâlik ve sahip olmadıklarına tekraren hükmedecektir.",
      "order_index": 334
    },
    {
      "type": "paragraph",
      "text": "Ve keza o çiçeklerin zevi’l-hayata karşı gösterdiği teveddüdlerine ve tahabbüblerine ve tebessümlerine dikkat eden anlar ki bir Hakîm-i Kerîm tarafından misafirlerine hizmetle muvazzaf birtakım hedâyâ ve behâyâdır ki Sâni’ ile masnû arasında bir vesile-i tearüf ve tahabbüb olsun.",
      "order_index": 335
    },
    {
      "type": "paragraph",
      "text": "Eyyühe’n-nefs! Sen her bir eserde müessirin azametini görmek istiyorsun fakat haricî olan manaları zihnî manalarda arıyorsun. Esma-i hüsnanın her birisinde bütün esmanın şuâatını görmek istiyorsun. Her bir latîfenin zevkiyle bütün letaifin zevklerini zevk etmek istiyorsun. Her bir hisse tabi olan işleri ve hâcetleri îfa ederken, bütün hislerinin işlerini beraber görmek istiyorsun. Bundan dolayı evhama maruz kalıyorsun.",
      "order_index": 336
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Bir nimetin umumî ve herkese şâmil olması, kıymetinin azlığına ve ehemmiyetsizliğine delâlet etmez. Ve o nimetin bir kasd ve iradeden gelmemesine emare olamaz. Mesela, göz nimetinin bütün hayvanlarda bulunması, senin göze olan şiddet-i ihtiyacını tahfif etmediği gibi gözün kıymetini tenkis etmeye de sebep olamaz. Ve keza hususi ve tek bir nimetin tesadüfü mümkün olsa bile, umumî bir nimet behemehal bir mün’imin eser-i kasd ve iradesidir.",
      "order_index": 337
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Her bir zîhayatın hayatında gayr-ı mütenahî gayeler vardır. Bu gayelerden zîhayata ait ancak binde birdir. Bâki kalan gayeler, gayr-ı mütenahî olan mâlikiyeti nisbetinde hayatı icad eden zata aittir. Öyle ise büyük bir mahlukun küçük bir mahluka tekebbür etmeye hakkı yoktur.",
      "order_index": 338
    },
    {
      "type": "paragraph",
      "text": "Ve hakikate nazaran abesiyet de yoktur. Çünkü bir hayatın bütün faydaları, bir zîhayata ait değildir ki abes olsun. Evet, sath-ı arzda her sene yapılan ziyafet-i âmme-i İlahiye nev-i beşere halife olduğu münasebetiyle bir ikramdır. Yoksa hepsi onun istifadesi için değildir.",
      "order_index": 339
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnsanın zihnine bazen şöyle bir vesvese gelir, der: “Sen de âdi ve böcek gibi bir hayvansın. Hayvanlardan fazla ne kıymetin var? Hem de semavat ve arzı yed-i kudretine alan Hâlık-ı Zülcelal’e karşı ne meziyetin ve ne gibi bir hizmetin var ki seninle meşgul olsun?” Bu vesveseye karşı şöyle bir hakikati düşünmek lâzım:",
      "order_index": 340
    },
    {
      "type": "paragraph",
      "text": "1- İnsan gayr-ı mütenahî acz ve fakrıyla beraber Cenab-ı Hakk’a imanıyla, kudret ve gına ve izzetine mazhar olmuştur. İşte bu mazhariyetten dolayı insan, hayvaniyetten terakki edip halife-i zemin olmuştur.",
      "order_index": 341
    },
    {
      "type": "paragraph",
      "text": "2- Cenab-ı Hak ihata-i kudret ve azametiyle insanın duasını işitir, hâcatını görür. Ve semavat ve arzın tedbiri, o insanı da düşünmeye mani değildir.",
      "order_index": 342
    },
    {
      "type": "paragraph",
      "text": "Sual: Cenab-ı Hakk’ın cüz’iyat ve hasis emirler ile iştigali, azametine münafîdir?",
      "order_index": 343
    },
    {
      "type": "paragraph",
      "text": "Elcevap: O iştigal, azametine münafî değildir. Bilakis, adem-i iştigali azamet-i rububiyetine bir nakîsedir. Mesela, şemsin ziyasından bazı şeylerin mahrum ve hariç kalması, şemse bir nakîse olur. Maahâzâ bütün şeffaf şeylerde görünen şemsin timsallerinin her birisi “Şems benimdir. Şems yanımdadır. Şems bendedir.” diyebilir. Ve zerreler ile şems arasında müzahame yoktur.",
      "order_index": 344
    },
    {
      "type": "paragraph",
      "text": "Bütün mahlukat –bilhassa insanlarda ferdî olsun, nev’î olsun, şerif olsun hasis olsun– ilim, irade, kudret itibarıyla Cenab-ı Hakk’ın tecellisine mazhardır. Her bir şey, her bir insan “Allah yanımdadır.” diyebilir. Bilhassa insanın zaafı, fakrı, aczi nisbetinde Cenab-ı Hakk’ın kurbiyeti ve her bir şeyin Cenab-ı Hak’la münasebeti olmakla beraber, o da münasebettardır. Ve gayr-ı mütenahî acz ve fakrı olan insan, gayr-ı mütenahî kudret ve gına ve azameti olan Cenab-ı Hak’la münasebeti ne kadar latîftir.",
      "order_index": 345
    },
    {
      "type": "paragraph",
      "text": "Takdis ederiz o zatı ki en büyük lütfu en büyük azamete, en yüksek şefkati en yüksek ceberuta idhal ettiği gibi nihayetsiz kurbu nihayetsiz bu’d ile cem’edip zerreler ile şemsler arasında uhuvveti tesis etmiştir. Birbirine zıt olan bu şeyleri cem’etmekle derece-i azametini bir derece göstermiştir.",
      "order_index": 346
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İmana ait bilgilerden sonra en lâzım ve en mühim a’mal-i salihadır. Salih amel ise maddî ve manevî hukuk-u ibada tecavüz etmemekle, hukukullahı da bihakkın îfa etmekten ibarettir.",
      "order_index": 347
    },
    {
      "type": "paragraph",
      "text": "Ecnebilerden alınan maddî bilgiler, sanat ve terakkiyata ait ise lâzımdır. Sefahete dair ise muzırdır.",
      "order_index": 348
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ يَا اَرْحَمَ الرَّاحِمٖينَ اِرْحَمْ اُمَّةَ مُحَمَّدٍ عَلَيْهِ الصَّلَاةُ وَ السَّلَامُ وَ نَوِّرْ قُلُوبَ اُمَّةِ مُحَمَّدٍ عَلَيْهِ الصَّلَاةُ وَ السَّلَامُ بِنُورِ الْاٖيمَانِ وَ الْقُرْاٰنِ وَ نَوِّرْ بُرْهَانَ الْقُرْاٰنِ وَ عَظِّمْ شَرٖيعَةَ الْاِسْلَامِ اٰمٖينَ",
      "order_index": 349
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 350
    },
    {
      "type": "paragraph",
      "text": "[1] * Ehemmiyetlidir.",
      "order_index": 351
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: O çirkin sözler senin kalbinin sözleri değil. Çünkü senin kalbin ondan müteessir ve müteessiftir. Belki kalbe yakın olan lümme-i şeytanîden geliyor. Mesela, sen namazda, Kâbe karşısında, huzur-u İlahîde, âyâtı tefekkürde olduğun bir halde, şu tedai-i efkâr seni tutup en uzak malayaniyat-ı rezileye sevk eder. Mesela, âyinenin içindeki yılanın timsali ısırmaz. Ateşin misali yakmaz. Ve necasetin görünmesi âyineyi telvis etmez.",
      "order_index": 352
    },
    {
      "type": "paragraph",
      "text": "[3] *Ehemmiyetli.",
      "order_index": 353
    },
    {
      "type": "paragraph",
      "text": "Cennet-i Kur’aniyenin semeratından bir semerenin ihtiva ettiği",
      "order_index": 354
    },
    {
      "type": "paragraph",
      "text": "Habbe",
      "order_index": 355
    },
    {
      "type": "arabic_block",
      "text": "حَبَّه مٖى گُويَدْ",
      "order_index": 356
    },
    {
      "type": "arabic_block",
      "text": "مَنْ شَاخِ دِرَخْتَمْ پُرْ اَزْ مَيْوَۀِ تَوْحٖيدْ يَكْ شَبْنَمَمْ اَزْ يَمْ پُرْ اَزْ لُؤْلُؤِ تَمْجٖيدْ",
      "order_index": 357
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 358
    },
    {
      "type": "arabic_block",
      "text": "اَلْحَمْدُ لِلّٰهِ عَلٰى دٖينِ الْاِسْلَامِ وَ كَمَالِ الْاٖيمَانِ وَالصَّلَاةُ وَالسَّلَامُ عَلٰى مُحَمَّدٍ الَّذٖى هُوَ مَرْكَزُ دَائِرَةِ الْاِسْلَامِ وَ مَنْبَعُ اَنْوَارِ الْاٖيمَانِ وَعَلٰى اٰلِهٖ وَ صَحْبِهٖ اَجْمَعٖينَ مَا دَامَ الْمَلَوَانِ وَمَا دَارَ الْقَمَرَانِ",
      "order_index": 359
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Şu gördüğün büyük âleme büyük bir kitap nazarıyla bakılırsa Nur-u Muhammedî (asm) o kitabın kâtibinin kaleminin mürekkebidir.",
      "order_index": 360
    },
    {
      "type": "paragraph",
      "text": "Eğer o âlem-i kebir, bir şecere tahayyül edilirse Nur-u Muhammedî hem çekirdeği hem semeresi olur.",
      "order_index": 361
    },
    {
      "type": "paragraph",
      "text": "Eğer dünya mücessem bir zîhayat farz edilirse o nur onun ruhu olur.",
      "order_index": 362
    },
    {
      "type": "paragraph",
      "text": "Eğer büyük bir insan tasavvur edilirse o nur onun aklı olur.",
      "order_index": 363
    },
    {
      "type": "paragraph",
      "text": "Eğer pek güzel şaşaalı bir cennet bahçesi tahayyül edilirse Nur-u Muhammedî onun andelibi olur.",
      "order_index": 364
    },
    {
      "type": "paragraph",
      "text": "Eğer pek büyük bir saray farz edilirse Nur-u Muhammedî o Sultan-ı ezel’in makarr-ı saltanat ve haşmeti ve tecelliyat-ı cemaliyesiyle âsâr-ı sanatını hâvi olan o yüksek saraya nâzır ve münadî ve teşrifatçı olur. Bütün insanları davet ediyor. O sarayda bulunan bütün antika sanatları, hârikaları ve mu’cizeleri tarif ediyor. Halkı o saray sahibine, sâni’ine iman etmek üzere cazibedar, hayret-efza davet ediyor.",
      "order_index": 365
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Hilkat şeceresinin semeresi insandır. Malûmdur ki semere bütün eczanın en ekmeli ve kökten en uzağı olduğu için bütün eczanın hâsiyetlerini, meziyetlerini hâvidir. Ve keza hilkat-i âlemin ille-i gaiye hükmünde olan çekirdeği yine insandır.",
      "order_index": 366
    },
    {
      "type": "paragraph",
      "text": "Sonra o şecerenin semeresi olan insandan bir tanesini şecere-i İslâmiyet’e çekirdek ittihaz etmiştir. Demek o çekirdek, âlem-i İslâmiyet’in hem bânisidir hem esasıdır hem güneşidir. Fakat o çekirdeğin çekirdeği kalptir. Kalbin ihtiyacat sâikasıyla âlemin envaıyla, eczasıyla pek çok alâkaları vardır. Esma-i hüsnanın bütün nurlarına ihtiyaçları vardır. Dünyayı dolduracak kadar o kalbin hem emelleri hem de düşmanları vardır. Ancak Ganiyy-i Mutlak ve Hâfız-ı Hakiki ile itminan edebilir.",
      "order_index": 367
    },
    {
      "type": "paragraph",
      "text": "Ve keza o kalbin öyle bir kabiliyeti vardır ki bir harita veya bir fihriste gibi bütün âlemi temsil eder. Ve Vâhid-i Ehad’den başka merkezinde bir şeyi kabul etmiyor. Ebedî, sermedî bir bekadan maada bir şeye razı olmuyor.",
      "order_index": 368
    },
    {
      "type": "paragraph",
      "text": "İnsanın çekirdeği olan kalp, ubudiyet ve ihlas altında İslâmiyet ile iska edilmekle imanla intibaha gelirse nurani, misalî âlem-i emirden gelen emir ile öyle bir şecere-i nurani olarak yeşillenir ki onun cismanî âlemine ruh olur. Eğer o kalp çekirdeği böyle bir terbiye görmezse kuru bir çekirdek kalarak nura inkılab edinceye kadar ateş ile yanması lâzımdır.",
      "order_index": 369
    },
    {
      "type": "paragraph",
      "text": "Ve keza o habbe-i kalp için pek çok hizmetçi vardır ki o hâdimler kalbin hayatıyla hayat bulup inbisat ederlerse kocaman kâinat onlara tenezzüh ve seyrangâh olur. Hattâ kalbin hâdimlerinden bulunan hayal –mesela– en zayıf en kıymetsiz iken, hapiste ve zindanda kayıtlı olan sahibini bütün dünyada gezdirir, ferahlandırır. Ve şarkta namaz kılanın başını Hacerü’l-Esved’in altına koydurur. Ve şehadetlerini Hacerü’l-Esved’e muhafaza için tevdi ettirir.",
      "order_index": 370
    },
    {
      "type": "paragraph",
      "text": "Madem benî-Âdem kâinatın semeresidir. Nasıl ki bir harmanda başaklar dövülür, tasfiye neticesinde semereler istibka ve iddihar edilir. Binaenaleyh haşir meydanı da bir harmandır. Kâinatın başak ve semeresi olan benî-Âdem’i intizar etmektedir.",
      "order_index": 371
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Şu görünen umumî âlemde her insanın hususi bir âlemi vardır. Bu hususi âlemler, umumî âlemin aynıdır. Yalnız umumî âlemin merkezi şemstir. Hususi âlemlerin merkezi ise şahıstır. Her hususi âlemin anahtarları o âlemin sahibinde olup letaifiyle bağlıdır. O şahsî âlemlerin safveti, hüsnü ve kubhu, ziyası ve zulmeti, merkezleri olan eşhasa tabidir. Evet, âyinede irtisam eden bir bahçe hareket, tagayyür ve sair ahvalinde âyineye tabi olduğu gibi her şahsın âlemi de merkezi olan o şahsa tabidir. Gölge ve misal gibi.",
      "order_index": 372
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh cisminin küçüklüğüne bakıp da günahlarını küçük zannetme. Çünkü kalbin kasavetinden bir zerre, senin şahsî âleminin bütün yıldızlarını küsufa tutturur.",
      "order_index": 373
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Otuz seneden beri iki tağut ile mücadelem vardır. Biri insandadır, diğeri âlemdedir. Biri “ene”dir, diğeri “tabiat”tır.",
      "order_index": 374
    },
    {
      "type": "paragraph",
      "text": "Birinci tağutu gayr-ı kasdî, gölgevari bir âyine gibi gördüm. Fakat o tağutu kasden veya bizzat nazar-ı ehemmiyete alanlar, Nemrut ve Firavun olurlar.",
      "order_index": 375
    },
    {
      "type": "paragraph",
      "text": "İkinci tağut ise onu İlahî bir sanat, Rahmanî bir sıbgat, yani nakışlı bir boya şeklinde gördüm. Fakat gaflet nazarıyla bakılırsa tabiat zannedilir ve maddiyyunlarca bir ilah olur. Maahâzâ o tabiat zannedilen şey, İlahî bir sanattır.",
      "order_index": 376
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hakk’a hamd ve şükürler olsun ki Kur’an’ın feyziyle, mezkûr mücadelem her iki tağutun ölümüyle ve her iki sanemin kırılmasıyla neticelendi.",
      "order_index": 377
    },
    {
      "type": "paragraph",
      "text": "Evet Nokta, Katre, Zerre, Şemme, Habbe, Hubab Risalelerimde ispat ve izah edildiği gibi; mevhum olan tabiat perdesi parçalanarak altında şeriat-ı fıtriye-i İlahiye ve sanat-ı şuuriye-i Rahmaniye güneş gibi ortaya çıkmıştır. Ve keza firavunluğa delâlet eden “ene”den, Sâni’-i Zülcelal’e râci olan “Hüve” tebarüz etti.",
      "order_index": 378
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Dünyada sana ait çok emirler vardır. Amma ne mahiyetlerinden ve ne âkıbetlerinden haberin olmuyor.",
      "order_index": 379
    },
    {
      "type": "paragraph",
      "text": "Biri cesettir. Evet, cesedin genç iken latîf, zarif ve güzel gül çiçeğine benzerse de ihtiyarlığında kuru ve uyuşmuş kış çiçeğine benzer ve tahavvül eder.",
      "order_index": 380
    },
    {
      "type": "paragraph",
      "text": "Biri de hayat ve hayvaniyettir. Bunun da sonu ölüm ve zevaldir.",
      "order_index": 381
    },
    {
      "type": "paragraph",
      "text": "Biri de insaniyettir. Bu ise zeval ve beka arasında mütereddiddir. Daim-i Bâki’nin zikri ile muhafazası lâzımdır.",
      "order_index": 382
    },
    {
      "type": "paragraph",
      "text": "Biri de ömür ve yaşayıştır. Bunun da hududu tayin edilmiştir. Ne ileri ve ne de geri bir adım atılamaz. Bunun için elem çekme, mahzun olma. Tahammülünden âciz, tâkatinden hariç olduğun tûl-i emel yükünü yüklenme!",
      "order_index": 383
    },
    {
      "type": "paragraph",
      "text": "Biri de vücuddur. Vücud zaten senin mülkün değildir. Onun mâliki ancak Mâlikü’l-mülk’tür. Ve senden daha ziyade senin vücuduna şefkatlidir. Binaenaleyh Mâlik-i Hakiki’nin daire-i emrinden hariç o vücuda karıştığın zaman zarar vermiş olursun. Ümitsizliği intac eden hırs gibi.",
      "order_index": 384
    },
    {
      "type": "paragraph",
      "text": "Biri de bela ve musibetlerdir. Bunlar zâildir, devamları yoktur. Zevalleri düşünülürse zıtları zihne gelir, lezzet verir.",
      "order_index": 385
    },
    {
      "type": "paragraph",
      "text": "Biri de sen burada misafirsin ve buradan da diğer bir yere gideceksin. Misafir olan kimse beraberce götüremediği bir şeye kalbini bağlamaz. Bu menzilden ayrıldığın gibi bu şehirden de çıkacaksın. Ve keza bu fâni dünyadan da çıkacaksın. Öyle ise aziz olarak çıkmaya çalış.",
      "order_index": 386
    },
    {
      "type": "paragraph",
      "text": "Vücudunu Mûcidine feda et. Mukabilinde büyük bir fiyat alacaksın. Çünkü feda etmediğin takdirde ya bâd-i heva zâil olur, gider veya onun malı olduğundan yine ona rücû eder.",
      "order_index": 387
    },
    {
      "type": "paragraph",
      "text": "Eğer vücuduna itimat edersen ademe düşersin. Çünkü ancak vücudun terkiyle vücud bulunabilir. Ve keza vücuduna kıymet vermek fikrinde isen o vücuddan senin elinde ancak bir nokta kalabilir. Bütün vücudun cihat-ı erbaasıyla ademler içerisinde kalır. Amma o noktayı da elinden atarsan vücudun tam manasıyla nurlar içinde kalır.",
      "order_index": 388
    },
    {
      "type": "paragraph",
      "text": "Biri de dünyanın lezzetleridir. Bu ise kısmete bağlıdır. Talebinde kalaka düşer. Ve sürat-i zevali itibarıyla aklı başında olan onları kalbine alıp kıymet vermez.",
      "order_index": 389
    },
    {
      "type": "paragraph",
      "text": "Dünyanın âkıbeti ne olursa olsun, lezaizi terk etmek evlâdır. Çünkü âkıbetin ya saadettir, saadet ise şu fâni lezaizin terkiyle olur. Veya şakavettir. Ölüm ve idam intizarında bulunan bir adam, sehpanın tezyin ve süslendirilmesinden zevk ve lezzet alabilir mi?",
      "order_index": 390
    },
    {
      "type": "paragraph",
      "text": "Dünyasının âkıbetini küfür sâikasıyla adem-i mutlak olduğunu tevehhüm eden adam için de terk-i lezaiz evlâdır. Çünkü o lezaizin zevaliyle vukua gelen hususi ve mukayyed ademlerden adem-i mutlakın elîm elemleri her dakikada hissediliyor. Bu gibi lezzetler, o elemlere galebe edemez.",
      "order_index": 391
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Merayı tecavüz eden koyun sürüsünü çevirtmek için çobanın attığı taşlara musab olan bir koyun, lisan-ı haliyle “Biz çobanın emri altındayız. O bizden daha ziyade faydamızı düşünür. Madem onun rızası yoktur, dönelim.” diye kendisi döner, sürü de döner.",
      "order_index": 392
    },
    {
      "type": "paragraph",
      "text": "Ey nefis! Sen o koyundan fazla âsi ve dâll değilsin. Kaderden sana atılan bir musibet taşına maruz kaldığın zaman اِنَّا لِلّٰهِ وَ اِنَّٓا اِلَيْهِ رَاجِعُونَ söyle ve Merci-i Hakiki’ye dön, imana gel, mükedder olma. O, seni senden daha ziyade düşünür.",
      "order_index": 393
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Kalbin umûr-u dünyeviye ile kasden iştigal etmek için yaratılmış olmadığı şöylece izah edilebilir:",
      "order_index": 394
    },
    {
      "type": "paragraph",
      "text": "Görüyoruz ki kalp hangi bir şeye el atarsa bütün kuvvetiyle, şiddetiyle o şeye bağlanır. Büyük bir ihtimam ile eline alır, kucaklar. Ve ebedî bir devamla onun ile beraber kalmak istiyor. Ve onun hakkında tam manasıyla fena olur. Ve en büyük ve en devamlı şeylerin peşindedir, talebindedir. Halbuki umûr-u dünyeviyeden herhangi bir emir olursa kalbin istek ve âmâline nazaran bir kıl kadardır.",
      "order_index": 395
    },
    {
      "type": "paragraph",
      "text": "Demek kalp, ebedü’l-âbâda müteveccih açılmış bir penceredir. Bu fâni dünyaya razı değildir.",
      "order_index": 396
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Kur’an, semadan nâzil olmuştur. Ve onun nüzulüyle semavî bir maide ve bir sofra-i İlahiye de nâzil olmuştur. Bu maide, tabakat-ı beşerin iştiha ve istifadelerine göre ayrılmış safhaları hâvidir. O maidenin sathında, yüzünde bulunan ilk safha tabaka-i avama aittir.",
      "order_index": 397
    },
    {
      "type": "paragraph",
      "text": "Mesela اَنَّ السَّمٰوَاتِ وَالْاَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا âyet-i kerîmesi, beşerin birinci tabakasına şu manayı ifham ve ifade ediyor:",
      "order_index": 398
    },
    {
      "type": "paragraph",
      "text": "Semavat; ayaz, bulutsuz, yağmuru yağdıracak bir kabiliyette olmadığı gibi arz da kupkuru, nebatatı yetiştirecek bir şekilde değildir. Sonra ikisinin de ratkanlığını yani yapışıklıklarını izale ve fetk ettik. Birisinden sular inmeye, ötekisinden nebatat çıkmaya başladı.",
      "order_index": 399
    },
    {
      "type": "paragraph",
      "text": "Mezkûr âyetin ifade ettiği şu manaya delâlet eden وَ جَعَلْنَا مِنَ الْمَٓاءِ كُلَّ شَىْءٍ حَىٍّ âyet-i kerîmesidir. Çünkü hayvanî ve nebatî olan hayatları koruyan gıdalar ancak arz ile semanın izdivacından tevellüd edebilir.",
      "order_index": 400
    },
    {
      "type": "paragraph",
      "text": "Mezkûr âyetin tabaka-i avama ait safhasının arkasında şöyle bir safha da vardır ki: Nur-u Muhammediyeden (asm) yaratılan madde-i aciniyeden, seyyarat ile şemsin o nurun macun ve hamurundan infisal ettirilmesine işarettir. Bu safhayı, delâletiyle teyid eden اَوَّلُ مَا خَلَقَ اللّٰهُ نُورٖى olan hadîs-i şeriftir.",
      "order_index": 401
    },
    {
      "type": "paragraph",
      "text": "İkinci misal: اَفَعَيٖينَا بِالْخَلْقِ الْاَوَّلِ بَلْ هُمْ فٖى لَبْسٍ مِنْ خَلْقٍ جَدٖيدٍ olan âyet-i kerîmenin tabaka-i avama ait safhasında şu mana vardır:",
      "order_index": 402
    },
    {
      "type": "paragraph",
      "text": "“Onlar, daha acib olan birinci yaratılışlarını şehadetle ikrar ettikleri halde, daha ehven, daha kolay ikinci yaratılışlarını uzak görüyorlar.” Şu safhanın arkasında haşir ve neşrin pek kolay olduğunu tenvir eden büyük bir bürhan vardır.",
      "order_index": 403
    },
    {
      "type": "paragraph",
      "text": "Ey haşir ve neşri inkâr eden kafasız! Ömründe kaç defa cismini tebdil ediyorsun. Sabah ve akşam elbiseni değiştirdiğin gibi her senede bir defa tamamıyla cismini tebdil ve tecdid ediyorsun, haberin var mıdır? Belki her senede, her günde cisminden bir kısım şeyler ölür, yerine emsali gelir. Bunu hiç düşünemiyorsun. Çünkü kafan boştur. Eğer düşünebilseydin, her vakit âlemde binlerce numuneleri vukua gelen haşir ve neşri inkâr etmezdin. Doktora git, kafanı tedavi ettir.",
      "order_index": 404
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Nefsin belâhet ve hamakatine bak ki bir Rabb-i Muhtar-ı Hakîm tarafından terbiye edildiğini ve o Rabb-i Hakîm’in memlûk ve masnuu olduğunu bildiğine ve bu temellük ve terbiyenin bütün efrad, enva, ecnasta cari olmakla meselenin bir kaide-i külliye şeklini aldığına ve bu feyzin şümullü olmakla bir nevi icma ve fiilî bir tasdike mazhar olduğuna nazaran kanun ve düstur şeklinde olan hâdiseye ve kesb-i külliyet eden kaideye bakarak kanaat ve itminan etmesi lâzım iken, bütün âfakı cilvelendiren tecelliyat-ı esmayı –kendisi de o cilvelerde hissedar olduğu halde– vasıta-i tesettür ve alâmet-i ihmal sanıyor. Güya o nefsin fevkinde onun bütün ahvalini kontrol eden kimse yoktur. Ve kendisini, yaptığı fiillerinde fiil içinde müstetir هُوَ gibi görüyor. Tecelliyatın genişliğini imtinaa, büyüklüğünü ademe hamletmekle şeytanı bile yaptığı mugalatadan utandırıyor.",
      "order_index": 405
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Nefis daima ızdıraplar, kalaklar içinde evhamdan kurtulup tevekküle yanaşmıyor. Hükm-ü kadere razı olmuyor. Halbuki şemsin tulû ve gurûbu muayyen ve mukadder olduğu gibi insanın da bu dünyada tulû ve gurûbu ve sair mukadderatı, kalem-i kader ile cephesinde yazılıdır. İsterse başını taşa vursun ki o yazıları silsin. Fakat başı kırılır, yazılara bir şey olmaz hâ!",
      "order_index": 406
    },
    {
      "type": "paragraph",
      "text": "Ve illâ muhakkak bilsin ki: Semavat ve arzın haricine kaçıp kurtulamayan insan, Hâlık-ı külli şey’in rububiyetine muhabbetle rıza-dâde olmalıdır.",
      "order_index": 407
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Bir şeyin sâni’i, o şeyin içinde olursa aralarında tam bir münasebet lâzımdır. Ve masnuatın adedince sâni’lerin çoğalması lâzımdır. Bu ise muhaldir. Öyle ise sâni’, masnû içinde olamaz.",
      "order_index": 408
    },
    {
      "type": "paragraph",
      "text": "Mesela, matbaa ile teksir edilen bir kitap, yine bir adamın kalemiyle yazılıyor. O kitabın nakışları, harfleri; kendisinden sümbüllenmez. Kâtip de o kitabet sanatı içinde değildir. Ve illâ intizamdan çıkar. Öyle ise masnuun nakışları kendisinden değildir. Ancak kudret kalemiyle kaderin takdiri üzerine yazılıyor.",
      "order_index": 409
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Aklın pek garib bir hali vardır. Öyle bir yed-i tûlâ sahibidir ki bazen kâinatı ihata etmekle kucağına alıyor. Bazen daire-i imkândan çıkar, en yüksek dairelere müdahaleye çalışır. Bazen de bir katre suda boğulur, bir zerre içinde yok olur, bir kılda kaybolur. Maahâzâ hangi şeyde fena ve kaybolursa bütün varlığı o şeye münhasır olduğunu bilir. Ve hangi bir noktaya girse bütün âlemi beraberce götürmek isteğindedir.",
      "order_index": 410
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Eğer dünyanın veya vücudun mülkiyeti, zılliyeti sende ise taahhüd, tahaffuz, korku külfetleriyle nimetlerden lezzet alamazsın, daima rahatsız olursun. Çünkü noksanları tedarik, mevcudları telef olmaktan muhafaza ile daima evham, korkular, meşakkatlere mahal olursun. Halbuki o nimetler, Mün’im-i Kerîm’in taahhüdü altındadır. Senin işin onun sofra-i ihsanından yeyip içmekle şükretmektir. Şükürde bir zahmet yoktur. Bilakis nimetin lezzetini arttırır.",
      "order_index": 411
    },
    {
      "type": "paragraph",
      "text": "Çünkü şükür, nimette in’amı görmek demektir. İn’amı görmek, nimetin zevalinden hasıl olan elemi def’eder. Zira nimet zâil olduğunda Mün’im-i Hakiki onun yerini boş bırakmaz, misliyle doldurur ve teceddüdünden lezzet alırsın.",
      "order_index": 412
    },
    {
      "type": "paragraph",
      "text": "Evet وَ اٰخِرُ دَعْوٰيهُمْ اَنِ الْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ olan âyet-i kerîme, hamdin ayn-ı lezzet olduğuna delâlet eder. Çünkü hamd, in’am şeceresini, nimet semeresinde gösterir. Ve bu vesile ile zeval-i nimetin tasavvurundan hasıl olan elem zâil olur. Çünkü şecerede çok semere vardır, biri giderse ötekisi yerine gelir. Demek hamd, ayn-ı lezzettir.",
      "order_index": 413
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Âfakî malûmat yani hariçten, uzaklardan alınan malûmat, evham ve vesveselerden hâlî olamıyor. Amma bizzat vicdanî bir şuura mahal olan enfüsî ve dâhilî malûmat ise evham ve ihtimallerden temizdir. Binaenaleyh merkezden muhite, dâhilden harice bakmak lâzımdır.",
      "order_index": 414
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Küre-i arzı bir köy şekline sokan şu medeniyet-i sefihe ile gaflet perdesi pek kalınlaşmıştır. Ta’dili, büyük bir himmete muhtaçtır. Ve keza beşeriyet ruhundan dünyaya nâzır pek çok menfezler açmıştır. Bunların kapatılması ancak Allah’ın lütfuna mazhar olanlara müyesser olur.",
      "order_index": 415
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Bir zerre, kocaman şemsi tecelli ile yani in’ikas itibarıyla istiab eder, içine alır. Fakat küçücük iki zerreyi bizzat yani hacimleri itibarıyla içine alamaz. Binaenaleyh yağmurun şemsin timsaline ma’kes olan katreleri gibi kâinatın zerrat ve mürekkebatı, ilim ve iradeye müstenid kudret-i nuraniye-i ezeliyenin –tecelli ve in’ikas itibarıyla– lem’alarına mazhar olabilirler. Fakat gözün içindeki bir hüceyre zerresi “âsab, evride, şerayin”de tesirleri görünen bir kudret, şuur ve iradeye menba olamaz. Bu acib sanat, muntazam nakış, ince hikmetin iktizasına göre kâinatın her bir zerresi, her bir mürekkebatı, uluhiyete mahsus muhit ve mutlak sıfatlara menba ve masdar olması lâzım gelir. Veya o sıfatlar ile muttasıf Şems-i Ezelî’nin tecelliyat lem’alarına ma’kes olmaları lâzımdır.",
      "order_index": 416
    },
    {
      "type": "paragraph",
      "text": "Birinci şıkta kâinatın zerratı adedince muhalat vardır. Binaenaleyh her bir zerre o büyük yükün tahammülünden âciz olduğunu ikrar ile “Mûcid, Hâlık, Rab, Mâlik, Kayyum ancak Allah’tır.” diye şehadetini ilan eder. Ve keza her bir zerre, her bir mürekkebat, muhtelif lisan ve delâletleriyle şu beyti terennüm ediyorlar:",
      "order_index": 417
    },
    {
      "type": "arabic_block",
      "text": "عِبَارَاتُنَا شَتّٰى وَ حُسْنُكَ وَاحِدٌ وَ كُلٌّ اِلٰى ذَاكَ الْجَمَالِ يُشٖيرُ",
      "order_index": 418
    },
    {
      "type": "paragraph",
      "text": "Evet, her bir harf kendi vücuduna bir vecihle delâlet eder. Amma kâtibinin, sâni’inin vücuduna çok vecihlerle delâlet eder. Evet",
      "order_index": 419
    },
    {
      "type": "arabic_block",
      "text": "تَاَمَّلْ سُطُورَ الْكَائِنَاتِ فَاِنَّهَا § مِنَ الْمَلَاِ الْاَعْلٰى اِلَيْكَ رَسَائِلُ",
      "order_index": 420
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Cam, su, hava, âlem-i misal, ruh, akıl, hayal, zaman vesaire gibi tecelli, timsal, akislere mahal ve mazhar olan çok şeyler vardır. Maddiyat-ı kesifenin timsalleri hem münfasıl hem ölü hükmündedirler. Çünkü asıllarına gayr oldukları gibi asıllarının hâsiyetlerinden de mahrumdurlar. Nuranilerin timsalleri ise asıllarıyla muttasıl ve asıllarının hâsiyetlerine mâlik ve asıllarına gayr değillerdir.",
      "order_index": 421
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh Cenab-ı Hak şemsin hararetini hayat, ziyasını şuur, ziyadaki renkleri duygu gibi yapmış olsa idi, senin elindeki âyinede temessül eden şemsin timsali seninle konuşacaktı. Çünkü o, timsalinde oldukça harareti, ziyası, renkleri olurdu. Hararetiyle hayat bulurdu. Ziyasıyla şuurlu olurdu. Renkleri ile de duygulu olurdu. Böyle olduktan sonra, seninle konuşabilirdi.",
      "order_index": 422
    },
    {
      "type": "paragraph",
      "text": "Bu sırra binaendir ki Resul-i Ekrem (asm) kendisine okunan bütün salavat-ı şerifeye bir anda vâkıf olur.",
      "order_index": 423
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Sübhanallah ve Elhamdülillah cümleleri, Cenab-ı Hakk’ı celal ve cemal sıfatlarıyla zımnen tavsif ediyorlar. Celal sıfatını tazammun eden “Sübhanallah” abdin ve mahlukun Allah’tan baîd olduklarına nâzırdır. Cemal sıfatını içine alan “Elhamdülillah” Cenab-ı Hakk’ın rahmetiyle abde ve mahlukata karib olduğuna işarettir.",
      "order_index": 424
    },
    {
      "type": "paragraph",
      "text": "Mesela biri kurb, diğeri bu’d olmak üzere bize nâzır şemsin iki ciheti vardır. Kurb cihetiyle hararet ve ziyayı veriyor. Bu’d cihetiyle insanların mazarratlarından tahir ve safi kalıyor. Bu itibarla insan şemse karşı yalnız kabil olabilir, fâil ve müessir olamaz.",
      "order_index": 425
    },
    {
      "type": "paragraph",
      "text": "Kezalik –bilâ-teşbih– Cenab-ı Hak rahmetiyle bize karib olduğu cihetle ona hamdediyoruz. Biz ondan uzak olduğumuz cihetle onu tesbih ediyoruz. Binaenaleyh rahmetiyle kurbüne bakarken hamdet. Ondan baîd olduğuna bakarken tesbih et. Fakat her iki makamı karıştırma ve her iki nazarı birleştirme ki hak ve istikamet mültebis olmasın. Lâkin iltibas ve mezc olmadığı takdirde, her iki makamı ve her iki nazarı hem tebdil hem cem’edebilirsin. Evet “Sübhanallahi ve bihamdihî” her iki makamı cem’eden bir cümledir.",
      "order_index": 426
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Dört şey için dünyayı kesben değil, kalben terk etmek lâzımdır:",
      "order_index": 427
    },
    {
      "type": "paragraph",
      "text": "1- Dünyanın ömrü kısa olup süratle zeval ve gurûba gider. Zevalin elemiyle, visalin lezzeti zeval buluyor.",
      "order_index": 428
    },
    {
      "type": "paragraph",
      "text": "2- Dünyanın lezaizi zehirli bala benzer. Lezzeti nisbetinde elemi de vardır.",
      "order_index": 429
    },
    {
      "type": "paragraph",
      "text": "3- Seni intizar etmekte ve senin de süratle ona doğru gitmekte olduğun kabir, dünyanın ziynetli, lezzetli şeylerini hediye olarak kabul etmez. Çünkü dünya ehlince güzel addedilen şey, orada çirkindir.",
      "order_index": 430
    },
    {
      "type": "paragraph",
      "text": "4- Düşmanlar ve haşerat-ı muzırra arasında bir saat durmakla dost ve büyükler meclisinde senelerce durmak arasındaki muvazene, kabir ile dünya arasındaki aynı muvazenedir. Maahâzâ Cenab-ı Hak da bir saatlik lezzeti terk etmeye davet ediyor ki senelerce dostlarınla beraber rahat edesin. Öyle ise kayıtlı ve kelepçeli olarak sevk edilmezden evvel, Allah’ın davetine icabet et.",
      "order_index": 431
    },
    {
      "type": "paragraph",
      "text": "Fesübhanallah, Cenab-ı Hakk’ın insanlara fazl u keremi o kadar büyüktür ki insana vedia olarak verdiği malı, büyük bir semeni ile insandan satın alır, ibka ve himaye eder. Eğer insan o malı temellük edip Allah’a satmazsa büyük bir belaya düşer. Çünkü o malı uhdesine almış oluyor. Halbuki kudreti taahhüde kâfi gelmiyor. Çünkü arkasına alırsa beli kırılır; eli ile tutarsa kaçar, tutulmaz. En-nihayet meccanen fena olur gider, yalnız günahları miras kalır.",
      "order_index": 432
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Geceye benzeyen gençliğim zamanında gözlerim uyumuş idi ancak ihtiyarlık sabahıyla uyandım, mealinde olan",
      "order_index": 433
    },
    {
      "type": "arabic_block",
      "text": "وَ عَيْنٖى قَدْ نَامَتْ بِلَيْلِ شَبٖيبَتٖى § وَ لَمْ تَنْتَبِهْ اِلَّا بِصُبْحِ مَشٖيبِ",
      "order_index": 434
    },
    {
      "type": "paragraph",
      "text": "şiirin şümulüne dâhilim. Çünkü gençliğimde en yüksek bir intibah şâhikasına çıktığımı sanıyordum. Şimdi anlıyorum ki o intibah, intibah değilmiş. Ancak uykunun en derin kuyusunda bulunmaktan ibaret imiş. Binaenaleyh medenilerin iftihar ile dem vurdukları tenevvür-ü intibahları, benim gençlik zamanımdaki intibah kabilesinden olsa gerektir.",
      "order_index": 435
    },
    {
      "type": "paragraph",
      "text": "Onların misali, rüyasında güya uyanıp rüyasını halka hikâye eden nâim meselidir. Halbuki rüyasında onun o intibahı, uykunun hafif perdesinden derin ve kalın bir perdeye intikal ettiğine işarettir. Böyle bir nâim ölü gibidir. Yarı buçuk uykuda bulunan insanları nasıl ikaz edebilir?",
      "order_index": 436
    },
    {
      "type": "paragraph",
      "text": "Ey uykuda iken kendilerini ayık zannedenler! Umûr-u diniyede müsamaha veya teşebbühle medenilere yanaşmayın. Çünkü aramızdaki dere pek derindir. Doldurup hatt-ı muvasalayı temin edemezsiniz. Ya siz de onlara iltihak edersiniz veya dalalete düşer boğulursunuz.",
      "order_index": 437
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Masiyetin mahiyetinde, bilhassa devam ederse küfür tohumu vardır. Çünkü o masiyete devam eden, ülfet peyda eder. Sonra ona âşık ve müptela olur. Terkine imkân bulamayacak dereceye gelir. Sonra o masiyetinin ikaba mûcib olmadığını temenniye başlar. Bu hal böylece devam ettikçe küfür tohumu yeşillenmeye başlar. En-nihayet, gerek ikabı gerek dârü’l-ikabı inkâra sebep olur.",
      "order_index": 438
    },
    {
      "type": "paragraph",
      "text": "Ve keza masiyete terettüp eden hacaletten dolayı, o masiyetin masiyet olmadığını iddia etmekle, o masiyete muttali olan melekleri bile inkâr eder. Hattâ şiddet-i hacaletten yevm-i hesabın gelmeyeceğini temenni eder.",
      "order_index": 439
    },
    {
      "type": "paragraph",
      "text": "Şayet yevm-i hesabı nefyeden edna bir vehmi bulursa o vehmi kocaman bir bürhan addeder. En-nihayet nedamet edip terk etmeyenlerin kalbi küsufa tutulur, mahvolur gider. –El-iyazü billah–",
      "order_index": 440
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Kur’an-ı Mu’cizü’l-Beyan’ın i’caz ve belâgatına dair “Lemaat” namındaki eserimde izah edilen bazı lem’aları dinleyeceksin:",
      "order_index": 441
    },
    {
      "type": "paragraph",
      "text": "1- Kur’an’ın okunuşunda yüksek bir selaset vardır ki lisanlara ağır gelmez.",
      "order_index": 442
    },
    {
      "type": "paragraph",
      "text": "2- Büyük bir selâmet vardır ki lafzen ve manen hatadan salimdir.",
      "order_index": 443
    },
    {
      "type": "paragraph",
      "text": "3- Âyetler arasında büyük bir tesanüd vardır ki kârgir binalar gibi âyetleri birbirine dayanarak bünye-i Kur’aniyeyi sarsılmaktan vikaye ediyor.",
      "order_index": 444
    },
    {
      "type": "paragraph",
      "text": "4- Büyük bir tenasüp, tecavüb, teavün vardır ki âyetleri birbirine ecnebi olmadığı gibi birbirinin vuzuhuna yardım, istizahına cevap veriyor.",
      "order_index": 445
    },
    {
      "type": "paragraph",
      "text": "5- Parça parça, ayrı ayrı zamanlarda nâzil olduğu halde, şiddet-i tenasüpten sanki bir defada nâzil olmuştur.",
      "order_index": 446
    },
    {
      "type": "paragraph",
      "text": "6- Esbab-ı nüzul ayrı ayrı ve mütebayin olduğu halde, şiddet-i tesanüdden sanki sebep birdir.",
      "order_index": 447
    },
    {
      "type": "paragraph",
      "text": "7- Mükerrer, mütefavit suallere cevap olduğu halde, şiddet-i imtizaç ve ittihattan sanki sual birdir.",
      "order_index": 448
    },
    {
      "type": "paragraph",
      "text": "8- Müteaddid, mütegayir hâdisata beyan olduğu halde, kemal-i intizamdan sanki hâdise birdir ve bir hâdiseye cevaptır.",
      "order_index": 449
    },
    {
      "type": "paragraph",
      "text": "9- “Tenezzülat-ı İlahiye” ile tabir edilen muhatapların fehimlerine yakın ve münasip üsluplar üzerine nâzil olmuştur.",
      "order_index": 450
    },
    {
      "type": "paragraph",
      "text": "10- Bütün zaman ve mekânlarda gelip geçen insanlara tevcih-i kelâm ettiği halde, suhulet-i beyandan dolayı sanki muhatap birdir.",
      "order_index": 451
    },
    {
      "type": "paragraph",
      "text": "11- İrşadın gayelerine îsal için tekrarları, tahkik ve takriri ifade eder. Maahâzâ tekrarları halel vermez. İadesi, zevki izale etmez. Tekerrür ettikçe misk gibi kokar.",
      "order_index": 452
    },
    {
      "type": "paragraph",
      "text": "12- Kur’an kalplere kuvvet ve gıdadır. Ruhlara şifadır. Gıdanın tekrarı kuvveti artırır. Tekrar etmekle daha me’luf ve me’nus olduğundan lezzeti artar.",
      "order_index": 453
    },
    {
      "type": "paragraph",
      "text": "13- İnsan maddî hayatında; her anda havaya, her vakit suya, her zaman ve her gün gıdaya, her hafta ziyaya muhtaçtır. Bunların tekerrürü haddizatında tekerrür olmayıp ihtiyaçların tekerrürü içindir.",
      "order_index": 454
    },
    {
      "type": "paragraph",
      "text": "Kezalik insan hayat-ı ruhiyesi cihetiyle Kur’an’da zikredilen bütün nevilere muhtaçtır. Bazı nevilere her anda muhtaçtır. “Hüvallah” gibi. Çünkü ruh bunun ile nefes alıyor. Bazı nevilere her vakit, bazılarına her zaman muhtaçtır.",
      "order_index": 455
    },
    {
      "type": "paragraph",
      "text": "İşte hayat-ı kalbiyenin ihtiyaçlarına binaen Kur’an tekrarlar yapıyor. Mesela “Bismillah” hava-i nesîmî gibi kalbi ve ruhu tatmin ettiğinden kesret-i ihtiyaca binaen Kur’an’da çok tekrar edilmiştir.",
      "order_index": 456
    },
    {
      "type": "paragraph",
      "text": "14- Kıssa-i Musa gibi bazı hâdisat-ı cüz’iyenin tekrarı, o hâdisenin büyük bir düsturu tazammun ettiğine işarettir.",
      "order_index": 457
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Kur’an hem zikirdir hem fikirdir hem hikmettir hem ilimdir hem hakikattir hem şeriattır hem sadırlara şifa, mü’minlere hüda ve rahmettir.",
      "order_index": 458
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Fıtrat-ı insaniyenin garib bir hali, gaflet zamanında letaif ile havassın hükümlerini, iltibas ile birbirine benzetir, tefrik edemez. Mesela, el ile gözü birbirine benzetip hizmetlerini ve vazifelerini tefrik edemeyen bir mecnun, yüksekte gözüyle gördüğü bir şeyi almak için elini uzatıyor. El gözün komşusu olduğu münasebetle, onun yaptığı işi, el de yapabilir zanneder.",
      "order_index": 459
    },
    {
      "type": "paragraph",
      "text": "Kezalik insan-ı gafil, kendi şahsına ait edna, cüz’î bir tanzimden âciz olduğu halde gururuyla, hayaliyle Cenab-ı Hakk’ın ef’aline tahakküm ile el uzatıyor.",
      "order_index": 460
    },
    {
      "type": "paragraph",
      "text": "Yine insanın fıtratında acib bir hal: İnsanın efradı arasında cismen ve sureten ayrılık varsa da pek azdır. Amma manen ve ruhen, aralarında zerre ile şems arasındaki ayrılık kadar bir ayrılık vardır. Fakat sair hayvanat öyle değildir. Mesela, balık ile kuş, kıymet-i ruhiyece birbirine pek yakındırlar. En küçüğü en büyüğü gibidir. Çünkü insanın kuvve-i ruhiyesi tahdid edilmemiştir. Enaniyet ile o kadar aşağı düşerler ki zerreye müsavi olur. Ubudiyet ile de o kadar yükseğe çıkıyor ki iki cihanın güneşi olur. Hazret-i Muhammed aleyhissalâtü vesselâm gibi.",
      "order_index": 461
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Eşyada esas bekadır, adem değildir. Hattâ ademe gittiklerini zannettiğimiz kelimat, elfaz, tasavvurat gibi seriü’z-zeval olan bazı şeyler de ademe gitmiyorlar. Ancak suretlerini ve vaziyetlerini değişerek zevalden masûn kalıp bazı yerlerde tahassunla adem-i mutlaka gitmezler.",
      "order_index": 462
    },
    {
      "type": "paragraph",
      "text": "Fen dedikleri hikmet-i cedide, bu sırra vâkıf olmuş ise de vuzuhuyla vâkıf olamamıştır. Ve aynı zamanda “Âlemde adem-i mutlak yoktur. Ancak terekküp ve inhilal vardır.” diye ifrat ve hata etmiştir. Çünkü âlemde Cenab-ı Hakk’ın sun’uyla terkip vardır. Allah’ın izniyle tahlil vardır. Allah’ın emriyle icad ve idam vardır. يَفْعَلُ اللّٰهُ مَا يَشَٓاءُ ۞ وَ يَحْكُمُ مَا يُرٖيدُ",
      "order_index": 463
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Kabir, âlem-i âhirete açılmış bir kapıdır. Arka ciheti rahmettir, ön ciheti ise azaptır. Bütün dost ve sevgililer o kapının arka cihetinde duruyorlar. Senin de onlara iltihak zamanın gelmedi mi? Ve onlara gidip onları ziyaret etmeye iştiyakın yok mudur? Evet, vakit yaklaştı. Dünya kazuratından temizlenmek üzere bir gusül lâzımdır. Yoksa onlar istikzar ile ikrah edeceklerdir.",
      "order_index": 464
    },
    {
      "type": "paragraph",
      "text": "Eğer İmam-ı Rabbanî Ahmed-i Farukî bugün Hindistan’da hayattadır diye ziyaretine bir davet vuku bulsa bütün zahmetlere ve tehlikelere katlanarak ziyaretine gideceğim. Binaenaleyh İncil’de “Ahmed” Tevrat’ta “Ahyed” Kur’an’da “Muhammed” ismiyle müsemma, iki cihanın güneşi, kabrin arka tarafında milyonlarca Farukî Ahmedler ile muhat olarak sakindir. Onların ziyaretlerine gitmek için niye acele etmiyoruz? Geri kalmak hatadır.",
      "order_index": 465
    },
    {
      "type": "paragraph",
      "text": "Şu esasata dikkat lâzımdır:",
      "order_index": 466
    },
    {
      "type": "paragraph",
      "text": "1- Allah’a abd olana her şey musahhardır. Olmayana her şey düşmandır.",
      "order_index": 467
    },
    {
      "type": "paragraph",
      "text": "2- Her şey kader ile takdir edilmiştir. Kısmetine razı ol ki rahat edesin.",
      "order_index": 468
    },
    {
      "type": "paragraph",
      "text": "3- Mülk Allah’ındır. Sende emaneten duruyor. O emaneti ibka edip senin için muhafaza edecek. Sende kalırsa meccanen zâil olur gider.",
      "order_index": 469
    },
    {
      "type": "paragraph",
      "text": "4- Devam olmayan bir şeyde lezzet yoktur. Sen zâilsin. Dünya da zâildir. Halkın dünyası da zâildir. Kâinatın şu şekl-i hazırı da zâildir. Bunlar saniye ve dakika ve saat ve gün gibi birbirini takiben zevale gidiyorlar.",
      "order_index": 470
    },
    {
      "type": "paragraph",
      "text": "5- Âhirette seni kurtaracak bir eserin olmadığı takdirde, fâni dünyada bıraktığın eserlere de kıymet verme.",
      "order_index": 471
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Sübhanallah, Elhamdülillah, Allahu ekber bu üç mukaddes cümlenin faydalarını ve mahall-i istimallerini dinle:",
      "order_index": 472
    },
    {
      "type": "paragraph",
      "text": "1- Kalbinde hayat bulunan bir insan kâinata, âleme bakarken idrakinden âciz bilhassa şu boşlukta yapılan İlahî manevraları görmekle hayretler içinde kalır. İşte bu gibi hayret ve dehşet-engiz vaziyetleri ancak Sübhanallah cümlesinden nebean eden mâ-i zülâli içmekle o hayret ateşi söner.",
      "order_index": 473
    },
    {
      "type": "paragraph",
      "text": "2- Aynı o insan, gördüğü leziz nimetlerden duyduğu zevkleri izhar etmekle “Hamd” unvanı altında in’amı nimette ve mün’imi in’amda görmekle idame-i nimet ve tezyid-i lezzet talebinde bulunarak Elhamdülillah cümlesiyle nimetler definesini bulan adam gibi nefes alıyor.",
      "order_index": 474
    },
    {
      "type": "paragraph",
      "text": "3- Aynı o insan, mahlukat-ı acibe ve harekât-ı garibeden aklının tartamadığı ve zihninin içine alamadığı şeyleri gördüğü zaman Allahu ekber demekle rahat bulur. Yani Hâlık’ı daha azîm ve daha büyüktür. Onların halk ve tedbirleri kendisine ağır değildir.",
      "order_index": 475
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnsan seyyiatıyla, Allah’a zarar vermiş olmuyor. Ancak nefsine zarar eder. Mesela hariçte, vakide ve hakikatte Allah’ın şeriki yoktur ki onun hizbine girmekle Cenab-ı Hakk’ın mülküne ve âsârına müdahale edebilsin. Ancak şeriki zihninde düşünür, boş kafasında yerleştirir. Çünkü hariçte şerikin yeri yoktur. O halde o kafasız, kendi eliyle kendi evini yıkıyor.",
      "order_index": 476
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Allah’a tevekkül edene Allah kâfidir.",
      "order_index": 477
    },
    {
      "type": "paragraph",
      "text": "Allah, kâmil-i mutlak olduğundan lizatihî mahbubdur.",
      "order_index": 478
    },
    {
      "type": "paragraph",
      "text": "Allah mûcid, vâcibü’l-vücud olduğundan kurbiyetinde vücud nurları, bu’diyetinde adem zulmetleri vardır.",
      "order_index": 479
    },
    {
      "type": "paragraph",
      "text": "Allah melce ve mencedir. Kâinattan küsmüş, dünya ziynetinden iğrenmiş, vücudundan bıkmış ruhlara melce ve mence odur.",
      "order_index": 480
    },
    {
      "type": "paragraph",
      "text": "Allah bâkidir, âlemin bekası ancak onun bekasıyladır.",
      "order_index": 481
    },
    {
      "type": "paragraph",
      "text": "Allah mâliktir, sendeki mülkünü senin için saklamak üzere alıyor.",
      "order_index": 482
    },
    {
      "type": "paragraph",
      "text": "Allah ganiyy-i muğnîdir, her şeyin anahtarı ondadır. Bir insan Allah’a hâlis bir abd olursa Allah’ın mülkü olan kâinat, onun mülkü gibi olur.",
      "order_index": 483
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Aklı başında olan insan, ne dünya umûrundan kazandığına mesrur ve ne de kaybettiği şeye mahzun olmaz. Zira dünya durmuyor, gidiyor. İnsan da beraber gidiyor. Sen de yolcusun. Bak, ihtiyarlık şafağı kulakların üstünde tulû etmiştir. Başının yarısından fazlası beyaz kefene sarılmış. Vücudunda tavattun etmeye niyet eden hastalıklar, ölümün keşif kollarıdır.",
      "order_index": 484
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ ebedî ömrün önündedir. O ömr-ü bâkide göreceğin rahat ve lezzet ancak bu fâni ömürde sa’y ve çalışmalarına bağlıdır. Senin o ömr-ü bâkiden hiç haberin yok. Ölüm sekeratı uyandırmadan evvel uyan!",
      "order_index": 485
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Cenab-ı Hakk’a malûm ve maruf unvanıyla bakacak olursan meçhul ve menkûr olur. Çünkü bu malûmiyet, örfî bir ülfet, taklidî bir sema’dır. Hakikati i’lam edecek bir ifade de değildir. Maahâzâ o unvan ile fehme gelen mana, sıfât-ı mutlakayı beraberce alıp zihne ilka edemez. Ancak Zat-ı Akdes’i mülahaza için bir nevi unvandır.",
      "order_index": 486
    },
    {
      "type": "paragraph",
      "text": "Amma Cenab-ı Hakk’a mevcud-u meçhul unvanıyla bakılırsa marufiyet şuâları bir derece tebarüz eder. Ve kâinatta tecelli eden sıfât-ı mutlaka-i muhita ile bu mevsufun o unvandan tulû etmesi ağır gelmez.",
      "order_index": 487
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Esma-i hüsnanın her birisi, ötekileri icmalen tazammun eder. Ziyanın elvan-ı seb’ayı tazammun ettiği gibi. Ve keza her birisi ötekilere delil olduğu gibi onların her birisine de netice olur. Demek esma-i hüsna, mir’at ve âyine gibi birbirini gösteriyor. Binaenaleyh neticeleri beraber mezkûr kıyaslar gibi veya delilleri beraber neticeler gibi okuması mümkündür.",
      "order_index": 488
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 489
    },
    {
      "type": "paragraph",
      "text": "Tazarru ve Niyaz",
      "order_index": 490
    },
    {
      "type": "arabic_block",
      "text": "اِلٰهٖى لَازِمٌ عَلَىَّ اَنْ لَا اُبَالِىَ وَ لَوْ فَاتَ مِنّٖى حَيَاةُ الدَّارَيْنِ وَ عَادَتْنِى الْكَائِنَاتُ بِتَمَامِهَا اِذْ اَنْتَ رَبّٖى وَ خَالِقٖى وَ اِلٰهٖى اِذْ اَنَا مَخْلُوقُكَ وَ مَصْنُوعُكَ لٖى جِهَةُ تَعَلُّقٍ وَ اِنْتِسَابٍ مَعَ قَطْعِ نِهَايَةِ عِصْيَانٖى وَ غَايَةِ بُعْدٖى لِسَائِرِ رَوَابِطِ الْكَرَامَةِ فَاَتَضَرَّعُ بِلِسَانِ مَخْلُوقِيَّتٖى يَا خَالِقٖى ٠ يَا رَبّٖى يَا رَازِقٖى يَا مَالِكٖى يَا مُصَوِّرٖى ٠ يَا اِلٰهٖى اَسْئَلُكَ بِاَسْمَائِكَ الْحُسْنٰى وَ بِاِسْمِكَ الْاَعْظَمِ وَ بِفُرْقَانِكَ الْحَكٖيمِ وَ بِحَبٖيبِكَ الْاَكْرَمِ وَ بِكَلَامِكَ الْقَدٖيمِ وَ بِعَرْشِكَ الْاَعْظَمِ وَ بِاَلْفِ اَلْفِ قُلْ هُوَ اللّٰهُ اَحَدٌ اِرْحَمْنٖى يَا اَللّٰهُ يَا رَحْمٰنُ يَا حَنَّانُ يَا مَنَّانُ يَا دَيَّانُ اِغْفِرْلٖى يَا غَفَّارُ يَا سَتَّارُ يَا تَوَّابُ يَا وَهَّابُ اُعْفُ عَنّٖى يَا وَدُودُ يَا رَؤُفُ يَا عَفُوُّ يَا غَفُورُ ٠ اُلْطُفْ بٖى يَا لَطٖيفُ يَا خَبٖيرُ يَا سَمٖيعُ يَا بَصٖيرُ وَ تَجَاوَزْ عَنّٖى يَا حَلٖيمُ يَا عَلٖيمُ يَا كَرٖيمُ يَا رَحٖيمُ اِهْدِنَا الصِّرَاطَ الْمُسْتَقٖيمَ يَا رَبِّ يَا صَمَدُ يَا هَادٖى جُدْ عَلَىَّ بِفَضْلِكَ يَا بَدٖيعُ يَا بَاقٖى يَا عَدْلُ يَا هُوَ اَحْىِ قَلْبٖى وَ قَبْرٖى بِنُورِ الْاٖيمَانِ وَ الْقُرْاٰنِ يَا نُورُ يَا حَقُّ يَا حَىُّ يَا قَيُّومُ يَا مَالِكَ الْمُلْكِ يَا ذَا الْجَلَالِ وَ الْاِكْرَامِ يَا اَوَّلُ يَا اٰخِرُ يَا ظَاهِرُ يَا بَاطِنُ يَا قَوِىُّ يَا قَادِرُ يَا مَوْلَاىَ يَا غَافِرُ يَا اَرْحَمَ الرَّاحِمٖينَ اَسْئَلُكَ بِاِسْمِكَ الْاَعْظَمِ فِى الْقُرْاٰنِ وَ بِمُحَمَّدٍ عَلَيْهِ الصَّلَاةُ وَ السَّلَامُ اَلَّذٖى هُوَ سِرُّكَ الْاَعْظَمُ فٖى كِتَابِ الْعَالَمِ اَنْ تَفْتَحَ مِنْ هٰذِهِ الْاَسْمَاءِ الْحُسْنٰى كُوَاةً مُفٖيضَةً اَنْوَارَ الْاِسْمِ الْاَعْظَمِ اِلٰى قَلْبٖى فٖى قَالِبٖى وَ اِلٰى رُوحٖى فٖى قَبْرٖى فَتَصٖيرَ هٰذِهِ الصَّحٖيفَةُ كَسَقْفِ قَبْرٖى وَ هٰذِهِ الْاَسْمَاءُ كَكُوَاتٍ تُفٖيضُ اَشِعَّةَ شَمْسِ الْحَقٖيقَةِ اِلٰى رُوحٖى اِلٰهٖى اَتَمَنّٰى اَنْ يَكُونَ لٖى لِسَانٌ اَبَدِىٌّ يُنَادٖى بِهٰذِهِ الْاَسْمَاءِ اِلٰى قِيَامِ السَّاعَةِ فَاَقْبَلْ هٰذِهِ النُّقُوشَ الْبَاقِيَةَ بَعْدٖى نَائِبًا عَنْ لِسَانِىَ الزَّائِلِ",
      "order_index": 491
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ صَلِّ وَ سَلِّمْ عَلٰى سَيِّدِنَا مُحَمَّدٍ صَلَاةً تُنْجٖينَا بِهَا مِنْ جَمٖيعِ الْاَهْوَالِ وَ الْاٰفَاتِ وَ تَقْضٖى لَنَا بِهَا جَمٖيعَ الْحَاجَاتِ وَ تُطَهِّرُنَا بِهَا مِنْ جَمٖيعِ السَّيِّئَاتِ وَ تَغْفِرُ لَنَا بِهَا جَمٖيعَ الذُّنُوبِ وَ الْخَطٖيئَاتِ يَا اَللّٰهُ يَا مُجٖيبَ الدَّعَوَاتِ اِجْعَلْ لٖى فٖى مُدَّةِ حَيَاتٖى وَ بَعْدَ مَمَاتٖى فٖى كُلِّ اٰنٍ اَضْعَافَ اَضْعَافِ ذٰلِكَ اَلْفُ اَلْفِ صَلَاةٍ وَ سَلَامٍ مَضْرُوبٖينَ فٖى مِثْلِ ذٰلِكَ وَ اَمْثَالِ اَمْثَالِ ذٰلِكَ عَلٰى سَيِّدِنَا مُحَمَّدٍ وَ عَلٰى اٰلِهٖ وَ اَصْحَابِهٖ وَ اَنْصَارِهٖ وَ اَتْبَاعِهٖ وَاجْعَلْ كُلَّ صَلَاةٍ مِنْ كُلِّ ذٰلِكَ تَزٖيدُ عَلٰى اَنْفَاسِىَ الْعَاصِيَةِ فٖى مُدَّةِ عُمْرٖى وَ اغْفِرْلٖى وَ ارْحَمْنٖى بِكُلِّ صَلَاةٍ مِنْهَا بِرَحْمَتِكَ يَا اَرْحَمَ الرَّاحِمٖينَ اٰمٖينَ",
      "order_index": 492
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 493
    },
    {
      "type": "paragraph",
      "text": "Zeylü’l-Habbe",
      "order_index": 494
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Şu müşevveş eserlerim ile büyük bir şeyin etrafını kazıyorum. Amma bilmiyorum keşfedebildim mi? Veyahut sonra inkişaf edecektir. Veyahut bilâhare zuhur edecek. Keşfine yol açıp gösteriyorum.",
      "order_index": 495
    },
    {
      "type": "arabic_block",
      "text": "لَا حَوْلَ وَلَا قُوَّةَ اِلَّا بِاللّٰهِ",
      "order_index": 496
    },
    {
      "type": "arabic_block",
      "text": "حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ ۞ نِعْمَ الْمَوْلٰى وَ نِعْمَ النَّصٖيرُ",
      "order_index": 497
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 498
    },
    {
      "type": "arabic_block",
      "text": "اَلْحَمْدُ لِلّٰهِ عَلٰى نِعْمَةِ الْاٖيمَانِ وَالْاِسْلَامِ بِعَدَدِ قَطَرَاتِ الْاَمْطَارِ وَاَمْوَاجِ الْبِحَارِ وَثَمَرَاتِ الْاَشْجَارِ وَنُقُوشِ الْاَزْهَارِ وَنَغَمَاتِ الْاَطْيَارِ وَلَمَعَاتِ الْاَنْوَارِ وَالشُّكْرُ لَهُ عَلٰى كُلِّ مِنْ نِعَمِهٖ فِى الْاَطْوَارِ بِعَدَدِ كُلِّ نِعَمِهٖ فِى الْاَدْوَارِ وَالصَّلَاةُ وَالسَّلَامُ عَلٰى سَيِّدِ الْاَبْرَارِ وَالْاَخْيَارِ مُحَمَّدٍ الْمُخْتَارِ وَعَلٰى اٰلِهِ الْاَطْهَارِ وَاَصْحَابِهٖ نُجُومِ الْهِدَايَةِ ذَوِى الْاَنْوَارِ مَادَامَ الَّيْلُ وَالنَّهَارُ",
      "order_index": 499
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Misafir olan bir kimse seferinde çok yerlere, menzillere uğrar. Uğradığı her yerin âdetleri ve şartları ayrı ayrı olur.",
      "order_index": 500
    },
    {
      "type": "paragraph",
      "text": "Kezalik Allah’ın yolunda sülûk eden zat çok makamlara, mertebelere, hallere, perdelere rast gelir ki bunların da her birisi için kendine mahsus şartlar ve vaziyetler vardır. Bu şartları ve perdeleri, birbirine halt edip karıştıran, galat ve yanlış hareket eder.",
      "order_index": 501
    },
    {
      "type": "paragraph",
      "text": "Mesela, bir ahırda atın kişnemesini işiten bir adam, yüksek bir sarayda andelibin terennümünü, güzel sadâsını işitir. Eğer o terennüm ile atın kişnemesini fark etmeyip andelibden kişnemeyi talep ederse kendi nefsiyle mugalata etmiş olur.",
      "order_index": 502
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Dünya hayatını güzelleştiren esbabdan biri, dünya âyinesinde temessül ile parlayan hidayet nurları ve büyük insanların sevgili ve sevimli timsalleridir.",
      "order_index": 503
    },
    {
      "type": "paragraph",
      "text": "Evet, müstakbel mazinin âyinesidir. Mazi berzaha, yani öteki âleme intikal ve inkılab ettiğinde suretini ve şeklini, dünyasını istikbal âyinesine, tarihe, insanların zihinlerine vedia ediyor. Onlara olan manevî ve hayalî muhabbetleriyle dünya muhabbeti tatlı olur.",
      "order_index": 504
    },
    {
      "type": "paragraph",
      "text": "Mesela, arkadaşlarının ve akrabasının timsallerini ve fotoğraflarını hâvi büyük bir âyineyi yolunda bulan bir adam, şark cihetine giden adamların memleketlerine gidip onlara iltihak etmek için çalışmayıp da o âyinenin içindeki timsaller ile uğraşır, muhabbet eder. İşte bu adam gafletten ayıldığı zaman “Eyvah, ne ediyorum! Bunlar şarap değil seraptır. Bunlar ile uğraşmak azb değil azaptır.” der, arkadaşlarına yetişmek üzere şark seferine tedarikatta bulunmaya başlar.",
      "order_index": 505
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Kur’an-ı Mu’cizü’l-Beyan’ın hak ve hakikat olduğuna en sadık deliller:",
      "order_index": 506
    },
    {
      "type": "paragraph",
      "text": "1- Tevhidin bütün iktizalarını ve lâzımlarını mertebeleriyle muhafaza etmesidir.",
      "order_index": 507
    },
    {
      "type": "paragraph",
      "text": "2- Esma-i hüsnanın tenasüp ve iktizası üzerine hakaik-i âliye-i İlahiyedeki muvazeneyi müraat etmesidir.",
      "order_index": 508
    },
    {
      "type": "paragraph",
      "text": "3- Rububiyet ve uluhiyete ait şuunatı kemal-i muvazene ile cem’etmesidir.",
      "order_index": 509
    },
    {
      "type": "paragraph",
      "text": "Kur’an’ın bu hâsiyeti beşerin eserlerinde bulunmadığı gibi melekût cihetine geçen evliya ve sair büyüklerin netaic-i fikirlerinde de bulunamamıştır. Ve eşyanın bâtınında dalmış olan işrakiyyun ve âlem-i gayba nüfuz eden ruhaniyyun dahi Kur’an’ın bu hâsiyetini bulamamışlardır. Zira onların nazarları mukayyed olduğundan hakikat-i mutlakayı ihata edemez. Bunlar ancak hakikatin bir tarafını bulur ve ifrat tefrit ile tasarrufa başlarlar. Bunun için tenasübü bozup muvazeneyi ihlâl ediyorlar.",
      "order_index": 510
    },
    {
      "type": "paragraph",
      "text": "Mesela, enva-ı cevahiri hâvi ziynetli ve kıymetli bir defineyi keşfetmek için birkaç adam denizin dibine dalarlar. Denizin dibinde araştırma yaparken birisinin eline uzunca bir parça elmas geçer. Definenin müştemilatını tamamen bu gibi elmaslardan ibaret olduğunu hükmeder. Sonra arkadaşlarından başka çeşit cevherin bahsini işittiğinde onların buldukları cevahirin kendi bulduğu elmasın nakışları olduklarını tahayyül eder. Diğeri kürevî bir yakutu bulur. Öteki arkadaşı da başka bir çeşidini buluyor. Ve hâkeza her birisi definenin esas müştemilatı kendi bulduğu çeşitten ibaret olduğunu ve arkadaşlarının buldukları çeşitler de definenin zevaid ve teferruatından olduğunu itikad eder. Mesele bu şekle girmekle muvazene kayıp ve tenasüp zâil olur. Sonra meselenin hakikatini keşif ve izah için tevilat ve tekellüfata başlarlar. Hattâ definenin inkârına bile zehab eden olur.",
      "order_index": 511
    },
    {
      "type": "paragraph",
      "text": "Evet, sünnet-i seniye ile muvazene yapılmazdan evvel, hemen meşhudatına itimat eden işrakiyyun ile mutasavvıfenin eserlerini teemmül eden zatlar, şu söylediğime hak verir. Bilâ-tereddüt kabul ederler.",
      "order_index": 512
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Kur’an da o defineyi keşfetmek için o denize dalmıştır. Fakat Kur’an’ın gözü açık olduğundan defineyi tamamıyla ihata ile görmüştür. Ve hakikate uygun bir tarzda tenasüp ve muvazeneyi riayet ederek kemal-i intizam ve ıttırad ile hakikati izhar etmiştir.",
      "order_index": 513
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Nev-i beşerde envaen dalalete düşen fırkaların sebeb-i dalaletleri, imamlarının kusurudur. Evet, imamları bâtından bahsetmişlerse de meşhudatlarına itimat ve iktifa ederek esna-i tarîkten dönmüşlerdir. Ve حَفَظْتَ شَيْئًا وَ غَابَتْ عَنْكَ اَشْيَاءُ kavline mâsadak olmuşlardır.",
      "order_index": 514
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Cenab-ı Hak seni ademden vücuda ve vücudun pek çok eşkâl ve vaziyetlerinden en yükseği müslim sıfatıyla insan suretine getirmiştir. Mebde-i hareketin ile son aldığın suret arasında müteaddid vaziyetlerin, menzillerin ve etvar ve ahvalin her birisi sana ait nimetler defterine kaydedilmiştir. Bu itibarla, senin geçirmiş olduğun zaman şeridine elmas gibi nimetler dizilmiş, tam bir gerdanlık veya nimetlerin envaına bir fihriste şeklini veriyor.",
      "order_index": 515
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh geçirmiş olduğun vücudun her menzilinde ve vaziyetinde, etvarında, ahvalinde “Nasıl bu nimete vâsıl oldun? Ne ile müstahak oldun? Ve şükründe bulundun mu?” diye suale çekileceksin. Çünkü vukua gelen haller suale tabidir. Amma imkânda kalıp vukua gelmeyen şeyler suale tabi değildir.",
      "order_index": 516
    },
    {
      "type": "paragraph",
      "text": "Geçirmiş olduğun ahval, vukuattır. Gelecek ahvalin ademdir. Vücud mes’uldür, adem ise mes’ul değildir. Öyle ise mazide şükrünü eda etmediğin nimetlerin şükrünü kaza etmek lâzımdır.",
      "order_index": 517
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnsanı havalandırıp baş aşağı felakete atan şöyle bir hal var:",
      "order_index": 518
    },
    {
      "type": "paragraph",
      "text": "İstihkak nazara alınmayarak Hakk’ın takdiri hakkında tefrit veya ifrat yapılır. Ve kuvvetine, kıymetine bakılmayarak küçük veya büyük bir yük altına alınır gibi gayr-ı insanî haller insanı insaniyetten düşürür, ya zulme veya kizbe sevk eder.",
      "order_index": 519
    },
    {
      "type": "paragraph",
      "text": "Mesela, bir fırka askerin mümessili bir nefer, bütün askerlik umûrunu bilmek veya bir katre sudaki timsalinden, şemsin azametini göstermek talebinde bulunmak, en yüksek bir insafsızlıktır.",
      "order_index": 520
    },
    {
      "type": "paragraph",
      "text": "Çünkü vasıf ile ittisaf arasında fark vardır. Mesela, katredeki timsal, şemsin evsafını gösterir. Amma o evsaf ile muttasıf olamaz.",
      "order_index": 521
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Vücud nevinde tezahüm yoktur. Yani pek çok âlemler, haller, vücud sahnesinde içtima eder, birleşirler.",
      "order_index": 522
    },
    {
      "type": "paragraph",
      "text": "Mesela, gece zamanı duvarları camdan olan ve elektrik yanan bir odaya girdiğin vakit, âlem-i misale bir pencere hükmünde olan camlarda pek çok menzilleri, odaları göreceksin.",
      "order_index": 523
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Odada otururken kemal-i suhuletle o misalî odalarda her çeşit tebdil, tağyir, tasarruf edebilirsin.",
      "order_index": 524
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Odadaki elektrik, elektrik misallerinin en uzağına en yakındır. Çünkü o misalî misallerin kayyumu odur.",
      "order_index": 525
    },
    {
      "type": "paragraph",
      "text": "Râbian: Bu maddî vücudun bir habbesi, bir parçası, o misalî vücudun bir âlemini içine alabilir.",
      "order_index": 526
    },
    {
      "type": "paragraph",
      "text": "Bu dört hüküm, Vâcib ile âlem-i mümkinat arasında da caridir. Çünkü mümkinatın vücudu, Vâcib’in nurundan bir gölge olduğu cihetle vehmî bir mertebededir. Vâcib’in emriyle vücud-u hariciyeye girer. Sabit ve müstekar kalır.",
      "order_index": 527
    },
    {
      "type": "paragraph",
      "text": "Demek mümkinatın vücudu bizzat hakiki bir vücud-u haricî olmadığı gibi vehmî veya zâil bir zıll de değildir. Ancak Vâcibü’l-vücud’un icadıyla bir vücuddur.",
      "order_index": 528
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Bu güzel âlemin bir mâliki bulunmaması muhal olduğu gibi kendisini insanlara bildirip tarif etmemesi de muhaldir.",
      "order_index": 529
    },
    {
      "type": "paragraph",
      "text": "Çünkü insan, mâlikin kemalâtına delâlet eden âlemin hüsnünü görüyor ve kendisine beşik olarak yaratılan küre-i arzda istediği gibi tasarruf eden bir halifedir. Hattâ sema-i dünyada dahi aklıyla çalışıyor ve küçüklüğüyle, zafiyetiyle beraber hârika tasarrufat-ı acibesiyle eşref-i mahlukat unvanını almıştır. Ve elinde cüz-ü ihtiyarî bulunduğundan bütün esbab içerisinde en geniş bir salahiyet sahibidir.",
      "order_index": 530
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh Mâlik-i Hakiki’nin rusül vasıtasıyla böyle yüksek fakat gafil abdlerine kendisini bildirip tarif etmesi zarurîdir ki o Mâlik’in evamirine ve marziyatına vâkıf olsunlar.",
      "order_index": 531
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnsanın vehim, farz, hayal duygularına varıncaya kadar bütün hâssaları bilâhare rücû edip bi’l-ittifak Hakk’a iltica ettiklerini ve bâtıla hiçbir ihtimal ve imkânın kalmadığını ve kâinatın ancak ve ancak Kur’an’ın izah ettiği şekilde bulunduğunu gördüm.",
      "order_index": 532
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz!(*[1]) Âlem-i ziya, âlem-i hararet, âlem-i hava, âlem-i kehrüba, âlem-i elektrik, âlem-i cezb, âlem-i esîr, âlem-i misal, âlem-i berzah gibi âlemler arasında müzahame ve yer darlığı yoktur. Bu âlemler, hepsi de ihtilalsiz, müsademesiz küçük bir yerde içtima ederler.",
      "order_index": 533
    },
    {
      "type": "paragraph",
      "text": "Kezalik pek geniş gaybî âlemlerin de bu küçük arzda içtimaları mümkündür. Evet, hava, su, insanın yürüyüşüne; cam ziyanın geçmesine, şuânın röntgen vasıtasıyla kesif cisimlere bile nüfuzuna ve akıl nuruna, melek ruhuna, demirin içine hararetin akmasına, elektriğin cereyanına bir mani yoktur.",
      "order_index": 534
    },
    {
      "type": "paragraph",
      "text": "Kezalik bu kesif âlemde ruhanîleri deverandan, cinnîleri cevelandan, şeytanları cereyandan, melekleri seyerandan men’edecek bir mani yoktur.",
      "order_index": 535
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Göz, lamba, şems gibi nur ve nurani şeylerde cüz’î küllî, cüz küll, bir bin müsavidir. Evet, şemse bak! Onun timsalleriyle seyyarat, denizler ve havuzlar, katre, kabarcıklar gibi bütün şeffaf şeyler, kemal-i suhuletle temessül ediyorlar.",
      "order_index": 536
    },
    {
      "type": "paragraph",
      "text": "Kezalik Şems-i Ezelî şu kâinat kitabında bütün babları, fasılları, satırları, cümleleri, harfleri def’aten bilâ-külfet yazıyor. Ve ba’sü ba’de’l-mevtte dahi aynı bu suhulet vardır. “Hilkatiniz ve ba’siniz, bir nefsin hilkat ve ba’si gibidir.” diye Kur’an-ı Kerîm emrediyor.",
      "order_index": 537
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Her şeyi tahrik eden zerrat-ı müteharrikenin muayyen hadlerine kadar hareket ettikten sonra tevakkuf ve durmalarına dikkat eden adam anlar ki: Her şeyin hududunda daima harekette bulunan zerratı durdurup geri çeviren bir hudut bekçisi vardır. O zerratı taşmaktan men’ediyor. O bekçi ise muhit bir ilmin tecellisidir ki o tecelli kadere, kader de miktara, miktar da kalıba tahavvül eder. Demek her şey, içerisindeki zerrata bir kalıptır.",
      "order_index": 538
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Kur’an’ın âyetleri birbirini tefsir ettiği gibi bu kitab-ı âlemin de bir kısmı, diğer bir kısmını izah ediyor.",
      "order_index": 539
    },
    {
      "type": "paragraph",
      "text": "Mesela, maddiyat âlemi Cenab-ı Hakk’ın envar-ı nimetini cezbetmek için hakiki bir ihtiyaç ile şemse muhtaç olduğu gibi âlem-i maneviyat dahi rahmet-i İlahiyenin ziyalarını almak için şems-i nübüvvete muhtaçtır. Binaenaleyh Resul-i Ekrem’in (asm) nübüvveti, şemsin kat’iyet ve vuzuhu derecesinde kat’î ve vâzıhtır.",
      "order_index": 540
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Zîhayatın vücuduna terettüp eden semereler; yalnız kendisine, menfaatine, bekasına, kemaline mahsus değildir. Ancak o semerelerden bir hisse kendisine aittir. Bâki kalan kısm-ı a’zamı Hâlık’a râcidir.",
      "order_index": 541
    },
    {
      "type": "paragraph",
      "text": "Zîhayata ait, uzun bir zaman sonra husule gelir. Hâlık’a râci kısım ise bir anda husule gelir. Mesela o zîhayat, esma-i hüsnanın tecelliyatına mazhariyetle Hâlık’ı evsaf-ı kemaliye ile tavsif ve lisan-ı haliyle hamdetmiş oluyor.",
      "order_index": 542
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnsanın bir ferdi, ihata-i fikriyesiyle, aklıyla, kalbinin vüs’atiyle bir nevi külliyet kesbeder. Ve keza insanın bir ferdi, hilafet hususunda âlemin eczasıyla şuurca alâkadar olduğundan nebatî olsun hayvanî olsun pek çok nevilerde tasarruf sahibi bulunduğundan nev’i gibidir. Ve bu itibarla insanın bir ferdi neviler sırasına geçer.",
      "order_index": 543
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh gerek hayvanatın, gerek semeratın nevilerinde vukua gelen mükerrer kıyametler, hevam ve haşeratta vücuda gelen senevî haşir ve neşirler, insanın da her bir ferdinde caridir.",
      "order_index": 544
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Kur’an’ın âyetleriyle ebna-yı beşer için büyük kıyametin geleceğine kat’î delâletler olduğu gibi kitab-ı âlemin âyât-ı tekviniyesiyle de kıyamet-i kübraya pek kat’î delâletler ve işaretler vardır.",
      "order_index": 545
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Kur’an-ı Kerîm okunurken istimaında bulunduğun zaman muhtelif şekillerde dinleyebilirsin:",
      "order_index": 546
    },
    {
      "type": "paragraph",
      "text": "1- Resul-i Ekrem aleyhissalâtü vesselâm, nübüvvet kürsüsüne çıkıp nev-i beşere hitaben Kur’an’ın âyetlerini tebliğ ederken, kıraatını kalben ve hayalen dinlemek için kulağını o zamana gönder. O fem-i mübareğinden çıkar gibi dinlemiş olursun.",
      "order_index": 547
    },
    {
      "type": "paragraph",
      "text": "2- Veya Cebrail (as) Hazret-i Muhammed’e (asm) tebliğ ederken her iki Hazretin arasında yapılan tebliğ tebellüğ vaziyetini dinler gibi ol.",
      "order_index": 548
    },
    {
      "type": "paragraph",
      "text": "3- Veya Kab-ı Kavseyn makamında, yetmiş bin perde arkasında Mütekellim-i Ezelî’nin Resul-i Ekrem aleyhissalâtü vesselâma olan tekellümünü dinler gibi hayalî bir vaziyete gir.",
      "order_index": 549
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Senin şuur ve ilminin sana taalluku, ahval ve levazımat-ı ihtiyacatın nisbetindedir. Çünkü sebep ile müsebbeb, kuvvet ile amel arasında münasebet lâzımdır. Fazla-noksan olmamalıdır. Senin sana olan şuur ve ilminin nisbeti, Hâlık’ın sana olan nazar ve ilmine nisbetle bir kıl gibidir.",
      "order_index": 550
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh pek cüz’î olan ilim ve şuurunla, Şems-i Ezelî’nin ilim ve nazarına mukabele etmekle gündüz ortasında, güneşin altında, güneşin ziyasıyla mübarezeye çıkan ateş böceği gibi olma!",
      "order_index": 551
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Cenab-ı Hakk’ın ef’ali birbirine münasip, âsârı birbirine müşabih, esması birbirine âyine ve ma’kes, sıfatı birbirine mütedâhil, şuunatı memzuç ise de her birisi için hususi bir tavır, bir hal vardır ki maksud-u bizzat o hususi tavırdır. Sair tavırlar ise tebeîdirler.",
      "order_index": 552
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh mesela, Hâlık’ın âsârından cemadata baktığın zaman azamet ve kudreti, kasdına hedef yap. Başka isimlerin tecelliyatını teb’an düşün. Hayvanata bakarken merhamet kasdıyla bak. Sair tecelliyata tebeî bir nazar ile bak.",
      "order_index": 553
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Kur’an-ı Kerîm bütün insanlara rahmettir. Çünkü her bir insanın şu hakiki âlemden kendisine mahsus hayalî bir âlemi olduğu gibi herkes kendi meşrebine göre Kur’an’dan fehim ve iktibas ettiği, hâfızasında kendisine has bir Kur’an vardır ki onun ruhunu terbiye, kalbini tedavi eder.",
      "order_index": 554
    },
    {
      "type": "paragraph",
      "text": "Ve keza Kur’an-ı Kerîm’in bir meziyeti şudur ki: Bütün ulema ve ehl-i meşrep gibi herkes hidayeti için, şifası için müteaddid surelerden ayrı ayrı âyetleri ahzedebilir. Çünkü bir âyetin sair âyât-ı Kur’aniye ile pek ince münasebetleri, ittisal cihetleri vardır. Aralarında vahşet yoktur. Bu itibar ile müteaddid surelerden alınan âyetler küçük bir Kur’an hükmünde olur.",
      "order_index": 555
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! لَا حَوْلَ وَلَا قُوَّةَ اِلَّا بِاللّٰهِ cümle-i mukaddesesi, insanın zerre vaziyetinden, insan-ı mü’min suretine gelinceye kadar camidiyet, nebatiyet, hayvaniyet, insaniyet gibi geçirdiği etvar ve ahvaline nâzırdır. Şu menzillerde insanın letaifi pek çok elem ve emellere maruzdur. Maahâzâ havl ve kuvvetin müteallikleri zikredilmeyerek mutlak bırakılmıştır. Binaenaleyh bu cümle, teselli-bahş olup şümulü dâhilinde olan makamlara göre tefsir edilir. Mesela:",
      "order_index": 556
    },
    {
      "type": "arabic_block",
      "text": "1- لَا حَوْلَ عَنِ الْعَدَمِ وَ لَا قُوَّةَ عَلَى الْوُجُودِ اِلَّا بِاللّٰهِ Ademden çıkıp vücuda gelmek.",
      "order_index": 557
    },
    {
      "type": "arabic_block",
      "text": "2- لَا حَوْلَ عَنِ الزَّوَالِ وَ لَا قُوَّةَ عَلَى الْبَقَاءِ اِلَّا بِاللّٰهِ Zevale gitmeyip bekada kalmak.",
      "order_index": 558
    },
    {
      "type": "arabic_block",
      "text": "3- لَا حَوْلَ عَنِ الْمَضَرَّةِ وَ لَا قُوَّةَ عَلَى النَّفْعِ اِلَّا بِاللّٰهِ Mazarratı def’, menfaati celb.",
      "order_index": 559
    },
    {
      "type": "arabic_block",
      "text": "4- لَا حَوْلَ عَنِ الْمَصَائِبِ وَ لَا قُوَّةَ عَلَى الْمَطَالِبِ اِلَّا بِاللّٰهِ Musibetten uzak olup matluba nâil olmak.",
      "order_index": 560
    },
    {
      "type": "arabic_block",
      "text": "5- لَا حَوْلَ عَنِ الْمَعَاصٖى وَ لَا قُوَّةَ عَلَى الْعِبَادَةِ اِلَّا بِاللّٰهِ Maâsiye düşmemek, ibadete devam etmek.",
      "order_index": 561
    },
    {
      "type": "arabic_block",
      "text": "6- لَا حَوْلَ عَنِ النِّقَمِ وَ لَا قُوَّةَ عَلَى النِّعْمَةِ اِلَّا بِاللّٰهِ Azaba maruz kalmamak, nimete mazhar olmak.",
      "order_index": 562
    },
    {
      "type": "arabic_block",
      "text": "7- لَا حَوْلَ عَنِ الظُّلْمَةِ وَ لَا قُوَّةَ عَلَى النُّورِ اِلَّا بِاللّٰهِ Zulmete düşmemek, nur ile tenevvür etmek.",
      "order_index": 563
    },
    {
      "type": "paragraph",
      "text": "Ve hâkeza her bir makamda insanın letaifine göre takyid ve tefsir edilebilir.",
      "order_index": 564
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 565
    },
    {
      "type": "paragraph",
      "text": "Zeylü’z-Zeyl",
      "order_index": 566
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 567
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Bazı insanların ağzında kemiyeten az, keyfiyeten pek büyük üç kelime dolaşmaktadır:",
      "order_index": 568
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Her şey kendi kendine teşekkül etmiştir.",
      "order_index": 569
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Mûcid ve müessir esbabdır.",
      "order_index": 570
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Tabiat iktiza etti.",
      "order_index": 571
    },
    {
      "type": "paragraph",
      "text": "Bu üç kelimatın pek çok muhalata zarf oldukları hakkında yapılan beyanatı dinle:",
      "order_index": 572
    },
    {
      "type": "paragraph",
      "text": "İnsan mevcuddur. Bu mevcud insan, birinci kelimeye nazaran hem sâni’dir hem masnû.",
      "order_index": 573
    },
    {
      "type": "paragraph",
      "text": "İkinci kelimeye göre, esbabın tesiriyle vücuda gelmiştir.",
      "order_index": 574
    },
    {
      "type": "paragraph",
      "text": "Üçüncü kelimeye nazaran, mevhum tabiatın eseridir.",
      "order_index": 575
    },
    {
      "type": "paragraph",
      "text": "Dördüncü cihet ise hak ve hakikatin istilzam ettiği gibi Allah’ın masnuudur.",
      "order_index": 576
    },
    {
      "type": "paragraph",
      "text": "Evvelki kelimenin gayr-ı mahsur muhalatı:",
      "order_index": 577
    },
    {
      "type": "paragraph",
      "text": "1- O kelimenin iktizasına göre insanı teşkil eden zerrelerin her birisinde hem insanın içini hem kâinatı görecek, bilecek bir göz, bir ilim ve sair sıfat-ı lâzımenin bulunması lâzımdır.",
      "order_index": 578
    },
    {
      "type": "paragraph",
      "text": "2- İnsanın bedeninde zerrattan teşekkül eden mütehalif mürekkebat adedince matbaalarda hurufatı tertip etmek için kullanılan kalıplar gibi kalıplar lâzımdır.",
      "order_index": 579
    },
    {
      "type": "paragraph",
      "text": "3- Kârgir kemerlerin taşları gibi her bir zerrenin arkadaşlarına hem hâkim hem mahkûm olması lâzım gelir. Ve keza her birisi, ötekilere hem zıt hem misil hem mutlak hem mukayyed olması lâzımdır.",
      "order_index": 580
    },
    {
      "type": "paragraph",
      "text": "İkinci kelimenin muhalatı:",
      "order_index": 581
    },
    {
      "type": "paragraph",
      "text": "1- İnsanın me’hazi, yani insanı teşkil eden maddeler eczahanelerde bulunan ağızları mühürlü, ayrı ayrı, çeşit çeşit mütebayin ilaçlar gibi maddelerdir. Hiç kimsenin eli dokunmaksızın ihtiyaç nisbetinde kemal-i intizam ve muvazene ile o ilaçların şişelerden kendi kendine çıkıp hayatî bir macun vaziyetine gelmesi mümkün ise insanın da sâni’siz esbab ve mevadd-ı camideden sudûru mümkündür, diyebilir.",
      "order_index": 582
    },
    {
      "type": "paragraph",
      "text": "2- Bir şeyin kemal-i intizam ile gayr-ı mahdud, kör, sağır, camid, şuursuz esbabdan sudûrunun muhaliyeti nisbetinde sâni’siz insanın da o maddelerden yapılması muhaldir. Maahâzâ maddî esbabın yalnız zahire taalluku vardır. Bâtındaki latîf, ince, garib nakışlara, sanatlara nüfuzu yoktur.",
      "order_index": 583
    },
    {
      "type": "paragraph",
      "text": "3- O kelimenin iktizasına göre kemal-i ittifak ve intizam ile ihtiyacat nisbetinde gayr-ı mahsur esbabın bir cüzde, bir hüceyrede içtimaları lâzım gelir. Bu içtima, âlemin ecza ve erkânının azametiyle beraber senin elinin içine girip içtima etmeleri demektir.",
      "order_index": 584
    },
    {
      "type": "paragraph",
      "text": "Çünkü insanın ustası esbab olduğu takdirde, âlemin bütün ecza ve erkânı insanla alâkadar olduğuna nazaran, insanın yapılışında âmil ve usta olmaları lâzım gelir. Bir usta yaptığı şeyin içerisinde bulunduktan sonra yapar. O halde insanın bir hüceyresinde âlemin eczası içtima edebilir. Bu öyle bir muhaldir ki muhallerin en mümteniidir.",
      "order_index": 585
    },
    {
      "type": "paragraph",
      "text": "Üçüncü kelimenin muhal ve butlanı ise:",
      "order_index": 586
    },
    {
      "type": "paragraph",
      "text": "Evet, tabiatın iki ciheti vardır. Biri zahiridir ki ehl-i gaflet ve dalaletçe hakikat zannedilmiştir. Diğeri bâtınıdır ki sanat-ı İlahiye ve sıbga-i Rahmaniyedir. Tabiata ilâveten iddia edilen kuvvet ise Hâlık-ı Hakîm-i Alîm’in cilve-i kudretidir. Ehl-i gafletin sâni’ olarak telakki ettikleri tabiata, cenah olarak yapıştırdıkları kör tesadüf ve ittifak ise dalaletten neş’et eden ıztırar neticesinde şeytanların ihtira ettikleri hezeyanlardır.",
      "order_index": 587
    },
    {
      "type": "paragraph",
      "text": "Çünkü müteaddid eserlerimde kat’î bir surette ispat edildiği gibi hârikaların hârikası olan şu sanat ancak ve ancak bütün evsaf-ı kemaliye ile muttasıf bir Habîr-i Basîr’in yed-i kudretinden çıkmamış ise şu kesif, camid, mukayyed, miskin, mümkinin eliyle mi şu kâinata giydirilen gömlek yapılmıştır? Yoksa âlemlere giydirilen şu güzel teşekkülleri, nakışları baûda veya kaplumbağa mı yapmıştır? Hâşâ, sümme hâşâ!",
      "order_index": 588
    },
    {
      "type": "paragraph",
      "text": "Evet insanda, her şeyde Sâni’-i Ezelî’nin masnuu olduklarına mevcudatın adedince şahitler vardır. Mesela:",
      "order_index": 589
    },
    {
      "type": "paragraph",
      "text": "1- Kâinattır. Evet, kâinatın ihtiva ettiği bütün zerrat ve mürekkebatın her birisi elli beş lisan ile şehadet etmektedir.",
      "order_index": 590
    },
    {
      "type": "paragraph",
      "text": "2- Kur’an’dır. Evet, Kur’an bütün enbiya, evliya ve muvahhidînin kitaplarıyla, sahife-i kevn ü vücudda yaratılan icadî ve tekvinî âyetler Hâlık’ın hallakıyetine âdil şahitlerdir.",
      "order_index": 591
    },
    {
      "type": "paragraph",
      "text": "3- Mahlukatın reisi ve resulü, bütün enbiya, evliya, melaike ile birlikte, her şeyin sâni’i Allah olduğuna ilan-ı şehadet ediyorlar.",
      "order_index": 592
    },
    {
      "type": "paragraph",
      "text": "4- İns ve cin taifeleri envaen ihtiyacat-ı fıtriyesiyle şahittirler.",
      "order_index": 593
    },
    {
      "type": "paragraph",
      "text": "5- Uluhiyet ve hallakıyetin Allah’a mahsus ve münhasır olduğuna Allah da şehadet ediyor.",
      "order_index": 594
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Sanatın, vücuh-u selâse-i mezkûre üzerine mümkine veya hakkın istilzam ettiğine nazaran Vâcib’e olan isnadı meselesi; semeredar bir ağaç meselesi gibidir. Şöyle ki:",
      "order_index": 595
    },
    {
      "type": "paragraph",
      "text": "Ağacın o semereleri, ya vahdete isnad edilir. Yani neşv ü nema kanunuyla ağacın kökünden, kök de çekirdekten, çekirdek de evamir-i tekviniyeyi temessülden, evamir-i tekviniye de “Kün” emrinden “Kün” emri dahi Vâhid-i Vâcib’den sâdır olmuştur.",
      "order_index": 596
    },
    {
      "type": "paragraph",
      "text": "O vakit, o ağaç bütün eczasıyla, yapraklarıyla, dallarıyla, semereleriyle yaratılış kolaylığında bir semere-i vâhide hükmünde olur. Çünkü vahdete nisbeten küçük bir semere ağacıyla pek büyük ve çok semereli bir ağaç arasında fark yoktur. Bu adem-i fark, vahdette suhuletle yüsr, kesrette suubetle usrün bulunduğundan neş’et etmiştir.",
      "order_index": 597
    },
    {
      "type": "paragraph",
      "text": "Eğer kesrete isnad edilirse her bir semere, her bir çiçek, her bir yaprak, her bir dal; tam ağacının vücuda gelmesine lâzım olan bütün âlât, cihazat, esbab vesaireye ihtiyaç gösterecektir. Çünkü küll cüzde dâhildir. Ona ne lâzımsa buna da lâzımdır. Mesele bu iki şıktan hariç değildir. Biri vâcib, diğeri mümtenidir.",
      "order_index": 598
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Bir hüceyrenin vücuda gelmesi kendisine isnad edilirse kâinata muhit olan sıfatlar kendisinde lâzımdır. Esbaba isnad edilirse âlemdeki bütün esbabın o hüceyrede içtimaları lâzım gelir. Halbuki sineğin iki eli sığmayan bir hüceyre, iki ilahın tasarrufuna mahal olabilir mi? Hâşâ!",
      "order_index": 599
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ hüceyreden tut, âleme kadar her bir şeyin bir nevi vahdeti vardır. Öyle ise Sâni’ de vâhid olacaktır. Çünkü vâhid ancak vâhidden sudûr eder.",
      "order_index": 600
    },
    {
      "type": "paragraph",
      "text": "Ve keza bir habbe şemsi ziyasıyla, rengiyle (tecelli suretiyle) içine alabilir. Fakat masdariyet itibarıyla, bir habbe, iki habbeyi içine alıp onlara masdar olamaz.",
      "order_index": 601
    },
    {
      "type": "paragraph",
      "text": "Ve keza vücud-u haricî, vücud-u misalîden daha sabit, daha muhkemdir. Vücud-u haricîden bir nokta, vücud-u misalîden bir dağı içine alabilir. Kezalik vücud-u vücubî, daha kavî daha râsih daha sabittir. Belki de vücud-u hakiki, vücud-u haricî ondan ibarettir.",
      "order_index": 602
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh ilm-i muhit-i ezelîde temessül eden imkânî vücudlar, vücud-u vücubînin tecelliyat-ı nuriyelerine âyine ve ma’kestirler. Öyle ise ilm-i ezelî, imkânî vücudlara âyine olduğu gibi imkânî vücudlar da vücud-u vücubîye âyinedir. Sonra o imkânî vücudlar, ilm-i ezelîden vücud-u haricîye intikal etmişlerse de vücud-u hakiki mertebesine vâsıl olmamışlardır.",
      "order_index": 603
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Kevn ü vücud sahasında durup ahval-i âleme dikkat eden adam, hadsî bir süratle anlar ki: Tesir ve fâiliyet; latîf, nurani, mücerred olan şeylerin şe’ni olduğu gibi; infial, kabiliyet, teessür de maddî, kesif, cismanî şeylerin hâssasıdır.",
      "order_index": 604
    },
    {
      "type": "paragraph",
      "text": "Evet, misal olarak semadaki nur ile yerdeki şu kocaman dağa bak. O nur semada iken ziyasıyla yerde iş görür, faaliyettedir. O dağ ise azametiyle beraber faaliyetsiz yerinde oturuyor. Ne bir tesiri var ve ne de bir fiili var.",
      "order_index": 605
    },
    {
      "type": "paragraph",
      "text": "Ve keza eşya arasında vukua gelen fiillerden anlaşılıyor ki hangi bir şey latîf, nurani ise sebep ve fâil olmaya kesb-i liyakat eder. Kesafeti nisbetinde de infial ve müsebbebiyet mertebesine yaklaşıyor.",
      "order_index": 606
    },
    {
      "type": "paragraph",
      "text": "Bundan anlaşılıyor ki esbab-ı zahiriyenin Hâlık’ıyla, müsebbebatın mûcidi ancak ve ancak Nuru’l-Envar, Sâni’-i Ezelî’dir.",
      "order_index": 607
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Tefekkür, gafleti izale eder. Dikkat, teemmül; evham zulümatını dağıtıyor. Lâkin nefsinde, bâtınında, hususi ahvalinde tefekkür ettiğin zaman derinden derine tafsilat ile tetkikat yap. Fakat âfakî, haricî, umumî ahvalâta teemmül ettiğin vakit sathî, icmalî düşün, tafsilata geçme. Çünkü icmalde, fezlekede olan kıymet ve güzellik, tafsilatında yoktur. Hem de âfakî tefekkür, dipsiz denize benziyor, sahili yoktur. İçine dalma, boğulursun.",
      "order_index": 608
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Nefsî tefekkürde tafsilatlı, âfakî tefekkürde ise icmalî yaparsan vahdete takarrub edersin. Aksini yaptığın takdirde kesret fikrini dağıtır, evham seni havalandırır. Enaniyetin kalınlaşır, gafletin kuvvet bulur, tabiata kalbeder. İşte dalalete îsal eden kesret yolu budur.",
      "order_index": 609
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! İnsan ne kadar cahil ve gafildir. Ne kadar yolunu şaşırmış, nefsine zarar veriyor. Dokuz vecihle menfaati muhakkak, yalnız bir vecihle zararı mevhum olan büyük bir hayr-ı azîmi terk, dalaleti irtikâb eder. Evet, sofestaînin bir şüphesi için binlerce menfaat delilleri olan hidayeti terk ediyor.",
      "order_index": 610
    },
    {
      "type": "paragraph",
      "text": "Halbuki insan çok vehham, ihtiyatlı olduğuna nazaran, dünyevî bir işte onda bir zarar ihtimali varsa içtinab eder. Âhiret işi olursa onda dokuz zarar ihtimali olduğu halde, içtinab etmez. İşte cehalet bu kadar olur.",
      "order_index": 611
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Ruh-u insanî gayr-ı mütenahî ihtiyaçlara giriftar, gayr-ı mütenahî elemlere mahaldir. Gayr-ı mahsur lezzetlere iştihalıdır. Gayr-ı mahdud âmâli beslemektedir. Hattâ kalbin dalaletiyle beraber ruhtan fışkıran şefkat, gayr-ı mütenahî elemleri tazammun ediyor. Binaenaleyh “Ben neyim? Ne kıymetim var ki benim için kıyamet kopsun, mizan vaz’edilsin, hesap görülsün?” demeye hakkın yoktur.",
      "order_index": 612
    },
    {
      "type": "paragraph",
      "text": "Ey kemal-i gurur ile dalalet kürsüsünde oturan! Hayatına mağrur olma. Zira o hayat, bir mugalata ile kaimdir. Şöyle ki: O kürsüde oturan dâll, zeval ve fenanın dehşetini düşünüp korktuğu zaman saadet-i ebediye ihtimaline kaçar, tekâlif-i diniyenin terkinde de âhiretin olmayacağı ihtimaline kaçar. Bu mağlata ile her iki elemden kurtuluyor. Lâkin kısa bir zamanda düğüm açılır, hakikat ortaya çıkar. Ne birinci ihtimal, elemini izale eder ve ne de ikinci ihtimal, yükünü tahfif eder.",
      "order_index": 613
    },
    {
      "type": "paragraph",
      "text": "Ve keza “Musibet taammüm ettiğinde, elem hafif olur. Ben de emsalim gibiyim.” diye yine yük altından kaçar. Fakat musibet âmm olduğunda elemi muzaaf olur, kat kat ziyade olur. Çünkü kendisi gibi akrabası, ahbabı da o musibete dâhildir. Çünkü insanın ruhu, ebna-yı cinsiyle alâkadardır. Ne kadar umumî olursa o kadar da elemi fazla olur.",
      "order_index": 614
    },
    {
      "type": "paragraph",
      "text": "Ey şek cephesinde, gaflet gölgesinde istirahate çekilen bîçare! Gaflet serinliğinde, şek içinde zevk ettiğin lezzeti lezzet sanma. O, zehirli baldır. Az bir zaman sonra cehennemî bir azaba inkılab edecektir.",
      "order_index": 615
    },
    {
      "type": "paragraph",
      "text": "Eğer âlâmın lezaize, nârın nura inkılab etmesi emelinde isen evkat-ı hamsede rükû ve sücud kancasıyla gururun hortumunu bük, sık, başını kır, imanı doldur. Sonra âyâta tefekkür ile taate devam eyle ki şek ve gaflet perdeleri yırtılsın. Dalâletten bulmadığın, necat halâveti ile münâcat lezzeti ortaya çıksın.",
      "order_index": 616
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Ubudiyette ancak teslimiyet vardır. Tecrübe, imtihan yoktur. Çünkü seyyid, efendi; abdini, hizmetkârını tecrübe ve imtihan edebilir. Fakat abd, seyyidini imtihan etmek salahiyetinde değildir. Ve keza insan Rabb’ini, Hâlık’ını tecrübe edemez.",
      "order_index": 617
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 618
    },
    {
      "type": "paragraph",
      "text": "[1] * Ehemmiyetlidir.",
      "order_index": 619
    },
    {
      "type": "paragraph",
      "text": "Zühre",
      "order_index": 620
    },
    {
      "type": "paragraph",
      "text": "(On Yedinci Lem’a) (*[1])",
      "order_index": 621
    },
    {
      "type": "paragraph",
      "text": "Zühre’den gelmiş ve On Yedi Nota’dan ibarettir.",
      "order_index": 622
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 623
    }
  ]
}