{
  "id": "sec_2",
  "blocks": [
    {
      "type": "heading",
      "text": "Mukaddime",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Kırk sene ömrümde, otuz sene tahsilimde yalnız dört kelime ile dört kelâm öğrendim. Tafsilen beyan edilecektir. Burada yalnız icmalen işaret edilecektir.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Kelimelerden maksat: Mana-yı harfî, mana-yı ismî, niyet, nazardır. Şöyle ki:",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hakk’ın mâsivasına yani kâinata mana-yı harfiyle ve onun hesabına bakmak lâzımdır. Mana-yı ismiyle ve esbab hesabına bakmak hatadır.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Evet, her şeyin iki ciheti vardır. Bir ciheti Hakk’a bakar. Diğer ciheti de halka bakar. Halka bakan cihet, Hakk’a bakan cihete tenteneli bir perde veya şeffaf bir cam parçası gibi altında Hakk’a bakan cihet-i isnadı gösterecek bir perde gibi olmalıdır. Binaenaleyh nimete bakıldığı zaman Mün’im, sanata bakıldığı zaman Sâni’, esbaba nazar edildiği vakit Müessir-i Hakiki zihne ve fikre gelmelidir.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Ve keza nazar ile niyet, mahiyet-i eşyayı tağyir eder. Günahı sevaba, sevabı günaha kalbeder. Evet niyet, âdi bir hareketi ibadete çevirir. Ve gösteriş için yapılan bir ibadeti günaha kalbeder. Maddiyata esbab hesabıyla bakılırsa cehalettir. Allah hesabıyla olursa marifet-i İlahiyedir.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Birinci Kelâm: اِنّٖى لَسْتُ مَالِكٖى Ben kendime mâlik değilim. Ancak mâlikim kâinatın mâlikidir. Fakat kendime mâlik nazarıyla bakıyorum ki Mâlik-i Hakiki’nin sıfâtını ve sıfatların bir derece mahiyetini ve hududunu bileyim. Evet mevhum, mütenahî hududum ile Mâlik-i Hakiki’nin sıfatlarının bir cihette gayr-ı mütenahî hududunu bildim.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "İkinci Kelâm: اَلْمَوْتُ حَقٌّ Ölüm haktır. Evet, bu hayat ve bu beden şu azîm dünyaya direk olacak kabiliyette değildir. Zira onlar demir ve taştan değildir. Ancak et, kan ve kemik gibi mütehalif şeylerden terekküp etmiş. Kısa bir zamanda tevafukları, içtimaları varsa da iftirakları ve dağılmaları her vakit melhuzdur.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Kelâm: رَبّٖى وَاحِدٌ Rabb’im birdir. Evet, herkesin bütün saadetleri, bir Rabb-i Rahîm’e olan teslimiyete bağlıdır. Aksi takdirde pek çok rablere muhtaç olur. Çünkü insan, câmiiyeti itibarıyla bütün eşyaya ihtiyacı ve alâkası vardır. Ve her şeye karşı hissederek veya etmeyerek teessürü, elemleri vardır. Bu ise tam cehennem gibi bir halettir. Fakat erbab tevehhüm edilen esbab yed-i kudretine bir perde olan Rabb-i Vâhid’e teslimiyet, firdevsî bir vaziyettir.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Kelâm: اَنَا ile tabir edilen benlik, yani kendisine bir vücud, bir kıymet vermektir ki bu ene, Cenab-ı Hakk’ın sıfâtını, şuunatını bilmek için bir santral ve bir vâhid-i kıyasîdir.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Birinci Bab",
      "order_index": 11
    },
    {
      "type": "arabic_block",
      "text": "لَا اِلٰهَ اِلَّا اللّٰهُ beyanındadır.",
      "order_index": 12
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 13
    },
    {
      "type": "arabic_block",
      "text": "اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ وَالصَّلَاةُ وَالسَّلَامُ عَلٰى سَيِّدِ الْمُرْسَلٖينَ مُحَمَّدٍ وَعَلٰى اٰلِهٖ وَصَحْبِهٖ اَجْمَعٖينَ",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Allah’tan başka hak bir Allah’ın bulunmadığını kalben tasdik ve lisanen ikrar ettiğime, bütün gören ve görünen eşyayı şahit gösteriyorum.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Öyle bir Allah ki vücub-u vücuduna ve Vâhid, Ehad, Ferd, Samed olduğuna Hazret-i Muhammed (asm) bir şahid-i sadık ve bir bürhan-ı nâtıktır.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Öyle Muhammed (asm) ki icma ve tasdiklerine mazhar olmakla, enbiya ve mürselîne siyadet unvanını ve ittifak ve tahkiklerini almakla, imamü’l-evliya ve’l-ulema lakabını almıştır.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Ve öyle Muhammed (asm) ki âyât-ı bâhire, mu’cizat-ı kātıa ve secaya-yı sâmiye ve ahlâk-ı âliye sahibi olmakla mehbit-i vahy-i İlahî olmuştur.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Ve öyle bir Muhammed (asm) ki âlem-i gayb ve melekûtu seyir ve ziyaret etmekle, ervahı müşahede ve melaike ile musahabe, cin ve insanlara irşad vazifesini almıştır.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Ve öyle bir Muhammed (asm)dır ki şahsiyet-i maneviyesiyle kâinatın kemaline bir fihriste olmakla, bütün saadetlerin ve medeniyetlerin düsturlarını hâvi bir şeriata sahiptir.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Ve öyle bir Muhammed (asm)dır ki âlem-i şehadette iken gaybiyattan haber verir bir beşîr ve nezîr olup bütün kuvvetiyle, kemal-i ciddiyetle ve vüsuk ile ve itminan ile yüksek bir iman ile nev-i beşere karşı “tevhid dini”ni لَا اِلٰهَ اِلَّا اللّٰهُ ile ilan ve i’lam ediyor.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Ve keza öyle bir Allah ki vücub ve vücuduna, celal ve cemaline, Vâhid-i Ehad olduğuna şehadet edenlerden birisi de “Furkan-ı Hakîm”dir.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Ve öyle bir Furkan-ı Hakîm’dir ki bütün enbiya kitaplarının tasdiklerine mazhardır.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Ve öyle bir Furkan-ı Hakîm’dir ki bütün akıllar ve kalpler, hükümlerini kabul ve tasdike icma ettikleri ve cihat-ı sittesinden nur-efşan bir kitaptır.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Ve öyle bir Furkan-ı Hakîm’dir ki mazhar-ı vahiy olan resullerce, mahz-ı vahiydir. Ehl-i keşif ve ilhamca ayn-ı hidayettir. Maden-i iman ve mecma-ı hakaiktir. Hükümleri delail-i akliye ile müeyyed ve fıtrat-ı selimenin şehadetiyle musaddaktır. Lisanü’l-gayb olup âlem-i şehadette nev-i beşeri فَاعْلَمْ اَنَّهُ لَٓا اِلٰهَ اِلَّا اللّٰهُ ile tevhide emir ve davet ediyor.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Öyle bir Allah ki vücub-u vücud ve vahdetine, şu kitab-ı kebir denilen âlem, bütün yazıları ve fasıllarıyla, sahifeleriyle, satırlarıyla, cümleleriyle, harfleriyle şehadet ettiği gibi; şu insan-ı kebir denilen kâinat da bütün azasıyla, cevarihiyle, hüceyratıyla, zerratıyla, evsafıyla, ahvaliyle delâlet eder.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Yani bu kâinat, ihtiva ettiği bütün envaıyla لَا اِلٰهَ اِلَّا اللّٰهُ",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "ve o âlemlerin erkânıyla لَا خَالِقَ اِلَّا هُوَ",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "ve o erkânın azasıyla لَا صَانِعَ اِلَّا هُوَ",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "ve o azanın eczasıyla لَا مُدَبِّرَ اِلَّا هُوَ",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "ve o eczanın cüz’iyatıyla لَا مُرَبِّىَ اِلَّا هُوَ",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "ve o cüz’iyatın hüceyratıyla لَا مُتَصَرِّفَ اِلَّا هُوَ",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "ve o hüceyratın zerratıyla لَا خَالِقَ اِلَّا هُوَ",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "ve o zerratın tarlası olan esîriyle لَا اِلٰهَ اِلَّا هُوَ söyleyerek; bütün envaıyla, erkânıyla, azasıyla, eczasıyla, hüceyratıyla, zerratıyla, esîriyle (elli beş lisan ile) vücub-u vücud ve vahdetine şehadet ve delâlet eder. Şu lisanların tafsili gelecektir. Şimdi icmal ile zikredeceğim. Şöyle ki:",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Kâinat terkiplerindeki intizam, cereyan-ı ahvaldeki nizam, suretlerdeki garabet, nakışlarındaki ziynet, yüksek hikmetler, eşyadaki muhalefet ve mümaselet, camidattaki muavenet, birbirinden uzak olan şeylerdeki tesanüd, hikmet-i âmme, inayet-i tamme, rahmet-i vâsia, rızk-ı âmm, hayatlar, tasarruf, tahvil, tağyir, tanzim, imkân, hudûs, ihtiyaç, zaaf, mevt, cehil, ibadet, tesbihat, daavat ve hâkeza pek çok sıfatlar lisanlarıyla Hâlık-ı Kadîm-i Kadîr’in vücub ve vücuduna ve evsaf-ı kemaliyesine şehadet ettikleri gibi; esma-i hüsnayı tilavet ederek Cenab-ı Hakk’a tesbih ve Kur’an-ı Hakîm’i tefsir ve Resul-i Ekrem’in (asm) ihbaratını tasdik ediyorlar.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Geçen lisanların tafsiline geçiyoruz. Şöyle ki:",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Kâinatta görünen tanzimat, nizamat, muvazenat kabza-i tasarrufunda bir mizan ve nizam bulunan Hâlık’ın vücub-u vücuduna delâlet etmekle اَللّٰهُ لَا اِلٰهَ اِلَّا هُوَ cümlesini okur.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Ve keza kâinatta intizam ve ıttırad hüküm-fermadır. Bu iki sıfat, mutasarrıfın vahdetine ve bir olduğuna şehadet etmekle اَللّٰهُ لَا اِلٰهَ اِلَّا هُوَ hakikatini ilan ediyor.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Ve keza semavat sahifesini güneş ve yıldızlarla yazan kudretle, bal arısıyla karıncanın sahifelerini hüceyrat ve zerrat ile yazan kudret bir olduğundan اَللّٰهُ لَا اِلٰهَ اِلَّا هُوَ ile meselenin ilanıyla Hâlık’ın bir olduğuna delâlet ve şehadet eder.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Ve keza mesela, bulut ile arz gibi camid ve mütehalif şeylerde tecavüb ve muavenet, yani birbirinin hâcetine cevap vermek ve seyyarat gibi şemsten pek uzak olan yıldızların şemse veya birbirine tesanüd etmeleri, bütün eşyanın bir müdebbirin idaresinde bulunduğuna şehadet ederek اَللّٰهُ لَا اِلٰهَ اِلَّا هُوَ ile ilan eder.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Ve keza semavatın yıldızlar gibi âsâr-ı muntazamadaki müşabehet ve arzın birbirine benzeyen çiçeklerinde, hayvanatındaki münasebet, Hâlık’ın bir olduğuna delâletle şehadetini اَللّٰهُ لَا اِلٰهَ اِلَّا هُوَ ile ilan eder.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Ve keza her bir zîhayat, çok isim ve sıfatların tecellisine mazhardır. Mesela, bir zîhayat vücuda geldiğinde Bâri isminin cilvesine, teşekkülünde Musavvir sıfatının cilvesine, gıdalandığı zaman Rezzak isminin cilvesine, hastalıktan şifa bulduğunda Şâfî isminin tecellisine ve hâkeza tesirde mütesanid, âsârda mütehalif çok sıfat ve isimlere mazhardır. Bu sıfatların ve isimlerin hedefleri bir olduğundan elbette müsemmaları da bir olur.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "İşte her bir zîhayat, şu mazhariyetle Hâlık’ın bir olduğuna dair olan şehadetini اَللّٰهُ لَا اِلٰهَ اِلَّا هُوَ ile ilan eder.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Ve keza manzume-i şemsiye ile bal arısının gözleri arasındaki irtibat ve keyfiyetçe birbiriyle münasebetleri, ikisinin bir Nakkaş’ın nakşı olduğuna olan delâletlerini اَللّٰهُ لَا اِلٰهَ اِلَّا هُوَ ile i’lam ediyorlar.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Ve keza zerrat arasındaki cazibenin, güneş ve yıldızlar arasında bulunan cazibeye kardeş olması, her iki kısmın da bir kalem-i vâhidin yazısı olduğunu اَللّٰهُ لَا اِلٰهَ اِلَّا هُوَ ile izhar ediyorlar.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Ve keza terkip ve mürekkebatta görünen intizam, o mürekkebattaki her zerrenin lâyık mevziine konulmasıyla hasıl olmuştur. Binaenaleyh o zerreleri, aralarındaki münasebetler bozulmamak şartıyla, lâyık mevkilerine koyabilmek ancak bütün o mürekkebatı yaratabilecek bir kudret sahibine hastır.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "İşte zerrattaki intizam ve şu vaziyetin lisanıyla Allahu ekber diyerek اَللّٰهُ لَا اِلٰهَ اِلَّا هُوَ yu okur.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Ve keza bir neviden bir ferdin, bütün efraddan imtiyazını temin edecek teşahhus ve taayyününün kalem-i kudretle yazılması, bütün nev-i beşerin mesela, efradının nazar-ı kudrette meşhud ve melhuz olduğunu istilzam eder. Çünkü bir fert, alâmet-i farikası cihetiyle bütün efrada muhalif olacaktır. Eğer bütün efrad hazır bulunmazsa taayyünlerinde, alâmatlarında muhalefetin bulunmaması ihtimali vardır. Bu ihtimal ise bâtıldır. Öyle ise bir ferdin Hâlık’ı, bir nev’in Hâlık’ı olacaktır.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Ve keza bir nev’e Hâlık olabilmek, cinse de Hâlık olabilmeye mütevakkıftır. En nihayet iş اَللّٰهُ لَا اِلٰهَ اِلَّا هُوَ da nihayet bulur.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Ve keza hilkat ve yaratılışın Vâcibü’l-vücud’a isnad edilmesini, nazarları çok kısa olanlar, baîd, garib, külfetli olduğunu tevehhüm etmekle inkârına zehab ediyorlar. Halbuki esbaba isnad edilir ise onların tevehhüm ettikleri bu’d, garabet, külfet kat kat muzaaf olarak hakikate inkılab eder. Çünkü vâcibe daha kolay olur. Mesela, bir adamdan birkaç şeyin sudûru, birkaç adamdan bir şeyin sudûrundan daha ehvendir. Mesela bal arısının hilkati, kudret-i İlahiyeye isnad edilmezse nihayetsiz müşkülat olur.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ vâhidin kesrete yaptığı vaziyet ve maslahatı, kesret çok meşakkatlerden sonra yapabilir. Mesela, bir kumandanın pek çok neferlere verdiği intizam vaziyetini, o neferlere verilse suhuletle yapamazlar. Demek Hâlık-ı Vâhid’e yapılan isnadda, zahiren bu’d ve garabet varsa da esbab ve kesrete edilen isnadda, muzaaf olarak müteselsil muhaller vardır. Şöyle ki:",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Her bir zerrede, Vâcibü’l-vücud’un sıfatlarını farz etmek lâzım geliyor. Çünkü nakıştaki kemal, sanattaki hüsün o sıfatları ister. Hem şirketi kabul etmeyen vücub hakkında, gayr-ı mütenahî şeriklerin farzı lâzımdır. Hem her bir zerrenin, bütün zerrelere hem hâkim-i mutlak hem mahkûm-u mutlak olması lâzım geliyor. Çünkü nizam ve intizam öyle ister. Hem her bir zerrede, ihatalı bir şuur, tam bir ilim lâzımdır. Çünkü zerreler arasında tesanüd ve muvazene vardır. Bu tesanüd ve muvazene ise ilim ile olur.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "İşte eşyayı esbaba isnad etmekte bu kadar muhaller vardır.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Amma sahib-i hakiki olan Vâcibü’l-vücud’a isnad edildiği vakit, o zerreler şöyle bir vaziyete girerler ki:",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Şemsin cilvelerine, timsallerine, lem’alarına mazhar olan su katreleri gibi; kudret-i ezeliyenin nurani tecellisine, cilvelerine, lem’alarına o zerreler de mazhar olup sahib-i kudretin izniyle, gayr-ı mütenahî olan ilim ve iradesiyle, o zerrelerde teşekkülat ve terkibat yapılır. Binaenaleyh kudret-i ezeliyenin bir lem’ası, kudretin hâsiyetine mâlik olduğundan esbabın binler lem’asından ve esbabın sultanından daha tesirlidir. Çünkü bunda tecezzi ve inkısam vardır, kudret-i ezeliyede ise yoktur.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Ve keza külfet ve uğraşmak da yoktur. Çünkü kudret Sâni’in zatına zatîdir, arazî değildir. Acz, kudretine tahallül edemez. Kudretin bir lem’asına zerreler, şemsler mütesavidir. Büyük, küçükten ağır ve zahmetli değildir.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Ve keza hayat, vücud, nur gibi şeylerin zahir ve bâtınları şeffaf olduğundan icadları zamanında, vesait-i esbab altında kudretin tasarrufu görünür. Evet, hayatın vaziyetlerine ve derecelerine dikkat edilirse kudretin tasarrufu görünür.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Mesela, bir salkım üzümün yapılması için ince, camid bir dal ve bir cam parçasında şemsin timsalini tersim için küçük bir delikten ziyanın geçmesi ve bir evi tenvir için bir kibrit tavassut ediyor. Ve bu gibi basit esbab altında yapılan o azîm ve garib işlerde kudretin tasarrufu gündüz gibi görünmesi aşikârdır.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Ve keza eşyanın esbaba isnadındaki istib’addan ve istiğrabdan hasıl olan inkârdan neş’et eden dalaletlerden hasıl olan ızdırabat; bütün akılları, ruhları Vâcibü’l-vücud’a firar ve iltica etmeye mecbur eder. Çünkü ancak onun kudretiyle, iradesiyle her müşkül hallolur ve kapalı kapılar açılır. Ve onun zikriyle kalpler mutmain olurlar. Binaenaleyh necat ve halâs ancak Allah’a iltica ile olur.",
      "order_index": 59
    },
    {
      "type": "arabic_block",
      "text": "فَفِرُّٓوا اِلَى اللّٰهِ ۞ اَلَا بِذِكْرِ اللّٰهِ تَطْمَئِنُّ الْقُلُوبُ",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "İşte kâinat şu hakikatin lisanıyla اَللّٰهُ لَا اِلٰهَ اِلَّا هُوَ yu söylüyor.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Ve keza esbab-ı zahiriye pek basit, mahdud, fakir, camid, şuursuz, iradesiz ve kanunlar kısmı da itibarî, mevhum şeylerdir. Müsebbebatta bulunan hârika nakışlar, ziynetler, garib ve acib sanatların o gibi kıymetsiz esbab ile kat’iyen münasebetleri yoktur. Binaenaleyh mesela, bedenin hüceyratındaki nizamlı, intizamlı teşekkülatı, ekmek yemesine; ve kuvve-i hâfızada yazılan gayr-ı mahdud muntazam nakışları, kulaktaki ve baştaki telâfife; ve konuşmakta, tefekkürde, harflerin teşekkülatına ve suver-i zihniyenin husulüne, lisan ve zihnin hareketleri gibi esbaba isnadları ahmakçasına bir hükümdür. Ancak o gibi müsebbebat, gayr-ı mütenahî bir kudret ile bir ilim ve bir iradeyi iktiza ediyorlar.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Bu hakikate binaen sabittir ki kevn ü vücudda müessir-i hakiki ancak kudreti gayr-ı mütenahî bir Hâlık-ı Kadîr’dir. Esbab ise bahanelerdir, vesait de perdelerdir. Havas ve hâsiyetler dahi kudretin tecelliyatına ve lem’alarına isim ve unvanlardır.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Hem kanunlar ve nevamis denilen şeyler ancak ilim ile irade ve emrin envaa olan tecellilerinin isimleridir. Evet, kanun emirdendir, namus iradedendir.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "İşte kâinat müsebbebatın lisanıyla اَللّٰهُ لَا اِلٰهَ اِلَّا هُوَ ile Hâlık-ı Hakiki’yi ilan ediyor.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Ve keza kâinat sahifesinde pek büyük bir itina ve ihtimam ile hârika bir tarzda yazılan nakışlar, münferiden ve müctemian, gayr-ı mütenahî bir kudreti iktiza ettiklerinden kâinat da bir Vâcibü’l-vücud, bir Hâlık-ı Kadîr’in vücuduna bizzarure delâlet eder ki o Hâlık’ın tesir-i kudretine nihayet olmadığından şeriklerden bilbedahe müstağnidir, şerike ihtiyacı yoktur.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ şerik haddizatında mümtenidir. Bir ferdinin vücudu mümkün değildir. Çünkü kudret-i kâmilenin tesiri gayr-ı mütenahîdir. Şerik olduğu takdirde, kudretin tesiri mahdud olur. Mütenahî olmadığı halde mütenahî olur, inkıtaa uğrar. Bu ise birkaç cihetten muhaldir. Öyle ise istiklal ve infirad, uluhiyet için zatî hâssalardır.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ şerike bir mahal, bir makam, bir imkân-ı zatî yoktur. Ve şerikin vücudu hakkında ne bir delil ve ne de bir delilden neş’et eden bir ihtimal ve ne de bir emare ve kâinatın hiçbir cihetinde şerike bir mevzi yoktur. Bilakis hangi şeye, hangi cihete bakılırsa tevhid sikkesi görünür. Demek, müessir-i hakiki ancak ve ancak Allah’tır.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Evet insan, kâinatın en eşrefi ve esbab içinde ihtiyarı en geniş olduğu halde, ef’al-i ihtiyariyesi içinde yemek ve içmek gibi en âdi bir fiilinde, yüz cüzünden ancak bir cüzü insana ait olabilir. Esbabın sultanı olan insan, böyle eli bağlı, tesirsiz olursa öteki esbab-ı camide ne halt edebilir?",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "İşte kâinat şu hakikatten tebarüz eden vücud ve vahdet lisanıyla اَللّٰهُ لَا اِلٰهَ اِلَّا هُوَ yu tilavet eder.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Ve keza kâinatın bütün ecza ve zerratına tecelli eden esma-i İlahiye arasındaki tesanüd, yani birbirine dayanarak tecelli ettikleri bir temazüç, yani elvan-ı seb’a gibi birbiriyle memzuç olarak eşyayı cilvelendirdikleri eserleri bir olduğu gibi müsemmalarının da vâhid, ehad olduğuna şehadet eder. Ve bu şehadet lisanıyla kâinat اَللّٰهُ لَا اِلٰهَ اِلَّا هُوَ diyerek ilan ediyor.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Ve keza kâinatın –küllî ve cüz’î– ihtiva ettiği bütün eczasını istila eden bir hikmet-i âmme görünür. Ve bu hikmet-i âmme; kasd, şuur, irade, ihtiyar sıfatlarını tazammun ediyor. Bu sıfatlar, bir Hakîm-i Mutlak’ın vücub-u vücuduna delâlet eder. Çünkü kâinat mef’ul ve münfaildir. Mef’ul, fâilsiz olamadığı gibi mef’ulün camid bir cüzü de fâil olamaz.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Ve keza kâinat sahifesinde bir inayet-i tamme parlıyor. Bu inayet, tazammun ettiği hikmet, lütuf, tahsin sıfatlarıyla bir Hâlık-ı Kerîm’in vücub-u vücuduna delâlet eder. Çünkü in’am ve ihsan, mün’im ve muhsinsiz olamaz.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Ve keza kâinatı müştemilatıyla beraber içine alan pek geniş bir merhamet görünüyor. Bu merhamet; rahmet, hikmet, inayet, in’am gibi çok sıfatları tazammun ediyor. Bu sıfatlar, bir Rahman-ı Rahîm’in vücub-u vücuduna şehadet eder. Çünkü sıfat mevsufsuz olamaz.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Ve keza zevi’l-hayat ve canlı mahlukata tevzi edilen bir rızk-ı âmm vardır. Ve bu rızık sıfatı, geçen sıfatları istilzam etmekle bir Rezzak-ı Rahîm’in vücuduna delâlet eder. Çünkü fiil fâilsiz olamaz.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Ve keza bütün kâinatta intişar eden bir hayat vardır. Bu hayat sıfatı dahi geçen sıfatları iktiza etmekle bir Hayy-ı Kayyum, bir Muhyî ve Mümît Hâlık’ın vücub-u vücuduna delâlet eder.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Elvan-ı seb’a gibi memzuç olan şu beş hakikat, kâinata bir Rab, Kadîr, Alîm, Hakîm, Kerîm, Rahîm, Rahman, Rezzak, Hayy-ı Kayyum zarurî olduğuna bilbedahe delâlet ve şehadet eder. Ve kâinat bu şehadetlerini اَللّٰهُ لَا اِلٰهَ اِلَّا هُوَ ile ilan eder.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Ve keza kâinat yüzünde hüsn-ü zatîyi gösteren bir hüsn-ü arazî ve bir cemal-i mücerredi gösteren bir cemal-i hazîn ve mahbub-u hakikiye işaret eden bir aşk-ı sadık ve bütün esrarı cezbeden bir hakikat-i cazibeye işaret eden bir cezbe ve bir incizab vardır. Bu hakikatler, kâinata bir Rabb-i Vâcibü’l-vücud lâzım ve zarurî olduğuna şehadet ettiklerini, kâinat اَللّٰهُ لَا اِلٰهَ اِلَّا هُوَ ile talim ve i’lam ediyor.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Ve keza bütün envaın cüz’iyatında bir tasarruf var. Bu tasarruf, faydalı iş ve maslahatlar içindir. Ve nebatat ve hayvanatta bir tebeddül ve tahavvül var. Bu da pek çok menfaatler içindir. Küre-i arzda gece ve gündüz cihetiyle bir tağyir var. Bu dahi büyük büyük gayeler içindir. Kâinatta hüküm-ferma olan nizam ve intizamla beraber, faaliyet hususunda elvan-ı seb’a gibi tebarüz eden şu hakikatler, bilbedahe bir mutasarrıf-ı hakîm, kadîr, fâil-i muhtar gibi bütün evsaf-ı kemaliye ile muttasıf bir Hâlık’ın vücub-u vücuduna yaptıkları delâleti, kâinat اَللّٰهُ لَا اِلٰهَ اِلَّا هُوَ ile tebliğ ediyor.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Ve keza kâinatın ihtiva ettiği bütün enva ve ecza ve zerratı istila eden hudûs, bir muhdis ve bir mûcidi iktiza eder.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Ve keza kâinat bütün eczasıyla beraber gayr-ı mütenahî eşkâl ve vaziyetlere kabiliyeti, ihtimali, imkânı varken bu şekl-i hazıra girmesi elbette bir Hâlık-ı Vâcibü’l-vücud’un ihtiyar, irade ve tercihiyle olmuştur.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Ve keza büyük bir fakr u ihtiyaçta bulunan kâinatın enva ve eczasına lâzım olan işlerini, hâcetlerini evkat-ı münasipte مِنْ حَيْثُ لَا يَحْتَسِبُ îfa ve is’af etmek, bir Rezzak-ı Kerîm’in vücub-u vücuduna delâlet eder.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Ve keza kâinat; umumî ve hususi, maddî ve manevî pek büyük ihtiyaçlar içindedir. Gerek vücuduna ve gerek bekasına lâzım şeyleri, işleri görmekten âcizdir. Bu gibi matlublarının şuuru olmaksızın yerine getirilmesi elbette Rahman-ı Rahîm ve Vâcibü’l-vücud bir Sâni’-i Hakîm tarafındandır.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Ve keza kevn ü vücudda imkân, kesret, infial mertebeleri vardır. İmkân mertebesi, vücub mertebesine bakar ve onu istilzam eder. Kesret mertebesi, vahdet mertebesine nâzırdır, onu iktiza eder. İnfial mertebesi, fâiliyet mertebesine mütevakkıftır. Bu mertebeler arasındaki istilzam, bizzarure vâcib, vâhid, faal bir Hâlık’ı iktiza ve istilzam eder.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Ve keza bakıyoruz ki kâinatta herhangi bir şey, hadd-i kemale vâsıl olmayınca hareket etmekten durmuyor. Kemaline vâsıl olduğu zaman hareketi terk edip sükûnda oturur. Bundan anlaşılıyor ki vücud kemali ister, kemal de sübutu iktiza eder. Öyle ise vücudun vücudu kemal iledir. Kemalin kemali de devam ile olur. Öyle ise bir Vâcib-i Sermedî, Kâmil-i Mutlak var ki mümkinatın bütün kemalâtı, onun nur-u kemalinin cilvelerine birer gölgedir. Öyle ise Cenab-ı Hak zatında, sıfâtında, ef’alinde kâmil-i mutlaktır.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Ve keza her şeyin bâtını zahirinden daha latîf, daha şeffaftır. Bu ise Sâni’in o şeyden hariç ve baîd olmamasına delâlet eder. O şeyin sair eşya ile nizam ve muvazenesinin Sâni’i tarafından temin edildiği cihetle de Sâni’in o şeyde dâhil olmamasını iktiza eder. Öyle ise bir masnuun zatına bakılırsa Sâni’in ilim ve hikmeti görünür. Gayrısıyla birlikte bakılırsa Sâni’in fevka’l-küll bir sem’ ve basara mâlik olduğu görünür. Bu hakikatten anlaşıldı ki: Sâni’-i âlem, âlemde dâhil olmadığı gibi âlemden hariç de değildir. İlmi ve kudreti ile her şeyin içinde olduğu gibi her şeyin fevkindedir. Bir şeyi gördüğü gibi bütün eşyayı da beraber görür.",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Bu hakikatler, kavs-i kuzah renkleri gibi macun, birtakım nurani âyetlerdir. Kâinat bütün evsaf-ı kemaliye ile muttasıf bir Hâlık’ın vücub-u vücud ve vahdetine delâlet ve şehadet eder. Evet, kâinat o Hâlık’ın nurunun gölgesi, esmasının tecelliyatı, ef’alinin âsârıdır.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Kâinatın şu geçen hakikatlerin lisanıyla söylediği اَللّٰهُ لَا اِلٰهَ اِلَّا هُوَ delailiyle لَا حَوْلَ وَلَا قُوَّةَ اِلَّا بِاللّٰهِ ı ispat eder.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Ve keza فَاعْلَمْ اَنَّهُ لَٓا اِلٰهَ اِلَّا اللّٰهُ hakikati مُحَمَّدٌ رَسُولُ اللّٰهِ ı istilzam ediyor. مُحَمَّدٌ رَسُولُ اللّٰهِ da imanın beş rüknünü tazammun ettiği gibi sıfat-ı rububiyete de mazhar ve mir’attır. Bu sırra binaendir ki مُحَمَّدٌ رَسُولُ اللّٰهِ imanın mizan ve terazisinde لَا اِلٰهَ اِلَّا اللّٰهُ ile karin ve muvazi olmuştur. Nübüvvet, sıfat-ı rububiyete nâzır ve mazhar olduğundan umumî bir câmiiyete mâliktir. Velayet ise hususi ve cüz’îdir. Aralarındaki nisbet رَبُّ الْعَالَمٖينَ ile رَبّٖى arasındaki nisbet gibidir ki birisinde izafe umumîdir, ötekisinde hususidir. Veya arzdan arşa olan mi’racla secdedeki mi’rac arasında veya arş ile kalp arasındaki nisbet gibidir.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Şu yüksek olan matluba zikrettiğimiz bürhanlar, matlubu ihata eden bir dairedir. Matlub olan vücub-u vücud ve vahdet, o dairenin merkezindedir. Daireyi teşkil eden bürhanların her birisi, parmağını uzatıp matlubun hak ve sadık olduğuna imza atıyorlar. O bürhanlardan zayıf olanların aralarında tesanüd vardır. Yani birbirini teyid ve takviye etmekle, zayıf bürhanların zafiyeti zâil olur. Zâil olmasa bile itibardan düşmez. İtibardan düşse bile dairenin bozulmasına sebep olmaz. Ancak daire küçülür.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ bürhanların heyet-i mecmuasına terettüp eden matlubun kuvvet ve vuzuhunu her fertten istemek ve her fertte aramak, aklın hastalığına, zihnin cüz’iyetine işaret olup matlubu red ve inkâr için bir zemin teşkil ediyor. Binaenaleyh bir bürhana bakıldığı zaman zafiyetten dolayı vehimler baş gösterirse öteki bürhanlardan süzülen kuvvet ile ortada zafiyet kalmaz, vehimler de dağılır.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ bazı bürhanlar suya benziyor, bir kısmı da havaya benziyor, bir kısmı da ziya gibidir. Binaenaleyh bu gibi bürhanları gayet latîf ve dikkatli, ince bir fikir ile arayıp tutmalıdır ki dökülmesin, sönmesin, uçmasın.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Takriz",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "(Fâzıl-ı muhterem, Meclis-i Mesahif ve Tetkik-i Müellefat-ı Şer’iye Reis-i Âlîsi Şeyh Safvet Efendi hazretlerinin takrizidir.)",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hakk’a hamd ve kendisine Kur’an nâzil olan Peygamberimize ve dinin binasını tahkim ve temhid eden âl ü ashabına salât ü selâm olsun!",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "“Tevhid Denizinden Bir Katre” namındaki risale gözüme tecelli etti. O denizle bu katre arasında bir fark göremedim. Çünkü o katre, hakikatte o denizden geliyor ve o denize dökülüyor. Tevhid denizinden avuçla su içmekte ve İslâmiyet memesinden süt emmekte kardeşimiz olan allâme Bedîüzzaman Said Nursî’nin sa’yinden dolayı Cenab-ı Hakk’a hadsiz şükürler olsun!",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "El-fakir, türabu akdâmi’l-ulema",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Safvet",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "(rahmetullahi aleyh)",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Hâtime",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Şu hâtime, dört çeşit hastalıkları beyan eder ve tedavi çarelerini gösterir.",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Birinci Hastalık: “Yeis”tir.",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Amele ve taate muvaffak olamayan azaptan korkar, yeise düşer. Böyle bir meyusun gözüne, dinî meselelere münafî edna ve zayıf bir emare, kocaman bir bürhan görünür. Böyle birkaç emareyi elde eder etmez, diğer emarelerin sâikasıyla ilan-ı isyan ederek İslâm dairesinden çıkar, şeytanın ordusuna iltihak eder.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh a’male muvaffak olamayanlar, yeise düşmemek için şu âyete müracaat etsin:",
      "order_index": 106
    },
    {
      "type": "arabic_block",
      "text": "قُلْ يَا عِبَادِىَ الَّذٖينَ اَسْرَفُوا عَلٰٓى اَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللّٰهِ اِنَّ اللّٰهَ يَغْفِرُ الذُّنُوبَ جَمٖيعًا اِنَّهُ هُوَ الْغَفُورُ الرَّحٖيمُ",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "İkinci Hastalık: “Ucub”dur.",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Yeise düşen adam, azaptan kurtulmak için istinad edecek bir noktayı aramaya başlar. Bakar ki bir miktar hasenat ve kemalâtı var, hemen o kemalâtına bel bağlar. Güvenerek der ki: “Bu kemalât beni kurtarır, yeter.” diye bir derece rahat eder. Halbuki a’male güvenmek ucubdur. İnsanı dalalete atar. Çünkü insanın yaptığı kemalât ve iyiliklerde hakkı yoktur, mülkü değildir, onlara güvenemez.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Hem insanın vücudu ve cesedi bile onun değildir. Çünkü kendisinin eser-i sanatı değildir. O vücudu yolda bulmuş, lakîta olarak temellük de etmiş değildir. Kıymeti olmayan şeylerden olduğu için yere atılmış da insan almış değildir. Ancak o vücud hâvi olduğu garib sanat, acib nakışların şehadetiyle, bir Sâni’-i Hakîm’in dest-i kudretinden çıkmış kıymettar bir hane olup insan o hanede emaneten oturur. O vücudda yapılan binlerce tasarrufattan ancak bir tane insana aittir.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Ve keza esbab içerisinde en eşref, en kuvvetli bir ihtiyar sahibi insan iken, ef’al-i ihtiyariye namıyla kendisine mal zannettiği ef’alin ekl, şürb gibi en âdi bir fiilin husulünde, yüz cüzünden ancak bir cüzü insana aittir.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Ve keza insanın elindeki ihtiyar pek dardır. Havassının en genişi hayal olduğu halde o hayal, aklı ve aklın semerelerini ihata edemez. Bunları, bu kadar büyük iken nasıl daire-i ihtiyarına idhal edip onlarla iftihar ediyorsun?",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Ve keza şuurî olmaksızın, senin lehine ve aleyhine çok fiiller cereyan etmektedir. O fiiller şuurî oldukları halde, şuurun taalluk etmediğinden sabit olur ki o fiillerin fâili bir Sâni’-i Zîşuur’dur. Ne sen fâilsin ve ne senin esbabın…",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh mâlikiyet davasından vazgeç. Kendini mehasin ve kemalâta masdar olduğunu zannetme. Ve kat’iyen bil ki senden sana yalnız noksan ve kusur vardır. Çünkü sû-i ihtiyarınla, sana verilen kemalâtı bile tağyir ediyorsun. Senin hanen hükmünde bulunan cesedin bile emanettir. Mehasinin hep mevhubedir, seyyiatın meksûbedir. Binaenaleyh لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَلَا حَوْلَ وَلَا قُوَّةَ اِلَّا بِاللّٰهِ de.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Hastalık: “Gurur”dur.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Evet, gurur ile insan maddî ve manevî kemalât ve mehasinden mahrum kalır. Eğer gurur sâikasıyla başkaların kemalâtına tenezzül etmeyip kendi kemalâtını kâfi ve yüksek görürse o insan nâkıstır. Böyle insanlar, malûmat ve keşfiyatlarını daha yüksek görmekle, eslâf-ı izamın irşadat ve keşfiyatlarından mahrum kalırlar. Ve evhama maruz kalarak bütün bütün çizgiden çıkarlar. Halbuki eslâf-ı izamın kırk günde yaptıkları bir keşfiyatı, bunlar kırk senede bulamazlar.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Hastalık: “Sû-i zan”dır.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Evet, insan hüsn-ü zanna memurdur. İnsan, herkesi kendisinden üstün bilmelidir. Kendisinde bulunan sû-i ahlâkı, sû-i zan sâikasıyla başkalara teşmil etmesin. Ve başkaların bazı harekâtını, hikmetini bilmediğinden takbih etmesin. Binaenaleyh eslâf-ı izamın hikmetini bilmediğimiz bazı hallerini beğenmemek, sû-i zandır. Sû-i zan ise maddî ve manevî içtimaiyatı zedeler.",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Tahte’l-arz yaptığım hayalî bir seyahatte gördüğüm bazı hakikatleri zikredeceğim:",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "Birinci Hakikat: Arkadaş! Mâlik-i Hakiki’den gaflet, nefsin firavunluğuna sebep olur. Evet, taht-ı tasarrufunda bulunan bütün eşyanın Mâlik-i Hakiki’sini unutan, kendisini kendisine mâlik zannederek hâkimiyet tevehhümünde bulunur. Ve başkaları da bilhassa esbabı kendisine kıyas ile hâkim ve mâlik defterine kaydeder. Ve bu vesile ile Allah’ın mülkünü, malını kendilerine taksim ederek ahkâm-ı İlahiyeye karşı muaraza ve mübarezeye başlar.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "Halbuki Cenab-ı Hak tarafından insanlara verilen benlik ve hürriyet, uluhiyet sıfatlarını fehmetmek üzere bir vâhid-i kıyasî vazifesini görüyor. Maalesef sû-i ihtiyar ile hâkimiyet ve istiklaliyete âlet ederek tam bir firavun olur.",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Bu ince hakikat, tam vuzuh ve zuhuruyla şöyle bana göründü ki: Gaflet suyu ile tenebbüt eden benlik, Hâlık’ın sıfatlarını fehmetmek için bir vâhid-i kıyastır. Çünkü insanlar görmedikleri şeyleri kıyas ve temsiller ile bilirler.",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Mesela, bir adam Cenab-ı Hakk’ın kudretini anlamak için bir taksimat yapar: “Buradan buraya benim kudretimdedir, bundan o yanı da onun kudretindedir.” diye vehmî bir çizgi çizmekle meseleyi anlar. Sonra mevhum haddi bozar, hepsini de ona teslim eder. Çünkü nefis, nefsine mâlik olmadığı gibi cismine de mâlik değildir. Cismi ancak acib bir makine-i İlahiyedir. Kaza ve kader kalemiyle kudret-i ezeliye (bir cilveciği) o makinede çalışıyor.",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh insan o firavunluk davasından vazgeçmekle, mülkü mâlikine teslim etsin, emanete hıyanet etmesin! Eğer hıyanetle bir zerreyi nefsine isnad ederse Allah’ın mülkünü esbab-ı camideye taksim etmiş olacaktır.",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "İkinci Hakikat: Ey nefs-i emmare! Kat’iyen bil ki senin hususi amma pek geniş bir dünyan vardır ki âmâl, ümit, taallukat, ihtiyacat üzerine bina edilmiştir. En büyük temel taşı ve tek direği, senin vücudun ve senin hayatındır. Halbuki o direk kurtludur. O temel taşı da çürüktür. Hülâsa esastan fâsid ve zayıftır. Daima harap olmaya hazırdır.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "Evet, bu cisim ebedî değil, demirden değil, taştan değil ancak et ve kemikten ibaret bir şeydir. Âni olarak senin başına yıkılıyor, altında kalıyorsun. Bak zaman-ı mazi senin gibi geçmiş olanlara geniş bir kabir olduğu gibi istikbal zamanı da geniş bir mezaristan olacaktır. Bugün sen iki kabrin arasındasın, artık sen bilirsin…",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Bildiğimiz, gördüğümüz dünya bir iken insanlar adedince dünyaları hâvidir. Çünkü her insanın tam manasıyla hayalî bir dünyası vardır. Fakat öldüğü zaman dünyası yıkılır, kıyameti kopar.",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Hakikat: Şu gördüğün dünyayı, bütün lezaiziyle, sefahetleriyle, safalarıyla pek ağır ve büyük bir yük gördüm. Ruhu fâsid, kalbi hasta olanlardan başka kimse o ağır yükün altına giremez. Çünkü bütün kâinatla alâkadar olmaktansa ve her şeyin minnetine girmektense ve bütün esbab ve vesaite el açıp arz-ı ihtiyaç etmektense bir Rabb-i Vâhid, Semî’ ve Basîr’e iltica etmek daha rahat ve daha kârlı değil midir?",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Hakikat: Ey nefis! (*[1]) Kâinatın uzak çöllerine gidip Sâni’in ispatına deliller toplamaya ihtiyaç yoktur. Bir kulübecik hükmünde bulunan içerisinde oturduğun cisim kafesine bak! Senin o kulübenin duvarlarına asılan icad silsilelerinden, hilkatin mu’cizelerinden ve hârika sanatlarından, kulübeden harice uzatılan ihtiyaç ellerinden ve pencerelerinden yükselen “Âh! Oh!” ve enînler lisan-ı haliyle istenilen yardımlarından anlaşılır ki o kulübeyi müştemilatıyla beraber yaratan Hâlık’ın o âh u enînleri işitir, şefkat ve merhamete gelir, hâcat ve âmâlin ne varsa taht-ı taahhüde alır. Zira sineğin kafasındaki o küçük küçük hüceyratın nidalarına “Lebbeyk” söyleyen o Sâni’-i Semî’ ve Basîr’in, senin dualarını işitmemesi ve o dualara müsbet cevaplar vermemesi imkân ve ihtimali var mıdır?",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh ey bu küçük hüceyrelerden mürekkeb ve “ene” ile tabir edilen hüceyre-i kübra! O kulübeciğin küçüklüğüyle beraber, dolu olduğu hârika icadlarını gör, imana gel! Ve “Yâ İlahî! Yâ Rabbî! Yâ Hâlıkî! Yâ Musavvirî! Yâ Mâlikî ve yâ men lehü’l-mülkü ve’l-hamd! Senin mülkün ve emanetin ve vedian olan şu kulübecikte misafirim, mâlik değilim.” de, o bâtıl temellük davasından vazgeç! Çünkü o temellük davası, insanı pek elîm elemlere maruz bırakır. (*[2])",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Nükte",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! İman bütün eşya arasında hakiki bir uhuvveti, irtibatı, ittisali ve ittihat rabıtalarını tesis eder. Küfür ise bürudet gibi bütün eşyayı birbirinden ayrı gösterir ve birbirine ecnebi nazarıyla baktırır.",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Bunun içindir ki mü’minin ruhunda adâvet, kin, vahşet yoktur. En büyük bir düşmanıyla bir nevi kardeşliği vardır. Kâfirin ruhunda hırs, adâvet olduğu gibi nefsini iltizam ve nefsine itimadı vardır. Bu sırra binaendir ki dünya hayatında bazen galebe kâfirlerde olur.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Ve keza kâfir, dünyada hasenatının mükâfatını filcümle görür. Mü’min ise seyyiatının cezasını görür.",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Bunun için dünya kâfire cennet (yani âhirete nisbeten), mü’mine cehennemdir (yani saadet-i ebediyesine nisbeten). Yoksa dünyada dahi mü’min yüz derece ziyade mesuddur, denilmiştir.",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "Ve keza iman, insanı ebediyete, cennete lâyık bir cevhere kalbeder. Küfür ise ruhu, kalbi söndürür, zulmetler içinde bırakır. Çünkü iman, kabuğunun içerisindeki lübbü gösterir. Küfür ise lüb ile kabuğu tefrik etmez. Kabuğu aynen lüb bilir ve insanı cevherlik derecesinden kömür derecesine indirir.",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Nokta",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Kalp ile ruhun hastalığı nisbetinde felsefe ilimlerine meyil ve muhabbet ziyade olur. O hastalık marazı da ulûm-u akliyeye tevaggul etmek nisbetindedir. Demek manevî olan hastalıklar, insanları aklî ilimlere teşvik ve sevk eder. Ve akliyat ile iştigal eden, emraz-ı kalbiyeye müptela olur.",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "Ve keza dünyanın iki yüzünü gördüm:",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Bir yüzü: Az çok zahirî bir ünsiyet, bir güzelliği varsa da bâtını ve içi daimî bir vahşet ile doludur.",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "İkinci yüzü: Filcümle zahiren vahşetli ise de bâtınen daimî bir ünsiyetle doludur.",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Azîmüşşan, nazarları âhiret ile muttasıl olan ikinci veche tevcih eder. Birinci vecih ise âhiretin zıddı olup ademle muttasıldır.",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "Ve keza mümkinatın da iki vechi vardır:",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "Birisi: Enaniyet ile vücuddur. Bu ise ademe gider ve ademe kalbolur.",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Enaniyetin terkiyle ademdir. Bu ise Vâcibü’l-vücud’a bakar bir vücud kazanır.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh vücud istersen, mün’adim ol ki vücudu bulasın…",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "Nükte",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "(Mukaddimede zikredilen dört kelimeden niyet hakkındadır.)",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Bu niyet meselesi, benim kırk senelik ömrümün bir mahsulüdür. Evet, niyet öyle bir hâsiyete mâliktir ki âdetleri, hareketleri ibadete çeviren pek acib bir iksir ve bir mâyedir.",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Ve keza niyet, ölü ve meyyit olan haletleri ihya eden ve canlı, hayatlı ibadetlere çeviren bir ruhtur.",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Ve keza niyette öyle bir hâsiyet vardır ki seyyiatı hasenata ve hasenatı seyyiata tahvil eder.",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "Demek niyet, bir ruhtur. O ruhun ruhu da ihlastır. Öyle ise necat, halâs ancak ihlas iledir.",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "İşte bu hâsiyete binaendir ki az bir zamanda çok ameller husule gelir. Buna binaendir ki az bir ömürde, cennet bütün lezaiz ve mehasiniyle kazanılır. Ve niyet ile insan, daimî bir şâkir olur, şükür sevabını kazanır.",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "Ve keza dünyadaki lezzet ve nimetlere iki cihetle bakılır:",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "Bir cihette, o nimetlerin bir mün’im tarafından verildiği düşünülür. Ve nazar, o lezzetten in’am edene döner; onu düşünür. Mün’imi düşünmek lezzeti, nimeti düşünmekten daha lezizdir.",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "İkinci cihet, nimeti görür görmez nazarını ona hasrederek, o nimeti ganimet telakki ederek minnetsiz yer.",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "Halbuki birinci cihette lezzet, zeval ile zâil olsa bile ruhu bâkidir. Çünkü Mün’im’i düşünür. Mün’im ise merhametlidir, daima bu nimetleri bana verir diye ümitvar olur.",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "İkinci cihette, nimetin zevali ölüm değildir ki ruhu kalsın. Ruhu da söner ancak dumanı kalır. Musibetlerin ise zevalinden sonra dumanları söner, nurları kalır. Lezzetlerin zevalinden sonra kalan dumanları, günahlarıdır.",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Dünya ve âhiretteki lezzet ve nimetlere, iman ile bakılırsa bunlarda bir hareket-i devriye görülür ki emsaller birbirini takip eder. Biri gider, yerine onun misli gelir. Bu sayede o nimetlerin mahiyeti sönmez. Ancak teşahhusat-ı cüz’iyede firak ve iftirakları vardır. Bunun içindir ki lezaiz-i imaniye, firak ve iftirak ile müteessir ve mükedder olmuyor.",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "Fakat ikinci cihette, her bir lezzetin zevali var. Ve o zeval haddizatında elem olduğu gibi düşünmesi de elemdir. Çünkü bu ikinci cihette, hareket devriye değildir, müstakimdir. Lezzet, ebedî bir ölüm ile mahkûm olur…",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "Nokta",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Esbab ve vesaiti insan kucağına alıp yapışırsa zillet ve hakarete sebep olur. Mesela kelb, bütün hayvanlar içerisinde birkaç sıfat-ı hasene ile muttasıftır ve o sıfatlar ile iştihar etmiştir. Hattâ sadakat ve vefadarlığı darb-ı mesel olmuştur. Bu güzel ahlâkına binaen, insanlar arasında kendisine mübarek bir hayvan nazarıyla bakılmaya lâyık iken maalesef insanlar arasında mübarekiyet değil necisü’l-ayn addedilmiştir.",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "Tavuk, inek, kedi gibi sair hayvanlarda, insanların onlara yaptıkları ihsanlara karşı şükran hissi olmadığı halde, insanlarca aziz ve mübarek addedilmektedirler.",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "Bunun esbabı ise kelbde hırs marazı fazla olduğundan esbab-ı zahiriyeye öyle bir derece ihtimam ile yapışır ki Mün’im-i Hakiki’den bütün bütün gafletine sebep olur. Binaenaleyh vasıtayı müessir bilerek Müessir-i Hakiki’den yaptığı gaflete ceza olarak necis hükmünü almıştır ki tahir olsun. Çünkü hükümler, hadler günahları affeder. Ve beyne’n-nâs tahkir darbesini, gaflete keffaret olarak yemiştir.",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "Öteki hayvanlar ise vesaiti bilmiyorlar ve esbaba o kadar kıymet vermiyorlar. Mesela, kedi seni sever, tazarru eder, senden ihsanı alıncaya kadar. İhsanı aldıktan sonra öyle bir tavır alır ki sanki aranızda muarefe yokmuş. Ve kendilerinde sana karşı şükran hissi de yoktur. Ancak Mün’im-i Hakiki’ye şükran hisleri vardır. Çünkü fıtratları Sâni’i bilir ve lisan-ı halleriyle ibadetini yaparlar. Şuur olsun olmasın…",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "Evet, kedinin “mır mır”ları “Yâ Rahîm! Yâ Rahîm! Yâ Rahîm!”dir.",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "Nükte",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "Yine gördüm ki: Eğer her şey Cenab-ı Hakk’a isnad edilmezse bir ân-ı vâhidde, gayr-ı mütenahî ilahların ispatı lâzım gelir. Ve bütün zerrat-ı kâinattan daha çok olan şu ilahların her birisi, bütün ilahlara hem zıt hem misil olması lâzım geliyor. Ve aynı zamanda her birisi, bütün kâinata elini uzatmış, tasarrufatta bulunuyor gibi bir vaziyet alması lâzım gelir.",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "Mesela, bal arısının bir ferdini yaratan bir kudretin hükmü, bütün kâinata cari ve nâfiz olması lâzımdır. Zira o bal arısı, kâinatın unsurlarına numunedir, eczasını kâinattan alıyor. Halbuki vücud sahasında mahal ve makam, yalnız ve yalnız Vâcibü’l-Ehad’e mahsustur.",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "Eğer eşya kendi nefislerine isnad edilirse her bir zerreye bir uluhiyet lâzımdır. Mesela, Ayasofya’nın bânisi inkâr edildiği takdirde, her bir taşı bir Mimar Sinan olması lâzım geliyor.",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "Öyle ise kâinatın Sâni’e olan delâleti, kendi nefsine olan delâletinden daha vâzıh daha zahir daha evlâdır. Öyle ise kâinatın inkârı mümkün olsa bile Sâni’in inkârı mümkün değildir.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "Nokta",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "Gafletten neş’et eden dalalet, pek garib ve acibdir. Mukareneti illiyete kalbeder. İki şey arasında bir mukarenet olursa yani daima beraber vücuda gelirlerse birisinin ötekisine illet gösterilmesi o dalaletin şe’nindendir. Halbuki devamlı mukarenet, illiyete delil olamaz.",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "Nükte",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! نَعْبُدُ deki “nun”un ifade ettiği cem’ ve cemaat, fikri ve kalbi ayık olan musallînin nazarında sath-ı arzı bir mescid şekline getirir. Ve bütün mü’minlerden teşekkül etmiş, şarktan garba kadar dizilmiş safları hâvi o cemaat-i kübra içinde namaz kıldığını ihtar ettirir.",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Ve keza لَا اِلٰهَ اِلَّا اللّٰهُ olan kelime-i zikriyeyi bir insan vird-i zeban ettiği zaman, zamanı bir halka-i zikir tahayyül etmekle o halkanın sağ tarafı olan mazi cihetinde enbiyanın, sol tarafı olan istikbal cihetinde de evliyanın oturup cemaatle zikrettiklerini ve kendisi de o cemaat-i uzma içinde bulunarak şu kubbe-i minayı dolduran yüksek, İlahî ve tatlı sadâlarına iştirak ettiğini tahayyül etsin. Kuvve-i hayaliyesi daha keskin olanlar da kâinat mescidinde bütün masnuatın teşkil ettikleri halka-i zikirlerine girsin, şu fezayı velvelelendiren o sadâları dinlesin.",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "Nokta",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hakk’ın mâsivasına yapılan muhabbet iki çeşit olur. Birisi, yukarıdan aşağıya nâzil olur. Diğeri, aşağıdan yukarıya çıkar. Şöyle ki:",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Bir insan en evvel muhabbetini Allah’a verirse onun muhabbeti dolayısıyla Allah’ın sevdiği her şeyi sever ve mahlukata taksim ettiği muhabbeti, Allah’a olan muhabbetini tenkis değil, tezyid eder.",
      "order_index": 179
    }
  ]
}