{
  "id": "sec_11",
  "blocks": [
    {
      "type": "heading",
      "text": "Beşinci Nükte: Müellif-i muhteremi tarafından tayyedilmiştir.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "ALTINCI KATRE: Kur’an başka kelâmlar ile mukayese edilmez. Aralarında münasebet yoktur. Evet kelâmın ulviyetine, kuvvetine, hüsnüne, cemaline kuvvet veren; mütekellim, muhatap, maksat, makam olmak üzere dört şeydir. Ediblerin zannettikleri gibi yalnız makam değildir. Demek, bir kelâmın derece-i kuvvetini anlamak istediğin zaman; kāiline, muhatabına, gayesine, mevzuuna bak. Bunların dereceleri nisbetinde kelâmın derecesi anlaşılır.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Evet mesela, o kelâm emir veya nehiy olursa irade ve kudreti tazammun ettiğinden derecesine göre tezauf ediyor. Mesela, Kur’an’ın يَٓا اَرْضُ ابْلَعٖى مَٓاءَكِ وَيَا سَمَٓاءُ اَقْلِعٖى âyetiyle, sema ve arza verdiği emrin tazammun ettiği yüksek ve kat’î irade ve kudret ile derhal semaî sehab çekilir, arz da suyunu yutar.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Ve keza arz ve semaya اِئْتِيَا طَوْعًا اَوْ كَرْهًا âyetiyle verilen emri itaatle kabul etmelerinden, o emirdeki irade ve kudretin derece-i kuvveti ve dolayısıyla kelâmın derece-i ulviyeti tebarüz eder. Fakat insanların camidata verdikleri emirler, mütekellimindeki irade ve kudretin zafiyeti nisbetinde ruhsuz, hayalî hezeyanlardan farkları yoktur.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Cenab-ı Hakk’ın “A’lem, Ekber, Erham, Ahsen” gibi esma ve sıfât ve ef’alinde kullanılan ism-i tafdil tevhide naks değildir. Çünkü maksat, bizzat ve hakiki bir mevsufu gayr-ı hakiki veya aklî bir imkânla veya vehmî bir mevsufa tafdil etmektir.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Ve keza izzet-i İlahiyeye de münafî değildir. Çünkü maksat, sıfât ve ahval-i İlahiye ile mahlukatın sıfât ve ef’ali arasında bir muvazene yapmak değildir. Yani ikisini bir seviyede tuttuğundan sonra, bunu ona tafdil etmek değildir ki sıfât-ı İlahiyeye bir naks olsun.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Evet masnuattaki kemalât, Cenab-ı Hakk’ın kemalinden in’ikas eden bir gölge olduğuna nazaran masnuat, sıfât-ı İlahiye ile muvazene hakkına mâlik değildir.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Şule",
      "order_index": 8
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Bütün esma-i hüsnanın ifade ettiği manalar ile bütün sıfât-ı kemaliyeye lafza-i Celal olan “Allah” bi’l-iltizam delâlet eder. Sair ism-i haslar yalnız müsemmalarına delâlet eder. Sıfatlara delâletleri yoktur. Çünkü sıfatlar, müsemmalarına cüz olmadığı gibi aralarında lüzum-u beyyin de yoktur. Bu itibarla ne tazammunen ve ne iltizamen sıfatlara delâletleri yoktur.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Amma lafza-i Celal bi’l-mutabakat Zat-ı Akdes’e delâlet eder. Zat-ı Akdes ile sıfât-ı kemaliye arasında lüzum-u beyyin olduğundan sıfatlara da bi’l-iltizam delâlet eder.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Ve keza uluhiyet unvanı sıfât-ı kemaliyeyi istilzam etmesi, ism-i has olan “Allah”ın da o sıfâtı istilzam ettiğini istilzam ediyor.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Ve keza “Allah” kelimesi de nefiyden sonra sıfatlar ile beraber düşünülür. Binaenaleyh “Lâ ilahe illallah” kelâmı, esma-i hüsnanın adedince kelâmları tazammun ediyor. Bu itibarla, şu kelime-i tevhid kelâmı, delâlet ettiği sıfatlar itibarıyla bir kelâm iken bin kelâm oluyor. “Lâ Hâlıka illallah” “Lâ Fâtıra, Lâ Râzıka, Lâ Kayyume illallah” gibi… Binaenaleyh terakki etmiş olan zâkir bir zat, bu kelâmı söylerken içindeki binlerce kelâmları söylemiş oluyor.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Mademki her şeyin Allah’tan olduğunu bilirsin ve ona iz’anın vardır. Zararlı menfaatli her şeyi tahsin ve hüsn-ü rıza ile kabul etmek lâzımdır. Ve illâ gaflete düşmeye mecbur olursun. Bunun için esbab-ı zahiriye vaz’edilmiş ve gözlere de gaflet perdesi örtülmüştür. Kâinat hâdiselerinden insanın heva ve hevesine muhalif olan kısım, muvafık olan kısımdan daha çoktur. Eğer heva sahibi, bu esbab-ı zahiriyeyi görüp Müsebbibü’l-esbab’dan gaflet etmese itirazlarını tamamen Allah’a tevcih eder.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "İ’lem eyyühe’l-aziz! Dualar üç kısımdır.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Birisi: İnsanın lisanıyla yaptığı kavlî dualardır. Savt ve sadâlı hayvanatın, mesela acıktıkları zaman kendi hususi lisanlarıyla çıkardıkları sadâlar dahi kavlî dualardandır.",
      "order_index": 16
    }
  ]
}