{
  "id": "intro",
  "blocks": [
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "İ’tizar",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur Külliyatı’ndan “El-Mesneviyyü’l-Arabî” ile muanven, büyük Üstadın cihan-baha pek kıymettar şu eserini de Allah’ın avn ü inayetiyle Arabîden Türkçeye çevirmeye muvaffak olmakla kendimi bahtiyar addediyorum. Yalnız aslındaki ulviyet, kuvvet ve cezaleti tercümede muhafaza edemedim. Evet, o cevher-baha hakikatlere zarf olacak ne bir harf ve ne bir lafız bulamadım. Tercüme lisanı da fikrim gibi nâkıs ve kāsır olduğundan o azîm imanî ve cesîm Kur’anî hakikatlere ancak böyle dar ve kısa bir kisveyi tedarik edebildim. Ne hakkın ve ne hakikatin hatırı kalmış. Fabrika-i dimağiyemin bozukluğundan bu kadarı da müellif-i muhterem Bedîüzzaman’ın manevî yardımları ile dokuyabildim.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Evet, bir tavuk kendi uçuşuyla, şahinin veya kartalın uçuşlarını taklit ve tercüme edemez. Bu, hakikaten aslına uygun ve lâyık bir tercüme değildir. (Pek kısa bir meal, bazen de tayyedilmiş, tercüme edememiş.) Çok yerlerde yalnız mealini aldım. Bazı yerlerde de tayyettim. Ancak aslındaki hakaiki, evlad-ı vatana gösteren küçük bir âyinedir.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur müellifinin neseben küçük kardeşi ve on beş sene ondan ders alan",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Abdülmecid Nursî",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un bir nevi Arabî Mesnevî-i Şerif’i hükmünde olan bu mecmuanın mukaddimesi beş noktadır",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Birinci Nokta: Kırk elli sene evvel Eski Said, ziyade ulûm-u akliye ve felsefiyede hareket ettiği için hakikatü’l-hakaike karşı ehl-i tarîkat ve ehl-i hakikat gibi bir meslek aradı. Ekser ehl-i tarîkat gibi yalnız kalben harekete kanaat edemedi. Çünkü aklı, fikri hikmet-i felsefiye ile bir derece yaralı idi; tedavi lâzımdı.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Sonra hem kalben hem aklen hakikate giden bazı büyük ehl-i hakikatin arkasında gitmek istedi. Baktı, onların her birinin ayrı cazibedar bir hâssası var. Hangisinin arkasından gideceğine tahayyürde kaldı. İmam-ı Rabbanî de ona gaybî bir tarzda “Tevhid-i kıble et!” demiş, yani “Yalnız bir üstadın arkasından git!” O çok yaralı Eski Said’in kalbine geldi ki:",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "“Üstad-ı hakiki Kur’an’dır. Tevhid-i kıble bu üstadla olur.” diye yalnız o üstad-ı kudsînin irşadıyla hem kalbi hem ruhu gayet garib bir tarzda sülûka başladılar. Nefs-i emmaresi de şükûk ve şübehatıyla onu manevî ve ilmî mücahedeye mecbur etti. Gözü kapalı olarak değil belki İmam-ı Gazalî (ra), Mevlana Celaleddin (ra) ve İmam-ı Rabbanî (ra) gibi kalp, ruh, akıl gözleri açık olarak, ehl-i istiğrakın akıl gözünü kapadığı yerlerde, o makamlarda gözü açık olarak gezmiş. Cenab-ı Hakk’a hadsiz şükür olsun ki Kur’an’ın dersiyle, irşadıyla hakikate bir yol bulmuş, girmiş. Hattâ وَ فٖى كُلِّ شَىْءٍ لَهُ اٰيَةٌ تَدُلُّ عَلٰى اَنَّهُ وَاحِدٌ hakikatine mazhar olduğunu, Yeni Said’in Risale-i Nur’uyla göstermiş.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta: Mevlana Celaleddin (ra) ve İmam-ı Rabbanî (ra) ve İmam-ı Gazalî (ra) gibi akıl ve kalp ittifakıyla gittiği için her şeyden evvel kalp ve ruhun yaralarını tedavi ve nefsin evhamdan kurtulmasını temine çalışıp lillahi’l-hamd Eski Said, Yeni Said’e inkılab etmiş. Aslı Farisî sonra Türkçe olan Mesnevî-i Şerif gibi o da Arapça bir nevi Mesnevî hükmünde Katre, Hubab, Habbe, Zühre, Zerre, Şemme, Şule, Lem’alar, Reşhalar, Lâsiyyemalar ve sair dersleri ve Türkçede o vakit Nokta ve Lemaat’ı gayet kısa bir surette yazmış; fırsat buldukça da tabetmiş. Yarım asra yakın o mesleği Risale-i Nur suretinde fakat dâhilî nefis ve şeytanla mücadeleye bedel, hariçte muhtaç mütehayyirlere ve dalalete giden ehl-i felsefeye karşı Risale-i Nur, geniş ve küllî Mesnevîler hükmüne geçti.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nokta: O Yeni Said’in münazarasıyla, nefis ve şeytanın tam mağlup edilmesi ve susturulması gibi Risale-i Nur dahi yaralanmış talib-i hakikati kısa bir zamanda tedavi ettiği gibi ehl-i ilhad ve dalaleti de tam ilzam ve iskât ediyor.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Demek bu Arabî Mesnevî mecmuası, Risale-i Nur’un bir nevi çekirdeği ve fidanlığı hükmündedir. Bu mecmuanın yalnız dâhilî nefis ve şeytanla mücadelesi, nefs-i emmarenin ve şeytan-ı cinnî ve insînin şübehatından tamamıyla kurtarıyor. Ve o malûmat ise meşhudat hükmünde ve ilmelyakîn ise aynelyakîn derecesinde bir itminan ve bir kanaat veriyor.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Nokta: Eski Said ilm-i hikmet ve ilm-i hakikatin çok derin meseleleriyle meşgul olması ve büyük ulemalarla derin meseleler üzerinde münazarası ve medresenin yüksek derslerini gören eski talebelerinin fehimlerinin derecesine göre yazması ve Eski Said’in de terakkiyat-ı fikriye ve kalbiyesinde, yalnız kendisi anlayacak bir surette, gayet kısa cümlelerle ve gayet muhtasar bir ifade ile uzun hakikatlere kısa kelimelerle işaretler nevinde o mecmuayı yazdığı için bir kısmını en müdakkik âlimler de zorla anlayabilir. Eğer tam izah olsa idi, Risale-i Nur’un mühim bir vazifesini görecekti.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Demek o fidanlık Mesnevî, turuk-u hafiye gibi enfüsî ve dâhilî cihetinde çalışmış; kalp ve ruh içinde yol açmaya muvaffak olmuş. Bahçesi olan Risale-i Nur hem enfüsî hem ekseri cihetinde turuk-u cehriye gibi âfakî ve haricî daireye bakıp marifetullaha geniş ve her yerde yol açmış. Âdeta Musa aleyhisselâmın asâsı gibi nereye vurmuş ise su çıkarmış.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Hem Risale-i Nur, hükema ve ulemanın mesleğinde gitmeyip Kur’an’ın bir i’caz-ı manevîsiyle, her şeyde bir pencere-i marifet açmış; bir senelik işi bir saatte görür gibi Kur’an’a mahsus bir sırrı anlamıştır ki bu dehşetli zamanda hadsiz ehl-i inadın hücumlarına karşı mağlup olmayıp galebe etmiş.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Beşinci Nokta: Eski Said’in Yeni Said’e inkılab etmesi zamanında, yüzer ilimlerle alâkadar binler hakikatler, ayrı ayrı birer risaleye mevzu olacak kıymette iken, o Said telif ederken meselelerin başında “İ’lem, İ’lem, İ’lem”lerle her bir hakikati –ki bir risale olacak derecede ehemmiyetli iken– birkaç satırda, bazen bir sahifede, bazen bir iki satırda zikrediyorlar. Âdeta her bir “İ’lem” bir risalenin şifresidir.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Hem “İ’lem”ler birbirine bakmayarak muhtelif ilimlerin ve hakikatlerin fihristeleri hükmünde yazıldığından o mecmuayı okuyanlar, bu noktaları nazara alıp itiraz etmesinler.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Mesnevî-i Nuriye’nin Birinci Parçası Olan Lem’alar Risalesi",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "(Türkçe Risale-i Nur’un Yirmi İkinci Söz’ü ile aynı mealdedir.)",
      "order_index": 22
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 23
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُ خَالِقُ كُلِّ شَىْءٍ وَهُوَ عَلٰى كُلِّ شَىْءٍ وَكٖيلٌ ۞ لَهُ مَقَالٖيدُ السَّمٰوَاتِ وَ الْاَرْضِ ۞ فَسُبْحَانَ الَّذٖى بِيَدِهٖ مَلَكُوتُ كُلِّ شَىْءٍ ۞ وَ اِنْ مِنْ شَىْءٍ اِلَّا عِنْدَنَا خَزَٓائِنُهُ ۞ مَا مِنْ دَٓابَّةٍ اِلَّا هُوَ اٰخِذٌ بِنَاصِيَتِهَا",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Ey daire-i esbabdan zuhur eden işleri, hâdiseleri esbaba isnad eden gafil, cahil! Mal sahibi zannettiğin esbab, mal sahibi değillerdir. Asıl mal sahibi, onların arkasında iş gören kudret-i ezeliyedir. Onlar ancak o kudretten gelen hakiki tesirleri ilan ve neşretmekle muvazzaftırlar. Demek daire-i esbab, hükûmetin kalem dairesi hükmündedir ki yukarıdan gelen emirlerin tebligatı o daireden yapılıyor. Çünkü izzet ve azamet perdeyi iktiza eder; tevhid ve celal dahi şirketi reddeder, tesiri esbaba vermiyor.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Evet, Sultan-ı Ezelî’nin memurları vardır amma icraatçıları değillerdir ki saltanat ve rububiyetinde ortak olsunlar. Ancak o memurların vazifesi dellâllıktır ki kudretin icraatını ilan ediyorlar. Veya o memurlar, nâzır müşahitlerdir ki gördükleri evamir-i tekviniyeye karşı yaptıkları itaat ve inkıyad ile istidatlarına göre bir nevi ibadet yapmış olurlar.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Demek, esbab ancak ve ancak kudretin izzetini, rububiyetin haşmetini izhar için vaz’edilmiş birtakım vasıtalardır. Yoksa kudretin acz ve ihtiyacı için muavenet eden yardımcı değillerdir. Beşer sultanlarının memurları ise sultanların ihtiyaç ve aczlerini def’ için tayinlerine zaruret hasıl olan yardımcı ve ortaklarıdır.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh Allah’ın memurlarıyla insanın memurları arasında münasebet yoktur. Yalnız gafil ve cahil olanlar hâdiselerde ve vukuattaki hikmetleri, güzellikleri göremediklerinden Cenab-ı Hak’tan şekva ve şikayetlere başlarlar. İşte o şekva ve şikayetlerin hedefini değiştirmek için esbab vaz’edilmiştir. Çünkü kusur onlardan çıkıyor, onların kabiliyetsizliğinden ileri geliyor. Bu sırra bir misal-i latîf suretinde bir temsil-i manevî rivayet ediliyor ki:",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Azrail aleyhisselâm, Cenab-ı Hakk’a demiş ki:",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "— Kabz-ı ervah vazifesinde senin ibadın benden şekva edecekler. Benden küsecekler.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak lisan-ı hikmetle ona demiş ki:",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "— Senin ile ibadımın ortasında musibetler, hastalıklar perdesini bırakacağım. Tâ şekvaları onlara gidip sana küsmesinler.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Evet, nasıl ki hastalıklar perdedir, ecelde tevehhüm olunan fenalıklara mercidirler. Ve kabz-ı ervahta hakiki olarak hikmet ve güzellik, Hazret-i Azrail aleyhisselâmın vazifesine mütealliktir. Öyle de Hazret-i Azrail aleyhisselâm da bir perdedir. Kabz-ı ervahta zahiren merhametsiz görünen ve rahmetin kemaline münasip düşmeyen bazı hâlâta merci olmak için o memuriyete bir nâzır ve kudret-i İlahiyeye bir perdedir.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Evet, izzet ve azamet ister ki esbab perdedar-ı dest-i kudret ola aklın nazarında; tevhid ve celal ister ki esbab ellerini çeksinler tesir-i hakikiden.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Tenbih",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Tevhid iki çeşit olur:",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Birisi âmiyane tevhiddir ki: “Allah’ın şeriki yok ve bu kâinat onun mülküdür.” der. Bu kısım tevhid sahiplerinin fikirce gaflet ve dalalete düşmeleri korkusu vardır.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "İkincisi hakiki tevhiddir ki: “Allah birdir, mülk onundur, vücud onundur, her şey onundur.” der; lâyetezelzel bir itikada sahiptirler. Bu kısım tevhid sahipleri, her şeyin üstünde Cenab-ı Hakk’ın sikkesini görür ve her şeyin cephesinde bulunan mührünü, damgasını okur. Ve bu sayede huzurî bir tevhid melekesi mâliki olurlar ki dalalet ve evhamın taarruzundan kurtulurlar.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Hakîm’den istifade ettiğimiz ikinci kısım tevhidin birkaç mertebelerini birkaç lem’a zımnında izah edeceğiz.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Birinci Lem’a",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Bakınız! Her bir masnuun yüzünde öyle bir sikke vardır ki ancak her şeyi halk eden Hâlık’a mahsustur. Ve her bir mahlukun cephesinde öyle bir hâtem vurulmuştur ki her şeyi yapan Sâni’den maada kimsede o hâtem bulunmaz. Ve kudretin neşrettiği mektuplarından her bir mektubun âhirinde, taklidi kabil olamayan öyle bir turra vardır ki ancak Sultan-ı ezel ve ebed’e hastır.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "O gibi sikkelerden yalnız hayat üzerinde parlayan sikke-i i’caza bakınız ki hayat ile bir şeyden pek çok şeyler husule gelir, icad edilir. Ve pek çok şeyler dahi bir şey-i vâhide emr-i Rabbaniyle inkılab ederler. Mesela su, bir şey-i vâhid iken pek çok uzuvlara, cihazlara Allah’ın izni ile menşe olur, icad edilirler. Ve mideye giren pek çok muhtelif yemekler ve meyvelerden Hâlık-ı Teâlâ tek bir cismi icad eder, tek bir cisim husule getirir.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "İşte kalp, akıl, şuur sahibi olan bir adam, bu ciheti düşünürse anlar ki bir şeyden çok şeyleri icad edip çıkartmak ve çok şeyleri bir şeye tahvil etmek ancak her şeyi halk eden ve her şeyi yapan Sâni’e mahsus bir sikkedir.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "İkinci Lem’a",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Sayısız hâtemlerden canlı mahlukata vaz’edilen hayat hâtemine bakınız! Evet canlı bir mahluk; câmiiyeti itibarıyla kâinata küçük bir misaldir, şecere-i âleme güzel ve tatlı bir meyvedir, kevn ü vücuda bir nüvedir ki Cenab-ı Hak o nüvede pek çok âlemlerin örneklerini dercetmiştir. Sanki o zîhayat gayet hakîmane muayyen nizamlar ile bütün vücudlardan sağılmış bir katre veya bir noktadır. Bu itibarla bir zîhayatı halk etmek, bütün kâinatı yed-i tasarrufuna alan Cenab-ı Hak’tan maada hiçbir şeye isnad edilemez.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Evet, aklı bozulmayan bir şahıs, teemmülü neticesinde anlar ki: Mesela, bal arısını pek çok şeylere fihriste yapan ve kitab-ı kâinatın ekser mesailini insanın mahiyetinde yazan ve incir nüvesinde incir ağacının programını derceden ve insanın kalbini binlerce âlemlere örnek ve pencere yapan ve beşerin kuvve-i hâfızasında tarih-i hayatını taallukatıyla beraber yazan ancak ve ancak her şeyi yaratan Hâlık olabilir. Ve böyle bir tasarruf, yalnız ve yalnız Rabbü’l-âlemîn’e mahsus bir hâtemdir.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Lem’a",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hakk’ın canlı mahlukata bastığı hayat hâteminin gayr-ı mütenahî nakış ve keyfiyetlerinden bir numuneyi göstereceğiz. Şöyle ki:",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki suyun katrelerinden, şişenin parçalarından tut, seyyar yıldızlara kadar şeffaf veya şeffaf gibi her şeyde şemsin cilvelerinden şemse mahsus bir turra, bir cilve bulunur. Kezalik Şems-i Ezelî’nin de bütün canlı mahlukatta “ihya ve nefh-i hayat” cihetiyle bir tecelli-i ehadiyeti vardır ki bütün esbab iktidar ve ihtiyar sahibi oldukları farz edilse dahi o sikkenin ne mislini ve ne taklidini, ne münferiden ve ne müctemian yapmaktan âcizdirler.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Buna binaen şeffaf şeylerde görünen o timsaller şemsin timsali olup şemsten o şeffaf şeylere in’ikas etmiş olduklarına hükmedilmediği takdirde, o sayısız katrelerde ve zerrelerde her birisinde hakiki bir şemsin maddesiyle mevcud bulunduğuna hükmetmek lâzım gelir.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Kezalik Şems-i Ezelî’nin şuâlar menzilesinde olan tecelli-i esmasının nokta-i merkeziyesi olan hayat, Şems-i Ezelî’ye isnad edilmediği takdirde, bir sineğe, bir çiçeğe varıncaya kadar her bir zîhayatta nihayetsiz bir kudret, muhit bir ilim, mutlak bir irade gibi Vâcibü’l-vücud’dan maada hiçbir şeyde vücudu mümkün olmayan sair sıfatların mevcud olmasına cahilane, ahmakane, gülünç bir bâtıl hüküm lâzım gelir. Ve aynı zamanda, şu bâtıl hüküm ile her bir zerreye ve her bir sebebe bir uluhiyet-i mutlakayı isnad etmekle sayısız şerikleri ispat etmek mecburiyeti hasıl olur.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ tohum olacak bir habbe veya bir çekirdekteki garib, acib, muntazam vaziyete bakınız ki o habbe, tohumu olacak cismin bütün eczasıyla münasebettar olduğu gibi neviyle yani ebna-yı cinsiyle de ve bütün mevcudat ile de münasebetleri vardır. Ve onlara karşı o münasebetleri nisbetinde vazifeleri vardır.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Eğer o tohumcuk habbenin Kādir-i Mutlak’tan nisbeti kesilip kendi nefsine isnad edilirse yani kendi kendine olmuştur denilirse her bir tohumda, her şeyi görecek bir gözün ve her şeye muhit bir ilmin bulunmasını itikad etmek lâzım gelir. Bu ise sâbık temsilde her bir şeffaf zerrede hakiki bir şemsin vücudunu iddia etmek gibi gülünç bir hamakattir.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Lem’a",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Bir kitap el yazısıyla yazılırsa yalnız bir adama ve bir kaleme ihtiyaç vardır. Fakat matbaada basılırsa kalem işini gören pek çok demir kalemler lâzımdır. Ve o demir harfleri yapmak için ustalar ve âlât ve edevat ve mürettibler gibi çok şeylere ihtiyaç olur.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Kezalik şu kitab-ı kâinatta yazılı satırlar, kelimeler ve harflerin bir Vâhid-i Ehad’in kalem-i kudretiyle yazılmış olduğu cihete hükmeden adam, pek rahat ve kolay ve makul bir yola sülûk etmiş olur. Fakat o yazıları, o harfleri tabiata ve esbaba isnad eden herifler, imtina ve muhalin en suubetli ve çıkmaz bir yoluna zehab etmiş olurlar. Çünkü bu yola zehab edenler için tek bir zîhayatın tab ve bastırılması için ekser kâinatın tab’ına lâzım olan teçhizat lâzımdır. Bu ise vehmin kabul edemediği bir hurafedir.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Ve keza toprağın, suyun, havanın her bir cüzünde nebatat adedince manevî gizli matbaalar lâzımdır ki mahiyetleri ve cihazları mütehalif sayısız meyve ve çiçeklerin teşkilatını yapabilsinler. Veyahut o nebatatı o kadar ziynet ve intizamlarıyla beraber yeşillendirmek için o üç unsurun her bir cüzünde bütün ağaçların, meyvelerin ve çiçeklerin hâssalarını, cihazlarını ve mizanlarını bilip yapabilecek bir kudret, bir ilim lâzımdır. Çünkü bu üç unsurun her bir cüzü, her bir nebatın teşkiline medar ve menşe olabilir.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Evet bir saksıdaki toprak, cihazları ve şekilleri ve sair sıfatları muhalif olan herhangi bir nebatın tohumunu yeşillendirmeye kabiliyeti vardır. Binaenaleyh ikinci yola zehab edenlerce o küçük saksı içerisinde sayısız gizli makine ve fabrikaların vücudu lâzım gelir ki hurafeciler dahi bundan utanıyorlar.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Beşinci Lem’a",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Bir kitapta yazılı bir harf, yalnız bir cihetle kendisini gösterir ve kendisine delâlet eder. Fakat o harf, kâtibine çok cihetlerle delâlet eder ve nakkaşını tarif eder.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Kezalik kitab-ı kâinatta mücessem olarak yazılan her bir kelime, kendi miktarınca kendini gösterirse de pek çok cihetlerden münferiden ve müctemian Sâni’ini gösterir, esmasını izhar eder. Ve kendi evsafıyla, eşkâliyle, nakışlarıyla âdeta Sâni’ini medih için yazılmış bir kasidedir. Buna binaen meşhur Hebenneka gibi ahmaklaşan bir adam dahi Sâni’-i Zülcelal’in inkârına gitmemek gerektir.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Altıncı Lem’a",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak, bütün cüz ve cüz’îlerde sikke-i mahsusasını ve bütün küll ve küllîlerde has hâtemini vaz’ettiği gibi aktar-ı semavat ve arzı, hâtem-i vâhidiyetle ve mecmu-u kâinatı sikke-i ehadiyetle mühürlemiştir. Mezkûr sikke ve hâtemlerden mesela فَانْظُرْ اِلٰٓى اٰثَارِ رَحْمَتِ اللّٰهِ كَيْفَ يُحْيِى الْاَرْضَ بَعْدَ مَوْتِهَا اِنَّ ذٰلِكَ لَمُحْيِى الْمَوْتٰى وَهُوَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ âyetinin işaret ettiği ihya ve nefh-i ruh keyfiyetindeki hâtem-i İlahîye bakınız ki pek çok garib haşirleri, acib neşirleri göresiniz.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Evet, bilhassa arzın ihyasında, her sene üç yüz binden fazla saha-i vücuda getirilen mahlukatın nevilerinde haşir ve neşirler vardır. Lâkin bilinmez bir hikmete binaen, şu haşir ve neşirlerin ekserisinde iade edilen emsal aralarındaki misliyet o kadar ayniyete karibdir ki hemen hemen, dirilen evvelkinin ne aynı ve ne gayrıdır, denilebilir. Her ne ise misliyet, ayniyet mevzubahis değildir. Her nasıl olursa olsun, o haşir neşirler beşerin suhulet-i haşrine delâlet ettikleri gibi beşerin haşrine birer misal ve birer örnek olabilirler.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "İşte birbirine muhalif, nihayet derecede karışık olan o enva-ı kesîreyi kemal-i imtiyaz ile ihya etmek ve hatasız, haltsız, galatsız olarak mümtazane iade etmek nihayetsiz bir kudrete ve muhit bir ilme sahip olan Zat-ı Zülcelal’in hâtem-i has ve sikke-i mahsusasıdır.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Ve keza sath-ı arz sahifesinde kusursuz, noksansız, sehivsiz kemal-i intizamla üç yüz binden fazla risaleleri yazmak, öyle bir zatın sikke-i mahsusasıdır ki her şeyin içyüzü, her şeyin kilidi onun elindedir. Ve hiçbir şey onun teveccühünü başkasından çevirip kendisine hasredemez.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Sath-ı arzda altı ay zarfında, beşerin haşrini temsil eden o sayısız haşir ve neşirlerde görünen rububiyetin o tasarruf-u azîminde pek yüksek, büyük ve ince nakışlı bir hâtemi vardır. Mahlukatın icadında görünen şu intizamlar, suhuletler, süratler, imtiyazlar hep o hâtemin parıltısından meydana geliyorlar.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Evet, her bahar mevsiminde pek hakîmane, basîrane, kerîmane faaliyetler başlar ve hârikulâde sanatlar yapılır. Ve bütün bu ameliyat, kemal-i süratle, suhuletle muntazaman cereyan etmekte olduğu görünür.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "İşte, bu hârikulâde faaliyetler öyle bir zatın hâtemidir ki hiçbir mekânda olmadığı halde, her mekânda ilim ve kudretiyle hazır ve nâzırdır.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Yedinci Lem’a",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Bakınız! Aktar-ı semavat ve arz sahifeleri üstünde hâtem-i ehadiyet göründüğü gibi kâinatın heyet-i mecmuasının büyük sahifesi üzerinde de pek vâzıh bir surette hâtem-i tevhid görünmektedir.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Evet, bu âlem pek muhteşem bir saray veya muntazam bir fabrika veya mükemmel bir şehirdir. Bu fabrika-i kâinatın eczası, efradı ve envaı, âlât ve edevatı arasında hakîmane bir muarefe ve tanışmak ve dostane bir mükâleme ve konuşmak ve pek kerîmane bir muavenet ve yardımlaşmak vardır ki kemal-i süratle pek uzun mesafelerden birbirinin savtını işitir ve ihtiyacını görür gibi derhal imdadına yetişir, ihtiyacını def’eder.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Evet, semadaki ecram ve yıldızların birbirine ve arza verdikleri ziya, hararet, bilhassa arza yaptıkları sair yardımlarını görüyorsunuz. Ve keza bulut ile arz arasında cereyan eden su alışverişine bakınız ki arz, suyu buhar şeklinde buluta veriyor, bulut da kendi fabrikalarında lâzım gelen ameliyatı yaptıktan sonra buz, kar, yağmur şeklinde iade ediyor. Sanki o camid cirmler, lisan-ı halleriyle telsiz telgraf gibi birbiriyle konuşur ve yekdiğerine arz-ı ihtiyaç ediyorlar. Bilhassa bütün o ecram âdeta el ele vermiş gibi kemal-i ciddiyetle zevi’l-hayata lâzım olan şeyleri tedarik etmek hizmetinde sa’y ediyorlar ve bir Müdebbir’in emrine bağlı olup bir gayeye teveccüh ediyorlar.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Evet, şu teavün kanununa ittibaen şems, kamer, gece ve gündüz, yaz ve kış taraflarından yapılan yardımlar sayesinde, şu hayvanların erzakını yetiştiren nebatat izn-i İlahî ile meydana gelir. Hayvanat da emr-i Rabbanî ile beşerin ihtiyacatını yerine getirir. Bal arısıyla ipek böceğinin insanlara yaptıkları yardımlar, bu davayı ispat eder.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Evet, bu gibi eşya-yı camidenin yekdiğerine yaptıkları şu yardımlar, pek aşikâr bir delildir ki onlar kerîm bir Müdebbir’in hademesi ve amelesi olup onun emri ile izni ile iş görürler.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Lem’a",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Gıda olarak mahlukata, bilhassa hayvanata taksim edilen rızıklara dikkat lâzımdır ki bu rızık vakt-i muayyeninde yetişir, vakt-i ihtiyaçta sevk edilir. Ve derece-i ihtiyaç nisbetinde yapılan sevkiyatta büyük bir intizam vardır. İşte, bu umumî rızık hakkında görünen geniş ve muntazam rahmet ve inayetler ancak her şeyin mürebbisi ve her şeyin müdebbiri ve her şey yed-i teshirinde bulunan bir zatın hâtem-i hâssı olabilir.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu Lem’a",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Bakınız! Âlem-i arz ve bütün cüz’iyat üstünde hâtem-i ehadiyet bulunduğu gibi dağınık neviler ve muhit unsurlar üstünde de aynen o hâtem-i ehadiyet bulunur.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Evet, bir tarlaya tohum ekilmesinden anlaşılıyor ki o tarla tohum sahibinin mülküdür. Ve o tohum da o tarla sahibinin malıdır. Yani o buna, bu da ona şehadet ediyorlar.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Kezalik kâinattaki masnuat, tohum gibidir. Âlem ve anâsır da tarla gibidir. Her iki tarafın lisan-ı halleriyle ettikleri şehadete göre, masnuat ile âlem-i anâsır, yani tohum ile tarla ve muhit ile muhat, (hep) bir Sâni’-i Vâhid’in yed-i tasarrufundadır. Demek, edna bir mahluka yapılan tasarruf-u hakiki ve zayıf bir mevcuda edilen tevcih-i rububiyet, âlem ve anâsır kabza-i tasarrufunda bulunan zata mahsus olduğu gibi herhangi bir unsurun da tedvir ve tedbiri, bütün hayvanat ve nebatatı kabza-i rububiyetinde tutup terbiye eden aynen o zata mahsustur. İşte, hâtem-i tevhid dediğimiz budur.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Eğer bir şeye temellük etmeye niyetin varsa meydana çık, kendini tecrübe et, bak ne söylüyorlar? En cüz’î bir fert “Ancak nevimi yaratan beni yaratabilir.” diyor. Çünkü efrad arasında misliyet vardır. Ve arzın her tarafında dağınık bir surette bulunan en küçük bir nevi “Beni yaratabilen ancak arzı yaratandır.” söylüyor.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Arza bak ne söylüyor? Sema ile aralarında alışverişi bulunduğu için “Beni halk edebilen ancak mecmu-u kâinatı halk eden zattır.” diyor. Çünkü aralarında tesanüd vardır.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Onuncu Lem’a",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Hayat ve ihya ve zevi’l-hayat ile her bir cüz ve cüz’îye ve her bir küll ve küllîye ve kâinatın heyet-i mecmuasına darbedilen tevhid hâtemlerinden bir kısım misalleri, mezkûr beyanattan anlaşıldı. Şimdi dinle! Enva ve külliyat üstüne vaz’edilen vahdaniyet sikkelerinden bir taneyi zikredeceğiz. Şöyle ki:",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Tek bir semere ile semeredar şecerenin yaratılışlarındaki suubet ve suhulet birdir. Çünkü ikisi de bir merkeze bakar, bir kanuna bağlıdır, terbiye ve keyfiyetleri birdir.",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Malûmdur ki merkezin ittihadı, kanunun vahdeti, terbiyenin vahdaniyeti sayesinde külfet, meşakkat, masraf azalır ve öyle bir kolaylık hasıl olur ki pek çok semereleri olan bir ağaç yed-i vâhide, tek bir semerenin yapılışı da eyâdi-i kesîreye tevdi edildiği zaman, her iki tarafın yapılışları suhuletçe bir olur. Ve aralarında yaratılışça fark yoktur.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Çok adamlar tarafından yapılan bir semerenin terbiyesi için lâzım olan cihazat ve âlât ve edevat vesaire, bir adam tarafından yapılan semeredar şecerenin terbiye ve yapılması için de aynen o kadar malzeme lâzımdır. Yalnız keyfiyetçe fark olabilir.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Mesela: Bir ordu askere yapılan elbise tedariki için ne kadar âlât, edevat ve makine lâzımdır; bir neferin elbisesi için de o kadar âlât ve edevat lâzımdır. Ve keza bir kitabın bin nüshasıyla bir nüshasının ücreti matbaaca birdir. Bazen de tek bir nüshanın tab’ı daha fazla bir ücrete tabi tutulur. Buna kıyasen, bir matbaayı bırakıp çok matbaalara baş vurulursa birkaç kat fazla ücretlerin verilmesi lâzım gelir.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Evet, kesret vahdete isnad edilmediği takdirde, vahdeti kesrete isnad etmek mecburiyeti hasıl olur. Demek, dağınık bir nev’in icadındaki suhulet-i hârika, vahdet ve tevhid sırrına bağlıdır.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "On Birinci Lem’a",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Bir nev’in efradı arasındaki tevafuk ve bir cinsin envaı arasında aza-yı esasiyede bulunan müşabehet, sikkenin ittihadına, kalemin vahdetine delâlet ettiklerinden anlaşılıyor ki bütün mütevafık ve müteşabihler, yani birbirine benzeyen çokluk, bir Zat-ı Vâhid’in eser-i sanatıdır.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Kezalik inşa ve icadlarda görünen şu suhulet-i mutlaka, bütün mevcudatın bir Sâni’-i Vâhid’in eseri olduğunu, vücub derecesinde istilzam ediyor. Aksi halde suubet, güçlük öyle bir derece-i imtina ve muhaliyete çıkacaktır ki o cins ve nevilerin ademden vücuda çıkmalarına bir set çekilmiş olur.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh Cenab-ı Hakk’ın zatında şeriki olmadığı gibi –çünkü intizam bozulur, âlem fesada gider– fiilinde de şeriki yoktur. Çünkü suubetten, güçlükten dolayı âlemin ademden çıkmamasına sebep olur.",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "On İkinci Lem’a",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Hayat, Hâlık’ın ehadiyetine bürhan olduğu gibi mevt de devam ve bekasına bir delildir.",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Evet, nasıl akan nehirlerin, dalgalanan denizlerin kabarcıkları ve yeryüzünde bulunan sair şeffaflar, şemsin ziya ve timsallerini göstermekle şemsin vücuduna şehadet ettikleri gibi; o kabarcık gibi şeffaflar ölüp söndükten sonra yerlerine müteselsilen gelip geçen emsalleri, yine şemsin ziya ve timsallerini gösterdiklerinden, şemsin devam ve bekasına ve bütün o şuâat, celevat ve timsallerin bir Şems-i Vâhid’in eseri olduklarına şehadet ediyorlar. İşte o şeffaflar, vücudlarıyla şemsin vücuduna ve ademleri ve ölümleriyle de şemsin devam ve bekasına delâlet ediyorlar.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Kezalik mevcudat, vücuduyla Vâcibü’l-vücud’un vücub-u vücuduna ve ölüm ve zevaliyle, teceddüdî bir teselsül ile yerlerine gelen emsali, Sâni’in ezelî ve ebedî vâhidiyetine şehadet ediyorlar.",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Evet, leyl ve neharın ihtilafı, fusul-i erbaanın tahavvülü ve unsurların tebeddülü hengâmlarında meydana çıkan şu güzel mevcudat ve bu latîf masnuatta devamla cereyan eden mübadele ve devir ve teslim muamelesi kat’î bir şehadetle sermedî, âlî, daimü’t-tecelli bir Sahib-i Cemal’in vücuduna ve bekasına ve vahdetine şehadet eden kat’î bir bürhandır.",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Ve keza senevî inkılablarda, müsebbebat ile esbabın birlikte ölüm ve zevali ve sonradan ikisinin yine birlikte iadeleri, esbabın da müsebbebat gibi âciz masnû ve mahluklardan olduğuna delâlet ettiği gibi; bu masnuat ve mevcudatın, bir Zat-ı Vâhid’in müteceddid bir sanatı olduğuna da şehadet eder.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "On Üçüncü Lem’a",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Zerrelerden tut seyyarelere kadar ve nakışlardan şemslere varıncaya kadar her şey, zatında, hakikatinde sabit olan “acz ve fakr”ın lisan-ı haliyle Sâni’in vücub-u vücudunu ilan eder.",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Ve keza acziyle beraber, nizam-ı umumînin bozulmaması için hâmil bulunduğu acib ve mühim vazifeler cihetiyle Sâni’in vahdetine delâlet eder.",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh Sâni’in vâcib ve vâhid olduğuna her şeyde iki şahit olduğu gibi Hâlık’ın Ehad ve Samed olduğuna da her bir zîhayatta iki âyet vardır. (*[1])",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "On Dördüncü Lem’a",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Mevcudat, Cenab-ı Hakk’ın vücub-u vücud ve vahdetine şehadet ettiği gibi celalî, cemalî, kemalî olan cemi’ sıfâtına da delâlet etmekle Hâlık’ın zatında naks ve kusur olmadığını ve şuunatında, sıfâtında ve esmasında ve ef’alinde de naks ve kusur bulunmadığını ilan ediyor.",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Zira, eserin kemali bilmüşahede fiilin kemaline, fiilin kemali bilbedahe ismin kemaline, ismin kemali bizzarure sıfatın kemaline, sıfatın kemali hads-i yakînle şuunatın kemaline delâlet eder. Şe’nin kemali ise hakkalyakîn bir suretle zatın kemalini gösterir.",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh bir kasrın ve bir sarayın nukuş ve tezyinatındaki mükemmeliyet, sâni’ ve mühendisin yaptıkları o nakışlar üstünde ve tezyinat altında görünen ef’alin mükemmeliyetine delâlet eder. Ef’alin mükemmeliyeti dahi o Sâni’in taktığı isim ve lakapların mükemmeliyetini gösterir. Esmanın mükemmeliyeti, sıfâtın mükemmeliyetine delâlet eder. Sıfâtın mükemmeliyeti, şuunatın mükemmeliyetini tasrih eder. Şuunatın mükemmeliyeti dahi o nakkaşın mükemmeliyet-i zatına delâlet eder.",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Kezalik kâinatta görünen âsârın kemali, hadsî bir müşahede ile ef’alin mükemmeliyetine, ef’alin kemali de fâilin kemal-i esmasına, esmanın kemali sıfâtın kemaline, sıfâtın kemali şuunat-ı zatiyenin kemaline, şuunatın kemali Zat-ı Zülcelal’in kemaline delâlet eder.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "[1] * İhtar: Kâinatın eczasından her bir cüzün elli beş lisanla Vâhid-i Ehad ve Vâcibü’l-vücud’u ilan etmekte olduğunu, Kur’an’ın feyzinden fehmedip icmalen Katre namındaki eserimde beyan etmişimdir. Arzu eden oraya müracaat etsin.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Reşhalar",
      "order_index": 112
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Tenbih",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Hâlık-ı âlem’i bize tarif ve ilan eden deliller ve bürhanlar, lâyüad ve lâyuhsadır. O delillerin en büyükleri üçtür:",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Bazı âyetlerini gördüğün, işittiğin şu kitab-ı kebir-i kâinattır.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Bu kitabın âyetü’l-kübrası ve divan-ı nübüvvetin hâtemi ve künuz-u mahfiyenin miftahı olan Hazret-i Muhammed aleyhissalâtü vesselâmdır.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Kitab-ı âlemin tefsiri ve mahlukata karşı Allah’ın hücceti olan Kur’an’dır.",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Şimdi, birkaç reşha zımnında ikinci bürhanı tariften sonra sözlerini dinleyeceğiz.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "Birinci Reşha",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Hâlık’ımızı tarif eden, pek büyük bir şahsiyet-i maneviyeye mâlik, bürhan-ı nâtık dediğimiz “Hazret-i Muhammed aleyhissalâtü vesselâm kimdir?” diye yapılan suale cevaben deriz ki:",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Muhammed (asm) öyle bir zattır ki azamet-i maneviyesinden dolayı sath-ı arz, o zatın Mescid-i Aksa’sıdır. Mekke-i Mükerreme onun mihrabı, Medine-i Münevvere onun minber-i fazl-ı kemalidir. Cemaat-i mü’minîne en son ve en âlî imam ve nev-i beşerin hatib-i şehîridir, saadet düsturlarını beyan ediyor. Ve bütün enbiyanın reisidir, onları tezkiye ve tasdik ediyor. Çünkü dini, bütün dinlerin esasatına câmi’dir. Ve bütün evliyanın başıdır. Şems-i risaletiyle onları terbiye ve tenvir ediyor.",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "O zat (asm) öyle bir kutub ve nokta-i merkeziyedir ki onun halka-i zikrinde bulunan bütün enbiya u ahyar, ebrar u sadıkîn onun kelimesine müttefik ve kelâm-ı nutkuyla nâtıktırlar. Ve öyle bir şecere-i nuraniyedir ki damar ve kökleri, enbiyanın esasat-ı semaviyesidir. Dal ve budakları, evliyanın maarif-i ilhamiyesidir.",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "Bu itibarla, herhangi bir davayı iddia etmiş ise bütün enbiya mu’cizelerine istinaden ve bütün evliya kerametlerine müsteniden ona şehadet etmişlerdir. Evet, bütün davalarının tasdiklerini iş’ar eden, bütün kâmillerin hâtem ve mühürleri vardır.",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: O zatın (asm) davalarından biri “Tevhid”dir. Bu davayı tasrih ve ifade eden لَا اِلٰهَ اِلَّا اللّٰهُ kelime-i mübarekesidir. O zatın halka-i din ve zikrine giren bütün geçmiş ve gelecek insanlar o kelime-i mukaddeseyi rükn-ü iman ve vird-i zeban etmişlerdir. Demek, o davanın hak ve hakikat olduğuna kanaat ve itminan ve iz’anları hasıl olmuş ki zaman ve mekâna şâmil bir tarzda, o kelime-i mübareke, meşrepleri, meslekleri, an’aneleri mütehalif, mütebayin insanların ağızlarında Mevlevîler gibi semavî deveran ve cevelan ediyor.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh gayr-ı mütenahî şahitlerin tasdikiyle hak ve hakkaniyeti tahakkuk eden bir davaya, hiçbir vehmin haddi değildir ki ona dest-i itirazı uzatabilsin!",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "İkinci Reşha",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Tevhidi ispat ve nev-i beşeri irşad eden o nurani bürhan; biri sağında diğeri solunda, biri mütevatir diğeri mecma-ı aleyh bulunan nübüvvet ve velayetle mücehhezdir. Ve aynı zamanda, irhasat denilen kable’n-nübüvvet kendisinden zuhur eden hârika hallerin rumuzatıyla ve kütüb-ü semaviyenin beşaratıyla ve hevatif denilen –gaybdan verilen– tebşirat-ı müteaddide ile musaddaktır.",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "Ve keza o bürhan-ı nuraniden zuhur eden inşikak-ı kamer, parmaklarından fışkıran sular, ağaçların onun davetine icabetleri, duasının akabinde yağmurun nüzulü, pek az bir yemekten çokların yiyip doymaları ve kurt, ceylan, deve, taş vesairenin konuşmaları gibi mu’cizelerinin delâlet ve şehadetiyle tasdik edilmiş bir zattır (asm).",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Ve keza dünya ve âhiret saadetlerini temine kâfil ve kâfi olan şeriatı, nübüvvetini tasdik ve ispata kâfidir. Geçen derslerde, şems-i şeriatından bazı şuâları gördük. Tatvil-i kelâmı mûcib tekrarları lâzım değildir.",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Reşha",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! O zat (asm) delail-i âfakıye denilen haricî deliller ile musaddak olduğu gibi delail-i enfüsiye denilen zatında ve nefsinde sabit delil ve işaretler ile dahi musaddaktır. Çünkü o zat şems gibidir, zatını zatı ile ziyalandırarak gösterir.",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Mesela, bütün ahlâk-ı hamîdenin en yüksekleri o zatta içtima etmiş olduğuna bütün âlem şehadet ediyor.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Ve keza en nezih hasletleri ve huyları ve en yüksek seciyeleri câmi’ bir şahsiyet-i maneviye sahibi olduğuna icma vardır.",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Ve keza o zatın en yüksek derecede bulunan zühd ve takva ve ubudiyeti şehadetleriyle mâlik olduğu kuvvet-i imaniye ile musaddaktır.",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "Ve keza siyer-i Nebeviyenin şehadetiyle derece-i vüsuku ve kemal-i ciddiyet ve metaneti ve bütün işlerinde ve harekâtında kuvvet-i emniyeti, hakka mütemessik ve hakikate sâlik olduğunu tasdik eden kat’î delillerdir. Evet yaprakların yeşilliği, çiçeklerin taravet ve güzelliği ve semerelerin tazeliği; ağacın canlı, hayatlı, hay olduğuna sadık şahittirler.",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Reşha",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Tûl-i zaman ve bu’d-i mekânın muhakemat-ı akliyede tesiri çoktur. Maahâzâ لَيْسَ الْخَبَرُ كَالْعَيَانِ düsturuna ittibaen, şu zaman ve muhitin hayalatından çıkarak tayy-ı zaman ve mekân ile hayalen Ceziretü’l-Arab’a gidelim ve Medine-i Münevvere’de nurani ve yüksek minber-i saadetine çıkmış, nev-i beşere hitaben irşadatta bulunan o zat-ı muallâyı bizzat görüp sözlerini dinlemeliyiz.",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "İşte hayalen oraya gittik. Bak hârika bir surette hüsn-ü suretle hüsn-ü sîreti cem’eden o Mürşid-i Umumî, o Hatib-i Kudsî cevahir dolu bir kitab-ı mu’cizü’l-beyan eline alarak, bütün insanlara mele-i a’lâdan nâzil olan bir hutbe-i ezeliyeyi okuyor. Ve bütün benî-Âdem’i ve cinleri ve mevcudatı dinletiyor.",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Evet, pek büyük bir emirden haber veriyor. Hilkat-i âlemin acib muammasını açıyor. Kâinatın sırr-ı hikmetine dair tılsımı açıyor. Felsefe ve fenn-i hikmetin, nev-i beşere “Siz kimlersiniz? Nereden geliyorsunuz? Nereye gidiyorsunuz?” diye îrad ettiği, akılları acz ve hayrette bırakan üç suale cevap veriyor.",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "Beşinci Reşha",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Şu zat-ı nurani (asm) mürşid-i imanî, Resul-i Ekrem aleyhissalâtü vesselâm bak nasıl neşrettiği hakikatin nuruyla, hakkın ziyasıyla, nev-i beşerin gecesini gündüze, kışını bahara çevirerek, âlemde yaptığı inkılab ile âlemin şeklini değiştirerek nurani bir şekle sokmuştur.",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "Evet, o zatın nurani gözlüğüyle kâinata bakılmazsa kâinat bir matem-i umumî içinde görünecekti. Bütün mevcudat birbirine karşı ecnebi ve düşman durumunda bulunacaktı. Cemadat, birer cenaze suretini gösterecekti. Hayvan ve insanlar, eytam gibi zeval ve firakın korkusundan vaveylâlara düşeceklerdi. Ve kâinata; harekâtıyla, tenevvüüyle ve tagayyüratıyla, nukuşuyla tesadüfe bağlı bir oyuncak nazarıyla bakılacaktı. Bilhassa insanlar, hayvanlardan daha aşağı, zelil ve hakir olacaklardı.",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "İşte o zatın telkin ettiği iman nazarıyla kâinata bakılmadığı takdirde, kâinat böyle korkunç, zulümatlı bir şekilde görünecekti. Fakat o mürşid-i kâmilin gözüyle ve iman gözlüğüyle bakılırsa her taraf nurlu, ziyadar, canlı, hayatlı, sevimli, sevgili bir vaziyette arz-ı dîdar edecektir.",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "Evet kâinat, iman nuruyla matem-i umumî yeri olmaktan çıkıp mescid-i zikir ve şükür olmuştur. Birbirine düşman telakki edilen mevcudat, birbirine ahbap ve kardeş olmuşlardır. Cenaze ve ölü şeklini gösteren cemadat, ünsiyetli birer hayattar ve lisan-ı haliyle Hâlık’ının âyâtını nâtık birer musahhar memuru şekline giriyorlar. Ağlayan, müteşekki ve eytam kıyafetinde görünen insan; ibadetinde zâkir, Hâlık’ına şâkir sıfatını takınıyor. Ve kâinatın harekât, tenevvüat, tagayyürat ve nukuşu abesiyetten kurtuluyor. Rabbanî mektuplar, âyât-ı tekviniyeye sahifeler, esma-i İlahiyeye âyineler suretine inkılab ederler.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: İman nuruyla âlem öyle terakki eder ki “hikmet-i Samedaniye kitabı” namını alıyor. Ve insan, zelil ve fakir ve âciz hayvanların sırasından çıkar; zaafının kuvvetiyle, aczinin kudretiyle, ubudiyetinin şevketiyle, kalbinin şuâıyla, aklının haşmet-i imaniyesiyle hilafet ve hâkimiyetin zirvesine yükselmiştir. Hattâ acz, fakr, ihtiyaç ve akıl onun sukutuna esbab iken, suud ve yükselmesine sebep olurlar. Zulümatlı, karanlıklı bir mezar-ı ekber suretinde görünen zaman-ı mazi, enbiya ve evliyanın ziyasıyla ziyadar ve nurani görünmeye başlar. Karanlıklı gece şeklinde olan istikbal, Kur’an’ın ziyasıyla tenevvür eder. Cennetin bostanları şekline girer. Buna binaen, o zat-ı nurani olmasa idi kâinat da insan da her şey de adem hükmünde kalır, ne kıymeti olur ve ne ehemmiyeti kalırdı.",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh bu kadar garib, acib, güzel kâinat için böyle tarifat ve teşrifatçı bir mürşid-i hârika lâzımdır. “Eğer bu zat (asm) olmasa idi kâinat da olmazdı.” mealinde, لَوْلَاكَ لَوْلَاكَ لَمَا خَلَقْتُ الْاَفْلَاكَ olan hadîs-i kudsî şu hakikati tenvir ediyor.",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "Altıncı Reşha",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! O hutbe-i ezeliyeyi okuyan zat, kâinatın kemalâtını keşfeden canlı bir güneştir. Saadet-i ebediyeyi ihbar ve tebşir ediyor. Nihayetsiz rahmeti keşfetmiş, ilan ediyor. Saltanat-ı rububiyetin mehasininin dellâlı ve esma-i İlahiyenin gizli definelerinin keşşafıdır.",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Evet, o zat (asm) vazifesi itibarıyla hakkın bürhanı, hakikatin ziyası, hidayetin güneşi, saadetin vesilesidir. Şahsiyet ve hüviyet cihetiyle, muhabbet-i Rahmaniyenin misali, rahmet-i Rabbaniyenin timsali, hakikat-i insaniyenin şerefi, şecere-i hilkatin en kıymettar ve kıymetli bahadar bir semeresidir. Tebliğ ettiği dini de hârika bir süratle şark ve garbı ihata etmiş, nev-i beşerin beşte biri kabul etmiştir. Acaba böyle bir zatın davalarında, nefis ve şeytanın münakaşa ve itirazlarına bir imkân var mıdır?",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Yedinci Reşha",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! O zatı harekete getirip o inkılabları kendisine yaptıran ancak bir kuvve-i kudsiyedir. Evet, bilhassa Ceziretü’l-Arap’ta yaptığı inkılab ve icraata bak!",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "O sahralarda, o çöllerde, âdetlerini muhafazada çok mutaassıp ve asabiyetlerinde fevkalâde inatçı ve kasavet-i kalp ve merhametsizlikte emsalsiz ve hattâ diri diri kızlarını toprağa gömüp öldürürlerken müteessir bile olmayan pek çok vahşi kavimler oturmakta idiler. O zat-ı nurani, kısa bir zamanda o kavimlerin ahlâk-ı seyyielerini kaldırarak ahlâk-ı hasene ile tebdil ettirdi. Hattâ o zat-ı mürşidin (asm) telkin ettiği iman nuru sayesinde o vahşi insanlar, insan âleminde insanlara muallim oldular. Ve medeniyet dünyasında medenilere üstad oldular.",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "O zatın (asm) şu kadar geniş ve azîm saltanatı, yalnız zahirî bir saltanat değildir. Daha geniş ve daha derin yerde saltanat-ı bâtıniyesi vardır ki bütün kalpleri ve akılları kendisine cezb ve celbetmiştir. Ve bütün ruhları ve nefisleri teshir etmiştir ki kalplere mahbub, akıllara muallim ve tenvir edici ve nefislere mürebbi ve ruhlara sultan olmuş ve olmaktadır.",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Reşha",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Bilirsin ki sigara gibi küçük bir âdeti, bir şeyi tiryakisinden ref’etmek pek zahmettir. Hattâ büyük bir hâkim, büyük bir azim ile küçük bir kavimde itiyad edilen bir hasleti kaldırmakta büyük müşkülata rast gelir. Halbuki bu zat-ı nurani; pek çok âdetleri, pek çok asabî, inatçı kavimlerden, cüz’î bir kuvvetle, kısa bir zamanda kaldırarak yerlerini yüksek, nezih ahlâk ve âdetler ile doldurmuştur.",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "Evet, Hazret-i Ömer İbnü’l-Hattab radıyallahu teâlâ anhın İslâmiyet’ten evvel ve sonraki halleri bu meseleye güzel bir misaldir. Bunun gibi icraat-ı esasiyesinden binlerce hârikalar vardır. O zatın o zamandaki icraatına hârika diyoruz. Acaba bu zamanın yüzlerce feylesofları, o zamanda, o vahşet-âbâd cezireye gidip pek uzun zamanlarda o vahşileri ıslah için çalışsalar o zat-ı mürşidin bir senede muvaffak olduğu kadar, onlar elli senede muvaffak olabilirler mi? Hâşâ!",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu Reşha",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Aklı başında olan bir adam münazaralı davalarda yalan söyleyemez. Çünkü bilâhare yalanının açığa çıkıp mahcup olmasından korkar. Ve keza bir insan yalan söylediği takdirde pervasız, lâübali bir tarzda söyleyemez. Ve keza serbest, heyecanlı söylenmesine girişemez. Velev âdi bir mesele, küçük bir cemaat içinde, küçük bir vazifede bulunan küçük bir şahıs olsun.",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "Acaba büyük bir vazife ile vazifedar, pek büyük bir meselede, pek büyük bir şeref ve haysiyet sahibi, pek büyük bir cemaat içinde, pek şedit hasımların karşısında iddia ettiği bir davada yalan ve hilaf-ı hakikat söyleyebilir mi?",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "İşte o zat-ı nurani, okuduğu o hutbe-i ezeliyeyi öyle bir tarz ile okuyor; ne tereddüdü var ne hicabı, ne korkusu var ne teessürü… Hem samimi bir safa-i kalple, hâlis bir ciddiyetle, hasımlarının damarlarına dokundurmak üzere akıllarını tezyif, nefislerini tahkir edip izzetlerini kırıyor. Acaba böyle bir davada, böyle bir makamda, böyle bir şahıstan zerre miskal bir hilenin bu meseleye karışmasına imkân var mıdır? Hâşâ اِنْ هُوَ اِلَّا وَحْىٌ يُوحٰى",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "Evet, hak hileye muhtaç değil, hakkı söylemekte hile ve iğfal ihtimali yoktur. Hakikati gören bir nazar halkı iğfal etmez, hilaf-ı hakikat söylemez, hayal ile hakikati temyiz eder; aralarında iltibas olamaz.",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "Onuncu Reşha",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! O zat-ı mürşid, nev-i beşeri korkutmak için pek müthiş hakikatlerden bahsediyor. Ve insanları tebşir için kalpleri cezb ve akılları celbeden meselelerden haber veriyor.",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "Yahu! Hakaik ve garaibi keşif için insanlarda öyle bir şevk, öyle bir merak vardır ki garib bir hakikati keşif yolunda canlarını, mallarını feda ediyorlar. Bu zatın (asm) keşif ve ihbar ettiği hakaike ne için ehemmiyet vermiyorlar? Halbuki bütün enbiya ve evliya ve sıddıkîn gibi ehl-i şuhud ve ashab-ı ihtisas, bi’l-ittifak o zatı tasdik etmiş ve ediyorlar.",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "Bu zat (asm) öyle bir sultanın şuunundan bahsediyor ki kamer onun mülkünde bir sinek gibidir. Acib hârikalardan bahsettiği gibi pek müthiş infilak ve inkılablardan da haber veriyor. Bakınız! O hutbe-i ezeliyede اِذَا الشَّمْسُ كُوِّرَتْ ۞ اِذَا السَّمَٓاءُ انْفَطَرَتْ ۞ اِذَا زُلْزِلَتِ الْاَرْضُ زِلْزَالَهَا gibi tilavet ettiği âyetlere dikkat ediniz!",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "Ve beşer için öyle bir istikbalden haber veriyor ki dünyevî istikbal ona nisbeten bir katre hükmündedir. Ve öyle bir saadetten müjde veriyor ki dünya saadetleri, ona nazaran rüyalar gibi olur. Evet, bu kâinatın perdesi altında çok acayip şeyler vardır, bizleri bekliyorlar. Biz de onları intizar ediyoruz. Binaenaleyh o acayibi görüp bize keyfiyetlerini hikâye etmek için hârikulâde bir insan lâzımdır ki o hârika garaibi görsün ve gördüğü gibi bize de söylesin.",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "Ve keza o zat, Hâlık’ımızın bizden talep ettiği şeylerden bahsediyor ve çok hakikatlerden, meselelerden haber veriyor ki onlardan kurtuluş yoktur. Feyâ acaba! Ekser nâs neden böyle hak şeylerden göz yumuyorlar, hakikatlerden kulak tıkıyorlar?",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "On Birinci Reşha",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Şu minber-i âlîde hutbe-i ezeliyeyi okuyan ve şahsiyet-i maneviyesiyle bizlere meşhud ve yüksek şuunatıyla âlemde meşhur olan zat-ı nurani (asm), vahdaniyet-i İlahiyeye bir bürhan-ı sadık-ı nâtık ve tevhidin hakikat olduğuna bir delil-i hak ve saadet-i ebediyenin de vücuda gelmesine kat’î bir delil ve zahir bir bürhandır.",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "Ve keza o zat, insanları hidayete davet etmekle saadet-i ebediyenin husulüne sebep olduğu gibi vusulüne de sebeptir.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "Ve keza o zat; duasıyla, ubudiyetiyle o saadetin vücuduna ve icadına vesiledir. Evet bak! O zat, nev-i beşere imamdır. Mescidi, yalnız Ceziretü’l-Arap değildir, küre-i arzdır. Cemaati de yalnız o zamanın insanları değildir. Belki Âdem zamanından kıyamete kadar her bir asrın halkı bir saf olup bütün asırlar safları onun arkasında, onun duasına “Âmin” diyorlar.",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "Bilhassa o zat, o cemaat-i uzmada umum zevi’l-hayata şâmil pek şedit bir ihtiyac-ı azîm için dua eder. Ve onun duasına, yalnız o cemaat değil belki arz ve sema ve bütün mevcudat “Âmin” söyler. Yani “Yâ Rabbenâ! Onun duasını kabul eyle. Biz de o duayı ediyoruz. Biz de onun talep ettiğini talep ediyoruz.”",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "Bilhassa o cemaat-i uzma önünde kıldırdığı namazda, öyle bir tazarru ve tezellül ile öyle bir iştiyakla, öyle bir hüzün ile niyaz ve dua eder ki kâinat bile heyecana gelir; o zatın duasına iştirak eder. Evet, öyle bir maksat için niyaz eder ki eğer o maksat husule gelmezse yalnız mahlukat değil âlem bile kıymetsiz kalır, esfel-i safilîne düşer. Çünkü o zatın matlubuyla mevcudat yüksek kemalâta erişir. Acaba o zat, o matlubu kimden istiyor? Evet, öyle bir zattan talep eder ki en gizli ve en küçük bir hayvanın cüz’î bir ihtiyacı için lisan-ı haliyle yaptığı duayı işitir, kabul eder, ihtiyacını yerine getirir.",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "Ve keza en edna bir emeli, en edna bir gaye için en edna bir zîhayatta görür ve onu ona yetiştirmekle ikram ve merhamet eder. Bu duaların neticesinde yapılan terbiye ve tedbirler öyle bir intizamla cereyan eder ki o terbiyelerin ancak bir Semî’ ve Basîr, bir Alîm ve Hakîm’den olduğuna şüphe bırakmaz.",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Acaba o zat, o minberde arşa müteveccihen ellerini kaldırarak yaptığı dua ile ne istiyor ki bütün mahlukat “Âmin” söylüyor?",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "Evet o zat, Cenab-ı Hakk’ın rızasını ve cennette mülakat ve rü’yetiyle saadet-i ebediyeyi istiyor. Bu istenilen şeylerin icadına rahmet, hikmet, adalet gibi sayısız esbab olmadığı takdirde, o zat-ı nuraninin tek duası ve tazarru ile niyaz etmesi, cennetin icadına ve i’tasına kâfidir. Binaenaleyh o zatın risaleti, imtihan ve ubudiyet için şu dünyanın kurulmasına sebep olduğu gibi o zatın ubudiyetinde yaptığı dua, mükâfat ve mücazat için dâr-ı âhiretin icadına sebep olur.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "Evet, bu yüksek intizam ve geniş rahmet ve güzel sanat ve kusursuz cemal ile zulüm ve çirkinlik arasında tezat vardır. İçtimaları mümkün değildir.",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Evet edna bir sesi, edna bir kimseden, âdi bir iş için işitip kabul etmekle; en yüksek bir savtı en büyük bir iş için işitip kabul etmemek, emsalsiz bir kubuh ve çirkinlik ve bir kusurdur. Bu ise mümkün değildir. Çünkü hüsn-ü zatî, kubh-u zatîye inkılab eder. İnkılab-ı hakaik ise muhaldir.",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "On İkinci Reşha",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! O hatib-i mürşidden gördüğün, işittiğin kâfidir. Çünkü ahvalini tamamıyla ihata etmek mümkün değildir. Öyle ise ondan sonra gelen asırların o zattan aldıkları feyizlere dikkat etmek üzere geri dönelim.",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "Bak arkadaş! Bütün bu asırlar, o asr-ı saadetin güneşinden Ebu Hanife, Şafiî, Ebu Yezid, Cüneyd-i Bağdadî, Abdülkadir-i Geylanî, İmam-ı Gazalî, Muhyiddin-i Arabî, Ebu Hasen-i Şazelî, Şah-ı Nakşibend, İmam-ı Rabbanî (radıyallahu anhüm ecmaîn) gibi binlerce nurani ziyadar yıldızlar ayrılıp âlem-i beşeri tenvir etmişlerdir.",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "Meşhudatımızın tafsilatını başka vakte tehir ederek mu’cizat sahibi o zat-ı nurani aleyhissalâtü vesselâma bir salât ü selâm getirelim.",
      "order_index": 183
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ صَلِّ وَ سَلِّمْ عَلٰى هٰذَا الذَّاتِ النُّورَانِىِّ الَّذٖى اُنْزِلَ عَلَيْهِ الْقُرْاٰنُ الْحَكٖيمُ مِنَ الرَّحْمٰنِ الرَّحٖيمِ مِنَ الْعَرْشِ الْعَظٖيمِ اَعْنٖى سَيِّدِنَا مُحَمَّدٍ اَلْفُ اَلْفِ صَلَاةٍ وَ اَلْفُ اَلْفِ سَلَامٍ بِعَدَدِ حَسَنَاتِ اُمَّتِهٖ عَلٰى مَنْ بَشَّرَ بِرِسَالَتِهِ التَّوْرٰيةُ وَ الْاِنْجٖيلُ وَ الزَّبُورُ وَ بَشَّرَ بِنُبُوَّتِهِ الْاِرْهَاصَاتُ وَ هَوَاتِفُ الْجِنِّ وَ اَوْلِيَاءُ الْاِنْسِ وَ كَوَاهِنُ الْبَشَرِ وَانْشَقَّ بِاِشَارَتِهِ الْقَمَرُ سَيِّدِنَا وَ مَوْلَانَا مُحَمَّدٍ اَلْفُ اَلْفِ صَلَاةٍ وَ اَلْفُ الْفِ سَلَامٍ بِعَدَدِ اَنْفَاسِ اُمَّتِهٖ عَلٰى مَنْ جَائَتْ لِدَعْوَتِهِ الشَّجَرُ وَ نَزَلَ سُرْعَةً بِدُعَائِهِ الْمَطَرُ وَ اَظَلَّتْهُ الْغَمَامَةُ مِنَ الْحَرِّ وَ شَبِعَ مِنْ صَاعٍ مِنْ طَعَامِهٖ مِئَاتٌ مِنَ الْبَشَرِ وَ نَبَعَ الْمَاءُ مِنْ بَيْنِ اَصَابِعِهٖ ثَلَاثَ مَرَّاتٍ كَالْكَوْثَرِ وَ سَبَّحَ فٖى كَفَّيْهِ الْحَصَاةُ وَ الْمَدَرُ وَ اَنْطَقَ اللّٰهُ لَهُ الضَّبَّ وَ الظَّبْىَ وَ الذِّئْبَ وَ الْجِذْعَ وَ الذِّرَاعَ وَ الْجَمَلَ وَ الْجَبَلَ وَ الْحَجَرَ وَ الشَّجَرَ صَاحِبُ الْمِعْرَاجِ وَ مَا زَاغَ الْبَصَرُ سَيِّدِنَا وَ مَوْلَانَا وَ شَفٖيعِنَا مُحَمَّدٍ اَلْفُ اَلْفِ صَلَاةٍ وَ اَلْفُ اَلْفِ سَلَامٍ بِعَدَدِ كُلِّ الْحُرُوفِ الْمُتَشَكِّلَةِ فِى الْكَلِمَاتِ الْمُتَمَثِّلَةِ بِاِذْنِ الرَّحْمٰنِ فٖى مَرَايَا تَمَوُّجَاتِ الْهَوَاءِ عِنْدَ قِرَائَةِ كُلِّ كَلِمَةٍ مِنَ الْقُرْاٰنِ مِنْ كُلِّ قَارِءٍ مِنْ اَوَّلِ النُّزُولِ اِلٰى اٰخِرِ الزَّمَانِ وَ اغْفِرْلَنَا وَارْحَمْنَا يَا اِلٰهَنَا بِكُلِّ صَلَاةٍ مِنْهَا اٰمٖينَ اٰمٖينَ اٰمٖينَ",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Risalet-i Ahmediyeyi ispat eden deliller pek büyük bir yekûn teşkil ediyor. On Dokuzuncu Söz namındaki risalemde o delillerden bir kısmı zikredilmiştir. O zatın izhar ettiği bine yakın mu’cizeleriyle Yirmi Beşinci Söz namındaki eserimde tafsil edilen kırk vech-i i’caza bâliğ olan Kur’an, risalet-i Ahmediyeye (asm) şehadet ettiği gibi bu kâinat da âyâtıyla o zatın nübüvvetine delâlet eder.",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "Evet, kâinatta yazılan sayısız âyetler Zat-ı Ehad’in vahdaniyetine şehadet ettikleri gibi risalet-i Ahmediyeye de (asm) delâlet ve şehadet ederler.",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: Kâinatta görünen hüsn-ü sanat dahi risalet-i Ahmediyeye (asm) delâlet ve şehadet eden kat’î bir delildir. Zira şu ziynetli masnuatın cemali, hüsn-ü sanat ve ziyneti izhar eder. Sanat ve suretin güzelliği, Sâni’de güzelleştirmek ve ziynetlendirmek isteği mevcud olduğuna delâlet eder. Güzelleştirmek ve ziynetlendirmek sıfatları, Sâni’in sanatına olan muhabbetine delâlet eder. Bu muhabbet ise masnuatın en ekmeli insan olduğuna delildir. Çünkü o muhabbetin mazhar ve medarı insandır. İnsan dahi masnuatın en câmi’ ve en garibi olduğundan şecere-i hilkate bir semere-i şuuriyedir. İnsan bir semere gibi olduğu cihetle kâinatın eczası arasında en câmi’ ve baîd bir cüzdür. İnsan zîşuur ve câmi’ olduğu cihetle nazarı âmm, şuuru küllî olur. Nazarı âmm olduğundan şecere-i hilkati tamamıyla görür, şuuru da küllî olduğundan Sâni’in makasıdını bilir. Öyle ise insan, Sâni’in muhatab-ı hâssıdır.",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "Evet, âmm ve şümullü olan nazar ve şuurunu Sâni’in ibadetine ve muhabbetine sarf ve sanatını istihsan, takdir ve teşhirine tevcih ve nimetlerinin şükrüne istimal eden bir fert, verdiği nimetlere karşı şükür isteyen ve yarattığı mahlukatı ibadete, şükre davet eden Sâni’in has muhatap ve habibidir.",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "Ey insanlar! Zikredilen ahval ve şuunatla muttasıf olan Hazret-i Muhammed’in (asm) Sâni’in o ferd-i ferîd dediğimiz muhatab-ı hâssı olmamasına imkân var mıdır? Ve tarihinizin gösterdiği nev-i beşerden en büyük insanlar arasında, bu makama daha lâyık diğer bir şahıs var mıdır?",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "Ey gözleri sağlam ve kalpleri kör olmayan insanlar! Bakınız, insan âleminde iki daire ve iki levha vardır:",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "Birinci daire: Rububiyet dairesidir.",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "İkinci daire: Ubudiyet dairesidir.",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "Birinci levha: Hüsn-ü sanattır.",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "İkinci levha ise: Tefekkür ve istihsandır.",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "Bu iki daire ile iki levha arasındaki münasebete bakınız ki: Ubudiyet dairesi bütün kuvvetiyle rububiyet dairesi hesabına çalışıyor. Tefekkür, teşekkür, istihsan levhası da bütün işaretleriyle hüsn-ü sanat ve nimet levhasına bakıyor.",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "Bu hakikati gözün ile gördükten sonra, rububiyet ve ubudiyet dairelerinin reisleri arasında en büyük bir münasebetin bulunmamasına aklınca imkân var mıdır? Ve Sâni’in makasıdına kemal-i ihlas ile hizmet eden ubudiyet reisinin Sâni’ ile azîm bir münasebeti ve kavî bir intisabı ve o intisap ile her iki daire reisleri arasında bir muarefe ve mükâleme ve alışverişin olmamasına ihtimal var mıdır? Öyle ise bilbedahe tahakkuk etti ki ubudiyet reisi, rububiyetin has mahbub ve makbulüdür.",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "Ey insan! Bu süslü masnuatı enva-ı mehasinle tezyin eden ve bütün zîhayat olanların zevklerine, iştihalarına göre bu kadar nimetleri in’am eden Sâni’in en kâmil en cemil ve ibadetine kemal-i iştiyakla teveccüh eden ve Sâni’in mehasin-i sanatına takdir ve istihsanatıyla arş ve ferşi taraba, sevinmeye getiren ve Sâni’in ihsanatına yaptığı teşekkürat ve tekbirat ile berr ve bahri cezbeye getiren şu güzel mahluk ve masnuuna iltifat edip sözünü nazar-ı itibara almaması ve teşekküratına mukabele etmemesi ve teveccüh edip kendisiyle konuşmaması ve iktidarına göre bütün mahlukata bir imam ve mürşid yapmaması imkânı var mıdır?",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Lâsiyyemalar",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "(Onuncu Söz’ün bir cihette esası ve Yirmi Sekizinci Söz’ün Arabî ikinci makamıdır.)",
      "order_index": 200
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "Kâinatın bütün zerratı müctemian ve münferiden lisan-ı acz ve fakr ile vücub-u vücud ve vahdetine şehadet ettikleri Sâni’-i Hakîm’e hamdler, senalar, şükürler olsun. Ve kâinatın tılsımını açıp âyâtını keşif ve beyan eden Resulü ile âl ü ashabına ve sair enbiya ve mürselîn ihvanına ve ibad-ı salihîne salât ü selâmlar olsun.",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Tabiat ve esbab, bazı insanlara şükür kapısını kapatıp şirk ve küfür kapısını açmıştır. Halbuki şirkin temeli sayısız muhalattan kurulmuş olduğundan haberleri yok. O muhalattan bir taneyi beyan edeyim ki şirkin ne kadar fena bulunduğunu kör gözleriyle görsünler. Şöyle ki:",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "Şirk sahibi, cehalet sarhoşluğunu terk ve ilim gözüyle küfrüne baktığı zaman, o küfrü iman ve iz’an edebilmek için bir zerre-i vâhideye bir ton ağırlığında bir yük yükletmeye ve her zerrede sayısız matbaaları icad edip tabiat ve esbabın eline vermeye ve bütün masnuatta bütün sanat inceliklerini tabiata ders vermeye muztar ve mecbur olur. Zira hava unsurundan mesela her bir zerre bütün nebatlar, çiçekler, semereler üstünde konup bünyelerinde vazifesini yapmak salahiyetindedir. Eğer bu zerreler, yaptıkları vazifelerde memur olup Cenab-ı Hakk’ın emir ve iradesine tabi oldukları kâfirane inkâr edilirse o zerre herhangi bir bünyeye girse o bünyenin bütün cihazatını, keyfiyetiyle teşekkülünü bilmesi lâzımdır. Bu bilginin o zerrede bulunmasını ancak o kâfir itikad edebilir.",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ bir semere, bir şecerenin bir misal-i musağğarıdır. Ve o semeredeki çekirdek, o şecerenin defter-i a’malidir. O ağacın tarih-i hayatı o çekirdekte yazılıdır. Bu itibar ile bir semere şecerenin tamamına, belki o şecerenin nevine, belki küre-i arza nâzırdır. Öyle ise bir semerenin sanatındaki azamet-i maneviyesi, arzın cesameti nisbetindedir. O zerreyi, sanatça hâvi olduğu o azamet-i maneviye ile bina eden, arzı haml ve bina etmekten âciz olmayacaktır. Acaba o kâfir münkir, kalbinde böyle bir küfrü taşımakla, akıl ve zekâ iddiasında bulunması kadar bir ahmaklık var mıdır?",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Her bir şey için iki suret ve şekil vardır:",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "Biri: Maddiyedir ki âdeta bir gömlek gibi her şeyin vücuduna göre kaderin takdiriyle biçilmiş şu görünen suretlerdir.",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "Diğeri: Makuledir ki bir şeyin yaşadığı bir ömürde mürur-u zamanla değiştirdiği muhtelif maddî suretlerin içtimaından tasavvur edilen bir suret-i vehmiyedir. Bir ateşin süratle tedvirinden hasıl olan daire-i vehmiye gibi her şeyin tarih-i hayatını bildiren ve kadere medar olan ve mukadderat-ı eşya denilen şu ikinci suret, makuledir.",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "Suret-i maddiye itibarıyla her şeyin bir nihayeti, bir gayesi olduğu gibi suret-i maneviye itibarıyla da bir nihayeti ve gizli bazı hikmetler için bir gayesi de vardır. Binaenaleyh her şeyin suret-i maddiyesinde kudret-i Rabbanî ustadır, kader mühendistir. Suret-i maneviyesinde ise kader mistardır, yani teşekkülatın çizgilerini çizer; kudret masdardır, yani o çizgiler üstünde yapılan teşekkülat, kudretten sudûr eder.",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "Ey kâfir! Bunu işittikten sonra iyice düşün! Bir zerreye, bir terzilik sanatını öğretmeye kudretin var mıdır? Kendine hâlık ittihaz ettiğin tabiat ve esbab, her şeyin muhtelif ve mütenevvi suretlerini biçip dikmesine kudretleri var mıdır?",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "Bak, ey gözden mahrum kâfir! Şecere-i hilkatin semeresi ve kuvvet ve ihtiyarca esbabdan üstün olan insan, terziliğin bütün kabiliyetlerini, bilgilerini cem’edip dikenli bir şecerenin azalarına uygun bir gömleği dikemez. Halbuki Sâni’-i Hakîm, her şeyin neması zamanında pek muntazam, cedid ve taze taze gömlekleri ve yeşil yeşil hulleleri kemal-i sürat ve suhuletle yapar, giydirir. Fesübhanallah!",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "Evet münezzehtir, her şeyin vücudu emrine bağlı olan Allah münezzehtir. Her şeyin içyüzü elinde bulunan Sâni’ münezzehtir. Bütün mahlukata merci olan Sâni’ münezzehtir.",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Her bir mevcudun üstünde, Sâni’-i Ehad ve Samed’in bir sikkesi, bir hâtemi olup o mevcudun Sâni’-i Ehad ve Samed’in mülkü ve eser-i sanatı olduğuna şehadet ediyorlar. Evet, gayr-ı mütenahî ehadiyet sikkelerinden ve Samedaniyet hâtemlerinden, yalnız bahar mevsiminde sahife-i arza darbedilen sikkeye bak ki şu zikredilecek müteselsil fıkralar, cümleler o sikkeyi güneş gibi gösteriyorlar ve izhar ediyorlar.",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "Evet, sahife-i arzda pek garib, hakîmane bir icad görünüyor. Bu görünen icadın gösterdiği kuvvet ve faaliyeti görmek istersen şu gelen fıkralara dikkat et:",
      "order_index": 214
    },
    {
      "type": "paragraph",
      "text": "1- O icad fiili, pek azîm ve geniş bir sehavet-i mutlakadan geliyor.",
      "order_index": 215
    },
    {
      "type": "paragraph",
      "text": "2- Bir suhulet-i mutlaka ile bir kuvvet-i mutlakadan çıkıyor.",
      "order_index": 216
    },
    {
      "type": "paragraph",
      "text": "3- Mutlak bir intizamla, sürat-i mutlakada meydana geliyor.",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "4- Mevzun ve mizanlı olarak bir vüs’at-i mutlakada bulunuyor.",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "5- Güzel bir eser-i sanat olmakla beraber, mutlak bir ucuzlukta görünüyor.",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "6- Taalluk ettiği şeyler pek karışık olmakla beraber, büyük bir imtiyaz-ı mutlak ve adem-i iltibas ile yapılıyor.",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "7- Mahall-i taalluku gayr-ı mütenahî olmakla beraber, eserlerinde çirkinlik görünmez, ahsen şekilde husule gelir.",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "8- Efrad ve enva arasında, bu’d-u mutlak ile beraber, tevafuk-u mutlak var.",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Bu fıkraların her birisi tek başına da o sikkeyi izhar etmeye kâfidir. Bakınız, en hârika bir sehavetle en hârika bir hüsn-ü sanat, muhit bir kudretin hâssasıdır.",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "Ve intizamla beraber hârika bir suhulet, hiçbir şeyden âciz olmayan muhit bir ilim sahibine mahsustur.",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "Tartılmış gibi gayet mizanlı olmakla beraber, mu’cizane bir sürat-i mutlaka, her şeyi emrine ve kudretine teshir eden zata mahsustur.",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "Nevilerin pek dağınık bulunmasından, pek geniş bir tasarruf ile hârika bir hüsn-ü sanat, ilim ve kudretiyle her şeyin yanında bulunan zata hastır.",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "Kesret ve mebzuliyet ile beraber her ferdin sanat itibarıyla kıymettar olması, sonsuz bir zenginlikle gayr-ı mütenahî hazinelere mâlik olan zata mahsustur.",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "Efradın ziyadesiyle karışık olmasıyla beraber iltibassız ve fevkalâde imtiyaz ve teşahhuslara mazhar olmaları, her şeye basîr ve her şeye şehîd ve her bir fiili kendisini diğer bir fiilden men’etmeyen zata mahsustur.",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "Ve keza arzda dağınık bulunan efrad arasındaki uzaklıkla beraber suretçe, vücudca, teşkilatça aralarında husule gelen tevafuk; küre-i arz yed-i tasarrufunda, ilminde, hükmünde, hikmetinde bulunan zata mahsustur.",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "Ve keza nev’in kesret-i efradıyla beraber her ferdin hârikulâde bir hüsn-ü hilkate mâlik olması, Kadîr-i Mutlak’a hastır ki az çok, küçük ve büyük her şey ona nisbeten birdir.",
      "order_index": 230
    },
    {
      "type": "paragraph",
      "text": "Geçen fıkraların her birisinde, her şeyin tek bir Sâni’in sun’u ve sanatı olduğuna delâlet eden başka bir âyet daha vardır. Evet, sehavet ile kuvve-i iktisadiye arasında ve sürat ile mizanlı olmak arasında ve ucuzlukla kıymetli olmak arasında ve karışık olmakla mümtaz bulunmak arasında tezat vardır. Bu zıtları bir fiilinde cem etmek ancak kudreti hadsiz bir Sâni’-i Kadîr’e mahsustur.",
      "order_index": 231
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Her bir fıkra, tek başına hâtem-i ehadiyeti izhara kâfi olduğu takdirde, fıkraların heyet-i içtimaiyesi pek zahir bir tarîk-i evlâ ile hâtem-i ehadiyeti gösterir. İşte bu izahtan وَلَئِنْ سَاَلْتَهُمْ مَنْ خَلَقَ السَّمٰوَاتِ وَالْاَرْضَ لَيَقُولُنَّ اللّٰهُ âyet-i kerîmesinin sırrı zahir oldu. Yani o inatlı münkire “Hâlık-ı semavat ve arz kimdir?” diye sorulduğu zaman çâr ü nâçâr “Allah’tır.” diyecektir.",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Uluhiyet, risalet, âhiret, kâinat arasında hakikatte telazum vardır. Yani bunlardan birisinin vücud ve sübutu, ötekisinin de vücud ve sübutunu istilzam eder. Birisine iman, ötekisine de imanı icab ettirir.",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "Evet mesela, her bir kelimesi bir kitabı ve her bir harfi bir satırı içerisinde tutan bir kitabın, kâtipsiz vücudu mümkün değildir. Kâinat kitabı da Nakkaş-ı Ezelî’nin vücub-u vücuduna bağlıdır. Sarhoş olmayanlar ancak Nakkaş-ı Ezelî’ye iman etmekle kitab-ı kâinata şahit olabilirler.",
      "order_index": 234
    },
    {
      "type": "paragraph",
      "text": "Ve keza pek çok sanat hârikalarına ve nakış ve ziynetlerin garaibine müştemil olan bir binanın bâni ve sâni’siz vücudu mümkün olmadığı gibi bu âlemin vücudu da Sâni’in vücuduna tabidir. Dalalet sarhoşluğuyla sarhoş olmayanlar, onu bunsuz tasdik edemezler.",
      "order_index": 235
    },
    {
      "type": "paragraph",
      "text": "Ve keza deniz ve nehirlerin yüzünde, şemsin aksini gösteren kabarcıklardaki güneşin parıltısı, şemsin vücudunu inkâr etmekle mümkün olmadığı gibi aklı bozuk olmayanlar için kemal-i intizam ile tahavvül ve teceddüd eden şu kâinatın şuhudu, Bâni ve Sâni’in vücub-u vücudunun tasdikiyle olabilir. Çünkü şu muhteşem kâinatı, meşiet ve hikmetiyle tesis ve kaza ve kaderinin düsturlarıyla tafsil ve âdetinin kanunlarıyla tanzim ve inayet ve rahmetinin namuslarıyla tezyin ve esma ve sıfâtının cilveleriyle tenvir eden ancak ve ancak Bâni ve Sâni’dir. Evet, Hâlık-ı Vâhid kabul edilmediği takdirde, kâinatın zerrat ve mürekkebatı adedince sonsuz ilahların kabulüne mecburiyet hasıl olur. Ve aynı zamanda, her bir ilahın şu kâinatı halk etmeye kādir olması lâzımdır. Çünkü zîhayatın her bir cüz’îsi, zevi’l-hayatın küllüne yani umumuna bir fihristedir. Cüz’îyi halk eden, küllîyi de halk etmeye kādir olmalıdır.",
      "order_index": 236
    },
    {
      "type": "paragraph",
      "text": "Ve keza ziyasız güneşin vücudu mümkün olmadığı gibi uluhiyet de tezahürsüz olamaz. Tezahürü ise irsal-i rusül ile olur. Ve keza hadd-i kemale bâliğ olan en yüksek bir cemalin bilinmesi, görünmesi, gösterilmesi için resullerin tarifi lâzımdır.",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "Ve keza kemal-i cemale bâliğ olan kemal-i hüsn-ü sanat, resullerin delâletiyle olur.",
      "order_index": 238
    },
    {
      "type": "paragraph",
      "text": "Ve keza rububiyet-i âmme, ubudiyet-i külliye ister. Bu da zülcenaheyn resullerin vahdet-i İlahiyeyi halka ilan etmeleri ile mümkün olur.",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "Ve keza bir hüsün sahibinin isteği olmasa ve bir âyine bulunmasa ve tarif edici bir şahıs tavassut etmezse onun hüsnünün görünmesi, gösterilmesi mümkün değildir. Bu da ancak resuller vasıtasıyla olur. Çünkü resul, ubudiyetiyle Hâlık’ın hüsnüne âyinedir; risaleti cihetiyle de halka izhar ve ilan eder.",
      "order_index": 240
    },
    {
      "type": "paragraph",
      "text": "Ve keza bir zatın cevahirle, zîkıymet eşya ile dolu hazinelerini açıp halka göstermek ve arz etmekle o zatın kudretini, zenginliğini, saltanatını ilan etmek için ancak o zatın müsaadesiyle ve iradesiyle emir ve tayin edilmiş bir memur lâzımdır. İşte o memur resuldür.",
      "order_index": 241
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Bu sıfatları haiz, bu vazifeleri en mükemmel görebilecek Hazret-i Muhammed aleyhissalâtü vesselâmdan başka âlemde bir şahıs yoktur. En câmi’ en kâmil en fâzıl o zattır. Tam tamına teşhir, tebliğ, tarif, tavsif, izhar, ilan eden o zattır.",
      "order_index": 242
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeş! “İman-ı billah” ile “âhiret imanı” arasındaki telazuma geldik. Hazır ol, dinle!",
      "order_index": 243
    },
    {
      "type": "paragraph",
      "text": "Bir sultan, itaat edenlere mükâfat ve isyan edenlere de mücazat etmezse saltanatı inhidama yüz çevirir. Ve keza bir sultanın sağında lütuf ve merhamet ve solunda kahr ve terbiye lâzımdır. Mükâfat, merhametin iktizasıdır. Terbiye de mücazatı ister. Mükâfat ve mücazat menzilleri âhirettir.",
      "order_index": 244
    },
    {
      "type": "paragraph",
      "text": "Ve keza yüksek bir hikmet ve adalet sahibi olan bir sultan, saltanatının şanını kusurdan saklamak üzere, kendisine iltica edenleri taltif ve hâkimiyetinin haşmetini göstermek için milletinin hukukunu muhafaza eder. Bu cihetlerin mühim bir kısmı âhirette olur.",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "Ve keza lebâleb dolu hazinelere mâlik ve sehavet-i mutlakaya sahip olan bir sultan için umumî ve daimî bir dâr-ı ziyafet lâzımdır. Ve ayrı ayrı ihtiyaç sahiplerinin devam ve bekalarını ister. Bu da ancak âhirette olur.",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "Ve keza bir cemal sahibi, daima hüsün ve cemalini görmek ve göstermek ister. Bu ise âhiretin vücudunu ister. Çünkü daimî bir cemal, zâil ve muvakkat bir müştaka razı olmaz. Onun da devamını ister. Bu da âhireti ister.",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "Ve keza yardım isteyenlere yardım ve dua edenlere cevap vermek hususunda, pek rahîmane bir şefkat sahibi olan bir sultan –ki edna bir mahlukun edna bir isteğini derhal yapar, verir– elbette bütün mahlukatın en büyük bir ihtiyacını kemal-i suhuletle yapar. Böyle umumî ve en mühim bir ihtiyaç ancak âhirettir.",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "Ve keza icraatından, faaliyetinden anlaşılan pek hârika bir ihtişam içinde bir saltanatı varken, milletinin içtimaları için yalnız dar bir misafirhane yapılmış; daimî olarak milleti istiab edemez, daima dolar boşalır. Ve bir imtihan meydanı var; her vakit değişir, tebeddül eder. Ve sultanın bazı âsâr-ı sanatına ve ihsanatına bazı numuneler göstermek için meclisleri var, zaman zaman tahavvül eder.",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "Bu vaziyet, bu dar menzil ve meydan ve meşherden sonra daimî bir menzil, sabit saraylar, açık hazineler bulunup ve sakinleri sabit ve daimî kalacaklarına bilbedahe delâlet eder.",
      "order_index": 250
    },
    {
      "type": "paragraph",
      "text": "Ve keza dikkat sahibi bir sultan ki milletinin bütün a’mallerini, ef’allerini, hizmetlerini, hâcetlerini tamamıyla yazar ve yazdırır ve mülkünde cereyan eden her bir hâdise ve her bir vakıanın suretlerini, fotoğraflarını alıp tesbit ve hıfzederse elbette bu vaziyet; bir muhasebenin, bir muhakemenin, bir mükâfat ve mücazatın vukua geleceğine kat’î bir surette delâlet eder.",
      "order_index": 251
    },
    {
      "type": "paragraph",
      "text": "Ve keza mükâfat ve mücazat hakkında tekrar ile pek çok vaadleri ve tehditleri olursa ve o vaad ü vaîd edilen şeyler kudretine ağır gelmezse ve o şeyler raiyeti için pek ehemmiyetli olursa elbette söz verdiği şeylerde hilaf olmayacaktır. Çünkü hulfü’l-vaad, kudretin izzetine zıttır.",
      "order_index": 252
    },
    {
      "type": "paragraph",
      "text": "Ve keza hadd-i tevatüre bâliğ olan muhbirlerin ittifak ve icmalarına göre, o muhteşem ve azîm saltanatın medarı ve cevelangâhı ancak âhiret memleketidir. Bu küçük menziller, meydanlar o azamete daimî bir mekân olamaz. Çünkü bu gibi zâil, mütebeddil şeyler, o müstekar saltanata makar olamaz.",
      "order_index": 253
    },
    {
      "type": "paragraph",
      "text": "Evet, o sultan şu küçük menzilde ve meydanda çok şeyleri, içtimaları, iftirakları gösteriyor. Fakat bizzat maksat o şeyler değildir. Ancak âhiretin meydan-ı ekberinde vukua gelecek hallerin, emirlerin numunelerini göstermektir. Çünkü o mahşer-i azîmde yapılacak muameleler, bu küçücük numunelere göre cereyan edecektir. Demek bu menzilde gösterilen fâni, zâil haller o âlemde bâki ve daimî semereler verecektir.",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "Evet, o sultanın şu fâni menzillerde ve korkunç meydanlarda gösterdiği hikmet, inayet, adalet, rahmet ve şefkatin fevkinde bir derecenin tasavvuru imkân haricidir. Elbette bu kadar yüksek ve geniş hârika sanatlar, daimî mekânları, sabit meskenleri ve zevalsiz sakinleri isterler ki o büyük hikmet ve adaletin hakikatlerine mazhar olsunlar. Ve illâ şu görünen hikmet, inayet ve merhametin inkârı lâzım gelir. Ve aynı zamanda, bu kadar hikmetinden ve inayetinden zuhur eden fiiller sahibinin –hâşâ– zalim, gaddar, sefih olduğuna zehab edilir. Bu ise inkılab-ı hakaiki istilzam eder.",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "Ve keza şu muvakkat menzillerin saltanat-ı daimeye makar olacak bir şekle gireceğine pek çok deliller, bürhanlar vardır. Maahâzâ, bu âlemi icad edip öteki âlemi icad etmemek ve bu kâinatı vücuda getirip öteki kâinatı getirmemek, bu dünyayı yaratıp öteki dünyayı yaratmamak imkânı yoktur. Çünkü rububiyetin saltanatı mükâfat ve mücazatı ister.",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "Ve keza Sâni’-i âlem’in her şeyi içine almış ve her şeyi istila ve istiab etmiş bir rahmet-i vâsiası vardır. Validelerin, hattâ bir cihette nebatatın evladına olan şefkatleri ve küçük, zayıf yavrularının suhulet-i rızıkları, o rahmet deryasından bir katredir. O bahr-i rahmetin azametiyle, şu fâni dünyada, bu kısa ömürde, şu kadar zahmet ve belalar ile karışık, zâil ve gayr-ı sabit olan şu nimetler ve ebedî bekayı isteyen insanlar arasında münasebet yoktur. Ve aynı zamanda, iade edilmemek üzere zeval, nimeti nıkmete, şefkati zahmete, muhabbeti musibete ve lezzeti eleme ve rahmeti zıddına kalbeder.",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "Ve keza âlemde görünen tasarrufattan anlaşılıyor ki Sâni’-i âlem’in pek yüksek, celalli, izzetli bir haysiyeti vardır ki ubudiyetle Sâni’i tazim etmeyenlerin veya istihfaf edenlerin te’diblerini tehir ve imhal etse bile ihmal etmez.",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "Ve keza o sultanın emirlerini, nehiylerini kıymetsiz görüp iman ile imtisal etmeyenler ve ibadetle kendilerini sevdirmeyenler ve şükran ile hürmette bulunmayanlar için rububiyetin ebedî karargâhında elbette bir dâr-ı mükâfat ve mücazat olacaktır.",
      "order_index": 259
    },
    {
      "type": "paragraph",
      "text": "Ve keza bütün mahlukatta görünen hüsn-ü sanatlar, intizamlar ve ihtimamlardan ve her şeyde takip edilmekte olan maslahat ve faydalardan anlaşılıyor ki kâinat taht-ı tasarrufunda bulunan Sâni’-i Zülcelal’de pek büyük bir hikmet-i âmme vardır ki itaat ile iltica edenlerin büyük taltif ve in’amlara mazhar olacakları o hikmet-i âmmenin iktizasındandır.",
      "order_index": 260
    },
    {
      "type": "paragraph",
      "text": "Ve keza görünüyor ki her şey lâyık mevkiine vaz’ediliyor. Ve her hak, hak sahibine veriliyor. Ve her ihtiyaç sahibinin hâceti, istediği gibi yapılır. Ve her sual edenlerin matlubları –bilhassa istidat lisanıyla veya ihtiyac-ı fıtrî lisanıyla veya ıztırar ve zaruret lisanıyla olsun– cevaplandırılıyor. Böyle eserleri görünen bir adalete bir mahkeme-i kübra lâzımdır ki rububiyetin hâkimiyetiyle hukuk-u ibad muhafaza edilsin. Çünkü fâni olan şu dünya menzili, o büyük adalet-i hakikiyeye mazhar olamaz. Öyle ise o büyük Sultan-ı Âdil için bir cennet-i bâkiye, bir cehennem-i daime lâzımdır.",
      "order_index": 261
    },
    {
      "type": "paragraph",
      "text": "Ve keza görünüyor ki bu âlemin sahibi –yaptığı şu kadar fiillerin delâletiyle– hârika bir sehavete sahip olduğu gibi nur ve ziya ile dolu güneşler ve meyve ve semereler ile hamile eşcar ve ağaçlar misillü pek çok hazineleri vardır. Binaenaleyh bu ebedî sehavet, tükenmez servet ebedî bir ziyafetgâhı ister ve devam ile muhtaçların da devam-ı vücudunu iktiza eder. Zira nihayet bir sehavet, hârika bir kerem, daima halka ihsan ve in’am etmek iktiza eder. Bu ise ihsan ve in’amlara minnettar ve muhtaç olanların devam-ı vücudlarını ister.",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "Ve keza şu mu’cizeli ve hikmetli ef’al-i kerîmanenin tezahüratından anlaşılıyor ki Sâni’-i Fâil’in pek gizli kemalâtı vardır. Ve daima o kemalâtı, enzar-ı âleme arz ve teşhir etmek ister. Çünkü daimî bir kemal, daimî bir tezahür ile takdir edicilerin devam-ı vücudlarını iktiza eder. Çünkü adem-i mutlaka namzet olan insan, kemalâta kıymet vermez ve istihsan ve takdire bedel istiskal ve tahkir eder.",
      "order_index": 263
    },
    {
      "type": "paragraph",
      "text": "Ve keza bu güzel, müzeyyen, münevver masnuatın Sâni’i için mücerred manevî bir cemal vardır. Ve onun, o mahfî hüsün ve cemal için pek çok mehasin ve letaifi vardır ki kısa akıllarımız ile idrak edemeyiz. Ezcümle: O cemalin kesif âyinelerinden biri sath-ı arzdır. Bu sath-ı arz her asırda her mevsimde her vakitte daima tecelli etmekte olan o cilvelerin gölgelerini teşhir, tavsif, ilan ve izhar eder.",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "Ve keza hakaik-i sabitedendir ki yüksek bir cemal sahibi bizzat kendi gözüyle ve bi’l-vasıta başkasının gözüyle, cemalini ve cemalinin inceliklerini görmek istiyor. Binaenaleyh cemal, sermedî ve daim olursa behemehal onun inceliklerini gösteren âyinelerinin de ebedî ve daimî olması zarurîdir. Çünkü bâki bir hüsün, fâni bir müştaka razı olamaz. Ve zâil ve fâni bir âşığın, ebedî ve bâki olan mahbubuna muhabbeti adâvete kalbolur. Evet insan, eli veya fehmi yetişmediği güzel bir şeyi, kendisini teselli için takbih eder. Bu itibarla bu âlem, Sâni’i istilzam ettiği gibi Sâni’ de âlem-i âhireti istilzam eder.",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "Ve keza bu âlemin Sâni’inde pek rahîmane bir şefkat vardır. Zira görüyoruz ki: Bu âlemde yardım isteyen bir musibetzedeye kemal-i süratle yardım ediliyor. Dergâh-ı izzete iltica eden kurtuluyor. Sual eden sâillerin istekleri veriliyor. En âdi bir zîhayatın sesi işitiliyor ve hâceti kabul ediliyor.",
      "order_index": 266
    },
    {
      "type": "paragraph",
      "text": "İşte böyle bir şefkat sahibi, nev-i beşerin en büyük en lâzım en zarurî, şedit bir hâceti hakkında, bütün insanlar namına yaptığı duada istediği cenneti ve saadet-i ebediyeyi ve ba’sü ba’de’l-mevt’i yapacaktır. Bilhassa o reis-i muhteremin şu umumî duasına, bütün zevi’l-hayat, bütün mahlukat “Âmin, âmin!” diyorlar.",
      "order_index": 267
    },
    {
      "type": "paragraph",
      "text": "Bak, o zat öyle bir maksat, öyle bir gaye için saadet isteyip dua ediyor ki insanı ve bütün mahlukatı, esfel-i safilîn olan fena-yı mutlaka sukuttan, kıymetsizlikten, faydasızlıktan, abesiyetten a’lâ-yı illiyyîn olan kıymete, bekaya, ulvi vazifeye, mektubat-ı Samedaniye olması derecesine çıkarıyor. Bak hem öyle yüksek bir fîzar-ı istimdadkârane ile istiyor ve öyle tatlı bir niyaz-ı istirhamkârane ile yalvarıyor ki güya bütün mevcudata, semavata, arşa işittirip vecde getirip duasına “Âmin Allahümme âmin!” dedirtiyor.",
      "order_index": 268
    },
    {
      "type": "paragraph",
      "text": "Acaba bütün benî-Âdem’i arkasına alıp, şu arz üstünde durup, arş-ı a’zama müteveccihen el kaldırıp, nev-i beşerin hülâsa-i ubudiyetini câmi’ hakikat-i ubudiyet-i Ahmediye (asm) içinde dua eden şu şeref-i nev-i insan ve ferîd-i kevn ü zaman olan Fahr-i kâinat ne istiyor, dinleyelim. Bak, kendine ve ümmetine saadet-i ebediye istiyor, beka istiyor, cennet istiyor. Hem mevcudat âyinelerinde cemallerini gösteren bütün esma-i kudsiye-i İlahiye ile beraber istiyor; o esmadan şefaat talep ediyor, görüyorsun.",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "Eğer âhiretin hesapsız esbab-ı mûcibesi, delail-i vücudu olmasa idi, yalnız şu zatın tek duası, baharımızın icadı kadar Hâlık-ı Rahîm’in kudretine hafif gelen şu cennetin binasına sebebiyet verecekti. Demek nasıl ki o zatın risaleti, şu dâr-ı imtihanın açılmasına sebebiyet verdi لَوْلَاكَ لَوْلَاكَ لَمَا خَلَقْتُ الْاَفْلَاكَ sırrına mazhar oldu, onun gibi ubudiyeti dahi öteki dâr-ı saadetin açılmasına sebebiyet verdi.",
      "order_index": 270
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ صَلِّ وَ سَلِّمْ عَلٰى ذٰلِكَ الْحَبٖيبِ الَّذٖى هُوَ سَيِّدُ الْكَوْنَيْنِ وَ فَخْرُ الْعَالَمَيْنِ وَ حَيَاتُ الدَّارَيْنِ وَ وَسٖيلَةُ السَّعَادَتَيْنِ وَ ذُو الْجَنَاحَيْنِ وَ رَسُولُ الثَّقَلَيْنِ وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ اَجْمَعٖينَ وَ عَلٰى اِخْوَانِهٖ مِنَ النَّبِيّٖينَ وَ الْمُرْسَلٖينَ اٰمٖينَ",
      "order_index": 271
    },
    {
      "type": "paragraph",
      "text": "Ve keza bu âlemin geliş ve gidişatında ve bütün mahlukatın bir hedefe sevkinde ve semavî, süflî bütün ecramın bir kudrete bağlı ve musahhar olmasında pek büyük bir saltanat eseri görünüyor. Ve bundan anlaşılıyor ki bu mevcudatta tasarruf eden Sâni’in azîm rububiyetinde hârika bir saltanatı vardır. Halbuki bu dünya menzili tahavvülata, zevale maruzdur. Sanki misafirler için yapılmış bir handır ki daima dolup boşalıyor. Ne kendisinin sabit bir şekli vardır ve ne de içinde oturanların bir kararı vardır. Ve Sâni’-i âlem’in garib ve acib sanatlarının numunelerini teşhir ve ilan için tahavvülden hâlî kalmayan bir meşherdir. Bu itibarla o handa ve o meşherde içtima eden insanlar sabit kalacak değiller. Çünkü meskenleri sabit değildir.",
      "order_index": 272
    },
    {
      "type": "paragraph",
      "text": "İşte bu hal ve şu vaziyet, bu fâni menzilden sonra o sermedî saltanata karargâh olmak üzere sabit, bâki, ebedî, sermedî saadetlerin, cennetlerin ve sarayların olacağına kat’î bir delâletle şehadet eder. Çünkü fâni, bâkiye makam ve medar olamaz. Evet, bir melikin gelip giden misafirleri için yolda yaptığı şu menzile ve o menzilde oturan misafirlere bakıldığı zaman görülüyor ki milyonlarca lira ile yapılan o menzil, pek az bir zaman içindir. Ve ondaki ziynetler, kıymetli şeyler, hep suret ve örneklerdir. Ve misafirler o nefis taam ve yemeklerin yalnız tadına bakıp karınlarını doyuracak derecede yemiyorlar. Ve her bir misafir, hususi makinesiyle o menzildeki ziynetlerin resimlerini alırlar. Ve melikin de gizli memurları onların bütün harekât, ef’al ve muamelelerini yazıyorlar. Ve o melik, her mevsimde milyonlarca o ziynetleri, o güzel şeyleri yeni gelecek misafirler için tahrip ve tecdid ediyor. Ve hâkeza pek çok garib ve acib şeyler görünüyor.",
      "order_index": 273
    },
    {
      "type": "paragraph",
      "text": "İşte bu vaziyet gösterir ki o muvakkat menzil sahibinin pek yüksek kıymetli menzilleri, daireleri ve ebedî, sermedî sarayları vardır. Bu küçük menzilde görünen şeyler, haller misafirleri ebedî menzillerdeki yüksek şeylere teşvik için gösterilen numunelerdir.",
      "order_index": 274
    },
    {
      "type": "paragraph",
      "text": "Kezalik bu dünya menzilinin ve içinde oturan insanların ahvaline dikkat edilirse anlaşılıyor ki: Bu dünya ebedî kalmak için yaratılmış bir menzil değildir. Ancak Cenab-ı Hakk’ın ebedî ve sermedî olan “Dârü’s-selâm” menziline davetlisi olan mahlukatın içtimaları için bir han ve bir bekleme salonudur. Bu dünya menzilinde görünen leziz şeyler, lezzet ve zevk için değildir. Çünkü visallerinin lezzeti, firaklarının elemine mukabil gelmez.",
      "order_index": 275
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ o lezzetlerden hiç kimse tam manasıyla muradına nâil olamaz. Ya o lezzetlerin ömürleri kısa olur veya insanın ömrü kısa olduğundan muradına yetişemez. Ancak, o lezzetler ve o nefis şeyler ibret ve şükre sevk içindir. Çünkü onlar Cenab-ı Hakk’ın ehl-i iman için cennetlerde ihzar ettiği hakiki nimetlere numunelerdir.",
      "order_index": 276
    },
    {
      "type": "paragraph",
      "text": "Ve o müzeyyen masnuat-ı fâniye, fena ve adem için değildir. Ancak onların suretleri ve misalleri, manaları, neticeleri alınır; âlem-i bekada, ehl-i beka için ebedî manzaraların yapılmasına medar olurlar. Yahut ebedî âlemde, Sâni’-i Ebedî istediği şekillere sokar. Çünkü o masnuat, beka içindir. Onların o zahirî ölüm ve fenaları; vazifelerinden terhistir, idam değildir.",
      "order_index": 277
    },
    {
      "type": "paragraph",
      "text": "Evet, onların ölümleri fena olsa bile, yalnız bir cihetten fenaya gider, çok cihetlerden bâki kalır. Mesela, kudret-i Ezeliyenin yarattığı şu gül çiçeğine bak! Evet, nasıl bir kelime ağızdan çıkar çıkmaz zahiren fenaya giderse de Allah’ın izniyle kulaklarda, kâğıtlarda, kitaplarda milyonlarca timsalleri kaldığı gibi akıllarda da akıllar adedince manaları kalır. Kezalik o gül kısa bir zamanda vazifesi tamam olur olmaz solar, ölür gider. Amma onu gören bütün insanların kuvve-i hâfızalarında ve halefiyle hamile olan tohumlarında suretleri, manaları bâkidir. Demek o gülün tohumu olsun, kuvve-i hâfızalar olsun; o gül çiçeğinin suretini, ziynetini, menzilini hıfz için sanki birer fotoğraf ve bekası için birer menzildir.",
      "order_index": 278
    },
    {
      "type": "paragraph",
      "text": "Ey arkadaş! İnsan da başıboş, serseri, sahipsiz bir hayvan değildir. Ancak onun da bütün harekât ve ef’ali yazılıyor, tesbit ediliyor ve a’malinin neticeleri hıfzediliyor ki muhasebe-i kübrada ona göre derece alsın.",
      "order_index": 279
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Her güz mevsiminde yapılan tahribat, gelecek bahar mevsimlerinde gelen yeni misafirler için yer tedarik etmek ve bir nevi terhis ve izinlerdir.",
      "order_index": 280
    },
    {
      "type": "paragraph",
      "text": "Ve keza bu âlemde tasarruf eden Sâni’in öyle bir kitab-ı mübini vardır ki ne küçük ve ne büyük, o kitapta yazılıp hıfzedilmemiş hiçbir şey yoktur. O kitabın maddelerinden âlemde görünen yalnız nizam ve mizan maddelerine bak! Evet, görüyoruz ki herhangi muvazzaf bulunan bir şey, vazifesinden terhis edilmekle daire-i vücuddan çıkarsa Fâtır-ı Hakîm onun çok suretlerini “Levh-i Mahfuz”larda tesbit eder. Ve tarih-i hayatını, tohumunda ve neticesinde nakşeder ve pek çok gaybî âyinelerde ibka eder.",
      "order_index": 281
    },
    {
      "type": "paragraph",
      "text": "Mesela bir şecere, meyvesiyle hamile olduğu gibi tohumu da meyve ile hamiledir. Demek, ağacın bünyesinde semeresi mevcud olduğu gibi tohumunda da semere mevcuddur. Ve keza vücuddan çıkmış pek çok şeyler, insanın kuvve-i hâfızasında mevcud kalır.",
      "order_index": 282
    },
    {
      "type": "paragraph",
      "text": "İşte bu misallerden, hıfz ve hafîziyet kanunu ne derece ihatalı olduğu anlaşıldı. Evet, bu mevcudatın sahibi pek büyük bir ihtimam ile mülkünde cereyan eden her şeyi taht-ı hıfz ve muhafazasına almıştır. Ve hâkimiyetinin muhafazası için sonsuz bir dikkati vardır. Ve rububiyetinde tam bir intizam ve saltanat vardır ki edna bir hâdiseyi, âdi bir hizmeti yazar ve yazdırır. İşte bu derece ihatalı, ihtimamlı bir hıfz kanunu, elbette âlem-i âhirette yapılacak bir divan-ı muhasebata bakar.",
      "order_index": 283
    },
    {
      "type": "paragraph",
      "text": "Şu muhafaza kanunu, bütün eşyada cari olduğu gibi mahlukatın en eşrefi olan insana da şâmildir. Çünkü insan Cenab-ı Hakk’ın rububiyetine ait şuunat ve ahvaline şahittir. Ve mahlukatın cemaatleri içinde Allah’ın birliğine dellâldır. Ve mevcudatın tesbihatına müşahit ve hilafet-i kübra ile tekrim ve teşrif edilmiştir. İnsan bu keramete, bu şerefe nâil olduğu halde, kendisini başıboş ve gayr-ı mes’ul zannetmesin. Onun da divan-ı muhasebatta pek karışık hesapları vardır. Ondan kurtulduktan sonra, müstahak olduğu yere gidecektir.",
      "order_index": 284
    },
    {
      "type": "paragraph",
      "text": "Evet kudret-i ezeliyeye nisbetle, ölümden sonra haşrin gelmesi, güzden sonra baharın gelmesi gibidir. Evet, nebatat gibi insanın da bir güzü, bir de baharı vardır. Evet, geçmiş zamanda vukua gelmiş olan mu’cizat-ı kudret, Sâni’in bütün imkânat-ı istikbaliyeye kādir olduğuna kat’î şahit ve bürhanlardır.",
      "order_index": 285
    },
    {
      "type": "paragraph",
      "text": "Ve keza bu âlemin mâliki, kendi kudretine pek kolay ve pek ehven ve ibadına fevkalâde mühim ve pek şedidü’l-ihtiyaç olan haşrin tekrar be-tekrar vaadinde bulunmuştur. Malûmdur ki hulfü’l-vaad kudretin izzetine, rububiyetin merhametine zıttır. Zira vaadin hilafını yapmak, cehlin veya aczin alâmetidir. Bu ise Kadîr-i Mutlak, Hakîm-i Mutlak olan zata muhaldir.",
      "order_index": 286
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ, insanların haşri nebatatın haşri gibidir. Bunu gören onu nasıl inkâr eder? Haşrin icadına olan vaadi ise bütün enbiyanın tevatürüyle ve büyük insanların icmaıyla sabit olduğu gibi Kur’an-ı Kerîm’in lisanıyla da sabittir.",
      "order_index": 287
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: اَللّٰهُ لَٓا اِلٰهَ اِلَّا هُوَ لَيَجْمَعَنَّكُمْ اِلٰى يَوْمِ الْقِيَامَةِ لَا رَيْبَ فٖيهِ وَ مَنْ اَصْدَقُ مِنَ اللّٰهِ حَدٖيثًا olan âyet-i kerîme, büyük bir şiddet ve kuvvetle haşrin icadına söz veriyor. Fakat bazı insan pek nankördür ki bütün mevcudat, sıdkına ve hak olduğuna delâlet ettiği o Mâlikü’l-mülk’ün sözlerini tasdik etmez, kendi hezeyanına ve ahmaklığına itimat eder.",
      "order_index": 288
    },
    {
      "type": "paragraph",
      "text": "Ve keza bu âlemde pek ihtişamlı bir rububiyet âsârıyla şaşaalı bir saltanatın şuâları görünmektedir. Evet görüyoruz ki: Koca arz –sekenesiyle beraber– ehlî, zelil, mutî bir hayvan gibi o rububiyetin emri altında beslenir. Güzde ölmesi, baharda dirilmesi ve bir Mevlevî gibi raks-ı hareketi ve sair bütün işleri o emre tabi olduğu gibi şemsin de seyyaratıyla tanzim ve teshiri ve sair vaziyetleri o emre bağlıdır.",
      "order_index": 289
    },
    {
      "type": "paragraph",
      "text": "Halbuki azametli şu rububiyet-i sermediye ve bu saltanat-ı ebediye şöyle zayıf, zâil, muvakkat temeller ve esaslar üzerine bina edilemez. Ve bu mütebeddil, belalı, kederli, fâni dünya üzerine kaim olamaz. Ancak bu dünya, o azametli rububiyetin pek azîm ve geniş dairesi içinde insanları tecrübe ve imtihan, kudretin mu’cizelerini teşhir ve ilan için kurulmuş muvakkat bir menzildir ki tahrip edilip pek muazzam, geniş, ebedî ve bâki bir âleme cüz olmak için tebdil edilecektir. Binaenaleyh bu tebeddülat ma’rezi olan âlemin Sâni’i için diğer tagayyürsüz, sabit bir âlemin vücudu zarurîdir.",
      "order_index": 290
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ, zahirden hakikate geçen ervah-ı neyyire ashabı ve kulûb-ü münevvere aktabı ve ukûl-ü nuraniye erbabı ve kurb-u huzur-u İlahîde dâhil olanlar, o Zat-ı Zülcelal’in mutîler için bir dâr-ı mükâfat ve âsiler için bir dâr-ı mücazat ihzar ettiğini ve pek metin vaadler ile şedit tehditleri olduğunu kat’î ihbar ediyorlar. Malûmdur ki vaadleri îfa etmemek bir zülldür. Hâlık-ı âlem züll ve zilletlerden münezzehtir. Ve aynı zamanda, o hakikati ihbar eden ehl-i hakikat ve enbiya ve evliya ve asfiya cemaatlerine kâinat bütün âyâtıyla, kelimatıyla zahîr olarak ihbarlarını teyid ve takviye ediyor. Ey insan! Bu haberden daha doğru bir haber ve bu sözden daha doğru bir söz var mıdır?",
      "order_index": 291
    },
    {
      "type": "paragraph",
      "text": "Ve keza bu âlemin mutasarrıfı, dar ve muvakkat şu arz meydanında, âlem-i âhiretin büyük meydanının çok misallerini, numunelerini her vakit gösteriyor.",
      "order_index": 292
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: Bahar mevsiminde, arzın sathında yapılan nebatî haşirlere dikkat lâzımdır. Evet altı gün zarfında, o karışık nebatatın tohumlarından ölmüş, çürümüş, kaybolmuş olan cesetleri galatsız, haltsız kema fi’s-sâbık inşa ve iade etmekle, arz meydanında nebatî haşirleri yapan kudret, semavat ve arzı altı günde halk etmesinden âciz değildir. Ve o kudrete nazaran göz işareti kadar kolay olan haşr-i insanîyi yapmamak imkânı var mıdır? Evet, haşr-i nebatîde kelimeleri, yazıları tamamen silinmiş üç yüz bin kadar sahifeleri; birlikte, bilâ-halt ve bilâ-galat kısa bir zamanda eski yazılarını iade eden bir kudrete, tek bir sahifeden ibaret bulunan haşr-i insanî ağır gelir mi? Hâşâ!",
      "order_index": 293
    },
    {
      "type": "paragraph",
      "text": "İşte o kudret sahibi, lisan-ı Kur’an ile emrettiği فَانْظُرْ اِلٰٓى اٰثَارِ رَحْمَتِ اللّٰهِ كَيْفَ يُحْيِى الْاَرْضَ بَعْدَ مَوْتِهَا اِنَّ ذٰلِكَ لَمُحْيِى الْمَوْتٰى وَهُوَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ âyet-i kerîmesi bu meselenin hakikat olduğuna sarahat ile şehadet ediyor.",
      "order_index": 294
    },
    {
      "type": "paragraph",
      "text": "Ey aziz arkadaş! Cenab-ı Hakk’ın şu tasarrufatından ve şuunatından anlaşıldı ki arz meydanında yapılan nebatî haşirler ve neşirler ve sair içtima ve iftiraklar maksud-u bizzat değildir. Çünkü öteki âlemin meydan-ı kebirinde yapılan o büyük ve mühim ihtifaller ile kısa bir zamanda yapılan şu cüz’î gayr-ı sabit bu semereler arasında münasebet yoktur. Ancak bu cüz’î semereler, birtakım misal ve numunelerdir ki bunların suret ve neticelerine o mecma-ı kebirde muameleler tatbik ve icra edilsin. Demek bu fâni şeylerin suretleri o âlemde bâki semereleri meyve verecektir.",
      "order_index": 295
    },
    {
      "type": "paragraph",
      "text": "Ve keza görüyoruz ki: Sâni’-i Sermedî, Sultan-ı Ebedî, şu inhidama meyyal menzillerde ve zevale mahkûm meydanlarda öyle bir hikmet-i bâhirenin ve bir inayet-i zahirenin ve bir adalet-i âliyenin ve bir merhamet-i câmianın âsârını izhar ediyor ki kalbi paslanmamış, gözü kör olmamış bir insan, aynelyakîn ile anlar ki: O hikmetten daha ekmel bir hikmet olamaz. Ve o âsârı görünen inayetten daha ecmel bir inayet kabil değil. Ve o emaratı görünen adaletten daha ecell bir adalet yoktur. Ve o semeratı görünen merhametten daha eşmel bir merhamet tasavvur edilemez.",
      "order_index": 296
    },
    {
      "type": "paragraph",
      "text": "Öyle ise o sultanın memleketinde daimî mekânlar, sabit meskenler, daimî ve mukim sakinler bulunmazsa şu görünen hikmet, inayet, merhamet ve adaletin, kalp ve fikir sahiplerince inkârları lâzım gelir. Ve aynı zamanda o ef’al-i hakîmane sahibinin –hâşâ– sefih, zalim olmasını istilzam eder. Bu ise hakikati zıddına kalbeden bir muhaldir.",
      "order_index": 297
    },
    {
      "type": "paragraph",
      "text": "Ey sözlerimi dinleyen arkadaş! Haşrin vücuduna ve vukuuna dair delillerin, şu zikredilen kısma, emarelere münhasır olduğunu zannetme. Kur’an-ı Kerîm’in gösterdiği gayr-ı mütenahî emarelerden istihraç edilen hakikat şudur ki: Hâlık’ımız, şu muvakkat dünya meşherlerinde daimî olan rububiyetinin sabit karargâhına bizleri nakledecektir. Ve bu seyyal memleketi sermedî bir memlekete tebdil edecektir.",
      "order_index": 298
    },
    {
      "type": "paragraph",
      "text": "Ve yine zannetme ki haşir ve âhireti iktiza eden, esma-i hüsnadan yalnız “Hakîm, Kerîm, Rahîm, Âdil, Hafîz” isimleridir. Belki kâinatın tedbiriyle alâkadar olan her bir isim, âhiret ve haşri iktiza eder.",
      "order_index": 299
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Haşir meselesi öyle bir hakikattir ki celaliyle, cemaliyle, esmasıyla Hâlık-ı Zîşan, bütün kütüb-ü semaviye ile enbiya ve evliya ve asfiyanın icmalarını tazammun eden Kur’an-ı Mu’cizü’l-Beyan ve Fahr-i kâinat Hazret-i Muhammed (asm) –ekmelü’l-halk ve eşrefü’l-insan– haşrin geleceğine ittifakla hükmettikleri gibi; şu kâinat dahi bütün âyâtıyla ve kelimatıyla haşrin vücud ve icadına şehadet ediyor. Hattâ her bir cüzün, cüz’î olsun küllî olsun, cüz olsun küll olsun, iki vechi vardır. Bir vecihle Hâlık’a bakar, vahdaniyete delâlet eder. Diğer vecihle de âhirete nâzırdır ki haşrin, âhiretin vücudlarını ister.",
      "order_index": 300
    },
    {
      "type": "paragraph",
      "text": "Mesela, bir insan kendi vücuduyla, hüsn-ü sanatıyla Sâni’in vücub-u vücuduna ve vahdetine delâlet ettiği gibi; âmâl ve istidatları ebede kadar uzandığı halde pek süratle ölüm ve zevali, âhiretin vücuduna delâlet eder. Bütün mevcudatta görünen intizam-ı hikmet, tezyin-i inayet, taltif-i rahmet, tevzin-i adalet, Sâni’-i Hakîm’in vücud ve vahdetine şahit oldukları gibi âhiretin ve saadet-i ebediyenin de icad ve vücudlarına delâlet ederler.",
      "order_index": 301
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ اجْعَلْنَا مِنْ اَهْلِ السَّعَادَةِ وَاحْشُرْنَا فٖى زُمْرَةِ السُّعَدَاءِ وَ اَدْخِلْنَا الْجَنَّةَ مَعَ السُّعَدَاءِ بِشَفَاعَةِ نَبِيِّكَ الْمُخْتَارِ فَصَلِّ وَسَلِّمْ عَلَيْهِ وَعَلٰى اٰلِهٖ كَمَا يَلٖيقُ بِرَحْمَتِكَ وَ بِحُرْمَتِهٖ اٰمٖينَ اٰمٖينَ اٰمٖينَ",
      "order_index": 302
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 303
    },
    {
      "type": "paragraph",
      "text": "Katre",
      "order_index": 304
    },
    {
      "type": "paragraph",
      "text": "Tevhid Denizinden",
      "order_index": 305
    }
  ]
}