{
  "id": "sec_3",
  "blocks": [
    {
      "type": "heading",
      "text": "Yirminci Mektup’u yazarken vaktimin adem-i müsaadesi cihetiyle çabuk yazmaya fazlaca sa’y ettiğimden sathî bir nazar ve kıraat edildi. Derince düşünüp zihnimde takarrur ettiremedim ise de müsaade-i fâzılaneleri ile şu hakikati arza ictisar ediyorum ki:",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Bu mektub-u azîmü’l-mefhum, şimdiye kadar tesyar buyurulan umum Nur Risalelerinin, hülâsatü’l-hülâsa zübdesi ve menba-ı amîkı olduğuna müşahedemle beraber, tafsilat ve teşrihat hususunda dahi zevi’l-akıl olanlar için ibare-i Arabî ile tahrir buyurulan ve yedi fıkra-i manidar ve Türkçe meallerinde münderic olduğuna kanaat-i kâmilem mevcud bulunduğunu arz ile başkaca bir arzu daha uyandırdı ve dedim: Âh Hudâ-yı Müteâl ve Vâhibü’l-a’mali ve’l-âmâl Hazretleri tevfikat-ı Samedanîsini ihsan buyursa da üstad-ı âlîkadrimden fenn-i ilm-i kelâmı taallüm ile tefeyyüz edebilsem, dedim.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Ve bu arzu kalb-i bendelerîde ile’l-ebed merkûz kalacaktır ki bu da kıymet-i bîpâyanını hissedip ulviyet ve kudsiyetini hakkıyla ifadeden âciz bulunduğum Yirminci Mektub-u mergubdan mütevelliddir.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Sabri",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Hele Birinci Söz’de Besmele’nin derece-i ehemmiyeti ve suret-i temsiliyesi şâyan-ı takdir ve hayrettir. Öteden beri her kitabın iptidasında “Besmele, Hamdele, Salvele”nin zikrinin vücubu, hoca efendilerimiz tarafından beyan edilmiş ise de bu gibi nefsi iskât edecek bir temsil işitilmediğinden bu derece zihinde takarrur ve temerküz etmemişti. Şu temsil, Besmele Sözü olan Birinci Söz’de ne kadar musîb ve manidar olduğunu insan olan takdir eder.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Sabri",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Üç kitaptan Yirminci Söz’ü ilk defa okudum. Habl-i metin-i İlahî ve kanun-u mübin-i Rabbanî olan Kur’an-ı Azîmüşşan’da, şu son asırda vücuda gelen ve Frenklerin medar-ı iftiharları bulunan tahte’l-bahir, tayyare vesaire gibi eşyaya, bin üç yüz küsur sene mukaddem işaretle ifade edildiğini öğrenerek Kitab-ı Mübin’in mazi ve müstakbelden vermekte olduğu ihbarat-ı gaybiye ve sadıka ve beyanat-ı hârika, dost ve düşmanı meftun ve hayretlerde bıraktığı cihetle, bir kat daha i’caz-ı Kur’an’ı ispat ve teyid etmiştir. Yirmi Üç ve Otuzuncu Sözler’in baş taraflarından üçer, beşer sahife okuyabildim. Mahzen ve medfen-i mücevherata rast gelmiş bir fakir gibi hangi cevheri alacağımı harîsane düşünüyorum.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Sabri",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Bahr-i Mu’cizat, Fahr-i kâinat Efendimiz Hazretlerinin şu sisli asırda, paslı ruhlarımızı tenvir ve tesrir eden ve sâik-ı hayat-ı ebediyeleri bulunan On Dokuzuncu Mektup’un beşinci cüzünü alarak, üçüncüsünü iade ettim. Fahr-i kâinat Efendimizin mu’cizatından olan parmaklarından su akıtarak orduya içirmesine dikkat ederek derin bir tefekküre daldım. O sırada kalemim boya şişesinde idi. Yazmak vazifeme muvakkat bir fâsıla verecektim. Kalemimi tuttum, mürekkebi ile yerinde koymamak için kalemdeki mürekkep bitinceye kadar bir iki kelâm daha yazayım da öyle bırakayım dedim. Başladım, yarım sahife yazdım, kalemden boya kesilmedi. Bundaki hikmeti düşündüm, kalem kurudu. Sonra birçok defalar kalemi dikkatle boyaya batırarak yazdım, tecrübe ettim. Yarım satır, nihayet bir satıra kâfi gelebildi. Bu da Hatib-i Bağdadî’nin فٖى يَوْمٍ كَانَ مِقْدَارُهُ خَمْسٖينَ اَلْفَ سَنَةٍ sırrındaki (Hâşiye[1]) tefekküründen mütehassıl vakıayı andırır bir tekid-i i’caz-ı Nebevîdir, dedim.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Sabri",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Evvelce takdim kılınan arîzalarımdaki tabirat ve elfaz-ı tazimiyem ne için hak olmasın? Zira şu kıymettar ve ehemmiyet-i nâmütenahiyeyi ihtiva ve âleme berk-i hâtıf gibi satvet-i maneviye ve hakikiyesini emsali gibi i’lam ve ilan eden Yirmi Altıncı Mektub-u mergubu, yirmi günden beri muhtelif derecatta müntesibîn-i ilmiye mütalaa ettikleri halde, bugün tashihine lüzum görülen ve ale’t-ta’dad yirmi sekiz noktada ta’dil ve ilâve buyurulan nıkat-ı mühimme, kelimat ve tabirat-ı âliyeyi zâid veya noksan diyebilecek bir kimse çıkmasın ve çıkmıyor.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Evet, şu asrın eşhas-ı muzırrasına karşı ilan etmiş olduğu cihad-ı maneviyede müşahede edilen muvaffakıyet-i fevkalâdenin, o güruh-u hazele ve rezeleyi iskât ve ilzam ettiğini, zerre kadar insafı ve iz’anı ve insaniyette hazzı olanın ikrar ve itiraf ve tasdik etmesi, vecibeden olduğu vâreste-i rayb ve zunûndur.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Sabri",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "(Şu fıkra Şamlı Hâfız Tevfik’indir.)",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Altın yaldızla yazılması lâzım gelen eser-i âlînizde, Resul-i Mücteba Aleyhi Ekmelü’t-Tahaya Efendimiz Hazretlerine dil uzatan hain-i bîdin olan mülhid hainlerin kuruyası dillerini, inayet-i İlahî ve ruhaniyet-i Peygamberî ve şeriat kılıncı ile kesmeye muvaffak olduğunuz şu eser-i bergüzidenizi Cenab-ı Hak ind-i İlahîsinde ve nezd-i Peygamberîde kabul eylesin. Şefaat-i Nebeviyeye efendimi ve fakiri de nâil eyleyip sancak-ı Muhammedî (asm) tahtında cümlemizi ihvanlarımızla beraber haşreylesin, âmin!",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Tevfik",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "(Yine Sabri’nin.)",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Burak-ı tevfik ile hakaik-i semavata râh-ı urûcu irae ve tefhim için tanzim ve tasnif buyurulan ve her bir lem’a-i ulviyesi, aklî ve naklî binler âyât ve alâim-i imanı fevka’l-had izah ve ispat eden ve bir mirkat-ı iman ve bir mir’at-ı Vâcibü’l-vücud ve’l-Mennan olan ve saray-ı dâr-ı bekanın elmas bir miftahı bulunan Yirmi İkinci bahr-i hakaiki inayet-i İlahiye ile istinsaha muvaffak oldum.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Sabri",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "(Şu fıkra, hakiki ve birinci bir kardeşimiz olan Hakkı Efendi’nindir.)",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Mükerreren mütalaa ve kıraat ederek arş kadar yüksek eserleriniz hakkında mütalaa serdine, bir kelime hattâ bir nokta ilâvesine kendimde cüret ve kudret bulamadığımdan dolayı, bu babda bir mütalaa dermeyanına imkân göremiyorum. Yalnız çok yüksek, cihan kadar kıymettar mübarek eserleri okuyup cehaletimiz hasebiyle idrak edebildiğimiz kadar istifade ve istifazaya çalışarak müstefid olabilmek bizim için pek büyük bir nimettir.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Hakkı",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "(Yine Hakkı Efendi’nindir.)",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "İşbu cihan-kıymet eserin mütalaasında nasıl bulduğumuz istifsar buyuruluyor. Dekaik-ı hikmet ve hakaik-i ilmiye ile tezyin ve tarsin edilmiş olan yüksek eser hakkında bir mütalaa serdetmek, bidâamın fevkindedir.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Hakkı",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "(Şu fıkra ikinci bir Sabri olan Hâfız Ali’nindir.)",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Efendim! Yirmi Beşinci Söz, Cenab-ı Hakk’ın ferman-ı mübini olan Kur’an-ı Mu’cizü’l-Beyan için öyle bir vuzuh-u etemmi hâvi bir muarrif-i hakikidir ki: Bahr-i hakaikte seyr ü seyahat eden ve haricen çelikle mücella ve müstahkem ve dâhilen elmas ve akikle müzeyyen ve müberhen ve menba-ı hakikisi olan Furkan-ı Hakîm gibi daima gençliğini ve resanetini, ziynet ve hüsnünü tezyid ve muhafaza eden ve hiçbir vecihle ahkâm-ı memduhasına nakîse getirmeyen, bir sefine-i semaviyenin mahsulü olup kalpleri kışırlanarak felsefenin çıkmaz çığırlarına sapan gafil ve âsilere şiddetle darbe-i müthişe ve mühlikesini çarpan o Söz, mutîlere lütf-u dest-i manevîsiyle, dünyevî ve uhrevî nihayetsiz mükâfatını ihsan eden Cenab-ı Hakk’ın, zat-ı üstadanelerine lütuf buyurduğu ve Vehhab ism-i celilinden tulû eden nurun lem’asıyla ziyalandırıp hakaik-i İlahiyenin zerrelerini bile pırlantalar gibi görüp ve gösteren üstadımın hakaik denizinde seyr ü seyahatleri esnasında isabet eden mevceler ki yekdiğerini müteakip her birisi başlı başına bir mu’cize hattâ bir katresi bile îcazıyla i’cazını gösterdiğini gördüğümde مَا شَاءَ اللّٰهُ ، اَلْحَمْدُ لِلّٰهِ عَلٰى نُورِ الْاٖيمَانِ وَ هِدَايَةِ الرَّحْمٰنِ cümle-i celilesini lisanımda vird ediyorum.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Ali",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "(Yine şu fıkra Sabri’nindir.)",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Nurları âlemi tenvir eden, kıtası küçük ve kıymeti pek büyük ve ulvi ve azîmü’l-meal ve bizzat hatt-ı ekremîleriyle muharrer elmas risalelerini istinsah ve Yirmi İkinci Nur deryasına dalıyorum.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Sabri",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "(Şu fıkra mühim bir talebe olan Seyyid Şefik’indir.)",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Şifahane-i kalbinizden tulû eden Otuz Üçüncü Söz’ünüzle otuz üç cihetten marîz olan kalb-i mecruhumuzu tedavi buyurmanızı bilhassa istirham eylerim.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Seyyid Şefik",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "(İnşâallah Kur’an’a büyük hizmet edecek olan Küçük Hâfız Zühdü’nün mektubudur.)",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Bugün istinsahına muvaffak olduğum İ’caz-ı Kur’an’ın bu bîçare talebenize bahşetmiş bulunduğu nihayetsiz füyuzat, mevte mahkûm ruhuma öyle bir tabib-i hâzık ameliyatı yapmış ki müptela olduğum emraz-ı kalbiyeyi tedavi ve yeniden hayat bahşetmiş olduğundan, arz-ı minnettarî eyler ve bu bînazir mücevherat mahzeninin diğer renkli kapılarının da açılmasını âcizane istirham eylerim.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Otuz Üçüncü Mektup’un otuz üç penceresinden ayrı ayrı lemean eden nurani ziyalar kalb-i âcizaneme feyyaz nurlarıyla gül-âblar serpti. Daha birçok Nur Risalelerinin füyuzatından hisseyâb olmasını bârgâh-ı ehadiyetten tazarru ederim efendim.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Hâfız Zühdü",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "(Yine şu fıkra Sabri’nindir.)",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "“Maruzat-ı hususiye”: Şu on dördüncü asr-ı Muhammedîde (asm) marziyat-ı Rabbaniye ve tebligat-ı Ahmediyeyi bihakkın îfa ve icra ve i’lam ve infaz eden elhak “matla-ı şems-i füyuzat” tabiriyle tavsif ve tazime mâsadak bulunan Nur risale-i ferîdelerinden ruh-u âcizîye in’ikas eden ve sermaye-i kemteranemden olmayıp sırf Risaletü’n-Nur’un füyuzat ve lemaatından derip çatıp yazdığım arîzalarım, mahza bir eser-i hüsn-ü teveccüh-ü kerîmaneleri olarak, Risaletü’n-Nur sırasına idhal edilmesi hicabımı intac etmiştir. Zira bahr-i muhite nisbeten bir cetvel hükmünde bile olamayan, bu abd-i âcizin pür-kusur ifadeleri öyle bâlâ bir mevkide yer tutacak bir mahiyette olmadığı aşikârdır. Umarım Cenab-ı Kibriya’dan ki karin bulunduğu nevvar ve ziyadar Sözler’in nur ve ziyalarından müstefid ve ziyadar ola.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Sabri",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "(Şu fıkra Hulusi’nindir.)",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Esasen siyaset anlamadığım bir iş, şunun bunun âmâline hizmet, menfurum. Zilletle yaşamak, tahammül edemediğim hallerdir. Felillahi’l-hamd Allah’ımız bir, Peygamberimiz bir, Kitabımız bir, Dinimiz bir… ilâ âhir. Bu bir birler, bize yekdiğerimizi Allah için sevmek kaydını sağlamlaştırmakla beraber ruhî, kalbî, ebedî, lâyemut bir birlik temin etmektedir. Hamd ve şükürler olsun mü’miniz. Hayatta tesadüf edeceğimiz binlerle musibet ve acılara مَنْ اٰمَنَ بِالْقَدَرِ اَمِنَ مِنَ الْكَدَرِ gibi çok müessir devamız var.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Yine idrak ediyoruz ki burada vazifeleri nihayet bulanlar için ebedî mev’ûd bir hayat başlıyor. Biz de bu yolun yolcusu, bu hanın misafiri, bu fabrikanın muvakkat bir amelesi olduğumuz için er geç o kafileye iltihak edeceğiz.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Kısa, müz’iç, dağdağalı, elemli, hüzünlü, firaklı ve ancak o sermedî hayatın mezraası olan bu fâni ve kararsız âlemde başlayan garazsız, ivazsız, pürüzsüz ve kimsenin arzusuna tabi olmadan sırf hasbî ve ciddi, hâlis ve muhlis arkadaşlığımızın meyvesini o her türlü saadeti câmi’ hayatta idrak edeceğiz.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Ümit ve iman gibi pek âlî sermayemiz var. Hoca Efendi Hazretlerinin âlî tavsiyeleri: Beş vakit namazını ta’dil-i erkân ile vaktinde kıl, yani başka ibadete gücün yetmez. Namazın nihayetindeki tesbihleri yap, yani başka zikri yapamadım diye teessüf etme. Yedi kebairi terk et çünkü sağairi arayacak zamanda değiliz. İttiba-ı sünnet et, zira bu zamanda arkasında gidilecek ve harekâtı taklide değer saf, hâlis ve muhlis bir hâdî ­–ki o da seni yine bu yola götürecektir– maalesef bulamayacaksın. Belki bu yola çıkaracaklar vardır. Fakat kömür ile elması kim fark edecek? Öyle ise sen çalış, ondan daha iyi kılavuz bulamazsın. Derslerinden birinde ki her vakit zikrettiğim مَنْ اٰمَنَ بِالْقَدَرِ اَمِنَ مِنَ الْكَدَرِ şifa-bahş vecizesi hatırımızda varken, şüphesiz her musibet ve her elem hoş karşılanacaktır.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeş! Zaman olur ki her şey, herkes, her muamele, kalbi incitiyor. Fakat işte tiryakı:",
      "order_index": 60
    },
    {
      "type": "arabic_block",
      "text": "فَاِنْ تَوَلَّوْا فَقُلْ حَسْبِىَ اللّٰهُ لَٓا اِلٰهَ اِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظٖيمِ",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Her zaman söylüyorum: Biz bu fâni hayat için dostluk yapmıyoruz. Bu kısa hayata veda etmek, indimizde ve itikadımızda ebedî bir hayatın mukaddimesidir. Öyle ise müteessir olmayalım. Nice ki o hayata başlamadık. İşte mürasele ile muvasalayı temin edelim. Allah’a güvenelim, ondan meded dileyelim.",
      "order_index": 62
    },
    {
      "type": "arabic_block",
      "text": "اَلْحَمْدُ لِلّٰهِ الَّذٖى هَدٰينَا لِهٰذَا وَمَا كُنَّا لِنَهْتَدِىَ لَوْلَٓا اَنْ هَدٰينَا اللّٰهُ لَقَدْ جَٓاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ",
      "order_index": 63
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ صَلِّ عَلٰى سَيِّدِنَا مُحَمَّدٍ مِنَ الْاَزَلِ اِلَى الْاَبَدِ عَدَدَ مَا فٖى عِلْمِ اللّٰهِ وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ وَ سَلِّمْ",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Hulusi",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "(Sabri’nin Yirmi Birinci ve Yirmi İkinci Sözler’i yazdığı vakit yazdığı mektubun bir fıkrasıdır.)",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Bilumum Risalatü’l-Envar her biri ayrı ayrı mevzularda, hadd ü hesaba gelmeyen müşkülleri halletmeleriyle beraber bendeniz şöyle tasavvur ediyorum ki: Nur deryasından nûş etmek isteyen bir kimse Birinci ve Yirmi Birinci ve Yirmi İkinci Sözleri alsa diğerlerine eli yetişmezse dahi maraz-ı kalbîyi def’ ve ref’e, ruhu tenvir ve tesrire kâfi bulunduğu meşhud ve müsellemdir.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Zira Birinci Söz tevhid miftahıdır. Yirmi Bir’in birinci şıkkı da mirkat-ı cennettir. İkinci şıkkı da emraz-ı kalbiyenin tedavisi için nazirsiz bir şifahane-i eczadır. İksir ilaçlarıyla bilâ-istisna herkeste bulunan vesvese marazını tedavi ve kal’ eder. Kalp ve ruhta Kur’an-ı Hakîm’in ebedî ve nâmütenahî füyuzat ve envarından gelen ravzat-ı inşirahiyeyi küşad ile saadet-i ebediyeye îsal edecek bir râh-ı necat ve selâmettir. Yirmi İki ise Bürhanlarıyla, Lem’alarıyla insan olanın akaid-i diniyesini tahkim ve tarsine emsalsiz bir rehber bulunduğunu arz ederim efendim.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Sabri",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "(Şu fıkra Hüsrev’in mektubundandır.)",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Sevgili ve Muhterem Üstadım,",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Sözlerinizin (yani Risalelerinizin) her biri birer derya-yı azîmdir. Sözlerinizden pek çok feyz alıyorum. O kadar ki okudukça tekrar etmeyi istiyorum. Ve tekrarında duyduğum İlahî bir zevki tarif edemeyeceğim. Bugün Sözlerinizden değil hepsini, bir tanesini alan insaf ile okursa hakkı teslime ve münkir ise gittiği yolu terke, fâsık ise tövbeye mecbur olacağına kat’iyen ümitvarım.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Hüsrev",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "(Şu fıkra Re’fet Bey’in mektubundandır.)",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Sözleriniz mürşidane ve çok yüksek olduğundan gayet dikkatli ve tahlil ederek okunmak icab ediyor. Serdeylediğiniz delail-i akliye ve mantıkıye o kadar tatlı ve hayret-bahştır ki İnsan okudukça okuyor ve nâmütenahî bir zevk-i manevî hissederek hiç elinden bırakmak istemiyor. Bu sebeple bir defa okumak kâfi değil. Hepsi yanında bulunup daima okumalıdır.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Re’fet",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "(Şu fıkra dahi Sabri Efendi’nin mektubundandır.)",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Üstadım Efendim!",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Şu kıymetli elmaslar Cenab-ı Hak’tan Habib-i Zîşanına gönderilen Şecere-i Tûba’nın nâmütenahî semereleri olduğunu ve bunların emsali gibi bînazir mücevheratın ihraç ve teşhiri zamanını bulup sergi-i Rabbaniye ve Muhammediyeye vaz’eden zat-ı üstadanelerine şu dakikada kāsır aklım ve istidatsız lisanımla şöyle dualar ediyorum:",
      "order_index": 83
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ احْفَظْ مُؤَلِّفَ هٰذَا الدُّرِّ الْيَكْتَا الَّذٖى هُوَ مَوْسُومٌ بِرِسَالةِ النُّورِ وَ اَعْطِ قَلْبَهُ (وَ قَلْبَ صَبْرٖى) اَلَّذٖى هُوَ مَمْلُوءٌ بِالْحَقَائِقِ وَ الْاِبْتِهَاجِ وَ السُّرُورِ اٰمٖينَ",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Sabri",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "(Hulusi Bey’in fıkrasıdır.)",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Maddeten uzak düşen bu bîçare talebenizi yakından temsil eden Hâfız Sabri Efendi’yle diğer zevatın Nurlar hakkındaki ihtisasları çok kıymetli ve yüksek ve lâyıklı bir surette ifade edilmiştir. Bir mektubunuzda Muallim Cûdi’nin kasidesi münasebetiyle buyurduğunuz vecizeyi burada tekrara münasebet geldi.",
      "order_index": 88
    },
    {
      "type": "arabic_block",
      "text": "وَمَا مَدَحْتُ مُحَمَّدًا بِمَقَالَتٖى وَ لٰكِنْ مَدَحْتُ مَقَالَتٖى بِمُحَمَّدٍ",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "sırrınca güzellik yazılarımızda değil belki i’caz-ı Kur’an’dan olan nurlu Sözler’e ve Mektubat’a aittir. Her ferd-i mü’min, derece-i fehim ve zevkine göre, aslında güzel olan bir şeyi tarif eder. Acz ve fakrdaki lezzet, şefkat ve tefekkürdeki ulviyet; hakikaten hiçbir şeyle kabil-i kıyas değilmiş.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Hal-i âlem müsait olsa da hazine-i hâssa-i Kur’an’dan çıkararak tabir-i âlînizce dellâllığını yaptığınız elmasları çok gözler görse; görse de sarhoşlar ayılsa, mütehayyirler kurtulsa, mü’minler sevinse mülhidler, kâfirler, müşrikler imana, insafa, daire-i akla gelseler. Ve bu mesud ve ulvi neticeyi bizlere idrak ettirmesini eltaf-ı İlahiyeden tazarru ve niyaz ediyorum, âmin!",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Muhterem Üstad! Allahu Zülcelal Hazretlerine ne kadar müteşekkir bulunsanız yeridir. Acz ve fakr tezkeresiyle girmeye muvaffak olduğunuz saray-ı Kur’an’ın has hazinesinden gözler görmemiş, kulaklar işitmemiş cevherleri görüyor ve mezun olduğunuz miktarını necim necim çıkartarak evvela kendiniz bakıyor, sonra “Eyyühe’l-insan! İşte bakınız, bu misafirhaneyi açan, âlemleri rahmetiyle yaratan, sizi hikmetiyle halk buyurup bu âleme gönderen Sultan-ı kâinat bin üç yüz küsur sene evvel büyük bir elçisi Habib-i Ekrem’i (asm) vasıtasıyla size hilkatteki hikmeti, buraya gelmekteki maksadı, ubudiyetin iktiza ettiği hizmeti ilh. bildirmişti. Bu âlî tebligatı, o kudsî ahkâmı sizin anlayacağınız lisanla anlatıyorum, dinleyiniz. Eğer aklınız varsa, gözünüz görüyorsa, insanlığınız varsa hakikati anlar ve imana gelirsiniz.” diye beyanatta bulunuyorsunuz.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Bizler hasbe’l-kader felillahi’l-hamd bu kudsî beyanatı yakından dinlemek, görmek ve göstermek iştiyakını gösterdik. Siz de o elmasları gösterip bizi uyandırdınız. Hakikati anlatıp yolumuzu doğrultmaya vesile oldunuz. Allah sizden ebeden razı olsun. Nefs-i emmarenin zebunu, cin ve ins şeytanlarının hedefi olmaktan kurtulamadık ise de bu hasbî ve Kur’anî hizmetten zevk alıyoruz, lâyıkıyla yapamıyorsak da yolunda bulunuyoruz. اِنَّمَا الْاَعْمَالُ بِالنِّيَّاتِ",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Hulusi",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "İKİNCİ ZEYL",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "(Ümmi fakat allâmelerin işini gören ve esrar-ı Kur’aniyeye karşı Isparta’nın intibahına sebep olan, âhiret kardeşim Adilcevazlı Bekir Ağa’nın Sözler hakkındaki ihtisasatıdır.)",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Fazilet-meab Üstadım Hazretleri,",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Efendim, evvela arz-ı tazim ve hürmetle mübarek ellerinizi öperek, her ân ve zaman lisanıma yakıştığı kadar dua eder ve duanızı rica ediyorum.",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Efendim, malûmunuz fakir talebeniz ve kardeşiniz cahil olduğum halde, güneş-misali olan risale-i bergüzidelerinizden umum Nur Risalelerinizi okutup dinledim. Güneşin nuruna set çekilemediği gibi ve set çekilmek ihtimali olmadığı gibi risalelerinize de set çekilemez. Onları istima’da ruh ve kalbimi tetkik ettim, tetkikatımda ne gibi hissetmiş ve anlamış olduğumu aradım, baktım ki ruh ve kalbimde bir feyezan ve coşkunluk var ki beni bilâ-ihtiyar bir vazifeye sevk etmek için hemen “Haydi haydi!” diye tazyikata başladı.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "Ben de ruhumda olan bu vakıayı takip ederken o Nurların irae ettiği miftahları gördüm ve gösterildi. Anladım ki bu anahtarlar ile icab eden kapıları açıp o Nurlara ehil olan kardeşlerimi –min gayr-i haddin– arayıp bulmak vaziyeti âdeta bana emrolunup o Nurlardan güneş gibi nur saçılması hususunda ben de bu hali kendime vazife addettim.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "O Nurlardan almış olduğum anahtarları teslim ile hain-i din olan mülhidlerin elleri kımıldanmayacak derecede kırılması için hamden lillah bu kardeşlerimi arayıp buldum. Emanetullah ve emanat-ı Peygamberînin (asm) gayet parlak yakut ve zümrütten kıymettar olan hazinelerini o zatların ellerine teslim ettim. Elhamdülillah Cenab-ı Hak muvaffak etti.",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "O mübarek eserlerinizi mütalaa eden eşhas, insan iseler ve insaniyetle alâkaları varsa iman eder. İnanmadıkları takdirde ya insaniyetten istifa etmeli veyahut insan değiliz demeli.",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Bu eserler başlı başına ayrı ayrı birer fatihtir. İnşâallah her cihetle fethederek fatih olacaktır. Cenab-ı Mevla, âhirette cümlemizi sevabına nâil eyleyip şefaatine mazhar buyursun, âmin!",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Tekrar mübarek ellerinizi bûs ile duanızı istirham eylerim efendim hazretleri.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Abdülcelil oğullarından",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Adilcevazlı Emrullah oğlu Bekir",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "(Bu fıkra Hulusi-i Sânî Sabri’nindir.)",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Bekledim tâ ki Onuncu Söz neşredilmiş, işbu kıymeti mükevvenata faik olan mübarek nurlu eserden bir nüshacık ihsan buyuruldu. Hemen aldığım dakikada, zîruhtan hâlî ve zümrüt-misal yeşillenmiş nebatat arasında bir ağacın altına gittim. Lâkin mevsim itibarıyla haliçe-i zemin gayet revnaktar ve enva türlü çiçeklerle müzeyyen ve muhteşem ise de ânifü’l-beyan eser, âlem-i bekanın sened-i hakiki ve kat’îsi ve en kavî ve gayet rasîn ve son derece güzel, naklî ve aklî ve mantıkî ve tarifi imkânsız bir delail ve berahin-i kat’iye ile müsbet ve hattâ haşir hakkında ayağı kayarak mühlik uçurumlara giden ve en fena bataklıklara düşen, hüsran ve dalalette boğulan pek çok kimseleri dakik ve amîk işarat ve hakaiki ile ihya ettiğini ve edeceğini alâ kadri’l-istitaa öğrendim.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Her ne kadar o kıymettar eserin derecat-ı refia ve mühimmesini hattâ en kısa bir cümlesini bile hakkıyla anlayabilmek ve o hususta söz sarf edebilmek, bidâamın fersah fersah fevkinde ise de menba-ı hakikisi bulunan Furkan-ı Mübin’den tam bir feyz alan ve emsali görülmemiş bir şaheser olduğunu anladım. Bu fakir, şiddetli acz ve zaafımla bîhad bahr-i hakaike daldım ve bahr-i muhit-i nura girebilmeye şu mübarek eser, elmas bir miftahım oldu.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh havas ve havassü’l-havas dikkatle onu mütalaa ederlerse daha ne derecelerde hakaik-i İlahiye ve maarif-i Rabbaniye müşahede ederek, iktisab-ı füyuzat edeceklerini tahmin edemem. Bundan başka şu nurani ve ulvi ve kudsî eser, numarası itibarıyla dokuz eserin daha mukaddemen sebkat ettiğini îma ve işaretle beraber ve “On” numaradan sonra daha birçok eserlerin vücudunu mutazammın bulunmasına dair bir hassasiyet-i kalbiye uyandırdı.",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Sonra anladım ki Kur’an-ı Hakîm’in nur ve ziyadar menbaı cûş u hurûşa gelmiş. Furkan-ı Hakîm’in elmas maadininden dehşetli bir infilak husul bulmuş, Sözler namında hadsiz tiryaklar ve mücevherat zahir oldu. Pek çok kulûb def’-i maraz ve kesb-i âfiyet etti.",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Furkan-ı Mübin’in feyziyle Sözler’inin her birini herkese görmek müyesser olmayan gayet dakik ve amîk beyanat-ı hârikalarını röntgen makinesi ile temsil ediyorum. Nasıl o röntgen şuâı şu uzuvların içindeki en hafî ve ince hali görüyor, gösteriyor. Öyle de nurların hazinedarları olan Sözler dahi hakaik-i eşyada en ufacık zerreleri bile görmek ve göstermek hâssasını haizdir.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Sabri",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "(Şu iki fıkra Hüsrev’indir.)",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Şimdiye kadar emsaline tesadüf etmediğim bu güzel ve yüksek Sözler’i birdenbire kavramak herkese müyesser olamayacağı için affımı rica ediyorum. Duanız berekâtıyla bir gün gelip ona da Cenab-ı Hakk’ın muvaffak buyuracağı ümidini taşıyorum. Ve beni zat-ı âlînize tevdi eden ve Sözler’i yazmaklığıma ruhsat veren Cenab-ı Hakk’a milyarlarca hamdediyor ve şükrediyorum.",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Hüsrev",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "(Keza Hüsrev’in.)",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Risalelerin yüksekliğine ve güzelliğine ve latîfliğine âciz lisanımla, kısa aklım ile ve zayıf idrakimle hayrette kaldığım şöyle dursun, bilâ-kayd her okuyanı bizzarure tahsine sevk ediyor. Cenab-ı Hakk’a ne kadar hamdeylesem, şükreylesem bu lütufların hakkını ödeyemem.",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Hüsrev",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "(Şu fıkra Hâfız Zühdü’nündür.)",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "Nur bahçesinin nurlu meyvelerinden iki tanesini daha koparmaya muvaffak oldum. Bu meyvelerin muhtevi bulunduğu lezzeti, kāsır lisanımla şimdi ifade edebilmekten çok âciz bulunuyorum. Nebiyy-i Âhirü’z-zaman Aleyhi Ekmelü’s-salâtü Vesselâm’ın huzur-u saadetine ve pâk, latîf sohbet-i Nebeviyeleriyle müşerref olmak zevkini idrak ettiren bu kıymettar On Dokuzuncu Mektup’u mütalaa etmekten bir türlü doyamıyorum.",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "Bi’l-cümle Risaletü’n-Nur’un takdir ve tevkiri hususunda söz söyleyebilmekten kalemim âciz ve nâkıstır. Cenab-ı Vâhibü’l-atâyâ’dan dilerim ki Nur bahçelerinin meyvelerinin hepsinden tatmaya, arkadaşlarım gibi âcizlerini de muvaffak kılsın.",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Hâfız Zühdü",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "(Bir Nur talebesinin fıkrasıdır.)",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Bugün o yüksek kitabın ikmaline muvaffak oldum. “Mi’rac”ın ikmal ve mütalaasından mütevellid sürur ve saadetimi tariften kalemim düçar-ı acz oluyor. Mütalaadan doğan duygularımı hülâsaten ve bir cümle ile arz edeceğim:",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "Mi’rac’ın mütalaasında hayatın felaket girdaplarını ve saadet-i ebediyeye giden manevî deryanın selâmet yollarını gösteren kalp dolusu bir nur ve ziya buldum. Evet, her temsilatta ispat edilen pek çok hakikatler ve bugün tahatturu ve tahayyülü bile ruhumuzu doldurup taşırmaya kâfi gelen asr-ı saadet ve hârikalar devri gözümün önünde hayatlandı; fikirden fikre, hayretten hayrete düştüm.",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Mi’rac kitabı, felsefe düşkünü muterizlerin felsefesini her zaman için iflas ve sukut ettirmek kuvvetine mâlik bir eserdir. Mi’rac kitabı başlı başına asıllardaki hakikatleri i’zam edilmeden ve bîtarafane bir tefekkürün bile göreceği ve kabul edeceği bir nazarla ispat eden ve kapalı kalmış noktaları ehl-i imana makul ve mantıkî fikirlerle izhar eden bir kitab-ı tarihtir.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Gaflete dalmış ve dalaletin mağlubu ve bir tutam aklıyla kendisine bir mümtaz mevki vermek isteyen feylesoflar, Mi’rac gibi bir şaheser karşısında apoletleri sökülmüş, bütün şöhret ve namı sukuta mahkûm bir kral vaziyetine düşer. O kral ise daimî bir yeise mahkûmdur. Halbuki bunca hakikatler karşısında felsefe zincirleri ve muteriz efkârı birer birer kırılan, davasının ve iddiasının haksız olduğunu anlayan feylesof ise Hâlık-ı A’zam’ın kudret ve azameti huzurunda secde eder ve af diler.",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Zekâi",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "(Zekâi’nin fıkrasıdır.)",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Namaza dair fazilet ve mükâfat menbaı olan Dördüncü ve Dokuzuncu ve Yirmi Birinci Sözler, ruhumun karanlık köşelerini nâkabil-i tarif bir surette tenvir etmiştir. Kemal-i aşk ve şevkle tetebbu ettiğim bu şaheser, şüphe bulutları içinde vakitlerini bir hiç için zayi edip giden ehl-i gaflete ve gençlik hevesatına esir olup mürur-u zamanla nâdim olarak tarîk-ı hakikati arayanlara bir refik-i hayat olsun.",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "Zekâi",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "(Şu fıkra Doktorundur.)",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Hocam, emaneten bendenizde bulunan iki kitabı emrediyorsunuz. Bendeniz de yalvarıyorum ki gelecek hafta takdim edeceğim. Çünkü küçüğünü iki defa, büyüğünü bir defa okuyabildim. İhatamın darlığı veya aczim dolayısıyla idrakim de kıttır. Binaenaleyh sizin o muhteşem temsillerinizi defalarca daha okumak istiyorum ki cüz’î küllî bir alâka hasıl olsun. Yâ Rab! O ne büyük mantık, o ne büyük müskit beyan ve tarz-ı telakki. Âh Üstadım, bu mübarek dinin mübecceliyetini idrak ve ihata ve takdirde size ve ancak size medyun-u şükranım ve minnettarım. لِسَبَبٍ مِنَ الْاَسْبَابِ Dinî akidelerimin azîm bir inkılabı var. Nur Risalelerinden aldığım dinî ve insanî ve vicdanî ve iktisadî ve ilmî dersler bana hayatta muvaffakıyet verecektir.",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "Doktor Yusuf Kemal",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "(Doktorundur.)",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Tam manalarıyla mefhumlarını kavramak iktidarında olmadığım o yüksek eserlerinizi fırsat buldukça okuyorum. İrşad-ı âliyeleri unutulmaz ve şaheser hatıradır. Mezarıma kadar dinî akidelerinizin esiri ve kurbanıyım. Üstadım, sizin Sözler’iniz benim dinî muhayyilemi cidden değiştirdi ve daha sevimli bir mecraya sevk etti. Şimdi bendeniz, doktorların düşündüğü gibi düşünmüyorum.",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "Doktor Yusuf Kemal",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: O tefekkürde bir günlük işi bir dakikada yapmış.",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "(Bu uzun fıkra Hulusi Bey’indir.)",
      "order_index": 150
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 151
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ بِعَدَدِ الْمَلَكِ وَالْاِنْسِ وَالْجَانِّ",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "Eyyühe’l-Üstadü’l-Aziz!",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "Yirmi Sekizinci Mektup’un Dördüncü Mesele’sini dört gün evvel, İkinci ve Üçüncü Mesele’sini ve melfuflarını dün almakla bahtiyar oldum.",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "Evvela: Muhterem Sabri Efendi’nin, hakk-ı âcizîde ibraz buyurduğu azîm teveccüh ve takdir-i üstadaneleriyle de müsbet tevazuları münasebetiyle birkaç söz söylemeye müsaadenizi rica ediyorum. Şöyle ki: Bu fakir-i pür-taksir kardeşinizde, çok mükerrem ve muazzez tanıdığı Üstadının bazı hasletlerinden denizden katre nisbetinde vardır. Bu cümleden olmak üzere üç halimi arz edeceğim:",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "Birisi: Tâ küçük yaştan beri lütf-u Hak’la Kur’an’ın hakikatine merak etmiş ve taharri-i hakikat yolunda bulunmuş, nihayet aradığımı Eğirdir’de Üstad-ı Muhteremimin neşre vasıta olduğu Sözler unvanlı Nurlarda bulmuşumdur. Bu buluş, beni evvelemirde çirkâbdan selâmete, felaketten saadete, zulmetten nura çıkardığı için Nurlara ve Hazret-i Kur’an’a ve bu Nurların izn-i Hak’la nâşiri, mübelliği, vaizi, dellâlı olan Üstadıma o andan itibaren ruhumda lâyetezelzel bir muhabbet ve bir alâka ve bir merbutiyet hasıl olmuştur. Yüz bin kere hamd ve şükürler olsun. Nurlarla alâkadar olduğum zamanlarda, dünyevî bütün lezzetlerin fevkinde büyük bir zevk ve havassımda azîm bir şevk hissediyorum.",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Ubudiyetin iktiza ettiği ve bu Nurlardan aldığım derslerin delâlet ettiği vecihle bütün kusurları tekmil; fenalıkları nefsimden ve iyilikleri, iyi şeyleri Allah’tan biliyorum. Nurlara ve Kur’an’a hizmeti hasbî olarak arzu ediyorum ve neşrine muvaffak olamadığım için mü’minler hesabına çok müteessir oluyorum. Bu halime de şükürler olsun.",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Üçüncü hal ve hakiki şahsiyetim: Bunu tarif etmeye cidden hicab duyarım. Hemen Cenab-ı Allah’tan dilerim, beni ve bütün kardeşlerimizi nefis ve cin ve ins ve şeytanların mekirlerinden muhafaza eylesin ve dalalete sapanlardan eylemesin, âmin!",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "Benim kardeşlerim (Hâşiye[1]) Üstadımın kardeş ve talebeleri olan zatlar şüphesiz birinci ve ikinci hali ruhlarında hissederler. Öyle ise beşerde bilhassa mü’minlerdeki hâsselerin inkişafı tahdid edilemeyeceği için tevfik-i Hudâ ile bir kere bu yola girenler, nefis ve şeytanlarına bu âciz, fakir ve bîçare kadar mağlup olmayacakları cihetle, terakki ve istifadeleri de o nisbette ziyade olur. Muhterem Üstadım bu kusurlu talebesine teveccühü; insanlara, mü’minlere, mü’minlerin bilhassa benim gibi muhtaçlarına derece-i şefkatine ve benim ihtiyacımın en çok olduğuna delil ve misaldir.",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Bana liyakatimin çok fevkinde hüsn-ü zan eden ve teveccüh gösteren aziz ve muhterem ve mütevazi Sabri Kardeş! Bil ki çok günahkâr, çok âciz, fakir, müflis, ümmet-i Muhammed’den (asm) bir abdim. Dualarınıza çok muhtacım. Acz ve fakr arzuhalini kabul ettirerek hazine-i hâssa-i Kur’an’dan âleme muhtelif nam ve tarz ve şekillerde cevherler teşhirine muvaffak olan dellâl-ı Kur’an’ın kudsî hizmetinde kendisine yardım en büyük emelim ve en ciddi temennim, en mukaddes niyetimdir. Bu niyetim sebebiyle Nurlarla meşgul olmak saadetine mazhar olduğum dakikalarında, hilaf-ı me’mul bazı sözler kendiliğinden kalbime ve kalemime gelmektedir ki bu marifet benim değil elbet muhakkak ve mutlak Hazret-i Kur’an’dan lemean eden Nurlara aittir.",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "Öyle ise asıl üstad Kur’an’dır. Üstad-ı muhteremimiz elyak ve elhak muarrifi, mübelliği ve müderrisidir. Biz muhtaçlar fırsatı ganimet bilmeli, cevherleri almalı; kalbimize, dimağımıza nakşetmek, dâreynde medar-ı saadetimiz olacak olan bu Nurları alâ kadri’t-tâka neşre çalışarak muhafazasını kuvvetleştirmeliyiz. وَمِنَ اللّٰهِ التَّوْفٖيقُ",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Mektubat’ın küçüklerinden on üçünü hâvi hususi mektuplar mecmuasını aldım. Bu vesile ile de maziyi hal yerine koyarak derin manalı, şirin sohbetinizi bir kere daha şevkle dinlemiş oldum. Zaten ben o vakitlerin mazide kalmasına razı değilim. Her vakit hal gibi mütalaa ediyorum. Mazi, hal, müstakbel bunlar da itibarî birer taksim değil mi? Ehl-i zevk için bu taksime ihtiyaç kalmıyor.",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Yirmi Sekizinci Mektup’un Sekiz Meselesinden",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "Birincisi; bana ait rüya hakkında kıymetli bir ders vermiş. وَجَعَلْنَا نَوْمَكُمْ سُبَاتًا âyetine güzel bir tefsir, nihayet manası zahir olmuş rüyaya hoş bir tabir olmuştur. Nevme ait âyeti pek âlî ve münasip bir surette tefsirinizle, başta herkesten ziyade muhtaç Hulusi’niz olduğu halde bütün Risale-i Nur ve Mektubatü’n-Nur müstemilerine ve kārilerine faydalı, zevkli, esaslı, ciddi, veciz ve beliğ bir ders daha vermiş oldunuz.",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "Şuraya bir işaret etmek isterim; Kur’an’ın kerametine bir nokta, bir zerre daha ilâve ediyorum: Gerek Eğirdir’de gerek burada bazen zihnime bir şey gelir ve kendisiyle hayli meşgul ettirir. Hemen ilk mektubunuzda benim zihnimi işgal eden bu şeyin cevabını bulurum (Hâşiye[2]). Bu birde, beşte kalmadı, çok taaddüd etti. Onun için diyorum ki keramet-i Kur’aniyedendir.",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "İkinci Mesele; güzel ve ilmî bir ders olmakla beraber bir cihet daha hatıra geliyor. Hizbü’ş-şeytanın avenesi tâ buralardan dolaşarak sahte ve şaşırtıcı hareketlerle arkadan çevirmek istemeleridir. Bu sebeple şifahane-i Kur’an’ın anahtarı, inayet-i İlahî ile elinde bulunan sevgili Üstadımızın bu zehirlere de ilaç yetiştirmesi ve silahhane-i Kur’an’dan aldığı acib silahlarla mübareze etmesi nevinden güzel ve bedî’ üslup ile ve hârika temsilatla bulunuşu hakikaten şâyan-ı menn ü şükrandır. Allah sizden çok razı olsun.",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Mesele; hakikaten çok güzel, çok hoş, çok vâzıhtır. Bu meseleyi beş noktaya ayırmakla sanki İslâm’ın beş rüknünü hatırlatmış, selâmet için beş esası göstermişsiniz. Hem bunu dostlarınıza ve kalben sizden bir şey bekleyenlere, sual-i mukaddere cevap nevinden kaleme almışsınız. Fakat hüsn-ü zanna mesağ veriyorsunuz. Niyetle me’cur ve faidemend olacağını ihtar ediyorsunuz. Sâil buna da razı. Otuz İkinci Söz’ün Üçüncü Mevkıfı zaten bu derde ilaç vermekte, bu yaraya merhem vurmakta ve bu arzuya çare bulmaktadır.",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "Sözler ile kuvvetü’z-zahr olduğunuz mü’minler, bataklıktan çıkardığınız mütehayyirler, ayılttığınız sarhoşlar, iade-i şuur ettirdiğiniz divaneler, şu zamanda Kur’an’dan daha iyi mürşid olamayacağına inandırdığınız hakikate müştak insanlar, ilzam ettiğiniz münafıklar, mülhidler, hattâ kaçırdığınız şeytanları her gözü olan ve bakan gördü, akıldan nasibi olan anladı, kalbi bozulmayan inandı. Bu azîm muvaffakıyatın sırrı, acz yolunun rehberi olan Kur’an’ın ve Nurların dellâlının gösterdiği hakiki acze karşı Hâlık’ın ihsanındadır.",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "وَلَا رَطْبٍ وَلَا يَابِسٍ اِلَّا فٖى كِتَابٍ مُبٖينٍ âyet-i celilesine istinaden her ne matlubunuz varsa Kur’an’dadır. Buna muvaffak olmak için Nurlarla alâkadar olmak, Kur’an’a hâdim olmak, Allah’a karşı haddini ve acz-i tam içinde bulunduğunu anlamak ve bütün mevcudiyetiyle kabul etmekle olur diye mütemadiyen mü’minleri bu kestirme, selâmetli ve saadetli yola çağıran Üstadımızdan Allahu Zülcelal Hazretleri ebeden razı olsun. Dünyevî, uhrevî bütün muradlarını hasıl etsin. Ümmet-i Muhammed’e bağışlasın, âmin bi-hürmeti Seyyidi’l-mürselîn.",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "Duanızın cümlemiz muhtacı ve duanızda bulunmak hepimizin borcudur. Sabri Efendi kardeşimiz ne güzel takdir etmiş, mâşâallah, mâşâallah. Kimin haddidir ki bu Nurlarda yanlışlık bulsun. Evet, bazı ibareler belki edebiyat denilen şeye tam muvafık düşmüyormuş. Bunda da isabet var. Çünkü edebiyat satılmıyor, Kur’an’dan nurlar gösteriliyor.",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "Bu fakir kardeşiniz bu Sözler’i okuduğum zaman, üstadımı temsil eder bir hal alıyorum. Tabiratınızla, şivenizle okumak bana o kadar zevkli, lezzetli geliyor ki tarif edemem. Onun için bir harfe dokunmayı azîm bir günah işliyor telakki ediyorum. Bazen verdiğiniz salahiyetin manevî kuvvetiyle namınıza olarak bir harfin yerini değiştiriyor veya kaldırabiliyorum. İşte bendeki telakki ve tesir bu mahiyettedir.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "Bu mektubu müsvedde ettiğim vakit tam bu anda müezzin minarede “Allahu ekber” demişti. Ben de “Allahu ekber (celle celaluhu)” ile mukabele etmiş idim. Bu hal işteki kudsiyete açık bir işaret değil mi?",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Hususi Mesele; Eski Said lisanıyla da olsa ne kadar muvafık istimal-i silah ediyorsunuz, bârekellah. Manevî taşlarınız وَمَا رَمَيْتَ اِذْ رَمَيْتَ وَلٰكِنَّ اللّٰهَ رَمٰى âyet-i kerîmesinde işaret buyurulduğu üzere hedeflerine isabet ettiğine kaniim. Allah böylelerinin şerlerini kudret kılıncı ile kessin. Böylesi hain ve zalimleri Kahhar ismine tevdi ederiz.",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "Hizmette füturum yok fakat manilerin hadd ü pâyanı yok. Fakat dünyayı sırtıma yükleseler her tarafımı ateşle sarsalar bu ulvi düşünceme mani olamazlar. Amma buna gönül razı değil, çok şeyler arzu ediyor. Ne çare nefis ve cin ve ins şeytanları müthiş topuzlarla karşıma dikildiklerinden, ister istemez mücadeleye mecburum, hakiki hizmetten geri kalıyorum. Buna ne kadar müteessif olsam azdır.",
      "order_index": 174
    },
    {
      "type": "arabic_block",
      "text": "وَ اٰخِرُ دَعْوٰيهُمْ اَنِ الْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Hulusi",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "(Altı sene bana kemal-i sadakatle hasbî olarak hizmet eden ve hârika olarak benim gibi bir asabî adamı hiçbir vakit gücendirmeyen ve müsvedde kâtipliğini daima yapan Süleyman Efendi’nin fıkrasıdır.)",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Efendim Hazretleri!",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "Evvela mübarek ellerinizi öper, mukaddes dualarınızı beklerim. Fakir hademeniz ve talebeniz ve kardeşiniz olan Süleyman, şimdiye kadar telif olunan mübarek Nurları birer birer mütalaa ederek her birisinden ayrı ayrı ve büyük nurlu güneş gibi ışıklar gördüm ve çok büyük istifade ettim. O nurlar uhrevî yolumu irae ettiler. Allah sizden razı olsun. Âhiret yolunda bulunan çok noksanlarımı gösterdiler, teşekküründen âcizim. O nurları temsil ve tasvir edecek kudreti kendimde görmediğimden, ruhumu yoklayarak hissiyat-ı kalbiyemi şöyle tasvir etmeye –min gayri haddin– cüret eyleyeceğim. Hata vaki olursa da affımı istirham ediyorum.",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "Efendim, görmüş olduğum Risale-i Nur deryasındaki lezzet ve saadetin dünyada hiç emsalini göremediğim gibi kendi vicdanî muhakemem neticesinde kat’iyen anladım ki o Risaleler her biri başlı başına ve ayrı ayrı birer tefsir-i Kur’an’dır. Mahlukat içerisinde hilkaten insan şeklinde ve hakikat noktasında insaniyetten sukut eden ve serâpa manevî yaralar içinde bulunan insanlara bu Nurların mütalaası seri şifalı bir ilaç ve yaralarına gayet nâfi’ bir tiryak ve merhem olduğunu ufacık karihamla anlayabildim. Bu Nurların kıymetini zaman gösterecek ve dillerde destan olarak şark ve garbı gezecek itikadındayım. Ve inşâallah Avrupa’ya karşı dahi Kur’an’ın ne kadar parlak bir güneş olduğunu gösterecektir.",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "Tekrar ellerinizi öperek duanızı isterim efendim hazretleri.",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "Süleyman",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "(Şu fıkra aklen Hulusi, kalben Sabri, vicdanen Hüsrev hükmünde olan Re’fet Bey’in mektubudur.)",
      "order_index": 185
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 186
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ اَبَدًا دَائِمًا",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "Bu defa Süleyman Efendi vasıtasıyla Yirmi Beşinci Söz’ü, tashih olunmak üzere huzur-u âlînize takdim ediyorum. İ’caz-ı Kur’an elhak bir şaheserdir. İhtiva ettiği hayret-bahş hakaik itibarıyla âsâr-ı âliyenizin en mühimmidir. Mu’cizat-ı Ahmediye’yi okudum. Çok mükemmel ve ruha ulviyet ve inkişaf bahşeden çok kıymettar bir eserdir. Şu kadar ki mu’cizat-ı Ahmediyenin en büyüğü Kur’an-ı Mu’cizü’l-Beyan olduğuna göre, i’caz-ı Kur’an’ın ruhumda husule getirdiği tebeddülat ve münderecatından ettiğim istifade çok azîmdir.",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "Bu eserinizle وَلَا رَطْبٍ وَلَا يَابِسٍ اِلَّا فٖى كِتَابٍ مُبٖينٍ âyet-i celilesinin muhtevi olduğu şümullü ve pek azametli olan maânî-i ulviye ispat edilmiş oluyor. Bugünkü terakkiyat-ı fenniye ve ihtiraat-ı beşeriyeyi kendi mahsulat-ı fikriyeleri addeden ve bir hazine-i hakaik olan Kur’an-ı Mu’cizü’l-Beyan’ı mühmel bırakarak Avrupa’dan ilim ve irfan dilenciliği yapan ve akıllı geçinen gafiller, beşerin dünyevî ve uhrevî saadetini temin edecek maâliyat ve desatir-i muazzama ile memlû bulunan bu âsâr-ı muhteşemeyi bir nazar-ı insaf ve bir teyakkuz-u ârifane ile mütalaa etselerdi, dalmış oldukları hâb-ı gafletten pek çabuk uyanacaklardı. Fakat heyhat, bizler arpa ambarı içinde açlıktan ölen tavuklara benzeriz. Elimizde bir mecmua-yı hakaik dururken ona karşı göz yumar ve başkalarından istiane ederiz.",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "İ’caz-ı Kur’an’ın yüksekliği hakkında ne yazsam azdır. Kalemim onu tavsiften âcizdir. Kudret-i kalemiyem olsaydı hakkını vermeye çalışırdım, olmadığı için âcizane olarak sözümü kesiyorum. Kemal-i hürmetle mübarek ellerinizden öper ve hizmet-i Kur’an’da sabit olmam hakkındaki duanızı talep ve istirham ederim, efendim.",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "Re’fet",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "(Binbaşı merhum Âsım Bey’in fıkrasıdır.)",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "Envar-ı Kur’aniye mizan ve bürhanlarından ve kıymeti takdir edilemeyen Sözler namındaki risale-i şerifeler fakiri ihya ediyor, kalbimi nurlandırıyor. هٰذَا مِنْ فَضْلِ رَبّٖى Çoktan beri aramakta iken lehü’l-hamd Cenab-ı Hak Sözler’i bu fakire ihsan buyurdu. Kalp ve gönlüme âciz kalemim ve kālim tercüman olamıyor.",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "Âsım",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "Bahtiyar kardeşim Hüsrev!",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "Şu risale (*[3]) bir meclis-i nuranidir ki Kur’an’ın şu münevver, mübarek şakirdleri, içinde birbiriyle manen müzakere ve müdavele-i efkâr ediyorlar. Ve yüksek bir medrese salonudur ki Kur’an’ın şakirdleri onda her biri aldığı dersi arkadaşlarına söylüyor. Ve Kur’an-ı Mu’cizü’l-Beyan’ın hazine-i kudsiyesinin sandukçaları olan risalelerin satıcı ve dellâllarına muhteşem ve müzeyyen bir dükkân ve bir menzildir. Her biri aldığı kıymettar mücevheratı birbirine ve müşterilerine orada gösteriyor. Bârekellah, sen de o menzili çok güzel süslendirmişsin.",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "YİRMİ YEDİNCİ MEKTUP’UN ÜÇÜNCÜ ZEYLİ",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "(Said’in bir fıkrasıdır.)",
      "order_index": 202
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "(Nur Risalelerine çok müştak ve onların mütalaasından intibaha düşen bir doktora yazılan mektuptur. Bu üçüncü zeyle çendan münasebeti azdır fakat kardeşlerimin fıkraları içinde bu da benim bir fıkram olsun.)",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "Merhaba ey kendi hastalığını teşhis edebilen bahtiyar doktor, samimi ve aziz dostum!",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "Senin hararetli mektubunun gösterdiği intibah-ı ruhî şâyan-ı tebriktir. Biliniz ki mevcudat içinde en kıymettar, hayattır. Ve vazifeler içinde en kıymettar, hayata hizmettir. Ve hidemat-ı hayatiye içinde en kıymettarı, hayat-ı fâniyenin hayat-ı bâkiyeye inkılab etmesi için sa’y etmektir. Şu hayatın bütün kıymeti ve ehemmiyeti ise hayat-ı bâkiyeye çekirdek ve mebde ve menşe olması cihetindedir. Yoksa hayat-ı ebediyeyi zehirleyecek ve bozacak bir tarzda şu hayat-ı fâniyeye hasr-ı nazar etmek; âni bir şimşeği, sermedî bir güneşe tercih etmek gibi bir divaneliktir.",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "Hakikat nazarında herkesten ziyade hasta olan, maddî ve gafil doktorlardır. Eğer eczahane-i kudsiye-i Kur’aniyeden tiryak-misal imanî ilaçları alabilseler hem kendi hastalıklarını hem beşeriyetin yaralarını tedavi ederler, inşâallah. Senin şu intibahın senin yarana bir merhem olduğu gibi seni dahi doktorların marazına bir ilaç yapar.",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "Hem bilirsin, meyus ve ümitsiz bir hastaya manevî bir teselli, bazen bin ilaçtan daha ziyade nâfi’dir. Halbuki tabiat bataklığında boğulmuş bir tabip, o bîçare marîzin elîm yeisine bir zulmet daha katar. İnşâallah bu intibahın seni öyle bîçarelere medar-ı teselli eder, nurlu bir tabip yapar.",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "Bilirsin ki ömür kısadır, lüzumlu işler pek çoktur. Acaba benim gibi sen dahi kafanı teftiş etsen malûmatın içinde ne kadar lüzumsuz, faydasız, ehemmiyetsiz, odun yığınları gibi camid şeyleri bulursun. Çünkü ben teftiş ettim, çok lüzumsuz şeyleri buldum. İşte o fennî malûmatı, o felsefî maarifi; faydalı, nurlu, ruhlu yapmak çaresini aramak lâzımdır. Sen dahi Cenab-ı Hak’tan bir intibah iste ki senin fikrini Hakîm-i Zülcelal’in hesabına çevirsin tâ o odunlara bir ateş verip nurlandırsın. Lüzumsuz maarif-i fenniyen, kıymettar maarif-i İlahiye hükmüne geçsin.",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "Zeki dostum! Kalp çok arzu ederdi, ehl-i fenden envar-ı imaniyeye ve esrar-ı Kur’aniyeye iştiyak derecesinde ihtiyacını hissetmek cihetinde Hulusi Bey’e benzeyecek adamlar ileri atılsın.",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "Hem madem Sözler senin vicdanınla konuşabilirler. Her bir Söz’ü, şahsımdan değil belki Kur’an’ın dellâlından sana bir mektuptur ve eczahane-i kudsiye-i Kur’aniyeden birer reçetedir farz et. Gaybubet içinde hazırane bir musahabe dairesini onlar ile aç.",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "Hem arzu ettiğin vakit bana mektup yaz. Ben cevap yazmasam da gücenme. Çünkü eskiden beri mektupları pek az yazarım. Hattâ üç senedir kardeşimin çok mektuplarına karşı bir tek yazdım.",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 214
    },
    {
      "type": "paragraph",
      "text": "(Sabri’nin fıkrasıdır.)",
      "order_index": 215
    },
    {
      "type": "paragraph",
      "text": "Eyyühe’l-Üstadü’l-A’zam!",
      "order_index": 216
    },
    {
      "type": "paragraph",
      "text": "Bilhassa dest ü dâmen-i mübareklerinizi bûs edip her ân ve zaman muhtaç bulunduğum daavat-ı üstadanelerini niyaz eylerim. Bir hafta evvel Süleyman Efendi kardeşim vasıtasıyla irsal buyurulan enva-ı iltifatı şâmil lütufname-i ekremîlerini, kemal-i meserretle alarak mefharetle okudum. Bir fıkrasında tevafukat-ı gaybiye hakkındaki kanaat-i âcizanem sual buyuruluyor. “Neam sadakte, Eyyühe’l-Üstadü’l-Muhterem!” kelimeleriyle icabet ediyorum. Zira şu tevafukat-ı gaybiye-i acibe, bilumum bahr-i muhit-i Nurun talebelerini ve hattâ talebelerin cemaat-i müstemialarını mest ve hayran ve medyun-u secde-i şükran bırakmıştır. Nurların şu mu’ciz-nüma kerametlerini ancak ve ancak mir’at-ı Muhammediye (asm) ile müşahede edebiliriz. Bu hakikatin diğer bir muarrifi olan:",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "Âyinedir bu âlem, her şey Hak ile kaim",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "Mir’at-ı Muhammed’den Allah görünür daim. (Hâşiye[4])",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "Şu iki mısra-ı manidarı, perişan arîzamı şereflendirmek niyetiyle dercediyorum. Bu fakir ve âciz talebeniz, şu hayret-feza keramet-i Kur’aniyeyi ve i’caz-ı Nebeviyeyi müşahede ettiğim günden beri, bu babda çok derin düşüncelere dalıyorum. Ve şu tevafukat-ı acibeye müşabih tevafukat, başka kitaplarda bulunur mu maksadıyla çok temaşa ediyorum, göremiyorum. Görülse de pek nadir bir haldedir. Şu halde tevafukat-ı gaybiye, bir keramet-i aleniye olarak endamını Nurlarda izhar ediyor. Ve lisan-ı hal ile beşere hitaben diyor ki:",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "Ey benî-Âdem, şu sisli asırda dalaleti ref’ ve selbedip necat ve saadet bahşedecek ve dimağınızdaki semli kokuları, verd-i Muhammedîye(*[5]) tebdil edecek ve en kestirme ve son derece muhkem ve müstakim bir tarîk-i selâmet ve necata sevk edecek, pek çok keramat ve i’cazını gösteren, bizim bulunduğumuz derya-yı nuranidir. Ve âtiyen daha nice âsâr-ı hafiye tezahür edecektir, diye nida ediyor.",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "Müsaade-i fâzılaneleriyle bir maruzatım daha var. Fakat bu cihette, şahsımı istisna ederek meramımı arz edeceğim. Bendeniz Nurların müştak müşterilerinde daha doğrusu yanık talebelerinde, bir tevafuk-u fevkalâde görüyorum. Çünkü enaniyet ve nefsaniyetin şiddetle hüküm-ferma olduğu şu asırda, hepsinin derece-i ihtiyaç ve iştiyakı bir, kâffesinin ahlâk ve etvarı bir, umumunun tarz-ı telakkisi bir ve yekdiğerine karşı ah-i lieb ve üm’den daha kavî bir rabıta-i hakikiye ile merbut, samimiyet ve hakikat-perverlikte, âdeta yekdiğerine müsabaka eder derecede ciddi ve hâlis, kardeşlikte takip ettikleri hatt u hareket bir ve daha pek ziyade birbirine benzeyen tullab-ı nuraniyenin bu hârika hallerini de ayrıca bir tevafukat-ı gaybiye sırasında görüyorum. Zira İstanbul’dan, İzmir’den, Aydın’dan, Kütahya’dan, Isparta’dan, Eğirdir’den ilh. muhtelif beldelerden seçilip bir safta mukayyed bulunan talebelerin aynı hâssaları haiz olmaları, câlib-i nazar-ı dikkat olsa gerektir, zannederim Efendim Hazretleri.",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "Sabri",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "(Sabri’nin fıkrasıdır.)",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "Lütufkâr ve inayetkâr Üstadım Efendim Hazretleri!",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "Ramazan-ı şerifin onuncu cumartesi günü, saat on bir buçukta, her bir nüktesi nâmütenahî hikmet ve hakikat müjdelerini hâvi ve mübeşşir, dokuz nükteli Ramazaniyeyi aldım. Ruhumun fevkalâde muhtaç ve müştak bulunduğu ve nazirsiz eser-i pür-nuru, o gece kemal-i fahir ve sürurla yazdım. Ve aslını yine Nisli Hâfız Mahmud Efendi’ye teslim ettim, Hakkı Efendi’ye götürdü. Ertesi sabah istinsah ettiğim risaleyi bir daha dikkatli okuyarak, hattımın tevafukunu tashih ve Ali Efendi’ye ait bir mektup yazdım. Tam imza edeceğim esnada, İslâmköyü’nden bu vazifeye manen memur bir adam geldi, Ali Efendi’ye gönderdim. Ve şu ümidin fevkinde âni olarak gelen vasıta-i irsal, eserin kudsiyetine sarîh ve bâriz bir delil olduğuna şüphe kalmadı.",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "Üstad-ı Azizim! Bazen Nurları düşünüp hakikaten pek çok hakaik ve hikmetleri ihtiva ettiklerini görüyordum. Yalnız şu şehr-i rahmet ve mağfiretin ibadatından olan sıyama ait bir mevzu açılmadığını görerek, üstadıma bir arîza takdim etsem ve otuz günden ibaret olan ramazan-ı şerife ait Otuzuncu Mektup olmak üzere, bir niyazda bulunmak emelinde iken, bir sebebe binaen şu arzumdan feragat ettim.",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "İşte bu defa Külliyat-ı Nur’dan mebhus-u anhâ risale, bu abd-i âcize hitaben “Senin kalbindeki hafî bir arzu ve hissin, bizim levha-i manevîmizde gayet büyük harflerle yazılıdır ki işte is’af edildi.” tarzında bana ihsan buyuruldu. Fakir de ruhumun mühim bir ihtiyacını temin eden, binler hikmet ve müjdeli Ramazaniyeyi alarak, Kur’an-ı Azîmüşşan’ı inzal edene secdeler ve Nurlar dellâl-ı âlîşanına hadsiz teşekkürler ile borçlu olduğum dua-yı fâzılanelerine müdavim bulunduğumu arz eylerim Efendim Hazretleri.",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "Sabri",
      "order_index": 230
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 231
    },
    {
      "type": "paragraph",
      "text": "Ey Üstad!",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "Yirmi Yedinci Söz, Müslümanları sa’y ü gayretin ve bu ulvi dinin hizmetine teşvik ediyor. Bu risale sanki ufukta bir hedef, ehl-i iman için de bir rehber.",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "Evet bu söz, kalpler içinde bir iştiyak, iştiyak içinde bir nur olmuş. Otuz Üçüncü Mektup ise otuz üç penceresiyle beraber, hakikat mâyesiyle yoğrulmuş bir varlık. Bu kıymetli eser, ulviyet ve kudsiyet içinde, kuvve-i idrakiyesiyle hissiz beşere hassasiyet; ve gaflet perdelerinden hakikati görmeyen nazarlara kuvvet; hakperest ehl-i imana ise ulviyet bahşediyor.",
      "order_index": 234
    },
    {
      "type": "paragraph",
      "text": "Hadsiz ihtiyaçlara düşen, zahire aldanarak maddiyata saplanan ve kendini lâkaytlık içinde yeise düşüren zavallılar; bu mukaddes eserin kārii olsunlar, anlasınlar ki nereye giderlerse nereye bakarlarsa bir Hâlık-ı A’zam’ın, bir Rahîm-i Rahman’ın dairesinden, hududundan, kanunundan ve idaresinden harice çıkamazlar. Her mevcudiyet, her vakıa, her tahavvülat, her inayet, her iltifat bir Kadîr-i Zülcelal’in yed-i zaptındadır.",
      "order_index": 235
    },
    {
      "type": "paragraph",
      "text": "Demek oluyor ki en ufak bir zerrede, Sâni’i ilan ettiği cihetle, koca bir kâinatın saltanatının küçük numunesi mevcuddur, denilebilir.",
      "order_index": 236
    },
    {
      "type": "paragraph",
      "text": "Zekâi",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 238
    },
    {
      "type": "paragraph",
      "text": "Aziz ve büyük Üstadım!",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "İki üç günlük sa’yimin mahsulünden doğan ve inayet-i Hak’la istinsaha muvaffak olduğum On Yedinci Söz’ü tashih için takdim ediyorum.",
      "order_index": 240
    },
    {
      "type": "paragraph",
      "text": "Ey yüce Üstadım, On Yedinci Söz ki mefhumu nâmütenahî yükselen hakikatlerdir. Yüzlerce teşekkür… Her söz beşeriyetin müptela olduğu mahfî emrazı gösteriyor ve nurlarıyla teşhis ederek tedavi ediyor. Pek a’lâ, pek rânâ anlıyorum ki benim gibi yaralı, manen zarardîde olmuş bir genç için muhtaç bulunduğum teselliyetkâr şeyler, hep Risale-i Nur’dandır. Kalbime teselli nurlarını serpen Hâlık-ı A’zam’a binlerce şükür…",
      "order_index": 241
    },
    {
      "type": "paragraph",
      "text": "Zekâi",
      "order_index": 242
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 243
    },
    {
      "type": "paragraph",
      "text": "Sözler, yani Risale-i Ahmediye berahinini yazarken, çok defalar kalemimi elimden bırakıp o asr-ı saadetin anlarının tahassürüyle, hicranıyla yandım. Bu hicrandan kalbim ağlamış, gönlüm coşmuş, ruhum vücudumdan ayrılarak uzaklara gitmiş, bana teselli tuhfeleri getirmiş.",
      "order_index": 244
    },
    {
      "type": "paragraph",
      "text": "Öyle ya, aziz Üstad! Asr-ı saadette değilsek, müştakıyız. Bu bize kâfi. Hazret-i Muhammed aleyhissalâtü vesselâmın bize bıraktığı muazzam bir mu’cizesi bugün elimizde değil mi? O kitap bize, muhtaç ve müştak bulunduğumuz saadeti vaad etmiyor mu? Ona hâlisane sarıldığımız zaman, muhtaç bulunduğumuz zevk-i manevîyi bize vermiyor mu?",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "Evet aziz Üstadım, bugün elimizde tuttuğumuz, gözümüzle gördüğümüz hakiki insanlara rehber olan o muazzam kitap, o büyük mu’cize ki ben maddiyat içinde dünya cereyanında boğulmak üzere iken, beni onun ulvi sesleri ne güzel teselli etmiş ve bana sarsılmaz bir istinadgâh olmuştur. Hakka nâmütenahî şükürler olsun.",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "Muhterem Üstad! Bana öyle geliyor ki manevî saadete küşade bulunan ruhum, kıymettar risaleleri okudukça, yazdıkça gitgide bir zevk-i manevî, bir saadet-i ebedî hazırlıklarıyla coşacak. Coşkunluklarımın hayli devam ettiği oluyor.",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "Üstadım! İşte o zaman dünya, nazarımda bir hiçten ibaret kalıyor. Ebediyete, sonsuz saadet âlemlerine atılmak istiyorum. İşte o dakikalar bu dünyayı bana verseler bu tatlı hülyalarımın bir nebzesini bile vermek istemem. Def’olsun gençlik rüyalarının kâbuslu fırtınaları.",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "Üstadım, duanıza muhtacım.",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "Zekâi",
      "order_index": 250
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 251
    },
    {
      "type": "paragraph",
      "text": "Fazilet-meab Üstadım!",
      "order_index": 252
    },
    {
      "type": "paragraph",
      "text": "Nur sabahı olan Risale-i Nur’dan Birinci, İkinci, Üçüncü, Beşinci, Altıncı, Yedinci, Sekizinci Sözleri istinsah ederek bera-yı tashih, taraf-ı âlîlerine takdim ediyorum. Mezkûr Sözler ki kısa oldukları halde mefhumları büyük. Büyük hisler ve ulvi fikir bahşediyor. O Sözler ki her biri ayrı ayrı mecralardan cereyan ederek büyük bir deryaya dökülen berrak ve saf ırmaklar gibi çağlıyorlar. İşte bendeniz, bu çağlayan ırmakların latîf ve ulvi seslerinden hayli derece istifade ediyor ve sonlarında, beşeriyetin başta âcizlerinin ibtila olduğu emraza şifa verici eczalar istihsal ediyorum. Kendisini acı, yoksulluk içerisinde bunalıyor zanneden ve muhayyilesi inkişaf edememiş kimseleri ikaz etmek emelini taşıdığıma emin olunuz.",
      "order_index": 253
    },
    {
      "type": "paragraph",
      "text": "Aziz Üstadım! Anlıyorum ki kaybolmuş ümitlerimin, hayatımın semasında sönen yıldızlarımın ufûlüne teessüf edip bir fecr-i sabah ararken; bir nur sima, bir nur sabah karşımda parladılar. Allah sizden razı olsun ki kıymetli eserleriniz sayesinde hayatın kıymet ve ehemmiyetini anladım. Bu suretle kalbime bir istinadgâh-ı manevî buldum diye müstağrak-ı sürur oluyorum. Hemen Rabb’im, üstadımızı iki cihanda aziz ve gayelerine vâsıl eylesin, âmin!",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "Zekâi",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "Ey aziz Üstad!",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "Vakıâ emr-i âlîleri Sözler’in yazılması hususunda acele edilmemesi idi. Fakat hiç mümkün mü ki karşımda billurî sular akıtan ulu pınarın suyundan kana kana içmek için acele etmeyeyim. Malûm-u âlîleri, bendeniz bu hususta vazifelerde çok geç kaldım. Bu cihetleri vuzuh ile görüp idrak ederken, mümkün mü ki o ulu pınarın billurî sularıyla elimi yüzümü yıkamayayım, kalbimi parlatmak için isti’cal göstermeyeyim.",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hakk’ın azîm bir lütfu ki temin-i maişetim için çalıştığım zamanlar arasında kıymettar risaleleri yazmak için vakit bulabiliyorum. Bu fırsatları kaçırmak istemediğim içindir ki acele ediyorum. İsti’calimin en büyük sebebi; muhtaç bulunduğum teselliyetkâr nurları, o risalelerde buluyorum. Nasıl ki içerisinde tevakkuf imkânı olmayan tünellerden, harîs kumpanyalar fazla seyr ü sefer etmekle iftihar ederler. Talebeniz de keza, o cihan-kıymet risaleleri ne kadar fazla okur yazarsam o kadar istifade-bahş ve müftehir olacağım.",
      "order_index": 259
    },
    {
      "type": "paragraph",
      "text": "On Altıncı Mektup’u serâpa okudum. Her türlü mezahim ve meşakkate karşı gösterdiğiniz sabır ve tevekküle meftun oldum. O Sözler’i okudukça bütün mevcudiyetim bir ıssızlık içinde parlayacak zannettim. Tehacüm-ü ızdırap için hep güler yüzlü, güzel yüzlü sabırlar temenni ettim.",
      "order_index": 260
    },
    {
      "type": "paragraph",
      "text": "Yirmi Üçüncü Söz, derinden gelen bir sayha gibi insaniyete bağıran ve insanlara insanlıklarını ihtar eden ve en âlî makamlara sahip olmak yollarını gösteren ve kārilerini tekâmüle sevk eden ve meşru aşklar doğuran ölmez bir teselli hatırasıdır. Sözü uzatmaya başladım. Yirmi Üçüncü Söz’ü lâyıkıyla takdirden âcizim. Çünkü o, bir teselli ve saadet mâyesidir.",
      "order_index": 261
    },
    {
      "type": "paragraph",
      "text": "Ahmed Zekâi",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 263
    },
    {
      "type": "paragraph",
      "text": "(Hüsrev’in bir fıkrasıdır.)",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "Sevgili ve muhterem Üstadım Efendim!",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "Bizi maddî ve manevî tenvir eden, yükselten ve erişilmez feyizlere müstağrak kılan risalelerinize mâlikiyetimden ve lâyık olmadığım halde bu şerefe nâiliyetimden dolayı Cenab-ı Hakk’a bînihaye teşekkür etmekte; gerek bu şerefe nâil olmaklığıma vesile olduğunuzdan ve gerekse âtiyen bu hususta üzerimize terettüp eden vazife-i Kur’aniyede muvaffakıyet kazanacağımızı tebşir etmekte olduğunuzdan dolayı duyduğum pek büyük bir sürurla müftehirim. Üstadım! Hakkınızda, hatırınıza gelmeyen nimetlerin en güzeliyle dünyevî ve uhrevî mesud olmanızı her vakit için dua etmekteyim.",
      "order_index": 266
    },
    {
      "type": "paragraph",
      "text": "Muhterem Üstadım, sizi özlemiştim. Aradaki hainlerin her hususta engel olmaları, şüphesiz çok müteessir ediyor. Bugünkü hal yüreklerimizi sızlatıyor fakat elimizden bir şey gelmiyor. Nur deryasının feyizli risaleleri, kimin eline geçerse o zatı kendine ciddi olarak rabtettiği gibi müştaklar ve ehil olanlar arasında dolaşıyor.",
      "order_index": 267
    },
    {
      "type": "arabic_block",
      "text": "اَلْحَمْدُ لِلّٰهِ هٰذَا مِنْ فَضْلِ رَبّٖى",
      "order_index": 268
    },
    {
      "type": "paragraph",
      "text": "Hüsrev",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 270
    },
    {
      "type": "paragraph",
      "text": "(Hüsrev’in Sözler’i yazmaya başladığı zaman yazdığı mektubun fıkrasıdır.)",
      "order_index": 271
    },
    {
      "type": "paragraph",
      "text": "Muhterem Efendim Hazretleri!",
      "order_index": 272
    },
    {
      "type": "paragraph",
      "text": "Bu sefer okumaklığımız için irsal buyurduğunuz iki kitaptan birisini Bekir Ağa’dan aldım. Kitabın birkaç sahifesini okudum. Ve kitabın bir nüshası kendimde kalmak üzere istinsah etmeye başladım. Kitap münderecatında arada sırada dimağımı alâkadar eden mesailden bahsettiğini ve küçük mektupların pek büyük hakikatleri kucakladığını gördüm ve çok müstefid oldum.",
      "order_index": 273
    }
  ]
}