{
  "id": "sec_6",
  "blocks": [
    {
      "type": "heading",
      "text": "Yirminci Mektup’u elimde götürürken meydanda idi. Karşımda muhtar odası olduğundan risaleyi saklamıştım. O gece rüyamda, Üstad-ı muhteremimi büyük bir denizde ve denizin içerisinde sarayda gördüm. Bizim köyün insanları da o sarayın etrafında idiler. Âciz talebeniz doru ata binerek zatınızın yanına vardım. O adamlar bana, denizden nasıl atladığımı sordular. Ben de o adamlara cevaben: “At yeni nallı olduğundan hiç zahmet çekmeden geldim.” Halbuki deniz ince bir surette incimad etmişti. O esnada üstadım karşıma çıkarak “Ne için Sözler’i saklıyorsunuz? Bundan sonra Sözler meydanda olacak.” dediniz. O esnada benden at istediniz. Ben de güzel yürüyüşlü atı getirdim, o esnada uyandım. Allah hayretsin.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Âciz talebeniz Hacı Mehmed",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "(Kuleönü karyesinden elmas kalemli Mustafa’nın kıymettar arkadaşı Hâfız Mustafa’nın fıkrasıdır.)",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Ey Feyyaz-ı Mutlak ve Vâhid-i Ehad olan Cenab-ı Allah’a giden tarîk-ı müstakim yolunu gösterip pek elemli ve pek hatarlı uhrevî hayatımın kurtulmasına sebep olan Üstadım Efendim!",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Bundan dört mah mukaddem, Kur’an-ı Hakîm’in elmas, inci dükkânından pırlantaları ve vüs’atimiz kadar uhrevî harçlığı almak üzere ziyaretinize arkadaşım Mustafa ile varmıştık. “Ne için geldiniz?” diye şefkatli bir tekdire binaen müteessirane geriye döndük. O tekdirden gelen şefkatli ve ücretli bir fırtınaya tutulduk. O zaman Üstadımın iksir-i a’zam olan o mübarek kalbini rencide ettiğimizi anlayınca ikinci bir teessür bana geldi. Bu zamana kadar pek âciz, hiç-ender hiç olan zayıf ruhum o teessürler içinde feryat ederken şefkatli tokat risalesinde, bizim fırtınalı tokadımızı zikreden Üstadımızın hakkımızda ne derece şefkatli olduğunu anladık. O teessüratımız sürura kalboldu. اَلْحَمْدُ لِلّٰهِ هٰذَا مِنْ فَضْلِ رَبّٖى",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Bu mübarek rebiü’l-evvelin on ikinci gecesi –mübarek bir gecede– üstadımın pek yakınımızda olan Isparta’ya hicreti beni o kadar memnun ve mesrur etti ki o yaralar ve bereler ve teessürlerden hiçbir şey kalmadı. Elhamdülillah rebiü’l-evvel ayının on ikinci gecesi, dünya ve âhiret yaratılmasına sebep olan, dünya ve âhireti, zerreden şemse kadar bütün mükevvenatı ziyalandıran; kıyamete kadar bâki, güneş gibi nurlu, feyizli, gıdalı şeriatı ile âhiret kapısını açan o mübarek Zat-ı Fahr-i Âlem sallallahu aleyhi ve sellem Efendimizin o mübarek gecede dünyaya teşrif buyurması, bütün mükevvenatı memnun edecek pek mübarek bir gecede üstadımın hicreti, yani rebiü’l-evvelin on ikinci gecesi Isparta’nın harîmine dâhil olması ve hicretinin tevafuk ve tesadüf gelmesi, beni yine o elmas çarşısında pırlantaları vüs’atimiz kadar almak üzere üstadımın ziyaretine yol açtı. İnşâallah bu hicretiniz büyük fütuhata sebep olacaktır.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Nitekim sallallahu aleyhi ve sellem Efendimizin Mekke’den Medine’ye hicreti esnasında, Feth-i Mekke haberinin Cibril-i Emin ile nüzulü, Peygamberimizi ve sahabe efendilerimizi memnun ettiği gibi; Üstadımın tevafuk eden hicreti, fütuhata sebep olması, beni ve bütün Müslümanları memnun ve mesrur eyleyecektir efendim.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "İmamoğlu Hâfız Mustafa (rh)",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "(İmamoğlu Hâfız Mustafa’nın bir fıkrasıdır.)",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "(Bütün Söz ve Mektubat’ın birer mürşid-i kâmil vazifesini gördüklerine dair hatıra gelen bir mektuptur.)",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Üstadım Efendim!",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Bundan bir sene evvel –Sözler ve Mektubat’ı istinsah esnasında– bazı nükteler, kendi emraz-ı kalbiyeme muvafık bir ilaç geldiğinden “Evet, bu nükteyi altın yazı ile yazmalı.” diye söylerdim. اَلْحَمْدُ لِلّٰهِ هٰذَا مِنْ فَضْلِ رَبّٖى Lem’alar telif edildi. Bütün Söz ve Mektubat’a feyizleriyle anahtarlık yaptı. Şöyle ki:",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Kışın en şedit tehlikeli ve fırtınalı zamanında –yırtıcı hayvanların en azgın ve kuvvetli zamanlarında– geniş sahrada, çamurlu bir yolda giden bir yolcunun imdatsız, kimsesiz, o tehlikeler içinde, düşe kalka, yüzde doksan dokuz fırtınalar ve o yırtıcı canavarların elinde parçalanacağı ve telef olacağı hengâmda, kendini kurtarmak isteyen o yolcunun gözüne tesadüf eden, sahranın ortasındaki çelikten daha güzel, polattan daha kuvvetli yapılmış bir saraya rast gelmesi, o yolcuyu o kadar memnun ve mesrur eder ki hattâ o saraya daha çabuk yetişip yırtıcı hayvanlar tarafından parçalanmasından halâs olmak için koşarak, acelesinden ayaklarının bile yere temas etmesini istemeyen bu yolcu, kendisinin saraya girmesine vesile olanlara, değil bütün malını vermek, belki canını feda eder.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "İşte asrımızda Sözler ve Mektuplar, o yolcunun saraya rast gelmesiyle bütün tehlikelerden kurtulduğu gibi ins ve cin canavarlarının tehlikelerinden kurtulmak için Sözler’in her biri o kaleden daha sağlam bir tahassungâh olduğuna yüz bin kanaatim vardır. Lillahi’l-hamd, o sarayın anahtar vazifesini Lem’alar’ın feyziyle bulabildim. O tehlikelerden bîçare zayıf ruhumu kurtarmak için içeriye girdim. Gördüm ki: Cennet sekiz tabaka olup hiç birbirine mani olmadığı ve benzemediği gibi, birine girdiğimde onun letafeti evvelki girdiğimin lezzetini tazelendirdiği gibi risaleler aynen öyledir.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "İmamoğlu Hâfız Mustafa (rh)",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "(Risale-i Nur’un tesvid ve tebyizinde çok hizmeti sebkat eden Şamlı Hâfız Tevfik’in Risale-i Nur’un hakkaniyetine dair istihracî bir fıkrasıdır.)",
      "order_index": 18
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Malûm olsun ki: “Zübdetü’r-Resail Umdetü’l-Vesail” namında kutbü’l-ârifîn Ziyaeddin Mevlana Şeyh Hâlid kuddise sırruhunun mektubat ve resail-i şerifelerinden muktebes nasayih-i kudsiyenin tercümesine dair bir risaleyi on üç sene mukaddem, Bursa’da Hocam Hasan Efendi’den almıştım. Nasılsa mütalaasına muvaffak olamamıştım. Tâ bugünlerde kitaplarımın arasında bir şey ararken elime geçti. Dedim: “Bu Hazret-i Mevlana Hâlid, Üstadımın hemşehrisidir. Hem İmam-ı Rabbanî’den sonra tarîk-i Nakşî’nin en mühim kahramanıdır. Hem Tarîk-i Hâlidiye-i Nakşiye’nin pîridir.” Risaleyi mütalaa ederken Hazret-i Mevlana’nın tercüme-i halinden şu fıkrayı gördüm:",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Ashab-ı Kütüb-ü Sitte’den İmam-ı Hâkim Müstedrek’inde ve Ebu Davud Kitab-ı Sünen’inde, Beyhakî Şuab-ı İman’da tahric buyurdukları:",
      "order_index": 21
    },
    {
      "type": "arabic_block",
      "text": "اِنَّ اللّٰهَ يَبْعَثُ لِهٰذِهِ الْاُمَّةِ عَلٰى رَاْسِ كُلِّ مِاَةِ سَنَةٍ مَنْ يُجَدِّدُ لَهَا دٖينَهَا",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "yani “Her yüz senede Cenab-ı Hak bir müceddid-i din gönderiyor.” hadîs-i şeriflerine mazhar ve mâsadak ve muzhir-i tam olan Mevlana eş-şehîr kutbü’l-ârifîn, gavsü’l-vâsılîn, vâris-i Muhammedî, kâmilü’t-tarîkatü’l-aliyye ve’l-müceddidiyye Hâlid-i Zülcenaheyn kuddise sırruhu ilh.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Sonra tarihçe-i hayatında gördüm ki tevellüdü 1193 tarihindedir. Sonra gördüm ki 1224 tarihinde Saltanat-ı Hint’in payitahtı olan Cihanabad’a dâhil olmuş. Abdullah Dehlevî Hazretlerinden aldıkları füyuzat-ı maneviye ile Tarîk-ı Nakşî silsilesine girip müceddidliğe başlamış.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Sonra 1238’de, ehl-i siyasetin nazar-ı dikkatini celbettiğinden, vatanını terk ederek diyar-ı Şam’a hicretle gitmiştir. Hem içinde gördüm ki Hazret-i Mevlana’nın nesli, Hazret-i Osman Bin Affan radıyallahu anha mensuptur.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Sonra gördüm ki tercüme-i halinde istidad-ı fıtrî ve kabiliyet-i hârika ile sinni yirmiye bâliğ olmadan a’lem-i ulema-i asr ve allâme-i vakt olmuş. Süleymaniye kasabasında tedris-i ulûm ile iştigal eylemiştir.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Sonra Üstadımın tarihçe-i hayatını düşündüm. Baktım, dört mühim noktada tevafuk ediyorlar:",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Hazret-i Mevlana 1193’te dünyaya gelmiş. Üstadım ise 1293’te tam Mevlana Hâlid’in yüz senesi hitam bulduktan sonra dünyaya gelmiş.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Hazret-i Mevlana’nın tecdid-i din mücahedesine başlangıcı ve mukaddimesi, Hindistan’ın payitahtına 1224’te girmiş. Üstadım ise aynen yüz sene sonra, 1324’te Osmanlı saltanatının payitahtına girmiş, mücahede-i maneviyesine başlamış.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Ehl-i siyaset, Hazret-i Mevlana’nın fevkalâde şöhretinden tevehhüm ederek diyar-ı Şam’a nakl-i mekân ettirilmesi, 1238’de vaki olmuştur. Üstadım ise aynen yüz sene sonra 1338’de Ankara’ya gidip onlarla uyuşamayıp; onları reddederek, küserek tekrar Van’a gidip bir dağda inziva ederken 1338 senesini müteakip, Şeyh Said hâdisesinin vukuu münasebetiyle ehl-i siyasetin vehmine dokunmuş. Üstadımızdan korkarak Burdur ve Isparta vilayetlerinde dokuz sene ikamet ettirilmiş.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Hazret-i Mevlana Hâlid, yaşı yirmiye bâliğ olmadan evvel allâme-i zaman hükmünde, fuhûl-ü ulemanın üstünde görünmüş, ders okutmuş. Üstadım ise tarihçe-i hayatını görenlere ve bilenlere malûmdur ki on dört yaşında icazet alıp a’lem-i ulema-i zamanla muarazaya girişmiş, on dört yaşında iken icazet almaya yakın talebeleri tedris etmiştir.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Hem Hazret-i Mevlana Hâlid neslen Osmanlı olduğu ve sünnet-i seniyeye bütün kuvvetiyle çalıştığı gibi üstadım da Kur’an-ı Hakîm’e hizmet noktasında, meşreben Hazret-i Osman-ı Zinnureyn’in arkasından gidip Hazret-i Mevlana gibi Risale-i Nur eczalarıyla –bütün kuvvetiyle– sünnet-i seniyenin ihyasına çalıştı.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "İşte bu dört noktadaki tevafukat, tam yüz sene fâsıla ile Risale-i Nur’un takviye-i din hususundaki tesiratı; Hazret-i Mevlana Hâlid’in tarîk-ı Nakşiye vasıtasıyla hizmeti gibi azîm görünüyor. (Hâşiye[1])",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Üstadım kendine ait medh ü senayı kabul etmiyor. Fakat Risale-i Nur Kur’an’a ait olup medh ü sena Kur’an’ın esrarına aittir. Yalnız Üstadımla Hazret-i Mevlana’nın birkaç farkı var:",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Birisi: Hazret-i Mevlana, zülcenaheyndir. Yani hem Kādirî hem Nakşî tarîkat sahibi iken Nakşîlik tarîkatı onda daha galiptir. Üstadım bilakis Kādirî meşrebi ve Şazelî mesleği daha ziyade onda hükmediyor.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Ben Üstadımdan işittim ki: Hazret-i Mevlana Hindistan’dan tarîk-ı Nakşî’yi getirdiği vakit, Bağdat dairesi Şah-ı Geylanî’nin ba’de’l-memat hayatta olduğu gibi taht-ı tasarrufunda idi. Hazret-i Mevlana’nın manen tasarrufu –bidayeten– cây-ı kabul göremedi. Şah-ı Nakşibend ile İmam-ı Rabbanî’nin ruhaniyetleri Bağdat’a gelip Şah-ı Geylanî’nin ziyaretine giderek rica etmişler ki “Mevlana Hâlid senin evladındır, kabul et!” Şah-ı Geylanî, onların iltimaslarını kabul ederek Mevlana Hâlid’i kabul etmiş. Ondan sonra Mevlana Hâlid birden parlamış. Bu vakıa, ehl-i keşifçe vaki ve meşhud olmuştur. O hâdise-i ruhaniyeyi, o zaman ehl-i velayetin bir kısmı müşahede etmiş, bazı da rüya ile görmüşler. Üstadımın sözü burada hitam buldu.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "İkinci fark şudur ki: Üstadım kendi şahsiyetini merciiyetten azlediyor. Yalnız Risale-i Nur’u merci gösteriyor. Hazret-i Mevlana Hâlid’in şahsiyeti, kutbü’l-irşad, merciü’l-has ve’l-âmm olmuştur.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Üçüncü fark: Hazret-i Mevlana Hâlid, zülcenaheyndir. Fakat zamanın muktezasıyla ilm-i tarîkatı ve sünnet-i seniyeyi esas tutmak cihetiyle tarîkatı daha ziyade tutmuşlar. O noktada sarf-ı himmet etmiş. Üstadım ise şu dehşetli zamanın muktezasıyla ilm-i hakikati ve hakaik-i imaniye cihetini iltizam ederek, tarîkata üçüncü derecede bakmışlar.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Baştaki hadîs-i şerifin “Her yüz sene başında dini tecdid edecek bir müceddidi gönderiyor.” vaad-i İlahîsine binaen Hazret-i Mevlana Hâlid –ekser ehl-i hakikatin tasdikiyle– 1200 senesinin yani on ikinci asrın müceddididir. Madem tam yüz sene sonra, aynen dört cihette tevafuk ederek Risale-i Nur eczaları aynı vazifeyi görmüş. Kanaat verir ki –nass-ı hadîs ile– Risale-i Nur tecdid-i din hususunda bir müceddid hükmündedir.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Benim üstadım daima diyor ki: “Ben bir neferim fakat müşir hizmetini görüyorum. Yani kıymet bende yoktur. Belki Kur’an-ı Hakîm’in feyzinden tereşşuh eden Risale-i Nur eczaları, bir müşiriyet-i maneviye hizmetini görüyor.”",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Üstadımı kızdırmamak için şahsını sena etmiyorum.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Şamlı Hâfız Tevfik",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "(Re’fet Bey ve Hüsrev gibi Risale-i Nur şakirdlerinin Risale-i Nur bereketine işaret eden, buldukları latîf bir tevafuktur.)",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un Isparta’ya ne derece rahmet olduğuna delâlet eden bir tevafuk-u acibe:",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un mazhar olduğu inayatın külliyetinden mühim bir ferdi de şudur ki: Isparta vilayeti sekiz seneden beri Risale-i Nur’un müellifini sinesinde saklamıştı ve Barla gibi şirin bir nahiyesinde –Cenab-ı Hakk’ın lütf u keremiyle– muhafaza etmişti. Bu müddet zarfında yavaş yavaş intişar eden Risale-i Nur’dan Isparta’da binler adam imanlarını takviye ettiler. Bilhassa gençler pek çok istifade ve istifaza ettiler.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Vaktâ ki Üstadımızın Barla gibi latîf ve şirin bir mahaldeki sıkıntılı ve pek acıklı ve en katı kalpleri ağlatan işkenceli esareti bitti. Risale-i Nur’un müellifi olan üstadımızın nazarı Cenab-ı Hakk’ın avniyle Isparta’ya müteveccih oldu. Evhama düşen bazı zalim ehl-i dünyanın teşebbüskârane harekât-ı zahiriyesi bir sebeb-i âdi olarak yeni bir zulme hedef oldu. Üstadımız Isparta’ya getirildi.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Fakat üstadımızın teşrif ettiği zaman, yaz mevsiminin en hararetli zamanı idi. Yağmurlar kesilmiş, Isparta’yı iska eden sular azalmış, bir kısm-ı mühimminin menbaı kesilmiş; ağaçlar sararmaya, otlar kurumaya, çiçekler buruşmaya başlamıştı.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un en ziyade intişar ettiği mahal Isparta vilayeti olduğu için Risale-i Nur hakkındaki inayat-ı Rabbaniyeyi pek yakından müşahede eden Risale-i Nur şakirdleri olan bizler, mühim bir vakıaya daha şahit olduk.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Bu hâdise ise müellifinin Isparta’ya teşrifini müteakip bir asır içinde bir veya iki defa vukua gelen, bu yaz mevsimindeki yağmurun kesretli yağması olmuştur. Pek hârika bir surette yağan bu yağmur Isparta’nın her tarafını tamamen iska etmiş, nebatata yeniden hayat bahşedilmiş; bağlar, bahçeler başka bir letafet kesbetmiş; ekserisi hemen hemen ziraatla iştigal eden halkın yüzleri –Risale-i Nur’un nâil olduğu inayatından ve bereketinden olan bu yağmurdan istifade ederek– gülmüş, ruhları inbisat etmişti. Cenab-ı Hak kemal-i merhametiyle, bu yaz mevsiminin bu şiddetli ve hararetli vaziyetini, baharın en letafetli, en şirin ve en hoş vaziyetine tebdil etti.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Güya Risale-i Nur yüz on dokuz parçasıyla, müellifi olan Üstadımıza bir taraftan hoşâmedî etmek ve mahzun olan kalbine teselli vermek ve gamnâk ruhunu tatyib etmek ve diğer taraftan da sekiz seneden beri yaşadığı Barla’yı unutturmak ve o muhteşem çınar ağacını ve dostlarını ve alâkadar olduğu şeylerden gelen firak hüznünü hatırlatmamak için Cenab-ı Hak’tan yüz on dokuz risalenin eliyle, yüz on dokuz bin kelimeleri diliyle dua etti, yağmur istedi. Cenab-ı Hak öyle bereketli bir yağmur ihsan etti ki bir misli doksan üç tarihinde yağdığını ihtiyarlarımızdan işitiyoruz ki bu tarih, Üstadımızın tarih-i veladetine tesadüf etmekle beraber, bu umumî hâdise-i rahmet olan kesretli yağmur, hususi bir surette Risale-i Nur’a baktığına bir delili de şudur ki:",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un neşrine vasıta olan Üstadımız geldiği gün, Isparta’yı gayet hararetli ve yağmursuzluktan toz toprak içinde görmüş. Barla gibi bir yayladan gelip böyle bir yerde dayanamayacağım, diye telaş ediyordu. Üçüncü veya dördüncü günü bahçeleri kısmen gezdiği vakit, sebze ve ot ve çiçeklerin susuzluktan buruştuklarını görerek gayet müteessirane su istiyor, yağmur talep ediyordu. Arkadaşımız olan Bekir Bey’den –değirmenleri çeviren suyu göstererek– “Isparta’nın suyu bu kadar mı?” diye sormuştu. Bekir Bey cevap verdi: “Gölcük’ün suyu kesilmiş, gelmiyor. Isparta’nın dörtte birini sulayan bu sudan başka yoktur.” dedi.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Üstadımızın Isparta’da çok talebesi bulunduğundan ruhen yağmurun gelmesini istiyordu. Aynı günde öyle bir yağmur geldi ki elli seneden beri Isparta böyle bir hâdiseyi görmemiş. O yağmur yüzde doksan dokuz menfaat vermiştir. Bundan anlaşılıyor ki o tevafuk tesadüfî değil; bu rahmet, Isparta’ya rahmet olan Risale-i Nur’a bakıyor. Lillahi’l-hamd. Bu kerem-i İlahî neticesi olarak Üstadımız diyor ki “Isparta bana Barla’yı unutturdu. Unutamayacağım bir şey varsa o da –her yerde olduğu gibi– Barla’da bulunan ciddi dost ve talebelerimdir.”",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Talebesi Mustafa, Talebesi Lütfü, Hizmetkârı Rüşdü, Hizmetkârı Hüsrev, Daimî Hizmetkârı Bekir Bey, Daimî Hizmetkârı Re’fet",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "(Süleyman Efendi, Mustafa Çavuş ve Bekir Bey’in bir fıkrasıdır. Isparta’daki kardeşlerimizin fıkrasındaki davayı ispat eden kuvvetli iki delili gösteriyor.)",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Re’fet Bey ve Hüsrev gibi kardeşlerimizin hârika bir surette yağan umumî yağmur içinde Risale-i Nur bereketine hususiyetle baktığına, bizim de kanaatimiz geliyor. Çünkü gözümüzle yağmur hâdisesini, hususi bir şekilde hizmet-i Kur’an ve Risale-i Nur’a baktığını iki suretle gördük.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Birinci Suret: Risale-i Nur’un vasıta-i neşri olan Üstadımızın camii, Barla’da seddedildi. Risale-i Nur’u yazacak hariçteki talebelerinin yanına gelmeleri men’edildiği hengâmda kuraklık başladı. Yağmura ihtiyac-ı şedit oldu. Sonra yağmur başladı, her tarafta yağdı. Yalnız Karaca Ahmed Sultan’dan itibaren bir daire içinde kalan Barla mıntıkasına yağmur gelmedi. Üstadımız bundan pek müteessir olarak dua ediyordu.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Sonra dedi ki: “Kur’an’ın hizmetine set çekildi, bu köydeki mescidimiz kapandı. Bunda bir eser-i itab var ki yağmur gelmiyor. Öyle ise madem Kur’an’ın itabı var. Yâsin Suresini şefaatçi yapıp Kur’an’ın feyzini ve bereketini isteyeceğiz.”",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Üstadımız, Muhacir Hâfız Ahmed Efendi’ye dedi ki: “Sen kırk bir Yâsin-i Şerif oku.” Muhacir Hâfız Ahmed Efendi bir kamışa okudu. O kamışı suya koydular. Daha yağmur alâmeti görünmezken ikindi namazı vaktinde, Üstadımız daima itimat ettiği bir hatırasına binaen Muhacir Hâfız Ahmed Efendi’ye söyledi ki: “Yâsinler tılsımı açtı, yağmur gelecek.”",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Aynı gecede evvelce yağmadığı Barla dairesi içine öyle yağdı ki Üstadımızın odasının altındaki Çoban Ahmed’in bahçesindeki duvar yağmurdan yıkıldı. Halbuki Karaca Ahmed Sultan’ın arkasında ve deniz kenarında balık avlamakla meşgul Şem’î ile arkadaşları bir damla yağmur görmediler.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "İşte bu hâdise kat’iyen delâlet ediyor ki o yağmur, hizmet-i Kur’an’la münasebettardır. O rahmet-i âmme içinde bir hususiyet var ki Sure-i Yâsin anahtar ve şefaatçi oldu ve yağmur kâfi miktarda yağdı.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "İkinci Suret: Kuraklık zamanında, yirmi otuz gün içinde yağmur Barla’ya yağmamışken, Yokuşbaşı Çeşmesi yapıldığı bir zamanda menbaına yakın Üstadımız ve biz (yani Süleyman, Mustafa Çavuş, Ahmed Çavuş, Abbas Mehmed ve sair kardeşlerimiz) beraber cemaatle namaz kıldık. Tesbihattan sonra dua için elimizi kaldırdık, Üstadımız yağmur duası etti. Kur’an’ı şefaatçi yaptı. Birden o güneş altında, her birimizin ellerine yedi sekiz damla yağmur düştü. Elimizi indirdik, yağmur kesildi.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Cümlemiz bu hale hayret ettik. O vakte kadar yirmi otuz gündür yağmur gelmemişti. Yalnız o yağmur duası anında dua eden her ele, yedi sekiz damla düşmesi gösterdi ki bunda bir sır var. Üstadımız dedi ki: “Bu, bir işaret-i İlahiyedir. Cenab-ı Hak manen diyor ki: Ben duayı kabul ediyorum fakat şimdi yağmur vermiyorum.” Demek sonra Sure-i Yâsin şefaat edecek. Nitekim öyle olmuştur.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Isparta’daki kardeşlerimizin umumî rahmet içindeki Risale-i Nur’un bereketine dair dava ettikleri hususiyeti, bu iki kuvvetli delil ile tasdik ediyoruz.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Barla’da Şem’î, Mustafa Çavuş, Bekir Bey, Muhacir Hâfız Ahmed, Süleyman",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Ehl-i iman –bilhassa şimdiki Risale-i Nur’un zâkir ve muvahhid şakirdleri– öyle bir cadde ve minhaca girmişler ki o cadde gayet müstakim, gayet nurlu, gayet sevimli. Bütün iki tarafı elmas, inci dükkânı. Bunların başında nass-ı Kur’an’dan gelen ve Kur’an-ı Kerîm’in ve Furkan-ı Hakîm’in âyât-ı beyyinatından intişar eden Risale-i Nur’un yüz yirmi parçasından beher parçası birer mürşid-i a’zam, birer mürşid-i ekmel, birer kale-i hasîn, birer elmas kılınç olarak sabittir.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Öyle ise ey Lütfü! Risale-i Nur’a sıkı yapış ki bir mürşid-i ekmel bulasın. Lisanına tevhidi ver ki şu muhkem kaleye giresin; Feyyaz-ı Mutlak’ın kelâmı olan Kur’an-ı Mu’cizü’l-Beyan’a hâdim ol ki o elmas kılıncı elinde tutasın.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "İşte o kılınçla, hiç havfsız, başlarını sarhoşlukla o bataklığa sokan dinsizlerin kafalarına vurarak atla. Ondan sonra فَاسْتَقِمْ كَمَٓا اُمِرْتَ gibi kat’î delilleri Peygamberimiz Sallallahu Teâlâ Aleyhi Vesellem Efendimizden müteselsilen, bütün Risale-i Nur’un müellifi Üstadımız Said Nursî’nin yetiştiği ve serbest gezdiği şeriat-ı garra-yı Muhammediye (asm) olan hatt-ı müstakimi bari bir parça da sen takip et ki başın felâh bulsun.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Şu geçen cuma günü ruhumda bir sıkıntı devam ederek, Üstadım için بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ sırrını istinsah ediyordum. Maalesef emraz-ı asabiyemin hadsiz istilası, o mühim risaleyi pek âni olarak akîm bıraktırdı. Tekrar yine başladım, bir parça yazdım; baktım ki yine satır geçmişim, evvelki yazdığım yere mürekkep dökülmüş. Kendimde o sıkıntı hâlâ duruyor. Tekrar olarak abdest üstüne abdest aldım, bütün seyyiatımı itiraf ederek ortaya döktüm. İstiğfar ettim. Mübarek dua olan salavat-ı şerifeye başladım. Sonra kalbime geldi ki Üstadımdan himmet isteyeyim. Üstadımın üstadına dediği gibi ben de derim ve dedim…",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "O hal, o vaziyet el-ân devam ediyordu. Hattâ intihar derecesine kadar gelmişti. Dedim: “Aman ya Rabbi! Bundaki hikmet nedir?” ve o risaleyi ertesi güne ta’lik ettim.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "O akşam yani cumartesi gecesi, âlem-i menamda: Üstadım Atabey’in Zergendere Mescidi’nde imiş. Sabah namazına gidiyormuşum, tesadüfî bir karakol kumandanı bana dedi ki: “Nereye gidiyorsun?” Camiye, dedim. Beni takiben camiye o da girdi. Gördüm ki Üstadım bir karyola üzerindedir. Evvelki cemaatimizden hariç, içeride beş altı daha jandarma bulunuyor. Cemaat لَا اِلٰهَ اِلَّا اللّٰهُ وَحْدَهُ لَا شَرٖيكَ لَهُ … الخ devam ediyorlar. O beraber girdiğimiz kumandan ise cemaatimize karşı “Aman siz ne yapıyorsunuz?” diyerek kendisinin leîmliğini ispat edip mağruriyetinden içeriye tükürdü. O anda Üstadım o dinsizin yüzüne tükürüp “Git yanımızdan pis!” dedi, tard etti. Hemen o zaman elimi sağ taraftaki deliğe uzattığımda bir kasatura geldi. Hiç meslek ve meşrebimize uymayan, her cihetle muhalif hareket eden Hasan isminde bir adam o kasaturayı alıp ve ucuyla o dinsizi göstererek “Aman efendim, aman hocam siz yalnız emir buyurunuz, bu dinsizin imhasına sebep ben olacağım.” dedi ve aynı zamanda bir sağ omuzuna, bir de sol omuzuna vurdu ve gitti. Bütün bu dinsizler bunu görünce tevehhüme düşüp “Başımıza bela bulduk, bizden hocanın yanına kimse gitmez. Ancak Edhem Çavuş (Hâşiye[2]) var, onu gönderelim, bizim için yalvarsın, yakarsın; aman biz hepsinden vazgeçtik.” dediler.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "O sabah bu garib rüyayı Zühdü Efendi ve Hâfız Ahmed ağabeylerime söyledim. Hattâ o gün Hâfız Ahmed, Üstadımı ziyaret için iki bardak su ile beraber Isparta’ya gitmek istedi. Fakir de gittiğine memnun oldu. Rüyayı tenbih ettim çünkü o gece gördüm. Nitekim söylemiş. Fakat çok acıklı haberden o kadar müteessir oldum ki o zaman anladım, ruhumdaki sıkıntı bu imiş. (Hâşiye[3])",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Lütfü",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "MEKTUBAT’IN ÜÇÜNCÜ KISMI",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "(Hüsrev’in bir fıkrasıdır.)",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Sevgili Üstadım!",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "“Mirkatü’s-Sünne ve Tiryaku Marazı’l-Bid’a” ismine hakikaten elyak olan Otuz Birinci Mektup’un On Birinci Lem’a’sını kardeşlerimle ve dostlarımla defaatle okudum. Gayet azîm bir tebşirat-ı Peygamberî ile başlayan bu risalenin on bir nüktesinden her bir nüktesi, başka bir hüsün ve başka bir letafette yazılmakla beraber; ittiba-ı sünnetin maddî ve manevî fevaidi ta’dad edilirken, akla açılan kapılardan içeriye giriyor. Her kapının içerisinde bulunan kapılar ve pencerelerden bakarak, gördüğü hakikatler karşısında hayran oluyor. Gösterdiği deliller ile muterizlerin itirazlarına mükemmel ve muntazam cevaplar vermekle mukabele ediyor.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Ehl-i şevke “Benim gösterdiğim kapılardan girseniz müşkülatsız, ebedî bir saadete kavuşmuş olacaksınız.” diyerek ittiba-ı sünneti, her bir Müslüman’a, hayatında düstur ittihaz etmesini tavsiye ediyor. Talebelerine, anlayabilecekleri bir tarzda emr-i azîm olan dersini takrir ederken “Ben zahirde 15-16 sahifeden ibaret küçük bir risaleyim. Fakat hakikatte neşrettiğim nurla, çok büyük denizleri geçecek bir azamette ve çok büyük yıldızların nurlarını setredecek kudretteyim. Bahtiyar ol kimsedir ki beni hâfızasında nakşederek benimle âmil olur.” diyerek beliğ ve çok yüksek ve nihayet derecede latîf sözleriyle bizleri irşad ediyor.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Bu hakaiki gösteren bu risaleden, gücüm yetse de yüz tane, iki yüz tane yazabilsem. Heyhat! Elim kısa, sa’yim mahdud, aczim her bir emr-i hayrı arzuma kadar îfaya mani. Bu kadar arzuya rağmen yazabildiğim bir nüshasını takdim etmiş bulunuyorum. Hüsn-ü kabul buyurulursa benim için ne büyük bir saadettir.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Ahmed-i Bedevî Hazretlerinin kerametkârane harekâtıyla, semavat ve arzın tabakatından bahseden On İkinci Lem’a’yı üç dört defa okudum.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Sevgili Üstadım! Rızka muhtaç her bir zîhayatın rızkı, Rezzak-ı Hakiki tarafından taahhüd altına alındığı ve rızık ancak Mün’im-i Hakiki’nin yed-i kudretinde bulunduğu, o kadar güzel bir üslup ile tarif buyuruluyor ki ve talebelerine o kadar şirin ve âlî bir ders veriyor ki akıl eğriliğe, nefis itiraza, kalp inkâra sapacak hiçbir yol bulamıyor. Zaferi kazanan ordular gibi insanın bütün kuvasına “Ey kıymettar risaleler ve ey nurani feyyaz Sözler, meydan sizindir! Size teslim olmuşuz! Beşeriyete ve bütün mükevvenata hükümran olan Hâlık-ı Azîm’in hak sözleriyle bizlere tarîk-ı hidayeti ve istikameti gösteriyorsunuz!” dedirtiyor. Bilhassa arz ve semavatın yedişer tabaka olduğuna dair âyât-ı azîmenin küllî ve umumî ve şümullü maânîsinin tatlı ve lezzetli ve şirin hakaikini okurken, insanın hissiyatına kalemi tercüman olabilse de bu risalelere mukabele edebilse… Heyhat!",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Her tarafını anlayabilmek imkânı olmamakla beraber –bu kısımda– arzın yedi iklimi ve birbirine muttasıl yedi tabakası ve bu tabakalardaki nurani mahlukatın mürur ve ubûruna hiçbir şeyin mani olmaması hâlâtı; ve elektrik ve ziya ve harareti nâkil ve kâinatı baştan başa istila eden madde-i esîriyeden başlayarak semavatın yedi tabakasının kabul edilmesine hiçbir mani olamayacağı fennen, aklen ve hikmeten muhtelif delail ile ispat edilmesi ve en sonunda semavatın yedi tabaka ve arzın yedi kat olduğu hakkında Kur’an-ı Hakîm’in ifadatının tasdik edilişi, akıl ve kalp şübehata atılacak yol bulamaması, risalelerin büyüklüklerine has bir keramet-i kübra olduğunu gösteriyor. Böyle azîm hakikat-i Kur’aniyeyi göremeyen feylesofların ve kozmoğrafyacıların kulakları çınlasın!",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Evet sevgili, kıymettar Üstadım! Bu nurlu misilsiz eserler, insanın şübehatını izale ettiğine ve şüpheleri davet edecek karanlık bir nokta bırakmadığına kat’î bir kanaatle iman ettiğim gibi temas ettiğim kardeşlerimden ve mütalaasında bulunan zevattan, kanaatimin umumen tasdik edildiğini işittiğim anlar, her tarafımı meserret kapladığını hissediyorum.",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Ey sevgili Üstadım, her hususta size yapılacak dua için kelimat bulamıyorum. Zat-ı Zülcemal bu kadar güzelliklere, hazine-i rahmetinden binler güzellikleri size ihsan etmekle mukabele buyursun, âmin!",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Ahmed Hüsrev",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "(Sabri Efendi’nin bir fıkrasıdır.)",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Eyyühe’l-Üstad!",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Kelâmullahi’l-Azizi’l-Mennan olan Hazret-i Kur’an, şeair-i İslâmiyenin hâdimlerini cenah-ı himaye ve re’fetine alarak –bu defaki hâdise-i elîmede– bir seneden beri mülhidlerin çevirdikleri planlarını akîm bırakıp zahiren üç kardeşimizi beraet ve manen milyonlar mü’min muvahhidînin zümresine nişane-i beraetini bahş ve mülhidlere ebediyet ve ezeliyetini izhar ile kendini müdafaa ve hâdimlerini muhafaza ve himaye ettiğini ve edeceğini göstermekle, Kur’an hâdimlerinin kulûbü behçet ve sürura müstağrak olarak, ilerlemek istedikleri hâlisane emel ve gayelerinde adımlarını daha ziyade uzatmaya ve dairelerini daha ziyade tevsie başlamışlardır. اَلْحَمْدُ لِلّٰهِ هٰذَا مِنْ فَضْلِ رَبّٖى",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Aziz Üstadım! Cenab-ı Kibriya’nın mahza bir lütuf ve nihayetsiz bir kerem ve ihsanı olarak Nurlar Külliyatı, bu abd-i pür-kusur gibi nice gafillere ihsan buyurularak, sürekli yağmurların arz üzerinde tathirat yaptığı gibi; Nurlar mahallesinde şu asr-ı dalalet ve devr-i bid’atte çirkâb-ı hayat-ı maddiye bataklığına batan bu âciz kula “Zararın neresinden dönsen kârdır.” ders-i ikazını vererek hamden sümme hamden zulmet vâdisinden çıkararak şâhika-i Nur’a yetiştirmişti.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Her nasılsa bir sene evvel “Ey Sabri! Belki hubb-u câha meyledersin, olur ki o cihette bir arzu uyandırır. Gel o bedbahtların bulanık havuzcuğuna bir daha dal, çık.” denildi. Elhamdülillah selâmet çıktım. Bundan halâsım nazar-ı fakiranemde pek ehemmiyetli bir kurtuluştur.",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Talebeniz Sabri",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "(Osman Nuri’nin bir fıkrasıdır.)",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Kitapların en büyüğüsün Kelâm-ı Kadîm,",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Hak kanunların anasısın Kur’an-ı Azîm,",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Kudsî tarihlerin nur babasısın Kelâm-ı Kadîm,",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "Sen dinimizin bekçisisin Kur’an-ı Azîm.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Dört İlahî kitabın anası, yalnız sensin,",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "İftihar eder seninle bütün din-i İslâm,",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Sensiz yaşamak isteyen kalpler gebersin,",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Sen hakikatin ilk ve son güneşisin.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Her varlığın üstünde, sönmeyecek güneşsin,",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Bütün gizli ve aşikârın miftahı sensin,",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Seni tanımayan ve tabi olmayan, her yerde",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Sahibinin gazabına uğrasın, gebersin.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Hükmün muhakkak kıyamete kadar bâkidir,",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Sana inanmayanlar âdi, zelil, kâfirdir,",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Sen her varlığın üstünde doğan güneşsin,",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Seni istemeyenler dünyada cehenneme göçsün.",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Hâşâ! Seni beğenmeyen ve yanlış diyenlerin,",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Dilleri kesilsin, yere batsın.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Sana hor bakmak isteyenleri, Allah kahretsin,",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Sen hakikatin ilk ve son güneşisin.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Osman Nuri",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "(Hâfız Ali’nin bir fıkrasıdır.)",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "Aziz Üstadım!",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Otuz Birinci Mektup’un On Üçüncü Lem’a’sı “Hikmetü’l-İstiaze” nam-ı âlîyi taşıyan bir parça-i nuru aldım. Elhamdülillah istinsaha muvaffak oldum. Cenab-ı Hak hazine-i bînihayesinden emsal-i sairesini ihsan buyursun, âmin bi-hürmeti Seyyidi’l-mürselîn.",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Üstadım Efendim! Bu azîm hakikati taşıyan risale, fakir talebenizde pek azîm tesirat yaparak, dimağım ve bütün duygu ve hâsselerim, o azîm hakaik üzerine serpilerek toplanmaz bir hale geldiler. Gündüzde güneşin ziyası karşısında kalan yıldız böceği gibi gerek güneşin tarifini ve gerekse kendi şavkıyla daire-i muhitinde bulunanları tarif edemediği gibi; fakir, aynı hal kesbettim.",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "Evvela: Bu risale, diğer tevhide dair büyük risalelerin bir büyük kardeşi olabilir. Zira nasıl ki öbür kütle-i Nur, Cenab-ı Hakk’ın âlem-i kebirde cilve-i cemal ve kemal ve esma-i hüsnasını pek zahir bir tarzda âmâ olanlara da gösterdiler. Aynen bu parça-i Nur, âlem-i asgar olan ve esma-i hüsnaya âyine olan ve hilkat-i dünyanın ruhu mesabesindeki beşerin, kemal ve sukutuna, ebediyet ve ademine sebep olan en büyük vesile ve desiseleri, pek yakînen keşfedip gösteriyorlar.",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Bu hakikatleri düşünürken kalbime şöyle geldi ki nasıl ki “Hüdhüd-ü Süleymanî, zeminin suyu meçhul olan yerlerinde hafriyatsız suyu bulmaya vesile idi.” diyorlar. Aynen bu risale, Hüdhüd-ü Süleymanî tarzında, âlem-i asgar olan insanın ezdadlardan müteşekkil cism-i vücudunda nur-u iman yatağı olan kalbi, biaynihî gösteriyor. Zemin yüzünde zararlı ve zararsız otları teşhis eden kimyagerin âb-ı hayat bulduğu gibi; binde bir hakikatini ancak görebildiğimi anladığım bu eser-i âlî, bütün ehl-i iman ve zîşuura, menba-ı hakikisi olan Kur’an-ı Hakîm gibi nurları ile âb-ı hayatı serpiyor.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "Hâfız Ali (rh)",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "(Ahmed Hüsrev’in bir fıkrasıdır.)",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "Üstadım Efendim!",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Bir hafta evvel “Hikmetü’l-İstiaze” isimli risalenin bir kısmını ve birkaç gün evvel de diğer kısmıyla On Dördüncü Lem’a’nın Birinci Makamını aldım. “Hikmetü’l-İstiaze”nin Birinci Kısmını müteaddid defalar kardeşlerimle okudum.",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Ey sevgili Üstadım! Bu kıymettar risale ile mücahid talebelerinize öyle güzel bir ilaç takdim ediyorsunuz ki bu ilaçlarla manevî yaralarımızı o kadar güzel ve çabuk tedavi ediyorsunuz ki o pek müthiş yaralarımız bir anda iltiyam buluyor, ızdıraplarımız o anda zâil oluyor, kalplerimiz serâpa sürur ile doluyor. Rabb-i Kerîm’imize karşı taşımakta olduğumuz muhabbetimiz tezayüd ediyor. Ve Hâlık-ı Rahîm’e karşı olan âdabımıza bile halel gelmeyeceğini okudukça, vazifedeki şevk ve gayretimizi artırıyor.",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "Evet, aziz Üstadım! Ekser zamanlar ins ve cin şeytanlarının hücumlarından ve terbiye edemediğim âsi nefsimden gelen birtakım havatır-ı şeytaniyeden kurtulmak için pek çok çabaladığım zamanlarım oluyordu. Kalp, bu gibi haletten kurtulmak için inziva ararken Nakşî kahramanlarının “Terk-i dünya, terk-i ukba, terk-i hestî, terk-i terk” diye olan esasatı dimağıma ilişiyordu. Fakat bu söze cevap veren aziz Üstadımın beyanatı arasında “İnsan bir kalpten ibaret olsa idi, bu söz doğru olabilirdi. Halbuki insanda, kalpten başka akıl, ruh, sır, nefis gibi mevcud olan letaif ve hâsseleri, kendilerine mahsus vezaife sevk ederek zengin bir dairede, kalbin kumandası altında îfa-yı ubudiyeti” tavsiye buyuruluyor. Güneş gibi böyle hakikatleri izhar eden böyle nurlu düsturlar talebelerinde esas olduğu için sâlifü’l-arz havatıra çare arıyordum.",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Talebelerinin her an ihtiyaçlarını düşünüp çareler arayan, ilaçlar hazırlayan, ihzaratını zahmetsiz olarak talebelerine istimal ettiren, mukabilinde hiçbir şey istemeyerek minnet ve medhin Cenab-ı Hakk’a yapılmasını emreden sevgili Üstadım! Size evvelden beri “Lokman” nazarıyla bakmaktayım. Evet, hakikaten bir Lokman’sınız. Lokman Hekim gibi kalbî arzularımızı işiterek bu risaleler ile mualece uzatıyorsunuz. Bedî’ olan Cenab-ı Hakk’ın bedayi’i içinde, kemaliyle her cihette derece-i nihayeye vâsıl olan bedî’ kelâmından, bedî’ bir kulu ile ihsan ettiği bu bedayi’i medhedebilmek, intak-ı bi’l-hak olmadıkça elbette imkânsızdır. Beşer, bu vâdide ne kadar söz söylese yine azdır.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Sevgili Üstadım, herhangi bir risaleyi açıp okuyacak olsam, hissem kadar dersimi alıyorum. Halbuki evvelce bu risaleleri mütemadiyen yazdığım için okumaya pek az vakit bulabiliyordum ve el-ân da öyleyim. Evvelce okuduğum zamanlar istifadem az oluyordu. Şimdi ise Nurların hakikatlerini gördükçe minnet ve şükrüm tezayüd ediyor, kalbim nurlar ile doluyor, ruhum nurlarla istirahat ediyor, letaifim bu Nurlar ile hisseleri kadar feyizyâb oluyor. Ve yine Cenab-ı Hak’tan ümit ediyorum ki hissem ve istifadem, gün geçtikçe çoğalacaktır ve nasibim artacaktır.",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Bu hâdisat gösteriyor ki bedî’ âsârın büyük bir hâsiyeti ve bir kerametidir ki talebelerini başka ellere vermiyor ve nurlandırmak için başka kapılara boyun büktürmüyor. Ağlayan kalplerimize teselliler veriyor. İmanlarımızı takviye ediyor. Lika-i İlahîyi iştiyakla istetiyor ve sonunda da “Yâ Rab! Sen Üstadımızdan hoşnut olacağı tarzda razı ol!” nidalarını, lisanen ve kalben söylettiriyor.",
      "order_index": 135
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Talebeniz Ahmed Hüsrev",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "(Sabri’nin bir fıkrasıdır.)",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Eyyühe’l-Üstad!",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "Eyyam-ı baharın her bir gününün, birer letafet ve taravet-i bîmisali ve acib tebeddülü; Fâtır-ı Akdes Hazretlerinin nihayetsiz kudret ve azametini irae eylediği gibi derya-yı Nur’un da bînazir ve hayret-bahş bir baharı; Minhaclar, Mirkatlar, İstiazeler ve emsali latîf, şirin, nurani ezhar ve esmar-ı bînihayeleri, ehl-i iman ve tevhide taze hayat bahşediyorlar. Bu Nurlar öyle manevî gıdalar ki herkesi, her an doyurmaya kâfi ve bu elmaslar öyle kıymettar birer ridâlardır ki herkesi her zaman ısıtmaya vâfidir. اَلْحَمْدُ لِلّٰهِ هٰذَا مِنْ فَضْلِ رَبّٖى",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Aziz, büyük Üstadım! Bu risaleleri okudukça ruhum güller gibi açılıyor, hayat-ı fâniyeden gelen âlâm ve meşakkati kaldırıp atıyor. Yerine, kanaat gibi bir kenz-i mahfîyi iddihar ediyor. Ve diyorum: Ey ruh! Şimdiye kadar manevî talep ve arzularını temin eden Nur Fabrikasının elmas ve cevherlerinden her birerlerinin ayrı ayrı kıymet ve zarafetlerini görünce, bundan daha kıymettar bir eser olamaz deyip sen halen, ben kālen hükmediyorduk. Envar-ı Kur’aniye ve reşehat-ı Furkaniye ve lemaat-ı bekaiyenin işte nihayeti yokmuş. Elhamdülillah hakaik-i Kur’aniyeden yevmen fe-yevmen nasibedar oluyoruz ve olacağız inşâallah. Hemen Cenab-ı Kibriya şu enhar-ı kevseri, hayat-ı bâkiye harmanı olan mahşere kadar akıtsın, âmin!",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "Üstadım Efendim, bugün harekât-ı maziyem ile ahval-i hazıramı mukayese ciheti ihtar edildi. Alâ kadri’l-istitaa tetkik ettim. Neticede ahval-i hazıramı “hamden sümme hamden” sıklet cihetinde pek hafif ve kıymet hususunda pek ağır buldum. Harekât-ı sâbıkam ise bunun hilafınadır. Elhamdülillah Cenab-ı Feyyaz-ı Hakiki; âciz, fakir, muhtaç kullarından rahmet-i Rabbaniyesini esirgemedi.",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "“Armut piş ağzıma düş.” kabîlinden her nevi malzeme-i cerrahiye-i ruhiyeyi, hâzık bir operatörle beraber ihsan buyurdu. Eğer bizler, bu ameliyatı görmeseydik ve bu nurlu ve zevkli, şevkli ihrama girmeseydik, hubb-u câh yüzünden acaba hangi bid’attan geri duracaktık.",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "İşte lâyüad velâ yuhsa Nurların bîpâyan füyuzatı, zümre-i muvahhidîni medyun-u şükran bırakmıştır. اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ‌",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Hemen Cenab-ı Hak cümle ümmet-i Muhammed’i envar-ı Kur’aniyeden müstefid ve hakiki muvahhidîn sınıfına ilhak ve şimdiye kadar gafletle geçirdiğimiz zamanlardan defter-i a’malimize yazılan seyyiatımızı, rahmetiyle af buyursun, âmin!",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "Hulusi-i Sânî Sabri",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "(Zekâi’nin bir fıkrasıdır.)",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Üstadım!",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Bir meydan-ı mücadele ve imtihan olan şu dünyanın her köşesinde beşere ders-i ibret olacak bir hâdise, bir numune eksik değil. Her yerde muhtelifü’l-mizaç insanlarda ayrı ayrı temayülat-ı kalbiye bulunuyor. Hâdisat-ı dünyeviye içinde en elîm olan şeyin, meslek-i uhreviye ve diniye perdesi altında vahşet ve hayvaniyet ruhlarıyla karşılaşmak olduğunu tecrübelerim ve müşahedelerim bana öğretiyor.",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "Evet, ehl-i iman için mûcib-i teessür şeyler, kendisini ıslah-ı hale ircâ etmek üzere, ubudiyetle Hâlık’ına yalvarırken, bir mülhidin uysal bir mahluk gibi sokularak birkaç zaman hileli etvar gösterdikten sonra, ruhunun çirkinliği ile karşısındakine hücum ederek kendine onu benzetmek istemelerini ve hattâ karşısındaki mü’min hakkında, sû-i zan ve sû-i tefehhüme düştüğünü görmektir.",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "Âh Üstadım, ne vardı, insanlar ya göründüğü gibi olsa yahut olduğu gibi görünselerdi. Ehl-i irşad, ahkâm-ı Kur’aniyeyi tebliğ hususunda müşkülat çekmeyecek ve inkâr edilmeyecekti. Benim gibi henüz kendini ıslah edemeyenler de bazı budalaların ruhlarında safiyet ve hüsn-ü insaniyet aramaya çalışmayacaktı.",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "Aziz Üstadım, inşâallah Cenab-ı Hak, hak ve hakikatin güneş gibi yükseldiğini size ve bize göstersin. Bir zindan hayatına benzeyen, birçok manevî mahrumiyetler içerisinde geçen şu günleri, sürurlu ve serbest günlere tebdil eylesin, âmin!",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "Talebeniz Zekâi",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "(Sabri’nin fıkrasıdır.)",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Üstad-ı Ekremim!",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "Hikmetü’l-İstiaze’nin İkinci Kısmı öyle kıymettar bir hazine-i cevahir ve maraz-ı vesvesenin iksir bir ilacıdır ki âlem-i fâniden âlem-i bekaya göçünceye kadar, nefis ve şeytanın hücumuna maruz bulunan insan, kalbinin üzerine asıp beraberinde taşımalı. O iki düşman her zaman köpük gibi zahirde bir şeye benzeyip hakikatte ele avuca girmeyen havaî itirazat-ı muannidane yaparlar. Onlara karşı en rasîn tahassungâh ve en güzel esliha ve bu uğurda sarf edilecek hâlis sikkeler bunlardır.",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "Zira vücudumda tecrübe yaptım. Sualleri okuduğum vakit nefsim, sual cihetine mâil bulunuyor ve ehemmiyet veriyor. Fakat elhamdülillah akabinde, tevali eden Kur’anî elmas müdafaalar, o kabîl emraz-ı nefsaniyeyi çabuk çürütüyor ve kökünden kurutuyor. Şu nurani ve Kur’anî hikmetleri, bihakkın takdir hususunda, zîruh ve zîşuurun mükemmeli bulunan nev-i beşerin, bidayet-i vahiyden tâ haşre kadar, i’caz ve îcazında izhar-ı acz edegeldikleri, davamızın bâriz ve zahir bir delilidir.",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Kur’an-ı Mu’cizü’l-Beyan’ın ahkâm-ı bînazirinden olan şu Risale-i İstiaze-yi Furkaniyeyi mütalaamda, derya-yı hakaikte sermest-i hayran kalarak kemal-i aşkla dedim: Yâ Rab, şu Kitab-ı Mübin’in infaz-ı ahkâmını teshil ve teysir ve dellâl-ı Kur’an’ı da âmâl ve makasıdında muvaffak ve cemi’ ihvanımla beraber bu kemter kulunu da hulûl-i ecelime değin, Kitab-ı Mübin’e hâdim buyur, duasıyla arîza-i âciziyeye hâtime veririm.",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "Sabri",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Madem Hazret-i Mevlana Hâlid, milyonlar etbalarının ittifaklarıyla müceddiddir ve baştaki hadîs-i şerifin bir mâsadakıdır. Ve madem tam yüz sene sonra, dört mühim cihet-i tevafukla beraber Risale-i Nur aynı vazifeyi görüyor. Demek, nass-ı hadîs ile Risale-i Nur eczaları tecdid ve takviye-i din vazifesini görüyorlar.",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: Cây-ı hayrettir ki o gecede Keçiborlu’da bulunan Edhem Çavuş herkesten evvel o hâdiseden müteessir olarak imdada gelmişti.",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "[3] Hâşiye: Garib ve latîf bir tevafuktur ki Isparta’da cumartesi gecesinde başıma gelen gayet sıkıntılı bir hâdiseyi sekiz sene kemal-i sadakatle, hiç gücendirmeden bana hizmet eden Sıddık Süleyman aynı zamanda, benim gibi aynı sıkıntı çektiğinden ve sebebini de bilmediğinden Isparta’ya pazardan evvel geldi. Sıkıntısının manevî sebebini de anladı. Süleyman’ın ne kadar selim bir kalbi bulunduğu malûmdur. Hem aynı gecede, has talebelerin içinde letafet-i kalbiyle mümtaz Küçük Lütfü, bu fıkrada mezkûr rüyayı ve sıkıntıyı görüp aynı sıkıntıma iştirak ve az bir tabir ile aynı vaziyetimi müşahede ediyor.",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Süleyman’ın selim kalbi, Lütfü’nün latîf ruhu imdadıma koşmak istemişler. Demek ki Risale-i Nur’un şakirdlerinin ruhları birbiriyle alâkadardır. Cesetleri müteaddiddir, ruhları müttehid hükmündedir. هٰذَا مِنْ فَضْلِ رَبّٖى",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "Süleyman Rüşdü namındaki kardeşimiz, bu hâdise gecesinden evvel –sabahleyin– bana ve Bekir Bey’e dedi ki: “Ben bu gece bir rüya gördüm. Bu rüyada siz Üstadımı valinin makamında vali olarak gördüm. Etrafınızda hükûmet adamları bulunuyordu. Elinizde bulunan küçük bir kâğıda not yapmışsınız, nutuk söyleyecekmişsiniz. Sonra bir daha gördüm ki: Üstadım siz, Bekir Bey ve Hüsrev bir faytona binmişsiniz, hükûmetten eve geliyordunuz.” dedi. O sabahın akşamı, hükûmet dairesinde aynı hal vuku bulmuş, faytonda aynı adamlar bulunup selâmetle eve dönülmüştür. İsticvab makamında söylenen sözler tam yerinde olduğu için nutuk suretinde ona görünmüş. Hem Hâfız Ali –aynı gecede– bana olan hücumu ve sû-i kasdı kendine karşı görmüş. Sabahleyin başındaki kasketinin siperliğini dikmiş tâ hücumdan kurtulsun.",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Risale-i Nur’un şakirdlerinin şahs-ı manevîsi kerametkârane bir hassasiyet gösteriyor ki Hâfız Ali ulvi sadakatiyle, birinci Süleyman selim kalbiyle, ikinci Süleyman Rüşdü müstakim aklıyla, Küçük Lütfü latîf nuruyla üstadlarının imdadına manen koşmuşlar, sıkıntısına iştirak ile tahfifine çalışmışlar.",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "Said",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "(Hâfız Ali’nin fıkrasıdır.)",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "Sevgili Üstadım!",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "Bu defa irsaline inayet buyurulan Hikmetü’l-İstiaze’nin İkinci Kısmını aldım.",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "Sekizinci İşaret’te ispat edilip gösterilen hak ve hakikat, dalalet vâdilerinde uçan serseri mudillerin yollarını pek vâzıh tenvir ile onlara hem kendilerinin ne yaptıklarını hem cadde-i hakikati göstermekle îcazıyla azîm bir mesele tahlil buyuruluyor.",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu İşaret’te ise bütün ehl-i iman ve bilhassa risale-i envar ile hilkat-i insaniyenin gaye-i hakikisini anlamaya çalışan talebeleriniz, ruhen istikbale gittikçe bu mesele pek geniş bir daire olarak, Hazret-i Âdem’den beri bütün Peygamberan-ı İzam hazeratının ehl-i dalalete karşı mağlubiyeti ve feci hâdiseler çok düşündürüyor ve kalbi zedeliyordu. اَلْحَمْدُ لِلّٰهِ هٰذَا مِنْ فَضْلِ رَبّٖى O geniş daire öyle tenvir ediliyor ki içinde Üstaddan, Fahrü’l-Mürselîn’den, Hazret-i Âdem’e kadar müşkülat, hak ve hakikat kılıncıyla fethedilip akıl ve kalp صَدَقْتَ وَ بِالْحَقِّ نَطَقْتَ diye tasdik ediyorlar.",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Onuncu İşaret’i yazarken elimden kalemi bırakarak hazırûna okudum. İçinde temsilin misal değil, hakikat olduğunu ve böyle bir hakikati, ism-i Hakîm ve ism-i Nur ve ism-i Bedî’in cilvesiyle görüleceğini derk ettim ve hayalen tatbikine çıktım. Pek doğru bir esas olduğunu anladım, Cenab-ı Hakk’a şükrettim.",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "On Birinci İşaret’te gösterilen zecr-i Kur’anî, kâinat tarlasının mahsulü, makinesinin mensucatı insan nev’i olduğu ve umum mevcudat semeratıyla o nev’e hizmet ettiklerinden insan hodgâmlığıyla, bedbinliğiyle o azîm gaye-i dünyayı hiçe indirmesiyle, büyük çarklar misillü anâsır-ı külliyenin insan aleyhine hareket ettiklerini ve mühlik mes’uliyetten kurtulmak ancak Kur’an-ı Hakîm’in daire-i kudsiyesine girmek ve Fahrü’l-Mürselîn’e ittiba etmekle olacağını beyan ile insanı kendine veznettiriyorsunuz.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "On İkinci İşaret ve dört sualin cevabının ihtiva ettikleri hakikatler; bizi ara sıra kendi hesabına çalıştırmak isteyen ve cüz-i ihtiyar ile kendisinde bir varlık görüp istihkaka göz diken ve şöhret ve hodfüruşluk tahakkümüyle, hebaen çalışan nebatî ve hayvanî nefis ve heva zincirlerini, altın makaslarla keserek halâs buyuruyorsunuz.",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "On Üçüncü İşaret ve üç nokta ile her zaman hususuyla mübarek vakitlerde bizimle uğraşan ve bazı yeise düşüren, yüzümüzün siyahlığını görmeyip mü’min kardeşlerimizin ufak tefek çizgiler nevinden karalarıyla onları, bütün siyahlıkla ittiham ettiren, Cenab-ı Hakk’ın rahmetini ve Gaffar ve Rahîm isimlerini tenkide cüret eden ve bu yüzden büyük tahribatlara sebebiyet verdiren hizbü’ş-şeytanın kuvveti gösteriliyor.",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "Muhterem Üstadım! Bu işareti yazarken vücud âlemine seyahate çıktım. İşarattaki noktalar bir müfettiş hükmüne geçti. İzah buyurulan kuvvetler yerinde görülüp teslim-i silah etmek üzere idiler. Bize bu kuvvetleri gösteren Kur’an-ı Hakîm’den istimdad ve feyzi, her hatvelerimde istiyordum. Ve bize bu esas hakikat-i hayatın neticelerini, karanlıklarını gösteren Üstadımız, muvaffakıyetimizi Cenab-ı Hak’tan dilemekte olduğu, her an kendini göstermektedir. Ve inşâallah halâs edecektir.",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "Muhterem Üstadım! Bu on üç İşaret, on üç cevahir kümesini muhtevidir. Bunlardan bazılarını ipe çizip göstermekle ve çizmemekle ve görmemekle, o cevahir hazinesine ve cevherlerine bir nakîse gelmeyeceğinden eğri ve doğru çizmek istediğim cevherler, inşâallah hüsnünü zayi etmez.",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "Ey sevgili Üstadım, ne kadar teşekkürat-ı vefîre îfa etsem ve hayli minnettar olsam yine îfa edemeyeceğime kail olduğumdan, dilerim Cenab-ı Hak’tan razı olacağınız kadar nâil-i mükâfat eylesin, âmin bi-hürmeti Seyyidi’l-mürselîn.",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "Hâfız Ali (rh)",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "(Vezirzade Mustafa’nın fıkrasıdır.)",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "Aziz, kıymettar Üstadım!",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "Hesapsız hamd ve şükür ol Hâlık-ı Mennan Hazretlerine ki ben ümmi olduğum halde, hissiyat ve emellerimi, şu fâni ve âfil olan hayat-ı dünyadan tecrit ile Risale-i Nur talebeleri içine girdim ve hizbü’l-Kur’an âlimlerine arkadaş oldum. Hizmet-i neşriyede ve ilimde onlara yetişemiyorum fakat inşâallah irtibat ve muhabbet ve ihlasta yetişmeye çalışacağım. Ve dua ile onların kalemlerine yardım ediyorum. Risale-i Nur’a karşı hissiyatımı, ümmiliğim münasebetiyle yalnız rüyalarımla arz ediyorum.",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "Bu defa rüyada Fahr-i Âlem aleyhissalâtü vesselâm Efendimiz Hazretlerini gördüğüm vakit, Sure-i Hacc’ın nihayetinde مَا قَدَرُوا اللّٰهَ حَقَّ قَدْرِهٖٓ اِنَّ اللّٰهَ لَقَوِىٌّ عَزٖيزٌ … الخ okuyarak ve Şah-ı Geylanî kuddise sırruhu Hazretlerini gördüğüm vakit, Sure-i Nur’da لَيْسَ عَلَى الْاَعْمٰى حَرَجٌ âyetini kıraat ederek nevmden bîdar oldum. Ve anladım ki bu âhirde sünnet-i seniyeye dair mühim bir risale yazıldığı için Resul-i Ekrem aleyhissalâtü vesselâmın makbulü olmuş ki rüyamda müşerref oldum. Ve o âyet Risale-i Nur’un hülâsasını ifade ettiği gibi ehl-i gafleti şiddetli tehdit eder. Şah-ı Geylanî’yi gördüğümün sebebi, Risale-i Nur’un talebelerinin kudsî bir üstadı, beni de şakird kabul ettiğine dair bir işaret anladım ve bu âyetler havsalamın haricinde olduğu halde, o kudsî zatların hürmetine, kuvve-i hâfızamda her zaman okur ve bir genişlik hasıl olurdu.",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "Diğer bir rüyamda pek geniş bir daire, temelleri henüz inşa ediliyor görmüştüm. Bu defa o büyük bina ikmal edilmiş, içine girdiğimde sağ cihetini cami-i şerif olarak gördüm. Ve namaz kıldıktan sonra, bütün yazılan Risale-i Nur’u bana verdiler. Ben de yalnız bir adedini orada okunmak üzere verdim. Binanın en yüksek ve ortasında bir dikmesinin değişmesi için ellerinde demir vinç ile çalışanlar üç kişi idiler, gördüm. Tabirini siz Üstadıma havale ediyorum.",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "Ümmi talebeniz Mustafa",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "(Âsım Bey’in fıkrasıdır.)",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "Üstad-ı Ekremim!",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "Bu kere ikmaline muvaffak olabildiğim üç risale-i şerife ki Yirmi Dördüncü Söz, Yirmi Dokuzuncu Söz, Otuz Birinci Mektup’un Beşinci Lem’a’sı Mirkatü’s-Sünne Risaleleri bera-yı tashih ve manzur-u üstadanelerine buyurulmak üzere takdim edildi. Risale-i şerifelerin cümlesi, birer hakikat nuru fışkıran birer gülistan-ı cinandır. Hele Otuz Birinci Mektup’un lem’aları ki Minhacü’s-Sünne ve gerekse Tiryaku Marazı’l-Bid’a olan Mirkatü’s-Sünne okunmaya doyulmaz. Okudukça hissedilen manevî sürur ve füyuzatın had ve hududu bulunmaz bir umman-ı feyizdir. Bazı cümleler oluyor ki namazdan evvel ve sonra fakirhaneye gelen ihvana müteaddid defalar okuyup feyizleniyoruz. Hele Giritli Hasan Efendi, gözyaşlarından kendisini alamıyor. Malûm-u üstadaneleri, kendisi Kādirî şeyhidir. Zat-ı üstadanelerine ve bâhusus Gavs-ı A’zam Şeyh Geylanî Hazretlerine merbutiyet ve muhabbeti derece-i nihayettedir.",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "Üstad-ı Ekremim! Bu defa risale-i şerifeler bir parça tehire uğradı. Bunu, fakirin atalet, betalet ve kesaletine haml buyurmayınız. Şikayet değil müftehirane arz ediyorum, bu sene Cenab-ı Hakk’ın fakire lütuf ve ihsan ve keremi çok oldu. Lehü’l-hamdü ve’l-minne yüz binlerce müteşekkirim. Ramazan Bayramından beri iki defadır hastalığım ki el-ân nekahet devrindeyim, Risale-i Nur-u Şerifelerin istinsahına oldukça bir fâsıla vermiş oldu. Çok şükür elhamdülillah bu hastalıklar bir in’am-ı İlahîdir. Dua-yı üstadaneleriyle sıhhatim yerine gelmektedir.",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "Âsım",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "(Rüşdü Efendi’nin fıkrasıdır.)",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Ey aziz Üstadım!",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "Bu kadar azîm ihsanınız, beni sevgili Üstadımızın nezdinde talebelerin en sonuncusu olmak şerefini kazandırdığını tahattur ettirdikçe, Cenab-ı Vâcibü’l-vücud Hazretlerine gece ve gündüz dua ediyorum. Ve bazı vakitlerde başım secdede olduğu halde, mütemadiyen ağlıyorum. Günahımın azameti, cürmümün hadsizliği, beni titretirken sevgili Üstadımın duası, Cenab-ı Hakk’ın rahmeti, beni teselli ediyor.",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "Her gönderdiğiniz risaleyi kemal-i iştiyakla okuyorum. Kıymetli kardeşlerimle belki her gün bir yerdeyim. İstifadem pek çok. Siz Üstadımın manevî feyizlerini her vakit risalelerden alıyorum.",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "Evet aziz Üstadım, hissiyatımı yazabilsem her hafta mektuplarımla mukabele edecektim ve size mektup yazmak da benim için en büyük meserrettir. Affınıza istinad ederek zahiren sükûtla ve manen dergâh-ı Hudâ’ya el açtığım vakitlerde, size âciz Rüşdü talebeniz, aczini takdim ettikçe sevgili Üstadımdan bi’l-mukabele gördüğüm lütuflar karşısında, gözyaşlarımla cevaplar i’ta eyliyorum, efendim.",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "Talebeniz Rüşdü",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "(Hâfız Ali’nin dersini ne tarzda anladığını gösteren bir fıkrasıdır.)",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "Muhterem Üstadım!",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "Otuz Birinci Mektup’un On Dördüncü Lem’a’sının İkinci Makamını bir defa kendim okudum. Pek cüz’î istifade ile dimağımda bir lezzet hissettim. İkinci ve üçüncü tekrarlarımda öyle bir zevk-i ruhanî uyandırdı ki eğer kalp ve kalemim ruhuma tercüman olabilse idiler belki bir derece siz Üstadıma minnettarane arza cüret eylerdim. Heyhat ne kalbim ve ne kalemim ve ne ruhum, acz ile önüme çıktılar ve itiraf-ı kusur ediyordular.",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "Sevgili Hocam! Sözler unvanıyla neşr-i envar ve feth-i bab-ı rahmet eden envar-ı Kur’aniye esasen has, mahsus bir sikke-i hâtemi taşımaktadırlar. Her bir parçasından şümullü rahmet-i İlahiyeye cüz’î, küllî bir kapısı var gösteriyor ve göstermekle kapıları açık bırakıyorlar.",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "Bu mübarek risaleyi, Süleyman, Zeki Zekâi ve Lütfü kardeşlerimle okurken, hayalime bir büyük müzeyyen bir saray gösterildi. Asıl ve hakikatini ve vüs’atini ve müzeyyenatını temaşa için ruhen çıktım baktım ki yorgun ve nazarım kesik bir tarzda geriye döndüm. Zekâi kardeşim devam ediyordu. Tekrar o saray şeklinde mutantan, revnaktar, kıymetçe, mahiyetçe aynı ufak bir saray-ı vücud âlemimi gördüm. Ve feth-i bab edip temaşa etmek istedim. Anahtarı yoktu. Birden kardeşimin ağzından بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ işittim. Kapı açıldı. اَلْحَمْدُ لِلّٰهِ عَلٰى نُورِ الْاٖيمَانِ وَ هِدَايَتِ الرَّحْمٰنِ dedim. Gördüm ki büyük sarayın müştemilatı ve tezyinatı, o küçük sarayda dercedilmiş. Âdeta çarklardan mürekkeb bir saat ve çok ipleri hâvi bir nessacdır. Dikkat ettim, o saati kuran ve işleteni ve o ipleri gûna gûna boyayıp dokuyanı, gündüzü gündüz eden güneş olduğu gibi pek parlak bir surette izah buyurulunca gördüm. Tekrar “Elhamdülillah” dedim ve şu âlem-i kübranın fihristesini ve numunesini elime alınca artık pervasız seyahate çıktım.",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "Muhterem Üstadım! Şu söz öyle bir hakikati ders veriyor ki daha insana yabancı ve bilinmesi mümkün olmayan bir şey kalmıyor. Her gördüğü munis bir arkadaş oluyor ve susuz vâdiler ve geniş sahralar ve koca küre-i arz bir bahçe hükmünde Hâlık-ı Rahîm tarafından ihzar edilmiş ve tılsımı da بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ olduğu ve tılsımı bulunmazsa ve alınmazsa o bahçede yaşamak mümkün olmadığı ve yaşasa da her tarafta yabancı olarak ve her hatvesinde istiskal edilerek, hayat değil belki camid olarak bulunacağını izah buyuruyorsunuz. Hele bizi her zaman, günde kırk defa havsalamız almayarak “âh!” ile geri dönen mi’rac-ı mü’min olan namazda اِيَّاكَ نَعْبُدُ وَاِيَّاكَ نَسْتَعٖينُ sırrı öyle bir düğme olarak gösteriliyor ki her mü’min kendi vücud âleminde bir elektrik fabrikası görüyor ve düğmesini açınca bütün dünyayı ziya ile gösteriyor.",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "Sevgili Üstadım! Cenab-ı Hak bu kıymetli eserleri kıyamete kadar mü’min kullarına yetiştirsin, duasıyla hatm-i kelâm eylerim efendim.",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "Kusurlu Talebeniz Hâfız Ali",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "(Yeni, mühim bir kardeşimiz Müftü Ahmed Feyzi Efendi’nin fıkrasıdır. Bu fıkra çendan şahsıma bakıyor. O zat şahsımı görmemiş; dellâllığım eseri olan risaleleri gördüğünden, haddimden pek çok fazla olan sena ve medhi, risalelere ve esrar-ı Kur’an’a ait olduğu için kabul ettim.)",
      "order_index": 214
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 215
    },
    {
      "type": "paragraph",
      "text": "Hamd-i bînihaye Kerîm-i Müteâl’e, salât ü selâm Habib-i Zülcelal’e ve onun âl ü ashabına.",
      "order_index": 216
    },
    {
      "type": "paragraph",
      "text": "Ey bâkiye vâsıl olmuş fâni! Ve ey matlubun bab-ı rahmetinde oturan mahbub! Ve ey derecatın ekmeli olan sıfat-ı abdiyete sülûk edebilmiş bahtiyar! Ve ey Şems-i Tâbân-ı Zülcemal’in karanlıklara aksettirdiği ziya-yı hidayet! Ve ey Habib-i Kuddüs’ün tarîk-ı ulviyetinde karanlıkları yararak uçan şahab-ı şaşaa-nisar! Hatîat ve masiyet deryasının korkunç dalgaları arasında inleyen, Hâlık-ı Kerîm’in bunca eltafını nankörlükle karşılamaktan başka bir vaziyeti bulunmayan bu edna-yı mevcudat, nâil olduğun derece-i makbuliyetten bir katresinin olsun, kendine ihdasını senin şefkat ve kereminden bekliyor. Ne olur beni kendine alıp hizmetinle müşerref kılsan. Ne olur, Habib-i Kibriya’ya benim de kendisinin hizmetine intisabım için ve onun uşşakının asgarı ve hikmet ve nurunun dellâlı olmaklığım için yalvarsan âh!..",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "Her an ayaklarının altını öpmek ateşiyle mütehassir ve nâlân, ahkar-ı mahlukat",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "Ahmed Feyzi",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "(Ahmed Hüsrev’in Otuz Birinci Mektup’un On Dördüncü Lem’a’sının İkinci Makamı münasebetiyle yazdığı fıkradır.)",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "Sevgili Üstadım Efendim Hazretleri!",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "Üç dört gün evvel Cenab-ı Hakk’ın o mukaddes kelâmından müjdeler çıkararak, aktar-ı âleme saçan coşkun denizlerin akıntıları gibi feyizleriyle bizi mest eden, âfil güneşin her gündüze mahsus sönmez ziyası gibi ardı arası kesilmeyen nurlarıyla bizi nurlandıran, hiçbir ferdi şübehatta boğmamak esası üzerine yürüyen, kendisine has belâgatıyla ukûlü teshir edecek bir kabiliyetle söyleyen, sâmiaları ve bâsıraları kendisine müteveccih kılan o azametli Külliyat-ı Nur’dan bir Nur daha aldım.",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "Bu Nur, o güzel İslâm nişanı ve o büyük rahmet hazinesinin keşşafı olan بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ in binler esrarından, otuz sırra mukabil altı sırla nurlu şuâlarını ezhanımıza nakşetmiş ve rahmetin bin bir esma-i İlahiyeden gelen şuâlarıyla, insana hadd ü hesaba gelmeyen niam-ı Sübhaniyenin, meded elleriyle yardıma gönderildiğini öğretmekle, bizi sonsuz bir derya-yı feyze gark etmiştir.",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "Bu kudsî mübarek kelimenin her sure başında zikriyle, ehemmiyet ve azameti ve her hayırlı işlerde tekrarıyla mübarek bir şefaatçi olması, ferşte gezen insana, arşa çıkacak kamet giydirmesi ve acz-i mutlakta çırpınan insanı, Kadîr-i Mutlak’a rabtetmekle, insanın kıymet ve izzeti gösterildikten sonra اِنَّ اللّٰهَ خَلَقَ الْاِنْسَانَ عَلٰى صُورَةِ الرَّحْمٰنِ hadîs-i şerifiyle Mün’im-i Hakiki’nin bin bir esma-i hüsnasının cilvelerinin şuâlarından tezahür eden rahmetiyle perverde edilmek suretiyle de rahmetin bir cilve-i etemmi olduğu izah buyurulmuştur.",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "Sevgili Üstadım! Ruh-u insanın nazarını, akıl ve kalbini ve muhayyilesini بِسْمِ اللّٰهِ ile kâinat simasına اَلرَّحْمٰنِ ile arz simasına اَلرَّحٖيمِ ile ebna-yı cinsinin sima-yı manevîsine dağıtıyor. Oralardaki rahmet-i vâsia-i külliyenin azametini, letafetini gösteriyor.",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "Aziz Üstadım! Nazarım nereye ilişse, aklım herhangi bir hali muhakeme etse, muhayyilem ne ile meşgul olsa, sâmiam ne duysa, kalbim nereye gitse dolaştıkları yerlerde ve tesadüf ettikleri şeylerde, beşere bakan pek büyük âsâr-ı rahmeti görüyor. Semavat ve arş, bütün heybetiyle insanların seyrangâhı; cennet, mesken-i hakikisi oluyor. Zemin bir hane şekline giriyor. Mele-i A’lâ’nın sekeneleri ve zemin yüzüne serpilen yüz binlerce mahlukat ve nebatat envaının insanların hâcetleri için koşuştuklarını, sineklerden balıklara, zerrelerden yıldızlara kadar küçük büyük her bir masnû, insanların yüzüne vahşetle değil, gülerek baktıklarını görüyor.",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "Sonsuz Rahîm olan Hâlık-ı Azîm’in kusursuz olan bu kasrını temaşaya doyamayan ruh, kendine avdet ediyor. Rahmetin nihayet derecede incelikleriyle tanzim ve idare edilen cisme bakıyor. Duyguları arasında yalnız muhayyilesine hasr-ı nazar ediyor. Bu muhayyilenin dimağda kendisine tahsis edilen mahalli, bir hardal tanesi kadarken, her zaman bütün âlemi sinema şeritleri gibi hayal hanesinde dolaştırır.",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "Hâfıza bir çeşit, akıl ayrı bir çeşit, fikir başka bir halde, kalp daha başka, kâmil insanlarda hal-i faaliyette olan diğer letaif daha başka bir şekilde, bâsıra, sâmia, zaika, lâmise, şâmme gibi havass-ı zahirînin istiab ettikleri manevî sahalara nisbetle, nihayet derecede küçük bir dimağımda yerleştikleri halde, yekdiğerine karışmayarak, biri diğerinin vazifesine müdahale etmeyerek ayrı ayrı vazifelerde, ayrı ayrı dairelerde gayet muntazam çalıştıklarını ve hattâ etıbbanın bile senelerce tahsil ederek içinden çıkamadıkları vücud-u beşerin her bir kısmının, her bir uzvunun inceliklerini görüyor.",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "Bu derece rahmetle tanzim edilen, bu kadar muhtelif vezaif ile çalıştırılan, bu muhayyirü’l-ukûl makineyi temaşa eden ruh, bu makine üzerindeki derece-i mâlikiyetini düşünüyor. Hükmünün hiçbir uzva tesir etmediğini görünce, sığınacak bir yer, iltica edecek bir mahal, perverde edilecek bir varlık arıyor.",
      "order_index": 230
    },
    {
      "type": "paragraph",
      "text": "İşte o vakit bu kadar rahmetiyle perverde eden Hallak-ı Azîm’e karşı secde-i şükrana kapanarak ağlıyor, ağlıyor, ağlıyor. Bütün dertlerini döküyor. Onun yalnız onun lütf u keremine iltica ederek affolunmak, dünyada olduğu gibi ukbada da sevdikleriyle birlikte vaad ettiği cennette bulundurulmasını istiyor ve yalvarıyor.",
      "order_index": 231
    },
    {
      "type": "paragraph",
      "text": "Ahmed Hüsrev",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "(Re’fet Bey’in fıkrasıdır.)",
      "order_index": 234
    },
    {
      "type": "paragraph",
      "text": "Aziz ve muhterem Üstadım Efendim!",
      "order_index": 235
    },
    {
      "type": "paragraph",
      "text": "Geçen hafta aldığım mektupta “Senin ve Şerif Efendi’nin ifadeleri kısadır, bir şey anlaşılmıyor. Tenkit mi? Takdir mi?” buyurdunuz. Bütün eserlerinizi takdir ve kemal-i istihsan ile karşıladığımız malûm-u âlîleridir. Esasen tenkit edecek kudret-i ilmiye değil bizde, Türkiye ulemasında olmadığı hâdisat ile sabittir.",
      "order_index": 236
    },
    {
      "type": "paragraph",
      "text": "Sinn-i sabavetinizde Şark ulemasını ilzam etmeniz ve ondan sonra İstanbul’a gelerek bilumum ulemanın nazar-ı takdir ve hürmetini celbetmeniz, bu hususu ispata kâfidir. Gerek Şerif Efendi ve gerekse Hikmetü’l-İstiaze ve Besmele sırrını okuyan diğer arkadaşlar duydukları hazz-ı manevîden gaşy olmuşlardır.",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "Fakire gelince, Sözler hakkında hiçbir şey yazmazsam bile o, kemal-i takdirdendir. Zira şimdiye kadar büyük bir zevk ile mükerreren okuduğum ve daima okumaktan hâlî kalmadığım Sözler ve Mektubat hakkında kanaatlerimi daima Üstadıma arz ettiğimden, yazacak kelime bulamıyorum. O da âcizliğimden olsa gerektir. Bir risale ne kadar parlaksa onu takip eden ondan çok ziyade parlaktır. Binaenaleyh ne yazsak hakkıyla ifade-i meram etmiş olamıyorum.",
      "order_index": 238
    },
    {
      "type": "paragraph",
      "text": "Şimdi hayatım çok zevklidir. Sözler’in tetkikatıyla meşgulüm. Evvelki okuyuşlarımda hazmedemiyordum. Şimdi gayet yavaş ve dikkatli okuyup anlamaya çalışıyorum. Takıldığım noktalar oluyor, soruyorum. Bu vesile ile istifade fazladır. Nitekim Yirmi Dördüncü Söz’ün Birinci ve İkinci Dal’ında çok tevakkuf ettim. Lâyıkıyla anlayamadım. Üstadımızla görüştüğümde bu iki Dal’ın şifahen izahını rica edeceğim.",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "Muhterem Üstadım, fakirin bir nokta çok hayretini mûcib oluyor. Sizden bir meselenin izahını rica ediyorum. İzah ediyorsunuz. O izahta da muhtac-ı izah noktalar bulunuyor. Öyle latîf ve şümullü cümlelerle cevap veriyorsunuz ki o cümleleri de anlamak için sual icab ediyor. Bundan şu netice çıkıyor ki Sözlerinizin her satırı, bir kitap teşkil edecek kadar şümullü ve manidardır. İstenildiği kadar izah olunabilecektir.",
      "order_index": 240
    },
    {
      "type": "paragraph",
      "text": "Re’fet",
      "order_index": 241
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 242
    },
    {
      "type": "paragraph",
      "text": "(Doktor İbrahim’in fıkrasıdır.)",
      "order_index": 243
    },
    {
      "type": "paragraph",
      "text": "Efendim!",
      "order_index": 244
    },
    {
      "type": "paragraph",
      "text": "Nurani ve ziyadar cadde-i kübra-yı maneviyede seyr ü seyahat eden umum âhiret kardeşlerimle her hafta görüşüyor ve ârâmsız tulû eden Risale-i Nur eczaları gibi feyiz ve marifet güneşlerinin haberlerini işittikçe; ruhum güller gibi açılıyor, hubur ve ibtihaca müstağrak oluyor. Ve istidadım nisbetinde bir iki meselecik öğrenmeye sa’y ediyor isem de bu envar-ı bahr-i muhitten kardeşlerimin ruhlarına in’ikas eden mesailden bâhis arîzaları tahrir ve takdim ettiklerini gördükçe, adem-i muvaffakıyetimden mütevellid esef ve kederim hasebiyle cehlimden el-eman çekiyorum. “Ümmilik ne güç imiş!” diye ruhum ağlıyor. Mu’terifane “İbrahim, müstahaksın!” diyorum. Nihayet yine ümidimi Rabb’imden kesmeyerek diyorum: “Bir müessesenin başmüdürü, muavini, kâtibi, müvezzii, tahsildarı, hademesi olur. Fakir de kısmen müvezzilik, kısmen hademelik sıfatıyla bulunsam ne zararı var?” deyip müteselli oluyorum.",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "İbrahim",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "(Osman Nuri’nin bir fıkrasıdır.)",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "KUR’AN-I AZÎM",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "Bir kelimeni, milyonlar defa tekrar okusam",
      "order_index": 250
    },
    {
      "type": "paragraph",
      "text": "İlk başladığım lezzeti, daima duyarım.",
      "order_index": 251
    },
    {
      "type": "paragraph",
      "text": "Sen İslâm ocaklarının sönmez bir lem’asısın",
      "order_index": 252
    },
    {
      "type": "paragraph",
      "text": "Sen o misilsiz zatın, emsalsiz kelâmısın",
      "order_index": 253
    },
    {
      "type": "paragraph",
      "text": "Rabb’in en sevgili Resulüne kısmet olan",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "Değerli, bin bir çeşit ispatlı kelâmısın.",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "Hangi kitap var ki asırlarca böyle hürmetle okunsun",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "Nasıl bir nankör var ki gelsin sana dokunsun",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "Hâşâ, sana inanmayanlar kâfirse bile",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "Gelsin onun dellâlının yanına otursun.",
      "order_index": 259
    },
    {
      "type": "paragraph",
      "text": "O dellâldan alınca ders-i ilhamı",
      "order_index": 260
    },
    {
      "type": "paragraph",
      "text": "Lanetler eder, inkâr ettiğine Kur’an’ı",
      "order_index": 261
    },
    {
      "type": "paragraph",
      "text": "İlmin en derin hocası, bürhanı",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "Zelil eder, karşısında seni tanımayanı.",
      "order_index": 263
    },
    {
      "type": "paragraph",
      "text": "Kudsî kitabın çok ünlü, onun dellâlı Üstadım Said",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "Gönül ister ki o ayarda bulunsun binler Said.",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "Aynı günün sabahı okuduğum, büyük ve kudsî kitabımız olan Kur’an-ı Azîmüşşan’dan aldığım nurlu ilham-ı İlahîden, dolayısıyla güneş gibi kuvvetli olan risale-i âliyelerinizin âcizde bıraktığı derin his ve tesirlerden doğmuştur.",
      "order_index": 266
    },
    {
      "type": "paragraph",
      "text": "Osman Nuri",
      "order_index": 267
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 268
    },
    {
      "type": "paragraph",
      "text": "(Hulusi’nin fıkrasıdır.)",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "Bu Mirkatü’s-Sünnet olan mübarek mektup hakkındaki ihtisaslarımı arza maalesef muktedir değilim. Fakat istikametli tefsir, i’cazlı beyan, nurlu ilan gibi şanına lâyık tabirle tavsif edebileceğim Beşinci Lem’a’nın on bir nükteyi ihtiva edişini manidar buldum. Sanki manen diyor:",
      "order_index": 270
    },
    {
      "type": "paragraph",
      "text": "Îfa-yı sünnet ile mükellef olduğumuz, ol Nebiyy-i Zîşan’ın taraf-ı İlahîden getirip haber verdiği yakînen malûm olan şeylerin hak olduğunu bilip kalp ile tasdik ve dil ile ikrar etmek suretiyle, tarif olunan iman ve İslâm’ın şartlarının mecmuu olan on bir adediyle bu nurlu mektuptaki nüktelerde sarîh tevafuk vardır. Madem böyledir, mü’minim diyen ittiba-ı sünnet etmeli. Elhamdülillah Müslüman’ım, iddiasında bulunan ve لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ itabından kurtulmak isteyen sünnete yapışmalı ilh. hakaiki ders veriyor.",
      "order_index": 271
    },
    {
      "type": "paragraph",
      "text": "Bu mektubu almazdan evvel –Allah hayretsin– bir gece rüyamda büyük bir camide bulunuyorum. Namaz kılındıktan sonra, ben kapıya yakın bir yerde ayakta duruyorum. Baktım, mihrabın sol tarafından küçük ve toplu bir cemaat geliyor. Bana yaklaştıkları zaman “İşte Abdülkadir-i Geylanî Hazretleri!” diye kulağıma bir ses geldi. Gayr-ı ihtiyarî “Meded yâ Gavs-ı A’zam!” diyerek, ağlayarak ayağına kapandım. Mübarek sol elleriyle beni yerden kaldırdılar ve şefkat gösterdiler. Kendileri uzun boylu, çok mehib ve üzerlerinde siyah bir sako, mübarek sakalları siyah, pek az ağarmış. Beşûş ve nurani bir çehre. Mübarek başlarında bir mahrut-u nâkıs şeklinde yüksek ve çok beyaz bir sarık vardı. Camiden çıkınca, bitişik bir odada cemaatle beraber oturduğumuzu da hatırlıyorum. Bu rüya bana çok zevk vermekle beraber, dua ve himmetlerinin hizbü’l-Kur’an üzerinde her zaman mevcud bulunduğuna daha ziyade yakîn hasıl ettirdi.",
      "order_index": 272
    },
    {
      "type": "paragraph",
      "text": "Hulusi",
      "order_index": 273
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 274
    },
    {
      "type": "paragraph",
      "text": "(Sabri’nin fıkrasıdır.)",
      "order_index": 275
    },
    {
      "type": "paragraph",
      "text": "Bu kere bir kıta lütufname-i fâzılane-i mergubeleriyle tereşşuhat-ı Kitab-ı Mübin’in bir zübdesi bulunan, Fihriste-i Mübin’in Dördüncü Kısmını, Süleyman Efendi kardeşimiz yediyle aldım, okudum. Müellifine, kâtibine, nâşirine, hâdimlerine binler dualar ettim. Hakikaten vakt-i kıraatım olan iki saat zarfında, Risalatü’n-Nur ve Mektubatü’n-Nur’un kâffesini icmalen okumuş kadar mütelezziz ve müstefid oldum. Ve şöyle dedim: Lütufname-i keremkârîlerinde işaret buyurulduğu üzere, dört nüsha değil belki birkaç ay, her vazifeye tercihen fihristeyi teksir ve neşre sa’y etmeliyiz.",
      "order_index": 276
    },
    {
      "type": "paragraph",
      "text": "Mademki gayemiz neşr-i envar-ı hakaik-i Kur’an’dır. Bu mübarek ve kıymettar eser-i giran-baha ise hakaik-i Kur’aniyenin hülâsası ve zübdesi ve tabiri caiz ise tam bir pişdarıdır. Miftahu’n-nusret ve mirkatü’l-fütuhtur.",
      "order_index": 277
    },
    {
      "type": "paragraph",
      "text": "Üstad-ı azizim! Mukaddemen bu kıymettar eserleri avn-i İlahî ile vücuda getirdikçe, bu kusurlu talebenizi de bir muhatap addederek her bir eseri irsal ve tenvir buyurmakta idiniz. Fakat o zamanlar, gayr-ı ihtiyarî nurla, zulümat karşısında bulunmaklığım hasebiyle, nurlar ile aramdaki perde açılmamıştı. Şimdi o semm-i kātil tabirine lâyık muhalif, zıt, menfî cereyanların zevaliyle, envar-ı bînihaye-i Kur’aniyenin elhamdülillah kapıları açıldı. Sâlifü’l-arz zulümatın zebunu bulunduğum sıralarda münteşir âsârı tekrar okuyup yazıyorum.",
      "order_index": 278
    },
    {
      "type": "paragraph",
      "text": "Risalelerin derece-i kıymetlerini ve bahşettiği feyzi ve fevzi arz etmek, lisan ve kalemin fersah fersah iktidarının fevkindedir. Bu mübarek ve kudsî tereşşuhat-ı Kur’aniye ve lemaat-ı Furkaniyeyi, hakiki bir dellâl-ı Kur’an olmalı ki hakkıyla takdir ve sena edebilsin. Zira bu hayat-ı hakikiye ve sermediye hazinelerindeki müsta’mel kelimat ve tabiratın kâffesi sairlerine min külli’l-vücuh faik ve bâkir beyanatı hâvi, kemal-i selaset ve cezalet ve şâyan-ı gıpta ve hayret, dirayeti müştemil ve câmi’ ve cümel ve fıkarat ism-i Bedî’ ve Hakîm’in bir cilve-i hâssa ve mümtazesidir, dersem binden bir hakkını bile vermiş olamam.",
      "order_index": 279
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Bu Nurların kâffesi Deccallara mahsus ve müstahzar elmas gülleler ve ehl-i iman için menba-ı envar-ı hakaik olan Kur’an-ı Hakîm’den son asırda nebean etmiş, binler âb-ı hayat-ı bâkiye hazineleridir.",
      "order_index": 280
    },
    {
      "type": "paragraph",
      "text": "Sabri",
      "order_index": 281
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 282
    },
    {
      "type": "paragraph",
      "text": "(Hâfız Ali’nin fıkrasıdır.)",
      "order_index": 283
    },
    {
      "type": "paragraph",
      "text": "Sevgili Üstadım Efendim Hazretleri!",
      "order_index": 284
    },
    {
      "type": "paragraph",
      "text": "Otuz Birinci Mektup’un On Beşinci Lem’a’sının birinci kısmını, büyük bir meserretle aldım.",
      "order_index": 285
    },
    {
      "type": "paragraph",
      "text": "Sevgili Üstadım! Zaten fakir, âcizane nazarımda “Şems-i Hidayet’ten neşr-i envar eden Sözler” hak ve hem hakikat olarak, hakikat âleminin çarşısıdır. Hakikat âleminde ne varsa o kadar zengin, o kadar mücehhez, o kadar bîpâyandır. Böyle bir çarşı-yı âlem mallarını almak lâzım ki bir padişah kuvveti olsun. Eğer görmekse öyle bir keskin, nâfiz, seyyar bir nazar olmalı ki seyr ü seyahat ile görebilsin. Bu da pek ender bulunduğundan, almak ve görmek için lâzım ki bütün malların bir numune levhası bulunsun.",
      "order_index": 286
    },
    {
      "type": "paragraph",
      "text": "Ey sevgili Üstad! Her numune levhaları mukaddema görülüyordu ki yalnız bir parça ile topların ve küllîlerin nevilerini gösterir. Daha bir şeye yaramaz. Fakat serâser nur olan hazine-i bînihayenin fihriste ve numune levhasının her parçasından “hanifen müslimen” gömleği çıkacak hârika derecede parçaları ve kıymetleri hâvidirler. Nasıl umuma muhalif külliyatla hârika olduğu gibi, cüz’iyatlarıyla hârika bir hâtemi taşıyorlar.",
      "order_index": 287
    },
    {
      "type": "paragraph",
      "text": "Evet Üstadım, bu mektubu istinsah ederken kalp ve ruhum cûş u hurûşa gelerek bütün envar-ı resaili kemal-i şevk ve tahassürle görmek istiyordular.",
      "order_index": 288
    },
    {
      "type": "paragraph",
      "text": "Demek Üstadım, umum risalelerin her parçasına ihtiyacımız olduğu gibi her parçayı da birden görmeye şiddetle ihtiyaç varmış. Cenab-ı Vâcibü’l-vücud size kemal-i rahmet ve merhametinden, o rahmet ve merhametinin iktizasıyla nâil-i mükâfat buyursun, âmin!",
      "order_index": 289
    },
    {
      "type": "paragraph",
      "text": "Hâfız Ali",
      "order_index": 290
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 291
    },
    {
      "type": "paragraph",
      "text": "(Kardeşim Abdülmecid’in fıkrasıdır. Hulusi Bey’e yazdığı mektuptandır.)",
      "order_index": 292
    },
    {
      "type": "paragraph",
      "text": "Ey Elaziz’in azizi, Hazret-i Seyda’nın muhterem tilmizi!",
      "order_index": 293
    },
    {
      "type": "paragraph",
      "text": "Teşnesi bulunduğum tebşirnamelerinizi memnuniyetle aldım. Var olunuz. Cevapları yazmak icab eder amma ne yazayım. Ruh nâhoş, kalp bîhuş, kafam bomboş. Zira etraf-ı erbaamdan takattur eden vahşetler, kasavetler, yeisler, beisleri tasavvur ettikçe biri cinnete yani cünuna, diğeri cennete yani Şam’a gitmek üzere, akıl ve ruhum seferber vaziyetini alıyorlar. Bunun içindir ki ne Seyda’nın yani Üstadın talebeliğini ve ne de sizin kardeşliğinizi bihakkın îfa edemediğimden ne yazacağımı bilemiyorum.",
      "order_index": 294
    },
    {
      "type": "paragraph",
      "text": "Hem de sizden gelen mektuplar saf, temiz, nurlu bir fikirden çıktığından, okuyanlara ışık veriyor. Zulmetli fikrimden çıkan arîzalar ise size zulmet vereceği ihtimalinden korkarak tez tez takdime cesaret edemiyorum.",
      "order_index": 295
    },
    {
      "type": "paragraph",
      "text": "Abdülmecid",
      "order_index": 296
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 297
    },
    {
      "type": "paragraph",
      "text": "(Re’fet Bey’in bir fıkrasıdır.)",
      "order_index": 298
    },
    {
      "type": "paragraph",
      "text": "Aziz ve muhterem Üstadım Efendim!",
      "order_index": 299
    },
    {
      "type": "paragraph",
      "text": "Sözlerin ve Mektubat’ın ve Pencereler’in fihristesi o kadar güzel olmuş ki bir defa sathî bir nazar atfeden kimse Risaletü’n-Nur eczalarının kıymet ve ehemmiyeti hakkında yek nazarda bir fikir edinebilir. Bu fihriste umum risalelere bedeldir. Hiçbir müellif, yazmış olduğu yüz yirmi kadar kitabının, her birisinin hülâsa-i mealinden ve bilhassa metnindeki âyâtı, birer birer münasip ve manidar bir tarzda ta’dad etmek suretiyle risalelerin gayatından ve mahiyetinden bahsetmek şartıyla böyle ehemmiyetli dört risaleyi vücuda getiremez. Fihriste’nin bâriz bir vasfı daha var ki o da kendi ihtiyarınızla olmayıp sünuhat-ı kalbiye ile olduğunu ispat ediyor. Biz bu halleri gördükçe sizin gibi bir Üstada nâiliyetimizden dolayı Rabb’imize çok şükür etmekteyiz.",
      "order_index": 300
    },
    {
      "type": "paragraph",
      "text": "Re’fet",
      "order_index": 301
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 302
    },
    {
      "type": "paragraph",
      "text": "(Hulusi Bey’in fıkrasıdır. Eğirdir’de bir kardeşimize gönderdiği mektuptandır.)",
      "order_index": 303
    },
    {
      "type": "paragraph",
      "text": "Üstad Hazretlerinin son Otuz Birinci Mektup’un On Üç ve On Dördüncü Lem’alarını hâvi olan pek kıymetli, nurlu ve hikmetli, serâpa nur olan hakaik derslerinden derin manalı, şirin lezzetli, asel-i musaffâ nevinden ekmel eserlerini almakla bahtiyar, cevap takdimine muvaffak olamamakla bedbahtım. Şuracıkta karalamaya niyet eylediğim birkaç satırla, o ders-i hakaikten aldığım feyzi izah veya duygularımı nakletmek istemiyorum. Çünkü bu dersin nihayetindeki hususi hâşiye, sanki manen beni bir müddet mektup yazmaktan men’etti. Zahirî manalar da bu işaretin doğrudan doğruya bu bîçareye ait olduğunu göstermektedir. Bu nurlu dersi bir defa (On Üçüncü Lem’a kısmını) İmam Ömer Efendi gibi arkadaşlara okuyabildim.",
      "order_index": 304
    },
    {
      "type": "paragraph",
      "text": "Sevgili Üstadımın emirleri, işaretleri, dersleri, tenbihleri, ikazları, irşadları, tehditleri, şefkatleri hep hakikatlidir. Bugüne kadar söylenmişler böyle olmakla beraber, bundan sonrakiler de aynı mahiyettedir. Aslâ şüphe ve tereddüdüm yoktur. Tabiî, sevk-i tabiî, tesadüfî değil; hakiki, fıtrî, sevk-i İlahî. Kader-i Sübhanî, her işimizde hâkim. Cüz-i ihtiyarımızla seyyiatımızdan mes’ul olmakla beraber, hasenat tevfik-i Hudâ ile olduğuna, Kur’an-ı bâhirü’l-bürhan şahid-i sadıktır.",
      "order_index": 305
    },
    {
      "type": "paragraph",
      "text": "Hulusi",
      "order_index": 306
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 307
    },
    {
      "type": "paragraph",
      "text": "(Eğirdir Müftüsüne son ihtar.)",
      "order_index": 308
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 309
    },
    {
      "type": "paragraph",
      "text": "Eski bir dost ve ilim noktasında bir arkadaş olmak üzere sizinle bir hasbihal edeceğim. İkimize taalluk eden mühim bir musibet-i diniyeyi size haber veriyorum. Bunun telafisine mümkün olduğu kadar beraber çalışmalıyız. Şöyle ki:",
      "order_index": 310
    },
    {
      "type": "paragraph",
      "text": "Zatınız, herkesten ziyade hizmetimize taraftar ve hararetle himayetkâr olmak lâzım gelirken, maatteessüf meçhul sebeplerle aksimize tarafgirane ve bize karşı soğukça rakibane baktığınızdan, oğlunuzu bu köyde yerleştirip ona dost ahbap buldurmak için çalıştınız. Neticesinde burada öyle bir vaziyet hasıl olmuş ki mahiyetini düşündükçe senin bedeline ruhum titriyor. Çünkü اَلسَّبَبُ كَالْفَاعِلِ kaidesince bu vaziyetten gelen günahlardan, seyyiattan siz mes’ulsünüz.",
      "order_index": 311
    },
    {
      "type": "paragraph",
      "text": "Zehire tiryak namı vermekle, tiryak olmadığı gibi; zındıka hissiyatını veren ve dinsizliğe zemin ihzar eden bir heyetin vaziyetine, ne nam verilirse verilsin, Genç Yurdu denilsin, hattâ Mübarekler Yurdu denilsin, ne denilirse denilsin o mana değişmez. Başka yerlerde, Genç Yurdu ve Türklük Meclisi, Teceddüd Mahfeli gibi isim ve unvanlarla bulunan heyetler, başka şekillerde zararsız bir surette bulunabilirler. Fakat bu köyde madem sekiz senedir ki sırf esasat-ı imaniye ve usûl-ü hakaik-i diniye ile meşgulüz. Elbette bu köyde bize karşı muannidane bir heyetin takip edeceği esas, imansızlığa ve usûl-ü diniyeye muhalif, hattâ zındıka hesabına bir hareket yerine girer. Bilinsin bilinmesin netice öyle çıkar.",
      "order_index": 312
    },
    {
      "type": "paragraph",
      "text": "Çünkü bu havalide umumca tebeyyün etmiş ki siyaset cereyanlarıyla alâkadar değilim, belki yalnız hakaik-i diniye ile meşgulüz. Şimdi burada birisi bize muhalif hareket etse hükûmet hesabına olamaz çünkü mesleğimiz siyasî değil. Hem yeni bid’alar hesabına da olamaz çünkü hakiki meşgalemiz, esasat-ı imaniye ve Kur’aniyedir. Hem resmî Diyanet Dairesinin emirleri hesabına dahi değil. Çünkü emirlerini tenkit ve muhalefet meşgalesi bizi kudsî hizmetimizden men’ettiği için o meşgaleyi başkasına bırakıp onunla meşgul olmuyoruz. Mümkün olduğu kadar o emirlere karşı temas ettirmemeye çalışıyoruz.",
      "order_index": 313
    },
    {
      "type": "paragraph",
      "text": "Öyle ise sekiz sene bu cereyan-ı imanî merkezi olan bu köyde, bize karşı muhalefetkârane ve mütecavizane vaziyet alan, ne nam verilirse verilsin, muhalefeti zındıka hesabına ve imansızlık namına kaydedilecek.",
      "order_index": 314
    },
    {
      "type": "paragraph",
      "text": "İşte sizin ilminize ve makam-ı içtimaînize ve mensab-ı fetvanıza ve bu havalideki nüfuzunuza ve evlat hakkındaki müfrit şefkatinizden gelen teşvikkârane muavenetinize istinad ederek; burada hem beni hem seni pek ciddi alâkadar edecek bir vaziyet vücuda geliyor.",
      "order_index": 315
    },
    {
      "type": "paragraph",
      "text": "Ben kendim burada muvakkatım, ıslahına da mükellef değilim, belki bir derece mes’uliyetten kurtulabilirim. Fakat zatınız hem sebep hem nokta-i istinad olduğunuzdan o vaziyetten gelen müthiş meyveler, defter-i a’malinize geçmemek için her şeyden evvel bu vaziyeti ıslah etmelisiniz veyahut oğlunu buradan çek. O daimî senin manevî zararına günah işleyecek tezgâhı tebdil etmeye çalış.",
      "order_index": 316
    },
    {
      "type": "paragraph",
      "text": "Zatınıza bu tezgâhın mahsulatından numune olarak sizin hesabınıza, bana muhalefet suretinde gelen yalnız iki küçük numuneyi göstereceğim:",
      "order_index": 317
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Beni haddimden çok fazla hüsn-ü zanda bulunan ve harekâtımı herkesten ziyade hak telakki eden bir ehl-i ilim, sana itimaden oğlunuza meslekçe dostluk etmiş. O adam bir gün yanıma geldi. Hususi odamda namazımı kılmak vakti geldi. Benimle beraber cemaatle kılmak onun yanında çok ehemmiyetli olduğu halde, gizli ezan-ı Muhammedîyi işitmekten kulağı müteneffirane, havftan gelen bir istikrah ile kalktı kaçtı. Bu işe sen fetva ver. Fahr-i Âlem aleyhissalâtü vesselâmın en nurani, leziz, kudsî kelimatını işitmekten kaçan bir kulağın altında olan kalpte bulunan iman, ne hale girdiğini sen söyle!",
      "order_index": 318
    },
    {
      "type": "paragraph",
      "text": "Bu böyle olsa başka cahil yahut gençler, o meslekte nasıl boya alırlar, kıyas ediniz. Benimle beraber bu işe ağlayınız.",
      "order_index": 319
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Bir dostum var idi, takvası ifrat derecesinde idi. Benim yanıma geldiği vakit, âhirete ait en güzel parçaları bana gösteriyordu ve ihtar ediyordu. Zatınız onu bir derece benden soğutmak ve senin oğluna dost yapmak suretinde onunla konuşmuşsunuz.",
      "order_index": 320
    },
    {
      "type": "paragraph",
      "text": "İşte o zat, o telkinattan sonra geçen ramazanda bir gün, bana Hülâgu ve Cengiz vakıalarını okutmak için gösterdi. “Aman bunları oku!” dedi. Ben kemal-i taaccüb ve hayretten dedim: “Kardeşim sen divane mi oldun? Benim Delail-i Hayrat’ı okumaya vaktim yok. Böyle ezlemlerin sergüzeşte-i zalimanelerini, bu ramazan-ı şerifte bana okutmak hissini nereden kaptın?” dedim. Haftada iki defa yanıma gelen o has dostumu, iki ayda bir defa daha göremedim. Fakat hakkında inayet vardı, o halden kurtuldu.",
      "order_index": 321
    },
    {
      "type": "paragraph",
      "text": "Her ne ise… Bu neviden olan elîm hâdiseler çoktur. Hakikatli bir kardeşimin neseben kardeşi olduğunuzdan haşinane değil, mülayimane bir surette olan bu dertleşmekten gücenmeyiniz.",
      "order_index": 322
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 323
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 324
    },
    {
      "type": "paragraph",
      "text": "Hâşiye: Hiç kimseye söylemediğim, hattâ düşünmesini de istemediğim, Kur’anî hizmetimize zarar veren bir haleti söyleyeceğim:",
      "order_index": 325
    },
    {
      "type": "paragraph",
      "text": "Zatınız bir zaman bize dost göründüğünüzden senin oğlun talebe gibi yanıma geliyordu, ciddi istifadeye çalışıyordu. Değil bana sıkıntı vermek, belki ihtaratımı ciddi telakki ediyordu. Vaktâ ki zatınız bana karşı rakibane bir vaziyet aldınız, oğlunuz da o vaziyetin tesiriyle öyle bir şekle girdi ki en mutî talebeden, en merhametsiz bir düşman vaziyetine geldi. O zamandan beri çektiğim sıkıntıların ve hizmet-i Kur’aniyemize gelen zararların kısm-ı a’zamı, oğlunuzun yüzünden ve senin o rakibane vaziyetinden geldiğine şüphe kalmadı. Senin nüfuzun ve şerefin olmasa idi, oğlun böyle şeylere müdahale edemezdi.",
      "order_index": 326
    },
    {
      "type": "paragraph",
      "text": "Her ne ise… Sizi bütün bütün gücendirmemek için kısa kesiyorum. Kardeşim Hakkı Efendi’nin hatırı için ben hakkımı helâl ederim. Fakat bizi istihdam eden ve hizmetine kabul eden Kur’an-ı Hakîm’in darbesinden korkmalı, belki o helâl etmez.",
      "order_index": 327
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 328
    },
    {
      "type": "paragraph",
      "text": "(Ehl-i bid’anın şiddetli hücumuna maruz kalan Süleyman hakkındadır.)",
      "order_index": 329
    },
    {
      "type": "paragraph",
      "text": "Sual: Süleyman nasıl adamdır? Başta buranın memuru, çok adamlar onu tenkit ediyorlar. “Lüzumsuz sözleri hocaya söylüyor, yanlış ediyor, âdeta münafıklık ediyor.” derler. Sana çoktan beri hizmet ediyor, mahiyeti nedir bildir?",
      "order_index": 330
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Süleyman sekiz sene, benim gibi asabî, hiddetli bir adamı hiçbir vakit gücendirmeden, hiçbir menfaat-i maddî mukabilinde olmayarak, kendi işini bırakıp kemal-i sadakatle lillah için hizmeti bu köyce malûmdur. Böyle bir adamla bu köy değil belki bu vilayet iftihar etmeli. Bu tarz ahlâk bu zamanda bulunması, medar-ı ibrettir.",
      "order_index": 331
    },
    {
      "type": "paragraph",
      "text": "Ben hem garib hem misafirim. Benim istirahatimi temin etmek köyün borcu idi. Bu köy namına Cenab-ı Hak onu ve Mustafa Çavuş’u ve Muhacir Hâfız Ahmed’i ve Abdullah Çavuş’u bana ihsan etti. Ben de Cenab-ı Hakk’a şükrediyorum. Bunlar bana yüzer dost kadar kıymettar göründüler, vatanımı bana unutturdular. Gurbet ve misafirlik elemini bana çektirmediler. Bunların yüzünden ben, bu köyün hayatta ve vefat edenleriyle alâkadar olup onlara her zaman dua ediyorum.",
      "order_index": 332
    },
    {
      "type": "paragraph",
      "text": "Sadakatçe Süleyman’dan geri kalmayan Mustafa Çavuş’la, Muhacir Hâfız Ahmed, şimdilik hücuma maruz olmadığından iyiliklerinden bahsedilmedi. Bir parça Süleyman’dan bahsedeceğiz. Şöyle ki:",
      "order_index": 333
    },
    {
      "type": "paragraph",
      "text": "Süleyman, benim her hususi işimi ve kitabetimi kemal-i şevk ile minnet etmeyerek, mukabilinde bir şey kabul etmeyerek, kemal-i sadakatle yapmış. Hattâ o derece hizmeti safi ve hâlis, lillah için yapıyordu belki yüz defadan ziyade arzu ettiğim dakikada, ümit edilmediği bir tarzda geliyor; fesübhanallah diyordum “Benim arzu-yu kalbimi, bu işitiyor mu?” Anladım ki o istihdam olunuyor, sadakatinin kerametidir.",
      "order_index": 334
    },
    {
      "type": "paragraph",
      "text": "Hattâ hizmetimde bulunduğu bir gün, bir yaşındaki kız çocuğuna bakılmamış. Yüksek bir damdan, taş üstüne çocuk düştü. O hizmet sadakatinin bir ikram-ı İlahî olarak o çocuk hiçbir teessür ve hastalık görmediği gibi; sütten, memeden bile kesilmedi. Her ne ise bu tarz sadakatinin lem’alarını çok gördüm.",
      "order_index": 335
    },
    {
      "type": "paragraph",
      "text": "Süleyman’da sadakatle beraber esaslı bir ihlas gördüm. Evet, bugünlerde insafsız insanlar, onun şeref ve haysiyetini kıracak derecede, hakkında işaalar izhar ettikleri zaman, ona teselli nevinden dedim ki: “Sana bu sû-i şöhreti takmakla riyadan kurtulursun.” O da kemal-i sürur ve ciddi bir surette o teselliyi kabul etti.",
      "order_index": 336
    },
    {
      "type": "paragraph",
      "text": "Gelelim gıybet hakkındaki mesleğine: Bu zat bende gıybet hakkında ne kadar şiddetli bir nefret olduğunu bildiği cihetle, beni kızdırmamak için mümkün olduğu kadar cevaz da olsa söylemiyor. Ve bilhassa ramazanda, bütün bütün içtinab eder. Zaten ahlâkında, başkasına muzırlık yok. İnsafsızların işaasına sebep, bu kadar olmuş:",
      "order_index": 337
    },
    {
      "type": "paragraph",
      "text": "Birisi sormuş: “Hoca Efendi, filan adama şöyle demiş mi?”",
      "order_index": 338
    },
    {
      "type": "paragraph",
      "text": "O da geldi, bana aynı sözü söyledi ki o adama cevap versin. Halbuki o sözde ne gıybet var ne de bir şey. Her ne ise…",
      "order_index": 339
    },
    {
      "type": "paragraph",
      "text": "Ben bu köyde ümit etmiyordum ki benim en ziyade itimat ettiğim ve tam ahlâklarına ve diyanetlerine kanaat ettiğim Mustafa Çavuş, Süleyman Efendi gibi kardeşlerimi tenkit etsinler. Zannederdim ki ben gittikten sonra, burada benim yerimde, bana ettikleri hürmeti onlara edecekler. Ümidim budur ki köy halkının yüzde doksanı onların kıymetini takdir edecekler. Birkaç insafsızlar tenkit ededursunlar, o tenkitlerden ne çıkar? Bunlara ilişmek, doğrudan doğruya bana ilişmektir.",
      "order_index": 340
    },
    {
      "type": "paragraph",
      "text": "Bana hizmet eden mezkûr kardeşlerim, hiçbir maddî menfaati düşünmeyerek ve kabul etmeyerek ve bilakis kendi keselerinden bana ve misafirlerime bakıyorlar. Hattâ Süleyman’a bazı yemediğim bir ekmek verdiğim vakit, hatırımı kırmayarak alır. Fakat kat’iyen mukabelesiz almıyor. Ona mukabil evinden getiriyor. Ara sıra birer bardak çay ısrar ediyordum, ilhahıma karşı istinkâf ediyordu. “Ne için böyle yapıyorsun?” derdim, “Hizmetimize maddî fayda girmeyip fîsebilillah, ihlaslı olmak istiyoruz.” derdi.",
      "order_index": 341
    },
    {
      "type": "paragraph",
      "text": "Hattâ bu Süleyman ve Mustafa Çavuş, misafirlerim için çok hizmet ettikleri halde, hiçbir vakit hiçbir misafir bu iki zata bir hediye getirdiğini görmedim, bilmedim. Yalnız Bekir Bey bir defa Süleyman’ın küçük kızına birkaç meyve vermiş. Ona mukabil Süleyman –bildiğime göre– birkaç defa patlıcan, biber, kavun gibi sebzeler hediye edip ona göndermekle beraber, Bekir Bey buraya geldikçe onun hem başka misafirlerin hayvanatına saman, arpa verir.",
      "order_index": 342
    },
    {
      "type": "paragraph",
      "text": "Bunun bu ahlâkı zatında vardı. Yanıma geldiği vakit, benim bir düstur-u hayatım olan istiğna ve insanların hediyelerini almamak kaidesi, onun aslî ahlâkına muvafık gelmiş. Daha ziyade, insanların değil hediyesini kabul etmek, onlara ettiği iyiliklere mukabil dahi bir şey kabul etmiyor. Hattâ yüz defa ben ısrar etmişim, benden fazla kalan bir şeyi kabul etmiyor.",
      "order_index": 343
    },
    {
      "type": "paragraph",
      "text": "Hattâ bir defa, bir kıyye kadar üzüm, kayısı kurusu, bir kıyye bal ben yemiyordum. Misafirlere de yedirmek istemiyordum. Ona ısrar ettim “Bu hediyemdir, teberrükümdür, çocuklarınıza hediye ediyorum, almaya mecbursun.” dedim. Aldı, iki şinik buğdayını, bana değirmende öğüterek getirdi. Dört aydır daha bitmemiş.",
      "order_index": 344
    },
    {
      "type": "paragraph",
      "text": "İşte bu zatın hakiki hali bu surette iken insafsız insanlar, bunun hakkında işaa ediyorlar ki Said’in sayesinde yaşıyor.",
      "order_index": 345
    },
    {
      "type": "paragraph",
      "text": "O da kemal-i iftiharla dedi: “Evet, Üstadımın sayesinde kanaati ve iktisadı öğrendim, rahatla yaşıyorum. Halkların bu sözleri bana iyidir. Beni riyadan kurtarır, ihlasa sevk eder.” dedi.",
      "order_index": 346
    },
    {
      "type": "paragraph",
      "text": "Ben de dedim: Sana iyidir, hizmet-i Kur’an’a zarardır. Onun için hakikat-i hali beyan ediyorum tâ ehl-i bid’a bilsin ki ihlas ile lillah için çalışıyorlar.",
      "order_index": 347
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 348
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 349
    },
    {
      "type": "paragraph",
      "text": "(Hulusi’nin fıkrasıdır.)",
      "order_index": 350
    },
    {
      "type": "paragraph",
      "text": "18 Receb tarihli, Otuz Birinci Mektup’un Birinci, İkinci Lem’alarıyla Yirmi Dokuzuncu Mektup’un Birinci Remzi’nin Birinci Makam’ını, şabanın birinci günü, yani yazıldığından on üç gün sonra aldım. Demek oluyor ki recebin 18 rakamına, 13 daha ilâve ederek, mübarek mektubun numarasını teyid etmek gibi gaybî bir işaret ibraz edilmiş oluyor. Bu nurlu mektuptan aldığım hisseyi, kendisinden evvel gelmiş olan manevî feyzinden, âlî affınıza güvenerek bahsetmek suretiyle arz edeceğim.",
      "order_index": 351
    },
    {
      "type": "paragraph",
      "text": "Şöyle ki: Mektubun bura postahanesinde kaldığı gece, âlem-i menamda şöyle garib bir halet gördüm. Allah hayretsin. Kamer batn-ı arzdan süratle çıkarak, şakulen semavata yükselmeye başladı. Çıkışı ile süratle yükselişinde hiçbir ziya eseri görülmüyordu. Sükûnetle hareketi takip etmekle beraber, sanki gaybî bir ses bana “Alâmet-i kübra başladı!” diyor gibi geldi. Kamer bu hızla çıkışı esnasında, bir hadde geldi ki parladı, büyüdü. Bedr-i tam halinin birkaç misli cesamet arz etti. Bu vaziyette içinde bir insan şekli göründü. Kısa bir zaman sonra bu şekil ve kamer kayboldu. Cihan serâser zulmet içinde kaldı. Mağrib cihetinde, ufuktan bir mızrak boyu yüksekliğinde, şems sönük bir ziya ile göründü. Ufku takiben bir müddet şimale doğru gayet süratle gitti ve kayboldu. Tekrar zulmet başladı. Soğukkanlılığımı muhafaza etmekle beraber, kıyamet kopuyor diye uyandım.",
      "order_index": 352
    },
    {
      "type": "paragraph",
      "text": "İşte bu dehşetli gecenin gündüzünde Otuz Birinci Mektup’un Bir ve İkinci Lem’alarını hâvi kıymetli eseri aldım, okudum. Kendi kendime geceki haleti düşündüm. Dedim: Bu mübarek mektup, bana şu dersi veriyor:",
      "order_index": 353
    },
    {
      "type": "paragraph",
      "text": "Sen bir sefineye râkibsin ki o azametli sefinen baş döndürücü süratle, feza-yı nâmütenahîde koşturuluyor. Bu sefineyi böyle fırıl fırıl çeviren Kādir-i Kayyum, sana musahhar ettiği, muntazam tulû ve gurûb eden şems ile incelerek, büyüyerek mükemmel bir takvim-i semavî vaziyetini gösteren kamer gibi azîm cisimleri de istihdam ediyor. Bir küre “Kün feyekûn” emrini aldığı zaman, bu muazzam küreler gibi milyonlarca seyyarat birbirine karışacak, nizam-ı âlem bozulacak, her şey harap olacak. كُلُّ شَىْءٍ هَالِكٌ اِلَّا وَجْهَهُ لَهُ الْحُكْمُ وَاِلَيْهِ تُرْجَعُونَ sırrı zahir olacak.",
      "order_index": 354
    },
    {
      "type": "paragraph",
      "text": "Öyle ise en metin en âlî en müzeyyen görünen bu saray-ı kâinatın bir anda yıkılacağı, harap olacağı, bütün sekenesinin mahv u nâbud olacaklarını düşün. Hiç-ender hiç olduğunu hatırla. Senin mini mini hayat tekneni, dağlar gibi dalgaları bulunan, kısacık ömrünün denizinde aldanarak boğdurma. Ve hayat-ı ebediyeni söndürmek isteyen, en büyük ve en yakın olan nefsinin hilesinden kurtulmaya çalış. Bunun için sana çok kolay ve ucuz, tesiri mücerreb ve kat’î ve لَٓا اِلٰهَ اِلَّا اَنْتَ سُبْحَانَكَ اِنّٖى كُنْتُ مِنَ الظَّالِمٖينَ ۞ رَبِّ اِنّٖى مَسَّنِىَ الضُّرُّ وَاَنْتَ اَرْحَمُ الرَّاحِمٖينَ gibi halâs ve şifa ve necat vasıtalarını tavsiye ederim. Bunlara bilhassa mağrib ve işâ ortasında, otuz üçer defa devam et, demekte olduğunu hissettim.",
      "order_index": 355
    },
    {
      "type": "paragraph",
      "text": "O küçük rüyanın tabiri, muhterem Üstadıma aittir ve arzusuna bağlıdır. Bu defa manevî mahrumiyetin uzaması, beni cidden müteessir etmişti. Sabra gayret ettim fakat garibdir ki bu mübarek mektubun bura postahanesine vürûdu gününün sabahında اِنَّ اللّٰهَ مَعَ الصَّابِرٖينَ emr-i celilinin kuvvetine dayanarak tahammül etmekte olduğumu fakat meraktan da hasbe’l-beşeriye kurtulamadığımı nâtık küçük bir mektubu, uhrevî kardeşimiz Hakkı Efendi’ye göndermiştim.",
      "order_index": 356
    },
    {
      "type": "paragraph",
      "text": "Bu nurlu mektubun başını işgal eden beş nükteli İkinci Lem’a, başıma tokmak vurarak: Ey bîçare, sabırdan bahsetmek sana yakışır mı? Gözünü aç da Hazret-i Eyyüb aleyhisselâmın sabrına bak! Aklın varsa o Peygamber-i Zîşan’ın (as) sabırdaki kahramanlığını taklide çalış ve korkunç manevî yaralarından kurtulmak için رَبِّ اِنّٖى مَسَّنِىَ الضُّرُّ وَاَنْتَ اَرْحَمُ الرَّاحِمٖينَ duasını vird-i zeban et diye tenbih ve ikazda bulunduğuna yakîn hasıl ettim. Elhamdülillah dedim.",
      "order_index": 357
    },
    {
      "type": "paragraph",
      "text": "Yirmi Dokuzuncu Mektup’un Sekizinci Kısmı’nın Birinci Remzi’nin Birinci Makam’ının Birinci Babı, mu’cizat-ı Ahmediyenin en büyüğü ve kıyamete kadar i’cazının devam edeceğine şüphe olmayan Kur’an-ı Kerîm’in otuz cüzünden otuzuncu, yüz on dört suresinden yüz onuncu, lafız itibarıyla küçük fakat makam ve mana itibarıyla âlî ve şümullü Suretü’n-Nasr’daki çok mühim sırlardan muazzez ve muhterem Üstadımız vasıtasıyla zahir olan tevafukata münasebetli bir tek sırrından beyan buyurulan üç mesele, bana öyle bir kanaat getirdi ki bu küçük surenin üç âyetinden sülüs ve tamamında otuz cüz Kur’an’a, hattâ her harfinde bir sureye işaret ve delâlet mevcud olduğunu cezmettim.",
      "order_index": 358
    },
    {
      "type": "paragraph",
      "text": "Bu nurani mektup hakkındaki muhtasar tahassüsatımı âcizane yukarıda arz ettim. Feyiz menbaına maddeten ve manen çok yakın olan kardeşlerime, şu perişan ifadatım kapı açmak ve buradan içeri geçmeye sizler lâyıksınız, diyecek kadar faidebahş olduğu hakkındaki emirlerinizden çok sevindim.",
      "order_index": 359
    },
    {
      "type": "paragraph",
      "text": "Sevgili Üstadım! Allah için sevenler, Kur’an’a hâdim olmayı yürekten isteyenler, musibetin büyüğünü dine gelen mesaib bilenler, zahiren ne kadar şaşaalı mutantan görünse de her bid’akârane hareketten mutlak ve muhakkak Kur’an’a ve imana bir hücum hissedenler ilh. İşte bunlar niyetlerindeki ihlas, kalplerindeki safiyet ve imanlarındaki kuvvet ve Kur’an’a ciddi merbutiyetleri derecesinde, felillahi’l-hamd merkez-i menba ve masdar-ı feyze yakın bulunduruyorlar. Elbette böyle ulvi ruhlu, ciddi ihlaslı, metin imanlı kardeşlerimi çok sever ve mazhar oldukları niam-ı İlahiyeye şâkirînden olmalarını tazarru eylerim. Hasbe’l-kader dünyaya dalmış, masiyette bunalmış, hakikatte acıklı bir gurbete düşmüş olan bu bîçare kardeşlerine dua etmelerini rica ederim. Cümlesine ale’l-husus isimleri zikrolunan Galib, Hüsrev, Hâfız Ali, Süleyman Efendilere ve Nurların başkâtibi Şamlı Hâfız Tevfik, hasta olduğundan müteessir olduğum ve inşâallah iade-i âfiyet etmiş olan Muhacir Hâfız Ahmed Efendi’ye ve sair mukarreblere selâm ve dualar ederim.",
      "order_index": 360
    },
    {
      "type": "paragraph",
      "text": "Hulusi",
      "order_index": 361
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 362
    },
    {
      "type": "paragraph",
      "text": "(Sabri Efendi’nin fıkrasıdır.)",
      "order_index": 363
    },
    {
      "type": "paragraph",
      "text": "Eyyühe’l-Üstadü’l-A’zam!",
      "order_index": 364
    },
    {
      "type": "paragraph",
      "text": "Şah-ı Geylanî Hazretlerinin manidar ve ihatalı bir beyt-i kıymettarîlerinin Dellâl-ı Kitab-ı Mübin’i manevî parmağıyla irae ve müntesiplerine îma ve işaret ettiği tefe’ülnamenin nihayet fıkrasında okudum ve dedim: “Evet, Nurlar heyetini umum ehl-i hak ve hakikat manevî elektrik âyinelerine hedef etmişlerdir. Ve hattâ Kur’an-ı Azîmüşşan’ın ve ehadîs-i Nebeviyenin bu hususu alenen veya sırran ve remzen ihbarıyla bile vardır.” demekte aslâ tereddüt etmiyorum.",
      "order_index": 365
    },
    {
      "type": "paragraph",
      "text": "Bu zümre-i safiye ve hâlise arasında, Sânî Hulusi tesmiyesine bile lâyık ve müstaid olmayan ve hiç-ender hiç olan bir abd-i pür-kusura da haddinin fersah fersah fevkinde bir yer veriliyor. Halbuki bu aczi bîpâyan, kusuru çok, hatası azîm Sabri, sahaif-i a’maline baktığında çok kara ve mûcib-i nefret görüyor. Ve bu mevkide işaret edilen şahıs ismiyle, a’mal ve harekâtıyla, sabır ve teennisi müsbet ve müsellem bulunan başka kardeşlerimiz olduklarına hükmediyor. Çünkü kıymettar bir hazine ve defineyi keşfeden ve o zemin ve zamanda gayyur keşşafa, taharriyatta bezl-i vücud eden sâîler o yolda acaba o defineyi bulabilir miyiz gibi bir eser-i tereddüt göstermeyerek sarf-ı mesaide bulunan, pek kıymettar semere-i sa’yi ve âlem kıymetindeki mahsul gayretleriyle, herkesi tergib ve teşvik ve tenvire hasr-ı vücud eden zevat, hakikaten şâyan-ı takdir ve tebriktirler.",
      "order_index": 366
    },
    {
      "type": "paragraph",
      "text": "Hulusi ise Şah-ı Geylanî, İmam-ı Rabbanî ve Şah-ı Nakşibendî gibi nice zevat-ı mübarekenin maziden şiddetle bastıkları adımlarının kuvvetiyle, istikbalde coşup fışkıracak olan menabiü’l-envarı, mumaileyh ayrı bir meslek, bir meşrepte olduğu halde, her türlü vezaife tercih ederek دَخٖيلَكَ يَا دَلَّالِ قُرْاٰنِ nida-yı âşıkane ve müştakanesiyle dehalet etmesi, fevkalâde bir tefeyyüze mazhar olduğuna ve olacağına yegâne delil ve hüccettir. Onun içindir ki Risaletü’n-Nur ve Mektubatü’n-Nur’a birinci muhataplığı, hakkıyla ihraz etmiştir ve müstahaktır.",
      "order_index": 367
    },
    {
      "type": "paragraph",
      "text": "Ve hâkeza Süleyman Efendi kardeşimiz de manen ve maddeten teşrik-i mesai etmiş ve hiçbir ferdin yapamayacağı fedakârane hidematı yapmış olmasıyla, saadet-i ebediye sikke-i hâliselerinin teksir ve tamimine çalışmış اَلسَّبَبُ كَالْفَاعِلِ mefhumunca keza bu zat da her türlü takdire seza ve lâyıktır.",
      "order_index": 368
    },
    {
      "type": "paragraph",
      "text": "Bu günahkâr ise maalesef sâlifü’l-arz zevatın hiçbirisiyle kabil-i kıyas değildir. Madem Üstad-ı âlî böyle görmüşler ve bu şekilde buyurmuşlar. Küfran-ı nimet etmeyip tahdis-i nimet suretinde kabul eder ve gördüğüm sahife-i siyahımın sahife-i beyaza tahvilini, Cenab-ı Hak’tan tazarru ve niyaz eder ve rahmet-i Rahman’a iltica eylerken, teveccühat-ı üstadanelerinin bekasını yürekten dilerim efendim.",
      "order_index": 369
    },
    {
      "type": "paragraph",
      "text": "Sabri",
      "order_index": 370
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 371
    },
    {
      "type": "paragraph",
      "text": "(Ahmed Hüsrev’in fıkrasıdır.)",
      "order_index": 372
    },
    {
      "type": "paragraph",
      "text": "Sevgili Üstadım!",
      "order_index": 373
    },
    {
      "type": "paragraph",
      "text": "Aktab-ı Hamse-i Azîme’nin birincisi ve Gavs-ı A’zam namıyla müştehir Şeyh-i Geylanî Hazretlerinin, şimdiki Kur’an’ın hâdimlerine bakan kasidesindeki ihbarat-ı gaybiye-i mühimmeyi hâvi, kıymettar risaleyi kardeşlerime ve dostlarıma okudum. Ve inşâallah fırsat buldukça yine okuyacağım. Rahatsızlığım, bir suretinin takdimine fırsat bahşetmediği gibi Otuz İkinci Söz’ün Birinci ve İkinci Mevkıflarından da üç dört sahifeden daha fazla yazmaklığıma mani oldu.",
      "order_index": 374
    },
    {
      "type": "paragraph",
      "text": "Sevgili Üstadım! O büyük şeyhin mazhar olduğu o büyük tecelli ve nâil olduğu o büyük eltaf-ı Sübhaniye ile sekiz yüz senelik mesafeyi gören ve bu müddet arasında gelip geçenlere ve bugünün dehşetini ehl-i zevk ve keşfe gösteren yazılarındaki o derin ve pek ince manalar, idrak edebildiğim kadarını düşünürken, ehl-i gafletin nazarından saklanmış olan ve fakat ehl-i hakikatin görmesine mani olmayan maziyi hatırladım. Ve bu risalenin feyziyle mücahede-i maneviyenizden ve etrafınızda toplanmış olan fedakâr, mücahid talebelerinizden ve maruz kaldığınız mühlik felaketlerden ve nâil olduğunuz bu kadar azîm eltaf-ı İlahiyeden başlayarak, Şah-ı Geylanî’ye kadar ve ondan asr-ı saadete kadar uzanan o uzun zamanı hayalen gezdim. O büyük Gavs’ın sekiz yüz sene evvel ilan ettiği bu hakikatin karşısında hayran oldum. O büyük şeyh, Eski Said gibi bir müridiyle, Yeni Said gibi bir ders arkadaşıyla konuşuyor. Ve konuşmaya da zaman ve mekân mani olamıyor. İster arzın öbür tarafında olsun, ister semavatın en uzak köşelerinde olsun, ister Hazret-i Âdem Safiyyullah zamanında dünyaya veda etmiş olsun.",
      "order_index": 375
    },
    {
      "type": "paragraph",
      "text": "İşte bu muhavere neticesinde bu ihbarat-ı gaybiyeyi ve acibeyi sekiz on sene evvel öğrenmiş ve şimdi de talebelerinize ders veriyorsunuz. Bu hizmette temayüz eden arkadaşlarınıza irae ederek, her hususta sitayişe lâyık Hulusi’yi ve ona refik olacak bir kabiliyette bulunan mütevazi Sabri’yi ve hizmet ve gayretleriyle sadıkane çalışan Süleyman ve Bekir Ağa gibi talebelerinize işaret eyliyorsunuz. Ve bu küçük cemaatin istinadgâhı olan, azîm cemaatlerin himmetlerini ve bu cemaatlerin içindeki nurani simaları tanıttırdığınız gibi Şah-ı Geylanî zamanındaki Hülâgu vak’asıyla da zamanımızın riyakâr münafıklarına ve bu münafıkların re’skârlarına hitap ederek “Yakın bir istikbalde kahhar bir el size cezanızı tamamen vermekle, masumların intikamını alacaktır.” diyorsunuz. Bu hakikatler gösterilen dokuz on delil ile ispat edildikten sonra, bu risale-i şerife ile ilan ediliyordu.",
      "order_index": 376
    },
    {
      "type": "paragraph",
      "text": "Sevgili Üstadım! Hulusi Bey’in bir fıkrasında söylediği gibi ben de diyorum ki: Kur’an’ın feyziyle açtığınız bu cadde-i nuraniyede acz ve fakr kanatlarıyla tayeran ederken, ne büyük hârika kerametlerle karşılaşıyorsunuz ve ne azîm hâdisat-ı acibeye şahit oluyorsunuz. Kim bilir, daha neler göreceksiniz ve mazhar olduğunuz bu inayetlerden bizleri de hissedar ederek, vazifemizde her an gayret ve ciddiyet tavsiye ediyorsunuz.",
      "order_index": 377
    },
    {
      "type": "paragraph",
      "text": "İşte sevgili Üstadım, bu kadar ikram-ı İlahî karşısında bir taraftan kulluk edemediğim için gözlerim yaşarıyor, kalbim ağlıyor. Diğer taraftan da bârgâh-ı samediyete affolunmaklığım için yalvarırken bîhad ve bîhesab minnet ve teşekkürlerimi takdim ediyorum. Ve sevgili Üstadıma ve muhterem fedakâr kardeşlerime muvaffakıyet ve selâmetler ihsan edilmesi için duagû oluyorum. Kıymettar Üstadım Efendim Hazretleri.",
      "order_index": 378
    },
    {
      "type": "paragraph",
      "text": "Günahkâr talebeniz Ahmed Hüsrev",
      "order_index": 379
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 380
    },
    {
      "type": "paragraph",
      "text": "(Re’fet Bey’in fıkrasıdır.)",
      "order_index": 381
    },
    {
      "type": "paragraph",
      "text": "Pek muhterem ve sevgili Üstadım Efendim!",
      "order_index": 382
    },
    {
      "type": "paragraph",
      "text": "Bu defa göndermiş olduğunuz Gavs-ı Geylanî Hazretlerinin ihbar-ı gaybîsi, çok şâyan-ı hayret ve teemmül bir mesele-i mühimmedir. Büyük zevk-i ruhanî ile okumakla beraber, fakir talebeniz bunu çoktan hissetmiştim. Üstadımızın bu zaman için mühim bir vazife-i maneviyesi var lâkin henüz ifşa etmiyor, mektum tutuyor fikrindeyim ve bu fikrimi bazı hâlis kardeşlerime de söylemiştim. Geçen sene Sabri Efendi’ye yazmış olduğunuz mektupların birinde de şu fıkrayı görmüştüm:",
      "order_index": 383
    },
    {
      "type": "paragraph",
      "text": "“İmam-ı Rabbanî, son zamanlarda biri gelecek, iman meselelerini gayet vâzıh bir surette neşir ve ilan edecek. Bu sizin hiç-ender hiç kardeşiniz, hâşâ kendimi o adam zannedecek değilim, yalnız o büyük adamın bir pişdar neferi olduğumu zannediyorum. Sen benden o zatın kokusunu hissediyorsun.”",
      "order_index": 384
    },
    {
      "type": "paragraph",
      "text": "Bu fıkra evvelki düşüncemi takviye etti ve kemal-i sürurla gelip Hüsrev’e dahi söyledim. Üstadımızın rütbe-i maneviyesini anladığımızdan çok sevinmiştik. Bundan dört beş ay evvel de ziyaret-i âlînize geldiğimde Üstadımız hakkında sormuş olduğum suale verdiğiniz cevap, kezalik evvelki kanaatlerimi teyid ve takviye etti. O zaman yalnız bir iki kişi biliyorduk. Şimdi bu risalenin neşriyle has talebelerin hepsi vâkıf olmuş oluyor. Sürurumuza pâyan yoktur.",
      "order_index": 385
    },
    {
      "type": "paragraph",
      "text": "Dinsizliğin münteşir olduğu şu zamanda bulunduğumuza evvelce teessüf ediyorduk. Şimdi hiç teellüm, teessür eseri kalmadı. Zat-ı âlîleri gibi bir üstadı bulduğumuzdan zaman ne olursa olsun bizi meyus etmiyor. Cenab-ı Allah tûl-ü ömür ihsan buyursun. Daha bizlere çok zevkli eserler okutacağınıza eminim.",
      "order_index": 386
    },
    {
      "type": "paragraph",
      "text": "Müsaadenizle şunu da ilâve edeyim ki sizin daha hârika vazife-i maneviyeniz var. Zaman gelecek remizlerle, işarat-ı Kur’aniye ile öyle haber vereceksiniz ki (Hâşiye[1]) bunları da geçecek ve bizleri şaşırtıp bırakacaktır.",
      "order_index": 387
    },
    {
      "type": "paragraph",
      "text": "Fakir Talebeniz Re’fet",
      "order_index": 388
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 389
    },
    {
      "type": "paragraph",
      "text": "(Re’fet Bey’in fıkrasıdır.)",
      "order_index": 390
    },
    {
      "type": "paragraph",
      "text": "Son gönderdiğiniz Minhacü’s-Sünnet gibi Lem’alar hakkında ne söylesem ifade-i meram etmiş olamam. Zira eserler birbirini takiben neşrolundukça kıymetleri de mebsuten tezayüd etmektedir. Bizlere cennet hayatı yaşatmaktadır. Eserler hakkında fakirin mütalaa yürütmesi küstahlık olur. Çünkü Şeyh-i Geylanî’nin medih buyurduğu zat-ı mübareğin yazmış olduğu eseri tenkit değil, kemal-i hürmetle tasvip ve tahsin ve takdir ve büyük bir zevk-i ruhanî ile okumaktan başka ne yapabiliriz?",
      "order_index": 391
    },
    {
      "type": "paragraph",
      "text": "Yalnız şu kadar diyebilirim ki: Bu dalalet devrinde bizlere zat-ı âlîleri gibi yüksek bir üstadı lütuf buyuran ve şimdiye kadar emsaline tesadüf olunmayan mükemmel ve mükemmil eserler okutup ezvak-ı nâmütenahiye içinde yaşatan Hâlık-ı Zülcelal’e nihayetsiz şükürler etmekle, îfa-yı vazife-i ubudiyet edebilirsek bahtiyarız.",
      "order_index": 392
    },
    {
      "type": "paragraph",
      "text": "Talebeniz Re’fet",
      "order_index": 393
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 394
    },
    {
      "type": "paragraph",
      "text": "(Hâfız Ali’nin fıkrasıdır.)",
      "order_index": 395
    },
    {
      "type": "paragraph",
      "text": "Pek sevgili ve muhterem Üstadım!",
      "order_index": 396
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Şeyh-i Geylanî kuddise sırruhu’l-âlînin keramet-i acibe-i gaybiyesini aldım. Hayretimden düşünmeye başladım. Aradan çok geçmeden hizmet ettiğim Nur elektrik fabrikasından bir düğme çevrildi. Bir mumluk bir ziya geldi. Bir şeyler görmeye başladım. Aynıyla yazıyorum. Kusur ve noksan, bîçare Ali’nindir.",
      "order_index": 397
    },
    {
      "type": "paragraph",
      "text": "Evet Üstadım, nasıl ki Fahr-i Âlem sallallahu aleyhi ve sellem Hazretleri şecere-i kâinatın hayattar çekirdeği, enbiya ve mürselîn o şecere-i mübareğin dalları olup dalın iptidasından müntehasına kadar kat’î bir alâka ile daimî birbirlerini götürüyorlar.",
      "order_index": 398
    },
    {
      "type": "paragraph",
      "text": "Bu sır için Hazret-i Âdem Safiyyullah kokladığı ve hissettiği Nur-u Muhammed aleyhissalâtü vesselâm hakkında demiş: “Yâ Rab, benim alnımda bir çığırtı var, nedir?” Cenab-ı Kibriya Hazretleri buyurmuş: “Nur-u Muhammed aleyhissalâtü vesselâmın tesbihidir.” Aynen kütüb-ü sâbıkada da vesile-i dünya olan Şah-ı Levlâk’i evsafıyla, ashabıyla haber vermeleri gösteriyor ki ulûm-u evvelîn ve âhirîni câmi’ bir kitap ile ba’s olunacak, kâinatın ruhu hükmünde ve bütün kâinatın güzellikleri kendi fıtratında tecemmu edip tekemmülle tulûu, fecirden sonra şemsin tulûu gibi bekleniyordu.",
      "order_index": 399
    },
    {
      "type": "paragraph",
      "text": "İşte bu kitab-ı kâinatın vâzıh bir fihriste-i mukaddesesi olan Furkan-ı Mübin arş-ı a’zamdan ve her ismin a’zamî mertebesinden nüzul ile kökü arş-ı a’zamda, gövdesi Fahr-i Âlem’in (sallallahu aleyhi vesellem) sadrına ve dalları bütün zemini ihata eden kitab-ı kâinatın her sahifesinde ve her cüzünde lafzullah ve lafz-ı Resul-i Ekrem aleyhissalâtü vesselâm ve lafz-ı Kur’an’ın bütün birbiriyle alâkadarane işaret edip birbirini göstererek, birbirinin hükümlerini tasdik ettikleri misillü, Hazret-i Şeyh (ks) sırrına mazhar olduğu esma ve cilvesine mazhar olduğu Levh-i Mahfuz ve lütfuna mazhar olduğu Cenab-ı Hâlık’ın bildirmesiyle, sekiz asır sonra kendisiyle tevafuk eden bir hâdim-i Kur’an’ı görüp ve tasdik etmekle haber vermesi, hak ve ayn-ı hakikattir.",
      "order_index": 400
    },
    {
      "type": "paragraph",
      "text": "Evet, Hazret-i Şeyh hâdim olduğu o hizmet-i kudsiye-i Kur’aniye hürmetine zamanın padişahlarını titretmiş, nur-u Muhammed sallallahu aleyhi ve sellem omuzunda tecelli etmesiyle, o nur-u Muhammed aleyhissalâtü vesselâmın ziyasıyla hareket eden bütün evliya Hazret-i Şeyh’e boyun eğmeleri, gerek müslim ve gayr-ı müslim ve her bir meşrep ehli Hazret-i Şeyh’i tenkide cüret etmemeleri gösteriyor ki cadde-i Muhammediye (sallallahu aleyhi vesellem)de bataklık ve nur-u Muhammedî aleyhissalâtü vesselâmda zıll olmadığını aynelyakîn derecesinde ispat ediyordu.",
      "order_index": 401
    },
    {
      "type": "paragraph",
      "text": "Öyle de on dördüncü asrın hâdim-i Kur’an’ı da dokuz yaşından altmış (seksen altı) yaşına kadar bilâ-istisna doğrudan doğruya Kur’an namına hizmet ve hareketi ve zamanın padişahından en canavar reislerine baş eğmediği, hattâ terakkiyat-ı fenniye ve zihniyede birinciliği ihraz eden Avrupa devletlerini iskât eden, zemzeme-i Kur’aniyenin şifahanesinden nebean ederek, onların semlerine karşı tiryakları şişe değil, mâ-i cari nehirlerle i’lâ-yı kelimetullah eden ve onların kalelerini zîr ü zeber eden, emsali görülmemiş on dördüncü asra mahsus envar-ı Kur’aniyeden Risale-i Nur ile cihanın cihat-ı sittesini ve semanın yüzünü aydınlatan ve yaralı olup ölmeyen ehl-i imanın yaralarını tedavi ve seksen yaşında ihtiyarlarını şâbb-ı emred ve gençlerini masum bir hale Hazret-i Eyyübvari hayat bahşına vesile olan hâdim-i Kur’anînin ve Nur Risalelerini, değil Hazret-i Şeyh (ks) altıncı asırdan on dördüncü asırda görmesi, Kütüb-ü Sâbıkada remzen ve Hazret-i Kur’an’da sarahaten göstermeleri, o kitab-ı mübareğin şe’nindendir, diyebileceğim.",
      "order_index": 402
    },
    {
      "type": "paragraph",
      "text": "İnşâallah vazifenin makbuliyetine işarettir ki vazifenin ehemmiyetine binaen Cenab-ı Hak onu çok zaman evvel göstererek, mebus-u âlem güzide-i benî-Âdem Efendimizden, Hulefa-i Raşidîn’den radıyallahu anhüm, aktab-ı evliyadan öyle bir manevî kuvvet teraküm etmiş oluyor ki değil bu zamanın kör ve sağırları, dünyanın en azgın firavun ve nemrutları da olsa yine korkacakları ve ağız açamayacakları bedihîdir.",
      "order_index": 403
    },
    {
      "type": "paragraph",
      "text": "Dilerim Cenab-ı Hak’tan envar-ı Kur’aniyenin ‌لَا اِلٰهَ اِلَّا اللّٰهُ مُحَمَّدٌ رَسُولُ اللّٰهِ‌ bayrağı altında toplanan ehl-i imanın ellerine yetişmesiyle, ilâ yevmi’l-kıyam o envarın tevessüüne ve neşrine hayatını feda eden ve edecek erbabının teksirini ihsan buyursun, âmin âmin bi-hürmeti Seyyidi’l-mürselîn.",
      "order_index": 404
    },
    {
      "type": "paragraph",
      "text": "Sevgili Üstadım! Yarım başımın tercüman olduğu şu arîzama, yarım nazarla bakıp aff-ı kusur buyurmanızı diler, el ve eteklerinizden öper, bize ve bütün âleme vesile-i hayat olan Üstadım, Cenab-ı Hak sizden ebediyen razı olsun, duasını gece ve gündüz niyaz eylerim.",
      "order_index": 405
    },
    {
      "type": "paragraph",
      "text": "Mücrim talebeniz Ali",
      "order_index": 406
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 407
    },
    {
      "type": "paragraph",
      "text": "(Hulusi’nin fıkrasıdır.)",
      "order_index": 408
    },
    {
      "type": "paragraph",
      "text": "Aziz, muhterem Üstadım Efendim Hazretleri!",
      "order_index": 409
    },
    {
      "type": "paragraph",
      "text": "Emirlerinize imtisalen, uhrevî kardeşimiz Hüsrev Bey tarafından irsal buyurulan şâyan-ı hayret ve cây-ı dikkat “Mühim bir ihbar-ı gaybî” ismini taşıyan çok kıymetli, manalı, ruhlu, sürurlu, tesirli, lezzetli, hikmetli, nurlu emrinizi bu hafta aldığımdan dolayı, Cenab-ı Hak ve Feyyaz-ı Mutlak Hazretlerine hamd ve şükürler ve müşfik Üstadıma yüzümün karasına, kalbimin yarasına bakmayarak, dergâh-ı İlahiyeye kapanıp dualar eylerim. Ve defaatle",
      "order_index": 410
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ حَصِّلْ مُرَادَنَا وَ مَقْصُودَ اُسْتَاذِنَا سَعٖيدِ النُّورْسٖى بِحُرْمَةِ حَبٖيبِكَ مُحَمَّدٍ النَّبِىِّ الْاُمِّىِّ صَلَّى اللّٰهُ عَلَيْهِ وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ وَ سَلِّمْ اٰمٖينَ",
      "order_index": 411
    },
    {
      "type": "paragraph",
      "text": "dedim.",
      "order_index": 412
    },
    {
      "type": "paragraph",
      "text": "Gavs-ı A’zam Şah-ı Geylanî kuddise sırruhu’l-âlî Hazretlerinin eserlerindeki gaybî ve manevî ihbar, bu bîçareyi öyle bir hale getirdi ki tariften âcizim. Ruhaniyetlerindeki celalet ve azamet karşısında avuç içinde sıkılan bir top hamur ne hale girerse bu bîçare de öyle oldum. Bir şey düşünemez, sersem, âdeta meyyit-i müteharrik bir hale geldim. Günlerden beri zihnim ve bütün havassım, hemen tamamen bu hârika eserle meşgul.",
      "order_index": 413
    },
    {
      "type": "paragraph",
      "text": "Bu halette iken, istidadımın fevkinde şöyle birkaç beyit kalbime ve kalemime geldi. Kaidesine uygun olarak düzeltemedim. Müşfik Üstadımın aflarına istinaden yazıyorum. Tashihi, Üstadıma ve hablullaha yapışan kardeşlerime bırakıyorum.",
      "order_index": 414
    },
    {
      "type": "paragraph",
      "text": "Hulusi, bak gaybî ihbarnameye",
      "order_index": 415
    },
    {
      "type": "paragraph",
      "text": "Gör Üstadım neler izhar eylemiş",
      "order_index": 416
    },
    {
      "type": "paragraph",
      "text": "Kitab-ı Sinan’dan edip tefe’ül",
      "order_index": 417
    },
    {
      "type": "paragraph",
      "text": "Hakka ki keramet ibraz eylemiş",
      "order_index": 418
    },
    {
      "type": "paragraph",
      "text": "“Ümmi Alîm”le (Hâşiye[2]) “Sinan-ı Ümmi”de",
      "order_index": 419
    },
    {
      "type": "paragraph",
      "text": "Hesab-ı ebcedle var mutabakat",
      "order_index": 420
    },
    {
      "type": "paragraph",
      "text": "Görünür bakılınca bu tarîkle",
      "order_index": 421
    },
    {
      "type": "paragraph",
      "text": "Esma-i Üstadla tam münasebet",
      "order_index": 422
    },
    {
      "type": "paragraph",
      "text": "Hakkıyla hâdimü’l-Kur’an’dır Üstad",
      "order_index": 423
    },
    {
      "type": "paragraph",
      "text": "İspata kâfidir bu muvafakat",
      "order_index": 424
    },
    {
      "type": "paragraph",
      "text": "Hayret-bahş esrara vâkıftır bu zat",
      "order_index": 425
    },
    {
      "type": "paragraph",
      "text": "İhvana deriz haber-i beşaret",
      "order_index": 426
    },
    {
      "type": "paragraph",
      "text": "Sekiz yüz sene evvelinden görmüş",
      "order_index": 427
    },
    {
      "type": "paragraph",
      "text": "Hâdimü’l-Furkan Bedîüzzaman’ı",
      "order_index": 428
    },
    {
      "type": "paragraph",
      "text": "Habib-i Hudâ hem de Gavs-ı A’zam",
      "order_index": 429
    },
    {
      "type": "paragraph",
      "text": "Sultan-ı evliya Şah-ı Geylanî",
      "order_index": 430
    },
    {
      "type": "paragraph",
      "text": "Büyük bir hüsn-ü zan ile Üstadın",
      "order_index": 431
    },
    {
      "type": "paragraph",
      "text": "Seni Kur’an hâdimi eder add",
      "order_index": 432
    },
    {
      "type": "paragraph",
      "text": "Kapan secde-i şükre, de Hulusi:",
      "order_index": 433
    },
    {
      "type": "paragraph",
      "text": "İlahî ente Rabbî ve ene’l-abd",
      "order_index": 434
    },
    {
      "type": "paragraph",
      "text": "Bu âciz kulunu muvaffak eyle",
      "order_index": 435
    },
    {
      "type": "paragraph",
      "text": "Hizmet-i Kur’an’la şerefyâb eyle",
      "order_index": 436
    },
    {
      "type": "paragraph",
      "text": "Hizbü’l-Kur’an’dan ayırma tâ ebed",
      "order_index": 437
    },
    {
      "type": "paragraph",
      "text": "Bu âsi kuluna merhamet eyle",
      "order_index": 438
    },
    {
      "type": "paragraph",
      "text": "Üstadım Said Nursî’den ol razı",
      "order_index": 439
    },
    {
      "type": "paragraph",
      "text": "Bihürmeti Habibike’r-Raziyyi’l-Marzî",
      "order_index": 440
    },
    {
      "type": "paragraph",
      "text": "Evliya sultanı Abdülkadir’in",
      "order_index": 441
    },
    {
      "type": "paragraph",
      "text": "Himmetin eksiltme bizden İlahî",
      "order_index": 442
    },
    {
      "type": "paragraph",
      "text": "İhbarname-i gaybın izharının",
      "order_index": 443
    },
    {
      "type": "paragraph",
      "text": "Gönül istedi yazmak tarihini",
      "order_index": 444
    },
    {
      "type": "paragraph",
      "text": "Yüz bin hamd ü şükret Hakk’a Hulusi",
      "order_index": 445
    },
    {
      "type": "paragraph",
      "text": "Sana üstaddır Molla Said Nursî.",
      "order_index": 446
    },
    {
      "type": "paragraph",
      "text": "Uhrevî kardeşiniz Hulusi",
      "order_index": 447
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 448
    },
    {
      "type": "paragraph",
      "text": "(Kalemi kerametli Mesud’un ehemmiyetli bir rüyasıdır.)",
      "order_index": 449
    },
    {
      "type": "paragraph",
      "text": "Âlîcenab ve faziletmend Üstad-ı Muhteremim Efendim Hazretleri!",
      "order_index": 450
    },
    {
      "type": "paragraph",
      "text": "Tulûat olmadıkça, siz Üstadıma mektup yazmaya muktedir olamıyorum. Çünkü başlıca âmâlim Nurların ikmali olduğundan ve yazdığım esnada bir an evvel bitirmek emeliyle serî bir surette yazdığım için o Nurlardan almış olduğum feyzi etraflıca anlatamayacağım için mektup tastirine cüret edemiyorum.",
      "order_index": 451
    },
    {
      "type": "paragraph",
      "text": "Hüsrev Efendi’nin nezdinizden müfarakatı günü, bendeniz ziyarete geliyordum. Bedre’nin civarında birbirimize tesadüf ettik. Geri dönmekliğimizi söylediler. Sabırsızca esbabının neden münbais olduğunu sordum. Neticeyi anlattılar. Birlikte köye avdet ettik. Çok müteessir oldum. Meyusiyetimden iki gün dışarıya çıkamadım. Kalbimin teessürünü teskin için Nurları yazmakla meşgul oldum.",
      "order_index": 452
    },
    {
      "type": "paragraph",
      "text": "Avdetimizin ikinci gününün gecesi, saat on buçuğa kadar yazı ile iştigal ettim. Sahuru yedikten sonra meyusane ve mükedderane yattım. Gördüm ki:",
      "order_index": 453
    },
    {
      "type": "paragraph",
      "text": "Zat-ı âlînizle birlikte Medine-i Münevvere’ye gitmişiz. Harem-i Şerif’in kapısından girince Makber-i Saadet önümüzde görünüyordu. Makber-i Saadet’in içinde Peygamberimiz sallallahu teâlâ aleyhi ve sellem Babü’s-Selâm’a doğru müteveccih idiler. Ben der-akab koşmak istedim. Birlikte ben sizin bir adım arkanızda olarak vardık. İmamın namazdan fariğ olduğunda nasıl yüzünü cemaate çevirir; bizim girdiğimiz tarafa doğru Zat-ı Risalet dönmüşler, diz üstüne oturmuşlar ve biz de vardık. Zat-ı âlîniz hemen bir adım mesafeli olarak diz çöküp oturdunuz. Ben de sizin arkanızda diz çöküp oturdum. Siz Resul-i Ekrem aleyhissalâtü vesselâm ile epey müddet görüştünüz. Dikkatli vech-i saadete nazar ettiğimde, alnı vech-i mübareği güneş gibi gayet parlak ve sair aksamı buğday rengi, re’yü’l-ayn müşahede ettim. O esnada mükâlemeniz neye müncer olduğunu anlayamadım.",
      "order_index": 454
    },
    {
      "type": "paragraph",
      "text": "Tefsirini Üstad-ı ekremime havale ediyorum. Yalnız kāsır fikrimle, sen ne oluyorsun diye kalbimi teskin edebildim. Üstadım şu zalimlerin İslâmiyet’e karşı tecavüzlerini, kendi merciine ve şeriat sahibine şikayet etti.",
      "order_index": 455
    },
    {
      "type": "paragraph",
      "text": "Mesud",
      "order_index": 456
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 457
    },
    {
      "type": "paragraph",
      "text": "(Vezirzade Küçük Mustafa’nın fıkrasıdır.)",
      "order_index": 458
    },
    {
      "type": "paragraph",
      "text": "Ey sevgili Üstadımız, ey Nurların mazharı ve nâşiri!",
      "order_index": 459
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak sizi bu memlekete göndermiş tâ ki dalalete giden ruhlar, senin neşrettiğin Nurlarla kurtulsun. Cenab-ı Hakk’a gece ve gündüz secde-i şükran etsek bu nimetlerin şükrünü ödeyemeyeceğiz.",
      "order_index": 460
    },
    {
      "type": "paragraph",
      "text": "Ey Üstadım, ben ümmiyim. Sair kardeşlerim gibi malûmatlı değilim ki Risale-i Nur’a karşı hissiyatımı dilim ile ifade edeyim. Fakat inşâallah sadakatte ve muhabbette ve irtibat-ı ruhîde kardeşlerime yetişmeye çalışacağım. Uyanık âleminde ifade-i meram edemeyen dilime bedel, uyku âleminde ruhumun diliyle, mahiyetini anlamadığım ve size karşı merbutiyetime delâlet eden bir iki vak’ayı arz edeceğim:",
      "order_index": 461
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Bundan bir buçuk sene evvel, ticaret için iki günlük mesafede olan bir köye gitmiştim. O esnada dünyanın içyüzü bana göründü. Hem fâni hem zindan hükmünde olduğundan bir nefret geldi. Bana bu fâni dünyadan, bâki bir âleme yol gösterecek bir üstad, Cenab-ı Hak’tan istedim ve dedim ki: “Öyle bir üstada rast gelsem söz veriyorum ki ona tam hizmetkâr olacağım.”",
      "order_index": 462
    },
    {
      "type": "paragraph",
      "text": "İşte ben bu halde ve bu niyazda iken, o gece gayet şirin ve güzel, bilmediğim bir şehirde gayet güzel, dünyada misli bulunmaz ziynetli bir at üstünde, siz Üstadımı ona binmiş, garptan şarka doğru beş altı metre yüksekte, şehrin üstünde uçarken selâmınıza durduk. Selâmınızı aldık. O esnada uyandım. Şehadet getirdim. Şükrettim ki istediğim üstadı bulacağım. İki ay sonra ziyaretinize geldim.",
      "order_index": 463
    },
    {
      "type": "paragraph",
      "text": "İkinci Vakıa: Rüyada bir şehirde gayet kesretli askerler ve cephane görüyorum. Biz de güya o askerlerdeniz. Dedim: “Yâ Rabbi bu askerlerin kumandanı kimdir?” Niyaz ettiğim vakit karşımızda yüksek bir saray zuhur etti. O sarayın içerisine girdim ki kumandanı göreyim. Baktım ki parlak bir çay akıyor. O çayı takip ettim. Baktım, şubelere ayrılıyor. Devam ettim. Tâ menbaına kadar gittim. O askerlerin kumandanı, o suların sahibini buldum. Yani Üstadımızı, iki adamla başında namaz kılarken gördüm. Ben de o sudan abdest aldım. Namaza dâhil oldum. Kalbimin hareketiyle, dilimin şehadetiyle uyandım. Cenab-ı Hakk’a şükrettim ki Üstadımızı bize gösterdi.",
      "order_index": 464
    },
    {
      "type": "paragraph",
      "text": "Hizmetkâr ve talebeniz Mustafa",
      "order_index": 465
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 466
    },
    {
      "type": "paragraph",
      "text": "(Hulusi Bey’in fıkrasıdır.)",
      "order_index": 467
    },
    {
      "type": "paragraph",
      "text": "Bu hafta Otuz Birinci Mektup’un Yedinci Lem’a’sı ile Üçüncü Lem’a’sını, hazine-i Mektubat’a ilâve ve muhibban ve müştakana tilavet eylemekle, vesatat-ı âliyenizle, bir lütf-u azîm-i İlahîye daha mazhar olduğumdan dolayı Kerîm, Rahîm, Bâki-i Zülcelal’e yüz binler hamd ve şükür eylemekte ve sevgili Üstadımı rıza-yı Samedanîsine ve vazife-i meşkûre-i maneviyesinde devamlı, nüfuzlu, şümullü muvaffakıyetlere mazhar buyurmasına abîdane tazarru ve niyazlarda bulunmaktayım.",
      "order_index": 468
    },
    {
      "type": "paragraph",
      "text": "Bu bîçare ve isyankârdan çok dua beklediğinizi emir buyuruyorsunuz. Ben o dergâh-ı âlîye ancak bir nevi i’cazının izharına Fahrü’l-âlemîn, Habib-i Rabbü’l-âlemîn, Seyyidü’l-mürselîn sallallahu teâlâ aleyhi ve sellem Efendimiz Hazretlerinin en büyük mu’cizesi olan, tâ kıyam-ı saate kadar hükmü ve i’cazı bâki olacağına iman ettiğim Kur’an’ın nurları delâletiyle ve Üstadımın mübarek isimlerini, vesile-i kabul olmak üzere kullanarak iltica edebiliyorum. Hiç mümkün müdür ki bu eşiğe yüzümü sürerken “Yâ Rab, Üstadım Said Nursî Hazretlerinden razı ol, dâreynde muradlarını hasıl kıl!” diye yalvarmayayım? Aslâ ve kat’â. Bu bir vazife olmakla beraber, kanaatçe inşâallah vesile-i icabe-i duadır.",
      "order_index": 469
    },
    {
      "type": "paragraph",
      "text": "Aziz Üstad! Sadîkınızın zayıf ruhu, bu fâni hayatta olduğu gibi bâki ve sermedî hayatta da inşâallah ulvi ruhunuzun cenah-ı şefkatinden ayrılmayacaktır, ayrılamayacaktır ve ayıramayacaklardır.",
      "order_index": 470
    },
    {
      "type": "paragraph",
      "text": "Evet, gayr-ı kabil-i inkârdır ki bu fâni hayatın dağdağaları arasında, havas ve letaif her zaman müştakı bulundukları münevver ve muhteşem âyineye bakamıyorlar fakat o meşgaleden feragat edildiği anda, yine Nur bütün haşmetiyle arz-ı dîdar ediyor. Bu zamanlarda hiç ayrılık hissetmiyorum. Hattâ ihtilaf-ı mekânı da tesirsiz görüyorum.",
      "order_index": 471
    },
    {
      "type": "paragraph",
      "text": "Yedinci ve Üçüncü Lem’aların bura postahanesine vürûdu, ramazanın on birine tesadüf ediyor. Bir gün postada kalmasına karşılık tutulursa her bir Lem’a, bu mübarek ayın başından onuna kadar birer gün almışlar ve “Evvelühü rahmetün” olan aşr-ı ûlâ-yı ramazanda mahall-i maksuda vâsıl olmuşlardır. Müftülük ilanına göre tam onuncu gündedir.",
      "order_index": 472
    },
    {
      "type": "paragraph",
      "text": "Dördüncü ve Sekizinci Lem’aları da bu mâh-ı gufranın on dördüncü günü aldım. Posta bir gün evvel geldiğine ve bir gün de postada kalışına veya birinci makama sayılırsa bu nurlu eser de sanki ramazanın her gününde bir Lem’a alarak yerini bulmakla hem bu adetlerin boşuna konulmadığına hem de “Evsatuhu mağfiretün” olan aşr-ı sânî-yi ramazanda yazıldığı mahalle yetişeceğine sarahat derecesinde delâlet ediyor.",
      "order_index": 473
    },
    {
      "type": "paragraph",
      "text": "Şu saatte şuâatını gözüme sokan güneş gibi bu kadar nurlu ve zahir hakaiki, mahza bir inayet-i İlahî olarak, bu bîçareye gösterilen bu mübarek eserlerden, bu Nurların bihavlillah gurûbsuz tulû ettikleri mahalle, Utarid ve Zühre gibi maddeten ve manen yakın bulunan hizbü’l-Kur’an’a dâhil hâfız, sadık, hâlis ve salih kardeşlerimin daha çok esrar anlayacaklarına şüphe etmiyorum.",
      "order_index": 474
    },
    {
      "type": "paragraph",
      "text": "Mademki merkez-i feyze en uzak bulunan âciz bir kardeşlerinin mübarek eserler hakkındaki duyguları, kendilerinin de lâyıklı, manalı çok değerli ihtisaslarını beyana vesile oluyor, inşâallah bu hareketleri hizmet-i Kur’an’dan ma’dud olur. Âlî huzurunuzda kardeşlerimle biraz konuşmak istiyorum.",
      "order_index": 475
    },
    {
      "type": "paragraph",
      "text": "Kardeşlerim, bu bîçarenin Nurlarla iştigali üç devreye ayrılmıştır:",
      "order_index": 476
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Üstad Hazretleriyle ilk teşerrüf etmek saadetine nâil olduğumdan itibaren intişar etmiş olan eserleri, kendim için istinsah etmek.",
      "order_index": 477
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Yine muhterem Üstadımın emirlerine imtisalen Sözlerin, muhtelif tabaka-i nâsa tesirleri ve kabil-i cerh, lâzımü’t-tashih, mûcib-i itiraz cihetleri olup olmadığı hakkında, kāsır aklımla anlayabildiğim kadar ve kısa görüşümle seçebildiğim kadarını arz eylemek ve bütün fırsatlardan istifade ile din kardeşlerime faydalı olmak, onlara da bu Nurları göstermek, dikkat-i nazarlarını celbetmek, kalbî ve bâtınî yaralarına merhem eylemek emeliyle, ihtiyarsız ve manevî bir tesir altında âsâr-ı Nur’u aşk ile okumak.",
      "order_index": 478
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Yine aziz ve müşfik Üstadımın emirlerine mutavaatla, bildiğiniz vechile her birisi bir türlü letafet ve belâgat ve celadette ve çok kolaylıkla akıllara hayret verecek tarzda intişar etmekte olan nurlu âsâr hakkındaki ihtisaslarımı arz eylemek ve bizzat veya kardeşlerim namına, bazı Kur’anî müşkülat ve tereddüdatı makam-ı feyze takdim ederek, bu tarîkle hem müşkülün halline hem de sâil ile birlikte diğer kardeşlerin de istifadelerine âcizane hizmet eylemek.",
      "order_index": 479
    },
    {
      "type": "paragraph",
      "text": "Denizden katre mesabesindeki bu Kur’anî hizmetten dolayı, bu bîçareye bir kıymet atfetmeyiniz. Çünkü maalesef hiç liyakatim olmadığını ben çok iyi biliyorum. لَا تَقْنَطُوا مِنْ رَحْمَةِ اللّٰهِ âyet-i celilesi ümit vermemiş olsa isyanımın nihayetsizliği karşısında çıldırmak işten bile değil.",
      "order_index": 480
    },
    {
      "type": "paragraph",
      "text": "Öyle ise aziz kardeşlerim, bu zavallı kardeşinize hayır dua buyurmanızı bilhassa rica ediyorum. Kur’an hesabına bakılırsa o zaman belki bazı güzellikler görünebilir. Bu da sevgili Üstadımızın buyurdukları gibi Kur’an’ın güzellikleri ve menba-ı kevserden gelen Nurların latîfliği, bu hususu temin etmişlerdir.",
      "order_index": 481
    },
    {
      "type": "paragraph",
      "text": "Hîn-i sabavetimden beri en ziyade menfurum, felillahi’l-hamd yalan söylemektir. Onun için hakikati ifade ettiğime emin olabilirsiniz ki yukarıda arz ettiğim üç safhada ihtiyar ve tesadüf yoktur. Hâkim olan bir dest-i gaybî ve kader-i İlahîdir. Bunu hissediyordum. Kader-i İlahîyi izaha lüzum yok. Dest-i gaybın da Gavs-ı A’zam Sultan-ı Evliya Bâzü’l-Eşheb, Seyyid Abdülkadir-i Geylanî kuddise sırruhu’l-âlî Hazretleri olduğunu son defa öğrenmiş olduk.",
      "order_index": 482
    },
    {
      "type": "paragraph",
      "text": "Fakat muhterem Üstadımın âlî afflarına istinaden şunu ilâve edeyim ki Gavs-ı A’zam Hazretlerinin keramet-i gaybiyeleri, sarahaten Üstadımız Said Nursî Hazretlerini göstermektedir. Çocukluğundan beri hârika tercüme-i hali tetkik edilecek olursa görülür ki bu zatın vücudu sırf Kur’an ve iman hesabınadır. Ondandır ki o hârika hâlâta mazhar olmuş.",
      "order_index": 483
    },
    {
      "type": "paragraph",
      "text": "Biz bîçareler bu şem’in pervanesi oldukça, hizbü’l-Kur’an namına Hazret-i Gavs’ın himmet ve duasına ve cedd-i zîşanı Peygamberimiz (sallallahu teâlâ aleyhi vesellem) Efendimiz Hazretlerinin şefaatine, iltimasına ve nihayet Münzilü’l-Kur’an’ın affına, himayesine mazhar olacağımıza da şüphe edilmemek lâzımdır.",
      "order_index": 484
    },
    {
      "type": "paragraph",
      "text": "Allahu Zülcelal Hazretleri cümlemizi muhafaza buyursun, âmin! Dâreynde bâis-i necatımız olan bu hizmeti bi’l-külliye terk edecek olursak, o zaman helâkimiz muhakkaktır. Mademki elimizde ma’fuv olduğumuza dair senedimiz yok; bâis-i feyzimiz Üstadımız Hazretlerinin bizlere şefkatinden dolayı keramet-i gaybiyeden haber verdikleri müjdeler, yalnız şevkimizi ve şükrümüzü artırmaya vesile olmalı. İsimlerinin sarahaten zikredildiğini bildirmekle beraber gösterdikleri âlî feragat, cümlemiz için nazar-ı ibretle görülmeli ve cidden taklit olunmalıdır.",
      "order_index": 485
    },
    {
      "type": "paragraph",
      "text": "Yine emirlerindendir ki bizler hizmetle muvazzafız, mükellefiz. Netice ile değil. Bu nurlu hizmette bizleri birleştiren Allahu Zülcelal’den niyazım: Haşirde de liva-yı Muhammedî (asm) altında haşr u cem’olmaklığımızdır. اَللّٰهُمَّ رَبَّنَا تَقَبَّلْ مِنَّا اِنَّكَ اَنْتَ السَّمٖيعُ الْعَلٖيمُ",
      "order_index": 486
    },
    {
      "type": "paragraph",
      "text": "Müsaadenizle sadede geliyorum:",
      "order_index": 487
    },
    {
      "type": "paragraph",
      "text": "Otuz Birinci Mektup’un Yedinci Lem’a’sına esas olan üç âyet-i celilenin tefsiri hârika bir tarzdadır. Bilhassa İkinci Vecih’le, Yedinci Vech’in ikinci ihbar-ı gaybî ciheti işitilmemiş bir surettedir. Bu Mektup’un Üçüncü Lem’a’sı ki كُلُّ شَىْءٍ هَالِكٌ اِلَّا وَجْهَهُ لَهُ الْحُكْمُ وَاِلَيْهِ تُرْجَعُونَ âyetinin mealini ifade eden يَا بَاقٖى اَنْتَ الْبَاقٖى ۞ يَابَاقٖى اَنْتَ الْبَاقٖى cümlelerinin gösterdikleri iki hakikatten çok büyük feyz aldım. Garibdir ki bu mübarek eser لَقَدْ صَدَقَ اللّٰهُ رَسُولَهُ الرُّؤْيَا بِالْحَقِّ âyet-i celilesiyle başlamakla, sanki bu fakirin gördüğü rüyaya bir işaret yapıyor ve diyor ki:",
      "order_index": 488
    },
    {
      "type": "paragraph",
      "text": "Senin rüyanda gördüğün kamer, bu âyette bahis buyurulan rüyanın sahibi iki cihanın Fahri (sallallahu teâlâ aleyhi vesellem) Hazretlerinin bir parmak işaretiyle ve izn-i Hak’la inşikak etmiştir. Şems onun hatırı için On Dokuzuncu Mektup’ta beyan buyurulduğu üzere, bir saat hareketsiz görünmüştür, gibi mu’cizatını hatırlatarak “Ey gafil, ittiba-ı sünnet et!” diyor.",
      "order_index": 489
    },
    {
      "type": "paragraph",
      "text": "Bu rüyayı nakleden mektubumda, Otuz Birinci Mektup’un Birinci ve İkinci Lem’alarıyla, Yirmi Dokuzuncu Mektup’un Birinci Remzi’nin Birinci Makam’ından gelen feyiz neticesi, ihtiyarsız yaptığım tabirin sonunda yazmış olduğum كُلُّ شَىْءٍ هَالِكٌ اِلَّا وَجْهَهُ âyet-i celilesinin bir nevi i’cazlı tefsirini beyan buyurmakla, mektubuma gayet latîf ve çok muhteşem bir cevap verilmiş oluyor.",
      "order_index": 490
    },
    {
      "type": "paragraph",
      "text": "Otuz Birinci Mektup’un Dördüncü Lem’a’sının Birinci Makamı “Minhacü’s-Sünne” denmeye hakikaten lâyıktır.",
      "order_index": 491
    }
  ]
}