{
  "id": "sec_14",
  "blocks": [
    {
      "type": "heading",
      "text": "Onuncu Söz’ün âhirinde yazıldığı gibi altı yüz sahifeden ziyade bir mübarek kitabın tevafukatı yüz yirmi beş çıktı. Üç yüz elli sahifeden ibaret diğer bir kitabı yine saydım, elli tevafuk çıkmadı. Yine eskiden kendi telifatım Türkçe ve Arabî olan iki yüz seksen sahifeden ibaret bulunan kitabın eliflerini saydım, tevafukatı kırkı tecavüz etmedi.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Demek bu Onuncu Söz’de ve İşaratü’l-İ’caz’daki ekseriyet-i mutlakanın tevafukatı, gizli bir işaret-i gaybiyeyi tazammun ediyorlar. Mecmuunda işaret bulunsa yeter. Her cüzünde işareti göstermek lâzım değildir fakat her cüz işaretin malıdır ve onun hikmetine tabidir. Size acele edip en evvelki işaret olunan nüshayı göndermiştim. Az hâşiyeleri sonra ilâve ettik. Bu defa Süleyman Efendi ile gönderilen nüsha ile mukabele ediniz, tekmil ediniz ve Halil İbrahim Efendi ile gönderilen nüsha ile yine bu nüsha ile mukabele ederek sonra Âsım Bey’e gönderiniz.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Bu defaki Hulusi Bey’in mektubunu size gönderdim. İşaret ettiğim iki kavis içerisinde bulunan kısım, Yirmi Yedinci Mektup’un Dördüncü Zeylinde yazılacak. Kavisler haricinde bulunan ve üzerlerine kırmızı çizgi çekilenler yazılmayacaktır. Hâfız Ahmed ve Mehmed Celal ve Hâfız Veli gibi kalbi cezbeli dostlarıma ve tarîk-ı hakikatte sair kardeşlerimize selâm ediyorum. Hâfız Veli ile çendan geç görüştük fakat Hâfız Veli’nin burada Mehmed Usta isminde, on senelik hâlis bir dostu bulunduğundan ve o Mehmed Usta benim sekiz senedir tarîk-ı âhirette gayet ciddi bir kardeşim olduğundan, Hâfız Veli’ye de o münasebetle eski dost nazarıyla bakıyorum. O bana mektup yazmıştı, vakit bulamıyorum ki mektubuna cevap vereyim. Ehl-i kalp için bazen sükût dahi bir konuşmaktır.",
      "order_index": 2
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Kardeşlerim, affedersiniz, bu intizamsız perişan mektupla sizinle konuşmak istemiyorum. Fakat müteaddid işlerle ve tetkikatla meşgul olduğumuz anda, süratli bir surette fikrimizin bir köşesiyle yazdık. Keçeli kâtibin hali malûm. Kafasını başka yerde bırakmıştı, mektup perişan oldu, onun için kusura bakmayınız.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Tevafuktaki müdahale-i gaybiyeyi bir mektupta size böyle bir temsil ile beyan etmiştim: Mesela benim avucumda nohut, leblebi, üzüm, buğday gibi maddeler bulunsa ben onları yere atsam; üzüm üzüme, leblebi leblebiye karşı sıralansa hiç şüphe kalır mı ki elimden çıktıktan sonra, gaybî bir el müdahale edip sıralamasın. İşte hurufat ve kelimat o maddelerdir, ağzımız o avuçtur.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "(Mesud’un garib bir fıkrasıdır.)",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Kamer yeni tulû ettiği esnada, onun aydınlığına ve gecenin serinliğinden arpanın yumuşaması hasebiyle orak biçmekte iken, kamerin güzelliğine ve şeffaflığına bakarak ve orağın bitmemesi, Nurları yazmaktan mahrum kaldığımı tahayyürane ve meyusane düşünmekte iken bilmem iğfalat, bilmem tulûat, hatırıma gelen şu sözü söyledim: “Yâ Rab! İsmim Mesud, kendim bîsud, çok çalıştım olamadım mesud.” dedim ve arpa biçmeye devam ettim.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Aradan bir müddet geçtikten sonra yattım. Menamda dediler ki: “Bırakma Üstadın Said’in eteğini, eyler seni mesud.” Derhal uyandım, ay hemen kaybolmak üzere. Derhal “Yâ Rab! Ben saadet-i dünyeviye istemedim, tövbekâr oldum.” Saadet-i uhreviyemin, sizin duanızla olacağı telkin edilmiştir ve duanıza muhtacım. Bendenizi duadan diriğ buyurmamanızı temenni eder, el ve ayaklarınızdan öperim efendim hazretleri.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Mesud (rh)",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Yirmi Altıncı Mektup’un Dördüncü Mebhası’nın Birinci Mesele’sinin evveli ve âhiri",
      "order_index": 13
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 14
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَعَلٰى وَالِدَيْكُمْ وَعَلٰى اِخْوَانِكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık ve sadık, muhlis ve hâlis kardeşim İbrahim Hulusi Bey!",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Mektubunda beyan ediyorsun ki Eğirdir gibi orada muvaffak olmuyorsun. Ondan telaş etme. Orada öyle esbab var ki bütün bütün tevakkuf ve tatil neticesini verebilirdi. Cenab-ı Hakk’a şükür yine tevakkuf değil, muvaffakıyet var.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "O manevî esbabdan biri şudur ki: Cinnî şeytandan ders alan insan şeytanları, dünyevî meşgaleleri ile seni bir çember içine alıp Nurlara hizmetini tahdid etmek için sezdirmeyerek perde altında çalışmışlar.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Hem o havalide sâbıkan, müthiş ameliyat ve icraat olduğundan o muhitte bir ürkeklik hasıl olup senin kalbindeki gayet kuvvetli bir metanet olmasaydı o Nurlar orada hiç ışıklandırmayacaktı. Fakat orada az hizmet de çoktur, kıymettardır.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: (Bu kısım, Yirmi Altıncı Mektup’un Dördüncü Mebhası’ndaki Dört Mesele’den Birincisi’nin “Sâniyen” kısmının sonuna ektir.)",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "“Rabbü’l-âlemîn” tabirinden sonra “Rabbü’s-semavati ve’l-arz” zikri, icmalden tafsile geçmektir. Nasıl ki “Memleket-i İslâmiye hâkimi” tabirinden sonra; “Anadolu, Asya ve Afrika hâkimi” tabiri haşmet-i saltanatı mufassalan gösterir. Öyle de rububiyet-i mutlakadan sonra, haşmet-i rububiyeti mufassalan gösterir. Her ne ise… Şimdilik sualine tam cevap veremiyorum. Ona bedel Kur’an i’cazına ait iki küçük nükteyi söyleyeceğim.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Sen şu iki nükteyi On Dokuzuncu Mektup’un beşinci cüzünün On Sekizinci İşaret’inin Birinci Nükte’sinin âhirine hâşiye olarak ilâve ediniz.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "İşte Birinci Nükte: (On Dokuzuncu Mektup’un On Sekizinci İşaret’inin Birinci Nükte’sinin âhirindeki Hâşiye 2’dir, şu kısım ona ektir.)",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Şu üç hakikate mukabil gelecek hangi hakikat var? Kimin haddine düşmüş ki bunları taklit etsin. Evet, nasıl ki bu tarz-ı ifade sun’î olamaz, öyle de taklit edilmez. Evet, kimin haddine düşmüş ki hadsiz derece haddinden tecavüz edip Hâlık-ı kâinat’ı bu surette konuştursun.",
      "order_index": 24
    }
  ]
}