{
  "id": "sec_11",
  "blocks": [
    {
      "type": "heading",
      "text": "Birinci Söz’deki temsilde seyahat eden mütevazi zat, tamamen Üstadımızdır. Nebat, ağaç ve otların ipek gibi yumuşak kök, damarları nasıl “Bismillah” tesiriyle, yer altında sert taşı toprağı delip geçiyorsa aynen onun gibi “Bismillah” ile mevki-i intişara vaz’olunan Sözler de hârika bir tarzda arza yayılıyor. Ve en münevver ve mükemmel meyve olan beşerin mü’minlerinin kalplerine nüfuz ediyorlar. Bu bid’atların kesreti ve muharriblerin bolluğu devrinde “Bismillah” ile gars olunan Nur fidanının yaprakları olan diğer Sözler ve Mektuplarla, bu kudsî fidanın dal ve budakları olan hizbü’l-Kur’an ve bu hizbin esası ve seyyidi olan muhterem Üstad da bir hıfz-ı gaybîye mazhar bulunuyorlar.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Şems-i Risalet’ten gelen Kur’anî Nurların evvelen Üstada ve buradan da biz bîçarelere, bizlerden de diğer müştaklara ilh. intikal etmekte olduğunu tasavvur ettim, “Elhamdülillah” dedim. Mühim bir rüyamda arz ettiğim vecihle, Sözlerinizin mü’minlere intişarına küçük cemaatiniz inayet-i İlahî ile âhize, vasıta olmuşlar. كَمْ مِنْ فِئَةٍ قَلٖيلَةٍ غَلَبَتْ فِئَةً كَثٖيرَةً بِاِذْنِ اللّٰهِ sırrına mazhariyetle manevî galebeyi temin, merkezdeki mürşidlerine müteveccih ve murakıb küçük bir halka-i tevhidi teşkil edenler gibi; bu küçük cemaatinizin her biri arkasında, bir nisbet-i mütezayide-i muntazama ile artan, mahrut şeklinde zümre-i muvahhidîni görür gibi oldum. “Allahu ekber” dedim.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Bu kudsî tasavvuru kardeşlerimize aşağıdaki levha ile daha ziyade izaha çalışacağım. Bu nurlu tefekkür, bana büyük bir ümit bahşetti. Muallim Cûdi’nin kasidesindeki şu mısraı da derhatır ettirdi:",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Cem’etti kabail ve şuûbu",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Bir kıbleye bağladı kulûbü",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Mevlaya muhabbeti müsellem",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Sallallahu aleyhi ve sellem.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "İşte ittiba-ı sünnete (Hâşiye[1]) pek büyük ehemmiyet veren muhterem Üstadımız da bu asırda اَلْعُلَمَاءُ وَرَثَةُ الْاَنْبِيَاءِ sırrınca, içlerine saçılan nifak tohumu yüzünden, her gün biraz daha tevhidi bırakanları bir kıbleye bağlamak için Sözler ve Mektubat namındaki nurlu eserlerle ehl-i imanı irşada çalışıyor. Küffara, hattâ cin ve şeytanlara dahi mebde-i nüzulündeki gibi nusus-u Kur’aniyeyi ilan ediyor. Mahfî i’cazı izhar ediyor.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Vahdetü’l-vücuda dair olan risaleyi mühim zatlara okuduktan sonra, bir sevk-i manevî ile ihtiyarsız bir yere daha gittim. Orada vahdetü’l-vücud meşrep sahibi âlim bir zatı hazır buldum. (*[2]) Vahdetü’l-vücud hakkındaki mektubu okudum. Daha doğrusu ihtiyarsız olarak okudum. Müstemi olan o mühim âlim, bidayette cüz’î itiraz parmağını uzatmak istedi. Sonuna kadar dinlemesini ihtar ettim. Tamamen okuduktan sonra o zat, hayretinden Sözler’in büyüklüğünü ve “Bu zamanda böyle büyük kelâmı, acaba kim yazabilir?” diye merakı ve suali üzerine Kur’an’ın feyzine mazhar olan Üstadımızı haber verince, o zat tamamıyla arz-ı teslimiyet eyledi.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "İşte ihtiyarım olmayarak bu acib tesadüf ve teslimiyette, kader-i İlahînin bu cilvesi, davamıza sadık bir bürhan ve tesadüf oyuncağı olmadığımıza büyük bir delildir.",
      "order_index": 9
    },
    {
      "type": "arabic_block",
      "text": "اِنَّ اللّٰهَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Hulusi",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "(Bu gelecek iki fıkra, ikinci Sabri olan Hâfız Ali Efendi’nindir.)",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Bu defa istinsahına muvaffak olduğum Yirmi Dokuzuncu Söz’ü istinsahım esnasında İkinci Esas’ın Medarlar namıyla “biner mumluk elektrik lambaları” hizasına geldiğimde, şöyle bir fikir kalbime geldi. Kalemi bırakarak düşündüm ve düşündüğümü aynen yazıyorum:",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Üstadım, beka-yı ruh ve haşir hakkında, Cenab-ı Hak tarafından bize o hakaike giden yolu göstermiş. Gösterilen hakikatin yolunda hevesat-ı nefsaniyeye hoş gelmeyen şeyler vardı ki bize uzun ve karanlık.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "İşte şimdi serâser nur olan Sözler ve o nur fabrikasının elektrik lambaları ve kuvve-i cazibeleri; o yolu pek parlak gösterdiği gibi pek yakından cezbedip hemen yakın ve yakından daha yakın olduğunu göstermekle beraber, havf yerine emniyet, zakkum yerine asel bahşediyorlar. Ve fevka’l-gaye hikmetlerini beyanda aczimi itirafla, lisanımın döndüğü kadar derim:",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Yâ Rabbi bihakkı ismike’l-azîm ve bihakkı Kur’ani’l-Hakîm ve bihakkı Habibike’l-Ekrem, derya-yı Nur’un başkumandanı olan Üstadımı razı olduğun amel üzerine sabit ve razı olacağı amelini teshil ve müyesser kıl, âmin bi-hürmeti Seyyidi’l-mürselîn.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Ali",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Serâser nur olan umum Sözler’in hakikatini beyandaki âlî, gâlî, el yetişmez makam-ı mana-yı mefhumunu, değil şimdi zamanın zındıkları, tâ eski inatçı ve bunlara müşabeheti olan firavunlar, nemrutlar anlasalardı iman ederlerdi, dedim ve size çok dua ettim.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Ali",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "(Hulusi Bey’in fıkrası)",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Yirmi Beşinci Söz, i’caz-ı Kur’an’ı çok parlak bir tarzda ispat eden, ehl-i Kur’an’a mesned, melce ve mahzen-i esrar; ve güruh-u isyan ve tuğyan ve küfrana bütün levazımat-ı harbiyeyi câmi’, mühlik bir silahhane; yıkılmaz, aşılmaz, geçilmez bir sur, burç ve bârûsu muhkem, mahuf ve müthiş bir kale-i polat ve bedendir.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Hakikat böyle olmakla beraber Kur’anî sura dayanan, Kur’anî kaleye iltica eden, çok acib ve hârika Kur’anî esrarın tetkikine koyulan, Kur’an’ı kendilerine delil, şefî, imam, refik, muhafız bilen hâdimü’l-Kur’an namına esrar-ı Kur’an’a inayet-i Hak’la muttali, hakaik-i Kur’an’a lütf-u Hak’la aşina, rumuzat-ı Kur’an’a avn-i Hak’la vâkıf, müdakkik, muarrif, mübeşşir Üstadımdan şunu öğrenmek istiyor ve bunu kalben cidden çok arzu ediyorum.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Hulusi",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 27
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 28
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşim Mustafa Efendi!",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Bazı emarelerle ve bazı zevatın hüsn-ü şehadetiyle bana kanaat gelmiştir ki zatınız dahi Müezzinzade Bekir Efendi gibi bana ciddi bir talebe ve samimi bir âhiret kardeşi olabilirsiniz. Hem senin merhum pederin Hacı Said Efendi, silsile-i duamda çoktan beri dâhildir.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Bu defaki gayet kıymettar hediyen olan zemzem suyu ve Medine-i Münevvere hurmasına mukabil, gayet kıymettar ve ehl-i iman mabeyninde nihayet derecede muteber ve ehl-i dalalet başında sâıka gibi tesir gösteren Otuz Birinci Söz olan mi’rac ve şakk-ı kamere dair risaleyi ve vahdaniyet ve marifetullah ve muhabbetullaha dair ve ehl-i tahkik meyanında emsalsiz ve pek meşhur ve nurani üç mevkıflı olan Otuz İkinci Söz’ü takdim ediyorum.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Eğer zatınız hattı güzel bir zatı bulup size (kendinize) istinsah etsen çok iyi olur. Fakat tashihine dikkat edilsin. Bir iki defa, kardeşim Seyyid Şefik’in muavenetiyle mukabele edilsin. Sonra Bekir Efendi alsın. Kendine ve kayınpederine yazdırsın. Eğer zatınız öyle iyi bir kâtip bulamadın, aslı sana kalmak ve birkaç defa Bekir Efendi ile beraber okumak şartıyla Bekir Efendi’ye veya Mehmed Efendi veya Hâfız Hidayet Efendi gibi kıymetini takdir eden ve münasip gördüğün zatlara ver, kendilerine yazdırsınlar.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Haber almışım ki Arabî olarak eski huruf ile Matbaa-i Evkaf’ta tabedilmek izni varmış. Eğer Cenab-ı Hakk’ın rahmetiyle, Türkçe olarak eski hurufa müsaade-i resmî olduğu dakikada ve Bekir Efendi şu iki risaleyi Seyyid Şefik’in taht-ı nezaretinde tashihine gayet dikkat etmek şartıyla çabuk tabediniz. Tab masrafını da kesenizden sarf etmeye mecbur değilsiniz. Çünkü Haşir Söz’üne seksen banknotu sarf ettik, üç yüz banknotu kazandık.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Demek bunlar satılmayacak mallar değildir. Müslüman ruhları bunlara gıda gibi muhtaçtırlar. Yalnız iki yüze yakın aboneler bulunsa birisi tabedilse hem fiyatını çıkarabilir hem başka risalelerin de tabına medar olabilir. Halklardan sadaka kabul etmediğim gibi kitaplarıma da sadakalarla tabını kabul etmem. Yalnız gayretinizi ve himmetinizi Onuncu Söz gibi yalnız yanlışsız ve güzelce tabına ve matbaadaki tashihatına sarf ediniz. Ve birinci olarak tabettirdiğiniz risalenin masarif-i tabiyesi ne kadar ise bana bildiriniz. Ben borç eder, para gönderirim.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Eğer tabına muvaffak oldunuz, zatınız pederiniz gibi çok sevdiğiniz Medine-i Münevvere ve Mekke-i Mükerreme ahalisine bir miktar nüsha gönderseniz çok iyi olur. Belki eski hediyelerinizden daha hayırlı hediye hükmüne geçecektir, inşâallah.",
      "order_index": 36
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "(Hulusi Bey’e hitaptır.)",
      "order_index": 40
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 41
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşim!",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Sizler sabah ve akşam duamda dâhilsiniz. Siz dahi beni duanızda dâhil ediniz. Şu âlemde mü’minin mü’mine karşı en büyük yardımı dua iledir. Eğer bir adam, dostundan emin ise ki gurura girmez, onu şükre sevk etmek için tahdis-i nimet nevinden ona ait bir kısım ihsanat-ı Rabbaniyeyi bahsetse beis yoktur zannederim.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "İşte seni gurursuz bildiğim için bu sırrı sana açıyorum. Şöyle ki: Ben Sözler’i yazarken ihtiyarsız olarak ekser temsilatı, şuunat-ı askeriye nevinde zuhur ediyordu. Ben hayret ediyordum. Neden böyle yazıyorum, sebebini bulamıyordum. Sonra hatırıma geldi ki belki istikbalde şu Sözler’i hakkıyla anlayacak, kabul edip hırz-ı can edecek en mühim talebeleri askerîden yetişecek. Onun için böyle yazmaya mecbur oluyorum, düşünüp o kahraman askerleri bekliyordum.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "İşte mağrur olma, şükret; sen o askerlerden bahtiyar birisisin ki evvel yetiştin. Yirmi dört adet Sözler’i meşâgil-i dünyeviye içinde yazmaklığın, benim bu hüsn-ü zannımı teyid etti. Fakat bâki kalan Sözler çok mühimdirler hususan İ’caz-ı Kur’an ve Kader Sözleri. İnşâallah ötekileri sana yazdıran, bunları dahi yazdıracak. Şimdiye kadar yazdığın Sözler’i bir vakit gönder, güzelce tashih edip göndereceğim.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Merhum Muallim Cûdi’nin kasidesi mübarektir. Cenab-ı Hak o zatı şefaat-i Kur’an’a mazhar etsin. Görmemiştim, görmesinden memnun oldum, Allah senden razı olsun. Yazdığın salavat-ı şerife ise onun hususunda bir şeye rast gelmedim. Fakat ondaki letafet ve nuraniyet gösteriyor ki o, onun hakkında zikredilen sevaba ve fazilete lâyıktır.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "İşittim ki Onuncu Söz’den sen kendi nüshanı pederinize göndermişsiniz. Ben ona mukabil bir nüshayı kardeşime hediye ediyorum. O nüshada, fehmi teshil eder çok yerlerinde çizgi çekilmiş. Onu Şeyh Mustafa, Hakkı Efendi, Hüseyin Efendi’ye veriniz ve daha sair bildiğinize gösteriniz. Tâ onlar nüshalarını onun gibi yapsınlar.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Kardeşim, şu gurbet, esaret, yalnızlık vahşetinde Şeyh Mustafa, Hakkı Efendi, sen ve Hüseyin Efendi gibi nurlu dostlarla ünsiyet edip teselli buluyorum. Cenab-ı Hak, beni de sizi de tarîk-ı Hak’tan şaşırtmasın, âmin!",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Şeyh Mustafa ve Hakkı ve Hüseyin ve Edhem Efendilere selâm ile dua ederim.",
      "order_index": 50
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Âhiret Kardeşiniz Said Nursî",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "(Hulusi Bey’e hitaptır.)",
      "order_index": 54
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 55
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ بِعَدَدِ عَاشِرَاتِ دَقَائِقِ زَمَانِكَ الْمَصْرُوفِ لِكِتَابَةِ اَجْزَاءِ رِسَالَةِ النُّورِ",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Gayyur, ciddi, hâlis ve muhlis âhiret kardeşim!",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Evvelen: Size Otuz İkinci Söz’ün İkinci Mevkıf’ını gönderdim (Hâşiye[3]) dikkat ile okuyunuz ve güzelce yazınız. Hatalar varsa da tashih ediniz. Acele ve hazîn bir kalp ile yazıldığı için içinde müşevveşiyet bulunacaktır.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Muvakkat bir fütur, bir tembellik sizde ârız olduğunu yazıyorsunuz. Baharda kanın galeyanından gelen ve gecelerin kısalmasındaki uykusuzluğundan neş’et eden ve müstemilerin kalpleri işlere teveccüh etmelerinden tevellüd eden rehavet ve füturdan başka, meyanımızdaki münasebet-i ruhiyenin rabıtasıyla, musibetin eseri olarak bendeki sarsıntının size in’ikası ve sirayet etmesi mümkündür.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Merhum Abdurrahman’ın vefatı zamanında bilmediğim halde, o münasebet-i ruhiye cihetiyle fazla bir sarsıntıyı ramazan-ı şerifte hissettim. Şimdi anladım ki şuurî ve ihtiyarî olmayan çok in’ikasat vardır.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Fakat kardeşim, sen şimdi iki vazifeyi görmekle mükellefsin: Biri, kardeşim Hulusi Bey’in vazifesini; biri de evlad-ı maneviyem ve biraderzadem ve bir deha-i nurani sahibi olmak pek muhtemel olan Abdurrahman’ın vazifesi de size ilâve edildi. O benim hakiki bir vârisim idi. Yazdıklarımı ve malımı kendi malı telakki ederdi, öyle de sahip oluyordu. Sen de bundan sonra yazı ve sözleri, senin hocanın yazısı diye tutma; kendi malın ve senin sözlerindir bil, öyle sahip ol. Hakkı Efendi’ye söyle ki o da kardeşim Abdülmecid yerinde kendini anlasın ve onun vazifesiyle mükellef olduğunu bilsin.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Otuz Üçüncü Söz’den başka Söz yazılmak ihtiyacı kalmadı. Hem şer’an çok mübarek bu otuz üç adetten bazı esbaba binaen geçmeyeceğim. Hem de hakaik-i esasiye-i Kur’aniye ve imaniyenin elzem ve lâzım olan kısımları hemen ekseriyet-i mutlaka itibarıyla yazılmıştır.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Ümit ediyorum ki Cenab-ı Hak kabul etse tevfik verse yazılanlar dalalet bulutlarını dağıtmaya kâfidirler. Her derdin devası içinde var demeyeceğim fakat mühlik dertlerin ağleb devası yazılanlarda vardır. Siz onların mütalaasını, kıymettar bir ibadet olan tefekkür nevinde telakki ediniz. Ve onlardaki ilmi, envar-ı imandan ve marifetullahtan tasavvur ediniz ki usanç vermesin. Hem sizde ve müstemiînde iştiyak olduğu zaman okuyunuz. Bâki selâm ve dua.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Otuz Üçüncü’nün birinci makamına dair sen fikrini yazdın. Beğendiğini gösteriyorsun. Hakkı Efendi ile Müftü Efendi ve sair ihvanların da nasıl bulduklarını anla, bana yaz. Umum kardeşlerime selâm ve dua ediyorum ve onların duasını istiyorum.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Hulusi Bey kardeşime!",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Senin selefin mektubunu oku ve ona acı ve ona dua et.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "(Hulusi Bey’e hitaben yazılmış bir mektuptur.)",
      "order_index": 69
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 70
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ بِعَدَدِ حِسَابِ اَبْجَدْ اَعْدَادِ حُرُوفِ مَا قَرَاْتَهُ مِنْ اَجْزَاءِ رِسَالَةِ النُّورِ",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Sevgili Kardeşim!",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Seni teşvik için değil çünkü teşvike muhtaç değilsin. Hem medar-ı fahir olmak için değil çünkü fahir ise ucub ve riyaya medardır. Belki sana medar-ı şükür olmak için diyorum ki:",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Sen ve Hakkı Efendi benim için yüz ciddi talebe hükmüne geçtiniz. Hattâ diyebilirim ki: Kader-i İlahî beni bu yerlere göndermesi, sizleri şu vazife-i kudsiyede uyandırmak içinmiş. Şimdi şu zamanda iman-ı tahkikînin dersini vermek, pek büyük bir fazilettir ve kudsî bir vazifedir. İman-ı tahkikîyi taşıyan bir mü’min, çok mü’minlere bir nokta-i istinad olur ki şuursuz olarak avam-ı mü’minîn o iman-ı tahkikî sahibinin kuvvet-i imanına istinad ederek kuvve-i maneviyeleri kırılmaz, dalaletlere karşı dayanırlar.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "İşte şöyle bir derste bulunduğunuz için Cenab-ı Hakk’a şükür etmelisiniz. Ben de Cenab-ı Hakk’a yüz binler şükür ediyorum ki o kuvvetli omuzlarınız yüküm altına girdiği için zayıf omuzum ağırlıktan kurtulup ruhum rahat etti. İstirahat bulan ruhum size takdirkârane ve minnettarane bakıyor. Ve mes’uliyetten kurtulan kalbim de muvaffakıyetinize dua ediyor. Ve icra-yı vazife için çok düşünmekten kurtulan aklım da sizi tebrik ediyor.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Ben şu vazife-i kudsiyede bilmeyerek istihdam olunurdum. Siz bilerek hizmet ediyorsunuz, bahtiyarsınız. İnşâallah niyet-i hâliseniz, benim müşevveş niyetimi dahi tashih edecektir. Şimdi başka birkaç noktayı size beyan ediyorum:",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Evvelen: Yazdığım bazı şeylere dair fikrinizi soruyordum. Maksadım “Gördüğüm hakikat acaba hakikat mıdır?” diye sormuyorum. Belki “Hakikate açılan yol, acaba umuma yol olabilir mi?” diye soruyorum. Çünkü umumun telakkisini sizin kadar bilmiyorum.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Misafir Müftüye ve Şeyh Mustafa’ya size gönderilen mektubun birer suretini verdiğin için iyi ettiniz. Hattâ bana da bir suret gönderiniz. Hem biraderzadem olan o müftünün oğluna deyiniz ki benim tarafımdan âhiret kardeşim ve Kur’an hizmetinde arkadaşım ve meşreben celalli olan pederine yazsın: Selâm, duamla beraber ondan istiyorum ki beraber götürdüğü envar-ı Kur’aniyenin suhulet-i intişarları için irşad ve nasihatinde فَقُولَا لَهُ قَوْلًا لَيِّنًا âyetindeki lütf-u irşadı kendine rehber etsin.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Râbian: Sorduğun suallere dair yanımda kitap bulunmadığı için Hanefî ulemasının kavillerini ve ehadîsin rivayetlerini şimdilik bilmiyorum. Fakat bence böyle efdaliyet meselesinde, kabul-ü âmmeyi ihsas eden âdet-i cemaat medar-ı tercihtir. Âdet-i İslâmiye nasıl gelmiş, o daha efdaldir.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Birinci Sualiniz: Eğer Kur’an okunurken namazın, tesbihatın tetimmesi ise kıbleye karşı duranlar vaziyetlerini bozmamak evlâdır. Yalnız müezzinin önündeki adam arkasını çevirsin yahut çekilsin. Eğer Kur’an müstakil olarak okunursa okuyana karşı teveccüh etmek evlâdır. Hem cihat-ı sitte ile mukayyed olmayan ruh kulağıyla dinleyen adam kıbleye karşı teveccüh etse ve cismanî kulağıyla dinleyen adam, okuyana karşı teveccüh etse evlâdır.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "İkinci Sualiniz: Cemaatin iştiyakına ve okuyanın niyetine göre efdaliyet tahavvül eder (Hâşiye[4]).",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Sualiniz: Üç İhlas bir Fatiha muhtasar bir hatim hükmünde olduğundan ona vakit tahdid edilmez. Her vakitte gayet müstahsendir.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Sualiniz: اَللّٰهُمَّ اَنْتَ السَّلَامُ وَ مِنْكَ السَّلَامُ تَبَارَكْتَ يَا ذَا الْجَلَالِ وَ الْاِكْرَامِ kelâmını değil yalnız müezzin, her bir musallî her bir namazın selâmından sonra söylemesi Şafiîce sünnettir. Hanefîce dahi müezzin için her namazda sünnet olması gerektir.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Umum ihvanlara selâm ve bayramlarınızı tebrik ediyorum.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Âhiret Kardeşiniz Said Nursî",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "(Hulusi Bey’e yazılan bir mektuptur.)",
      "order_index": 87
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 88
    },
    {
      "type": "arabic_block",
      "text": "وَ عَلَيْكُمُ السَّلَامُ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ بِعَدَدِ ضَرْبِ ذَرَّاتِ وُجُودِكُمْ فٖى عَاشِرَاتِ دَقَائِقِ عُمْرِكُمْ",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşim, hamiyetli arkadaşım, gayretli talebem, sevgili biraderzadem!",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Senin güzel mektubun bana şifalı oldu. Ben ziyade rahatsız iken onu okudum, bana bir sürur verdi, o sürur dahi o hastalığa bir hiffet verdi. Şu hastalığın sırrı, insanlardan istiğnaya dair sana yazdığım mektubun kerametidir. Çünkü o mektubu bir gün iki üç zata, onların hediyelerinin adem-i kabulüne medar olmak için okudum. Aynı günde o zatın hanesine gittim. Az bir yemek getirdi, arkadaşlarımın hatırları için bir parça yedim. Hiç hatırıma gelmedi ki o günde o hakikatli mektubu o yemek sahibine okudum, şimdi muhalefet ediyorum. Yemekten sonra hatırıma geldi. Fakat hediye kabul edemiyorum, belki yemek yenilir tahmin ettim. Fakat يَقُولُونَ مَا لَا يَفْعَلُونَ altına girdiğimden öyle bir şiddetli tokat yedim ki bu dört senede böyle hastalık görmemiştim. Fakat Cenab-ı Hakk’a şükrettim ki bir iki senedir bazı emareler ve hâdiseler ile zannettiğim bir hakikat, bu tokat ile gayet kat’iyetle göründü.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Şeyh Mustafa’ya benim tarafımdan geçmiş olsun de ve şu hikâyeyi ona söyle:",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Eskide iki ciddi âhiret kardeşleri var imiş. Biri hasta düşer, ötekisi ziyaretine gitti. Dua eder, hasta iyi olmaz. Öyle ise sen kalk, ben yatacağım demiş. Hasta kalkmış, onun yerine hasta olarak yatmış. Her ne ise… Demek Şeyh Mustafa ile kardeşliğimiz ciddileşmiş ki ben hastalığına dua ettim, kabul olmadı. Fakat birkaç gün devamı mukadder olan hastalığının bir parçası bana verildi. İnşâallah ona bir parça hiffet gelmiştir.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Sözler hakkında hüsn-ü şehadetiniz, bana büyük bir teselli verdi. Vazifemin bitmediğine dair bürhanlarınız gayet kuvvetlidirler, lâkin ben gayet kuvvetsizim. Fakat Cenab-ı Hakk’a tevekkül edip o bürhanlara serfürû ediyorum.",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Cemaate Sözler’i okumak zamanında, sendeki hissiyat-ı âliye ve fazla inkişaf ve fedakârane hamiyet-i diniye galeyanının sırrı şudur ki:",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Velayet-i kübra olan veraset-i nübüvvetteki makam-ı tebliğin envarı altına girdiğin içindir. O vakit sen, dellâl-ı Kur’an Said’in vekili belki manen aynı hükmüne geçtiğin içindir.",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Gurbet mektubuyla kamer ve zemin ve seyyarata dair mektubuma cevap verilmemesinin sebebi şu olmak gerektir ki: Gurbet mektubu, bütün dünyayı unutmak hissi ile yazılmıştır. Sen dünyayı unutmak değil belki vazife itibarıyla en sathî maddiyatla zihnin meşbu’ olduğu bir zamanda, herhalde o gurbetteki zevki bulamadın. Ve o mektubun tam derecesini, muvakkaten perde çekilmiş olan parlak zekâvetin kavrayamadı ki cevap yazamadı.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Öteki mektup, çok yüksek ve çok geniş hakaike işaret ettiği ve hadsiz âlem-i ulviyenin ve nihayetsiz âlem-i maneviyenin bir nevi haritasına işaret ettiği için safi, meşgalesiz, arzî ve arzlılardan sıyrılıp yukarıya çıkan bir akıl lâzım idi. Halbuki benim gayretli kardeşim, o vakit zeminin haritasını alacak bir vazife ile meşgul olduğundandır ki o ulvi ve pek keskin zekâvetin o mektuba karşı sükûtu iltizam etmeye mecbur olmuş.",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 100
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ مَنْ تُسَبِّحُ لَهُ السَّمٰوَاتُ السَّبْعُ وَالْاَرْضُ وَمَنْ فٖيهِنَّ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 101
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ بِعَدَدِ عَاشِرَاتِ دَقَائِقِ اَيَّامِ الْفِرَاقِ",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, vefadar, hakikatli, fedakâr kardeşlerim Nuh Bey, Molla Abdülmecid, Molla Hamid!",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Çok mübarek hediyenizi açtık gördük ki Van hediyesi değil belki Medine-i Münevvere ve Ravza-i Şerife’nin mübarek kerametli hediyesidir. Hem fiyatı, üstünde yazıldığı gibi yirmi beş lira değil, yirmi beş bin liradan fazla manen kıymetlidir. O mübarek hediyeyi Medine-i Münevvere namına, bu havalideki Kur’an-ı Hakîm’in hizmetinde hâlis hizmetkârlarına ve benim arkadaşlarıma tevzi etmek için –ale’r-re’si ve’l-ayn– kabul ettik. Fakat bu manevî hediyenin ehemmiyetli bir sırrı bulunduğu bana ihtar edildi. Yani Cenab-ı Hakk’a yüz bin şükür ediyorum ki Kur’an’a ve Zat-ı Risalet’e hizmetimizin bir alâmet-i makbuliyeti nevinden olarak, bir iltifat-ı Nebevîyi hissettim.",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "O sırrı size açmak münasip görüldü. Şöyle ki: Şimdi bu mektubu yazan kâtip ile kardeşi Mesud beraber bir gün, üç aydan beri bahsi geçmediği Ahmed Ağa’nın bahsi geçti. Beraberimde kâtip Tevfik ile Mesud’a dedim: Bütün kitapları Diyarbekir’deki Ahmed Ağa’ya göndereceğiz. Tâ ya Şam-ı Şerif tarafına ya Van’daki sıddıklara ulaştırsın. Bu sözümüz ve meşveretten dört saat sonra, aynen o Ahmed Ağa habersiz çıktı geldi.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Aynı günde siyah bir mürekkebimiz vardı. Keşke güzel bir kırmızı mürekkebimiz olsaydı dedik. Biraz o mürekkebden taş üzerine döktük, siyah ve mor idi. Sonra yazmaya başladık. Tam istediğimiz tarzda kırmızı oldu. Bu hale yedi sekiz kişi pek çok hayret ettik. Bu işi de bir fâl-i hayır addettik. Fesübhanallah dedik, bunda bir sır var. Sonra birdenbire hatırıma geldi; Şam-ı Şerif’te eniştem Molla Said var, bir kısım kitapları Ahmed Ağa’ya verip göndereceğim, dedikten sonra tam bir sıddık olan Nuh Bey hatırıma geldi.",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Evvel başka memleket niyetiyle, sonra İstanbul’daki kardeşlerin istemesiyle, siyah tali’imiz suretini değiştirip parlayacaktır diye mana verdik. Sonra Mısır’a niyet edip yazdırdığım kitapları, en lâyık Van’ı ve en sadıkı Nuh’u gördüm, ona göndereceğim diye Ahmed Ağa gittikten sonra, onun arkasından Burdur’a kadar gönderdim.",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Sonra bu işte öyle bir muvaffakıyet ve teshilat göründü ki şüphe bırakmadı ki burada bir sır var. Nazar-ı dikkati celbetti. Dikkat ettik ki evvelki mektupta size yazdığımız gibi İstanbul’da oturan bir adam, üç defa buraya misafireten gelerek, onun eliyle Nuh Bey’in üç defa mektup telgrafı elime geçiyor. Ve en sevdiğim Hulusi Bey ve Molla Abdülmecid ve Molla Hamid ve Hoca Abdülmecid Efendilerin selâmları ve isimlerini bir mektupta, yine o Mehmed Efendi geçen sene bana o getirdi. Dedim: Bu bir işaret-i inayettir, bu tesadüfî değil.",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Sonra Nuh’un hediyesi, yirmi beş liralık kıymetinde bir teneke, bizim namımıza geldiğini işittik. Arkadaşlarla beraber hesap ettik ki biz burada hangi tarihte kitap hediyelerini Nuh için hazırlıyorduk. Aynı tarihte Nuh habersiz olarak kırk gün mesafede, bize o nisbette ve mana cihetiyle onun gibi mübarek hediyeyi hazırlıyordu. Bu tevafuk kat’iyen tesadüf değil. Hattâ bir kısım dostlar dediler ki bu Nuh Bey’in kerametidir. Acaba Nuh Bey’in kerameti var mı ki biliyormuş gibi mukabilini gönderiyor dediler.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Dedim ki: İhlasın ve sadakatin dahi velayet gibi kerameti var. Belki bazen daha fevkindedir.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Hediyenin vürûdundan sonra, bir ay kadar kaza merkezinde bıraktık, almadık. Sonra Nuh’un mektubunu aldıktan sonra getirterek açtık, hayrette kaldık. Tasavvurumuzun bütün bütün fevkinde çıktı. Bu teberrüke karşı istiğna değil belki bir iltifat-ı Ravza-i Mutahhara olduğundan ona karşı dilencilikle iftihar ediyorum.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "كُلُّ شَىْءٍ مِنَ الْحَبٖيبِ حَبٖيبٌ sırrınca Habib’in diyarından gelen her şey mahbubdur. Ve onun içinde bir, bilhassa Ravza-i Mutahhara’nın levha-yı müzeyyene ve münevveresi var idi. Bir kısım sanat-ı İlahiyenin bir nevi küçük müzehanesi şekline getirdiğim hücremin duvarına, o levha-yı mübarekeyi dahi ta’lik ettim ve karşısında oturdum; derince, müştakane temaşaya başladım. Birden o levhada bana ihtar eder gibi kalbime geldi: “Bizler senin risalelerinin manidar işaretleriyiz.”",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Fesübhanallah dedim, bu hediye içinde sırlar var. Tetkike başladım. Baktım ki gönderdiğim risaleler kaç parçadır, her bir parçaya mukabil bir nevi hediye var. Yirmi bir parça hem risalelerden hem teberrükten saydım. Bu çeşit teberrükü şimdiye kadar işitmemiştim. Hiçbir hacı böyle bir zamanda, böyle merak edip her neviden bir kısım alsın. Hem benim hesabıma Medine-i Münevvere’nin mübarek eşyasını bana ayırıp göndersin. Bu demek Nuh muh işi değil. Ravza-i Mutahhara sahibinin bu teberrük içinde bir iltifatı vardır.",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Madem kitapların parçaları ve hediyelerin nevleri birbirine tevafuk ediyor. Öyle ise her bir nevi, bir nevi kitaba işareti var, münasebeti var. Şu gözümün önündeki levha ise Mu’cizat-ı Ahmediye namında aslı beş parçadan ibaret On Dokuzuncu Mektup’a muvafakat münasebeti var. Çünkü şu levha o Ravza-i Mutahhara’nın ve Hücre-i Saadet’in suretini gösterdiği gibi, Mu’cizat-ı Ahmediye Risalesi dahi asr-ı saadetin manevî suretini almıştır. Şu beş minare, o beş parçaya işaret ediyor. Şu kubbe, Mi’rac Risalesi’ne bakıyor.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Öyle ise sair nevlerin dahi risalelerin nevlerine işaret eder diye dikkat ettim ki yedi nevi hurma gönderilmiş. Bir parçası büyükçe, otuz üç tane kadar. Fesübhanallah dedim, yedi nev’i göndermekte ne mana var? Birden kalbime geldi ki: İman-ı billaha dair yedi nevi ile aynı hakikat yazılmış, Van’a gönderilmiş. Dikkat ettim, evet mevzu vahdaniyet-i İlahiye olduğu halde Yirminci Mektup ile sureti küçük, manası pek büyük zeyliyle ve Yirmi İkinci Söz her biri birer risale, Birinci Makam, İkinci Makamı ve Otuz İkinci Söz Üçüncü Mevkıfı ile evvelki iki mevkıf her biri birer risale hükmünde ve Otuz Üçüncü Mektup, Otuz Üç Pencere ile yedi risaledir. O da aynen yedi nevi envar-ı marifetullahtan bir şems-i hakikatin ziyasındaki elvan-ı seb’a gibi bir mahiyet gösterdiğinden, Medine-i Münevvere’nin hediyesi içinde hakikat-i hurmadan yedi nevi Nuh Bey’in eline verilip buraya kadar gönderilmesi, o yedi Nur’a tevafukla, bir makbuliyet işareti veriyor dedik, Allah’a şükrettik.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Hem o neviden birisi otuz üç tane olması, o risalelerin birisi Otuz Üç Pencere olması ve hediye içindeki tesbih üç defa otuz üç olması, Otuz Üçüncü Söz’ün Otuz Üçüncü Mektup’undan otuz üç penceresine muvafakatı; Nuh’u ihtiyarsız, sırf bir vasıta-i zahirî olarak bize gösterdi. Nuh’a değil belki Ravza-i Mutahhara’ya karşı minnettarane, müteşekkirane baktık.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Sonra o mübarek mâ-i zemzem, büyükçe bir şişe ve parlak nurani bir surette içinden çıkması… Dedik ki: Madem o levha-yı mübarek Mu’cizat-ı Ahmediye’ye, o yedi nevi hurma marifetullaha ve resail-i tevhide işaret var. Elbette bu mâ-i zemzem dahi âb-ı hayatın mâ-i zemzemesini kâinata dağıtan Kur’an-ı Mübin’in menbaı ve birinci mahall-i nüzulü bi’r-i zemzeme civarı olduğundan Yirmi Beşinci Söz olan İ’caz-ı Kur’an’a işaret vardır. Ve alâmet-i makbuliyet olarak telakki ediyoruz.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "(Hulusi Bey’e yazılmıştır.)",
      "order_index": 120
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Sual: İmam-ı Gazalî’nin “Neş’e-i uhra, neş’e-i ûlâya bütün bütün muhaliftir.” demesinin sebebi?",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Hüccetü’l-İslâm İmam-ı Gazalî’nin neş’e-i uhra neş’e-i ûlâya bütün bütün muhaliftir demesi, mahiyet ve cinsiyet itibarıyla değildir. Çünkü هُوَ الَّذٖى يَبْدَؤُ الْخَلْقَ ثُمَّ يُعٖيدُهُ ve يُحْيِى الْاَرْضَ بَعْدَ مَوْتِهَا وَ كَذٰلِكَ تُخْرَجُونَ gibi çok âyetlerin sarahatine muhalif olur. O muhalefet, keyfiyet ve suret itibarıyladır. Hem de umûr-u uhreviyenin mertebece fevkalâde yüksek olmasına işarettir. Hem de Gazalî’nin haşr-i cismanî ile beraber haşr-i ruhanînin dahi vuku bulmasına bazı ehl-i bâtına taklit ve mümaşat cihetiyle bir işaretidir.",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "Sual: Sa’d-ı Taftazanî, biri hayvanî diğeri insanî olmak üzere ruhu ikiye taksim ettikten sonra “Mevte maruz kalan yalnız ruh-u hayvanîdir, ruh-u insanî ise mahluk değildir ve onun ile Allah beyninde nisbet ve sebep yoktur, ceset ile kaim olmayıp müstakill-i bizzattır.” demesinin sebebi ve izahı?",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Sa’d-ı Taftazanî’nin اَلرُّوحُ الْاِنْسَانِيَّةُ لَيْسَتْ مَخْلُوقَةً demesi; قُلِ الرُّوحُ مِنْ اَمْرِ رَبّٖى sırrıyla –beka-yı ruh bahsinde beyan edildiği gibi– ruhun mahiyeti; zîhayat bir kanun-u emr, zîşuur bir âyine-i ism-i Hay, zîcevher bir cilve-i Hayat-ı Sermedî olduğundan mec’uldür. Bu cihetle mahluktur denilemez. Fakat Sa’d, Makasıd ve Şerhü’l-Makasıd’da bütün muhakkikîn-i İslâm’ın icmaına ve âyât ve ehadîsin nususuna muvafık olarak “O kanun-u emr, vücud-u haricî giydirilmiş sair mahlukat gibi mahluk ve hâdistir.” demiştir. Sa’d’ın ezeliyet-i ruha kail olmadığına bütün âsârı şahittir.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "لَيْسَتْ بَيْنَهَا وَ بَيْنَ اللّٰهِ نِسْبَةٌ demesi, hulûl gibi bâtıl bir mezhebin reddine işarettir. Hayvanatın ruhları dahi bâkidir, kıyamette yalnız cesetleri fena bulur. Mevt ise fena değil belki alâkanın kesilmesidir.",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "وَ لَا سَبَبَ demesi, esbab-ı zahiriyenin tavassutu ve Azrail aleyhisselâmın kabz-ı ervah hususundaki münâcatı bahsinde denildiği gibi ruhun doğrudan doğruya perdesiz, vasıtasız icad edilmesine işarettir.",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "اِسْتَقَلَّتْ بِذَاتِهَا demesi; beka-yı ruh ispatında denildiği gibi ceset ruha dayanır, ayakta kalır. Ruh ise bizatihî kaimdir. Ceset harap olursa daha ziyade serbest olur, melek gibi göğe uçar, demektir ve bâtıl bir mezhebin reddine işarettir.",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "(Hususi kısmı)",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Haşre dair, Sure-i Rum’da وَ مِنْ اٰيَاتِهٖ.. وَ مِنْ اٰيَاتِهٖ.. وَ مِنْ اٰيَاتِهٖ.. haşrin ayrı ayrı çok kuvvetli bürhanlarını mu’cizane beyan eden o âyetlerin ilhamı ile o âyetlere bir tefsir yazmak niyetinde olduğum vakitte, bu suallerin sorulması, latîf bir tevafuktur. وَ اَزْوَاجَهُمْ وَ اَوْلَادَهُمْ fıkrasını dua ve münâcatımda ilâve ettiğim dakikada hatırıma geldiniz. Bu nevi duada dahi birinciliği kazandınız. Kalben, kalemen, bilfiil alâkadar olmak şartıyla, yirmi dört saatte yüz defa, tasavvurca beş yüz defa, manevî kazanç ve duamda hissedar olmaya müstahak olmanızı arzu ettiğim bir vakitte bu sualleriniz, beni sizin hesabınıza çok mesrur etti ve bir beşaret oldu.",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "(Hulusi Bey’e hitaptır.)",
      "order_index": 133
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِ مَنْ تُسَبِّحُ لَهُ السَّمٰوَاتُ السَّبْعُ وَالْاَرْضُ وَمَنْ فٖيهِنَّ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 134
    },
    {
      "type": "arabic_block",
      "text": "وَ عَلَيْكُمُ السَّلَامُ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ بِعَدَدِ عَاشِرَاتِ دَقَائِقِ عُمْرِكُمْ عَمَّرَكُمُ اللّٰهُ بِالسَّلَامَةِ وَ الْعَافِيَةِ …",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "Aziz Kardeşim!",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Evvela: Mektubun bana tesir etti. Fakat hakikati düşündüm, o teessür gitti. İşte hakikat şudur ki:",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Mabeynimizdeki münasebet ve uhuvvet inşâallah hâlis ve lillah için olduğundan zaman ve mekânla mukayyed olmaz. Bir şehir, bir vilayet, bir memleket, belki küre-i arz, belki dünya, belki âlem-i vücud iki hakiki dost için bir meclis hükmündedir. Böyle dostluk ve kardeşliğin firakı yok, hep visaldir. Fâni, mecazî, dünyevî dostluklar sahipleri firakı düşünsün, bize ne?",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "Mezhebimizde (mesleğimizde) firak yok. Sen nerede bulunsan şu kardeşin ile ellerinizdeki Sözler vasıtasıyla sohbet edebilirsin. Ben de istediğim zaman, seni yanımda dergâh-ı İlahîye beraber el açıp niyaz etmek suretinde görebilirim. Eğer kader sizi başka bir yere gönderse اَلْخَيْرُ فٖيمَا اخْتَارَهُ اللّٰهُ hükmünce kemal-i rıza ile teslim ol. Hem senin gibi inşâallah kalbi selim, aklı müstakim, hakiki iman dersini veren zatlara başka yerler daha ziyade muhtaçtır. Eğirdir’de lillahi’l-hamd imana çok hizmet ettin. Eğirdir’den ziyade başka yerler belki daha muhtaçtır.",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Sorduğun birinci suale senin kalbini tevkil ediyorum. Nasıl fetva verirse ben de öyle razıyım. Meratib-i dünya, nokta-i nazarımda pek ehemmiyetsiz olmakla beraber, senin gibi mertebesini hizmet-i Kur’an’a medar edenler için, minnet altına ve zillete girmemek şartıyla hoş görüyorum.",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "İkinci sualin ise peder ve validenin arzuları pek mühimdir. Kur’an-ı Hakîm bir âyet-i kerîmede, beş tarzda onlara karşı şefkat ve hürmete emreder. Eğer suhuletle arzuları yerine gelmek kabilse yaparsınız.",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Aziz kardeşlerim! Bahar ve yazın meşgaleleri hem gecelerin kısalması hem şuhur-u selâsenin gitmesi ve ekser kardeşlerimin bir derece hisse alması ve daha sair bazı esbabın bulunması elbette bir derece neşeli kış dersine fütur verir. Fakat onlardan gelen fütur, size fütur vermesin. Çünkü o dersler, ulûm-u imaniyeden olduğu için bir insan yalnız kendi nefsine dinlettirse yeter. Bâhusus siz daima bir iki hakiki kardeşi de bulursunuz.",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "Hem o dersi dinleyenler yalnız insanlar değil. Cenab-ı Hakk’ın zîşuur çok mahlukatı vardır ki hakaik-i imaniyenin istimaından çok zevk alırlar. Sizin o kısım ders arkadaşınız ve müstemileriniz çoktur. Hem mütefekkirane o çeşit sohbet-i imaniye, zemin yüzünün bir manevî ziyneti ve medar-ı şerefi olduğuna işareten biri demiş:",
      "order_index": 143
    },
    {
      "type": "arabic_block",
      "text": "اٰسْمَانْ رَشْكْ بَرَدْ بَهْرِ زَمٖينْ كِه دَارَدْ",
      "order_index": 144
    },
    {
      "type": "arabic_block",
      "text": "يَكْ دُو كَسْ يَك دُو نَفَسْ بَهْرِ خُدَا بَرْ نِشٖينَنْدْ",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Yani semavat zemine gıpta eder ki zeminde hâlisen lillah sohbet ve zikir ve tefekkür için bir iki adam, bir iki nefes, yani bir iki dakika beraber otururlar; kendi Sâni’-i Zülcelal’inin çok güzel âsâr-ı rahmetini ve çok hikmetli ve süslü eser-i sanatını birbirine göstererek Sâni’lerini sevip sevdirirler, düşünüp düşündürürler.",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "Hem de ilim iki kısımdır: Bir nevi ilim var ki bir defa bilinse ve bir iki defa düşünülse kâfi gelir. Diğer bir kısmı, ekmek gibi su gibi her vakit insan onu düşünmeye muhtaç olur. Bir defa anladım, yeter diyemez. İşte ulûm-u imaniye bu kısımdandır. Elinizdeki Sözler ekseriyet itibarıyla inşâallah o cümledendir.",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "Bütün kardeşlerimize birer birer selâm ediyorum. Zannederim müfarakat ihtimalinden, ikimizden ziyade Hakkı Efendi kardeşimiz daha ziyade sevap kazanmak emaresi olarak daha ziyade müteessirdir. Fakat Cenab-ı Hak, hakkımızda çok emarelerle inayet ve rahmetini gösterdiğinden surî iftirakımız vuku bulsa bir eser-i inayet ve rahmet olduğunu telakki etmeliyiz.",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "Râbian: Sizin gibi hakikate yetişmiş ve hakikatteki hakiki teselli ve esaslı sevinci bulmuş zatlara, envar-ı imaniyenin ve esrar-ı Kur’aniyenin neşirlerine karşı ehl-i dalaletin ve şeytanların desaisle tehacümünden neş’et eden müşkülat ve gam ve kedere karşı sabır ve metanet et ve hüzün ve merak etme demeye ihtiyaç hissetmem.",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Hem her vakit beklediğim, ehl-i zındıkanın bana hücumu; gayretli talebem, cesaretli biraderzadem olan uhrevî kardeşimden başlaması muhtemel olmakla beraber; hıfz-ı Kur’anî her müşkülata galip ve lezzet-i hizmet-i imaniye, her kederi unutturur itikadında olduğumdan seni teşci ve teşvike lüzum görmem.",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Râkımu’l-huruf Hâfız Hâlid sana selâm eder, duanı ister.",
      "order_index": 151
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "Âhiret Kardeşiniz Said Nursî",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Hulusi’nin tekerrür etmiş min haysü lâ yeş’ur bir keramet-i ihlasiyesi şudur ki: Yeni yazılan ve daha ona gönderilmeyen risalelerin mevzuunu teşkil eden bir esası mektubunda yazar. Âdeta istiyor. Çok defa olduğu gibi şimdi de ittiba-ı sünnete dair Mirkatü’s-Sünne’ye sarîh bir surette bir hiss-i kable’l-vuku ile talep ediyor.",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "Said",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "[2] * Elazizli Hacı Şevket Hoca.",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "[3] Hâşiye: Birinci Mevkıf’ı ise ramazan hediyesidir.",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "[4] Hâşiye: İkinci Sual: Sabah ve akşam namazlarından sonra Sure-i Haşr’in sonunda هُوَ اللّٰهُ الَّذٖى den başlamak sünnet iken لَا يَسْتَوٖى den başlanması efdaliyeti terk olur mu?",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "(Üçüncü Mektup’un baş kısmı)",
      "order_index": 160
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِ مَنْ تُسَبِّحُ لَهُ السَّمٰوَاتُ بِكَلِمَاتِ النُّجُومِ وَ الشُّمُوسِ وَالْاَقْمَارِ وَالسَّيَّارَاتِ",
      "order_index": 161
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَعَلٰى اِخْوَانِكُمْ وَرَحْمَةُ اللّٰهِ وَبَرَكَاتُهُ بِعَدَدِ النُّجُومِ فِى السَّمٰوَاتِ",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşim ve sevgili arkadaşım!",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "Şimdi yüz tabakalık fıtrî bir sarayın en yukarı menzilinde bulunuyorum. Sen de manen burada hazır ol. Bir parça sohbet edip konuşacağız. İşte kardeşim:",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "Evvela: Evvelki mektubumda, bütün Sözler’e dair sual etmiştim ki içlerinde cerh edilecek hakikatler var mı veyahut avama izharı muzır şeyler bulunuyor mu? Yoksa yalnız Otuz İkinci Söz’ün Üçüncü Maksadı için değildi.",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Sana Nokta Risalesi’ni gönderiyorum. Acibdir ki Eski Said’in kuvvet-i ilmiyle, nazar-ı aklıyla anladığı ve gördüğü hakikatleri, senin kardeşin şuhud-u kalbiyle, nur-u vicdanla gördüğüne tevafuk ediyor. Yalnız bazı cihetlerde noksan kalmıştır ki Yirmi Dokuzuncu Söz’de tekmil edilmiş. Hususan âhirdeki remizli nükte ve o remizli nüktenin sırrı beyanında çok hakikatler Nokta’da yoktur, Yirmi Dokuzuncu Söz’de vardır. Fakat birbirinden çok uzak bu iki Said’in aklı, kalbi, bu derece ittifakı acibdir.",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Şeyh Mustafa’ya selâmımı tebliğ ile beraber de ki: Yazdığın Kader Sözü beni çok memnun etti. Dua ile kardeşlik hakkını eda ettiğin gibi bunun yazmasıyla talebelik hukukunu dahi kaza ettin. Allah senden razı olsun. Yazdığını Abdülmecid’e gönderiyorum. O, yüzlerce adama okutturacak, her birisinden sevap sana gelecek.",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "Râbian: Kardeşimiz Abdülmecid’e bir mektupla bazı Sözler’i gönderiyorum. Sen gayet emniyetli bir tarzda postaya ver, adres: “Ergani-i Osmaniye’de esnaftan Vanlı Şahabeddin Efendi vasıtasıyla Vanlı Abdülmecid Efendi’ye” Bu adresi yeni hurufatla mektuba ve emanete yazınız. (*[1])",
      "order_index": 168
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "(Mektubat’ta On Sekizinci Mektup İkinci Mesele-i Mühimme’deki sualin cevabına bir zeyldir.)",
      "order_index": 172
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 173
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, muhlis kardeşim Hulusi Bey!",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Suallerinize dair bir cevap yazmıştım. Kardeşimiz Hüsrev bir izah istedi. O zat ruhen size benzediği için onun istizahına sen de iştirak ettiğini tahayyül ettim. Bu zeyli yazdım, size gönderdim.",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "Hem Keramet-i Gavsiye’nin birinci satırına dair bir parça gönderildi, onun âhirine yazarsınız. Hem Keramet-i Gavsiye ile münasebettar bir nükte-i Kur’aniyeyi gönderdik. Meşrebimize muhalif olan bu izhar-ı esrara beni sevk eden, manevî ihtar ile kardeşlerimizin sa’ye ziyade şevk ve gayrete gelmelerine bir vesile olmasıdır.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "Hakikaten bir vakit fütur geldi; tevafuk çıktı, şevki tazelendirdi. Bir zaman yine fütur baş gösterdi; Keramet-i Gavsiye çıktı, gayreti çok ziyadeleştirdi. Ben bu haletten anladım ki izharından hizmetimize zararı yok, olsa olsa nefsime zarardır. Zaten nefsim hizmete feda olmaya hazırdır.",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Başta muhterem pederiniz, Fethi Bey, Hoca Abdurrahman, Kemaleddin, Ömer Efendi olarak risalelerle alâkadar olan zatlara selâm ve dua ediyorum ve dualarını istiyorum.",
      "order_index": 179
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "(Hulusi’nin ikinci sualinin cevabına bir zeyldir.)",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "Sual: Muhyiddin-i Arabî vahdetü’l-vücud meselesini, en yüksek bir mertebe telakki ettiği gibi ehl-i aşk bir kısım evliya-i azîme dahi ona ittiba etmişler. Bu meselenin en yüksek mertebe olmadığını hem hakiki olmadığını, belki bir derece ehl-i sekir ve istiğrakın ve ashab-ı şevk ve aşkın meşrebi olduğunu diyorsun. Öyle ise muhtasaran, sırr-ı veraset-i nübüvvetle ve Kur’an’ın sarahatiyle gösterilen tevhidin yüksek mertebesi hangisidir, göster.",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Benim gibi hiç-ender hiç âciz bir bîçarenin kısa fikriyle, bu yüksek mertebeleri muhakeme etmek, yüz derece haddimin fevkindedir. Yalnız Kur’an-ı Hakîm’in feyzinden gelen, gayet muhtasar bir iki nükte söyleyeceğim. Belki bu meselede faydası olacak.",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "Birinci Nokta: Vahdetü’l-vücudun meşrebine ve saplanmasına çok esbab var, onlardan bir ikisi kısaca beyan edilecek.",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "Birinci sebep: Mertebe-i rububiyetin hallakıyetini a’zamî derecesinde zihinlere sığıştıramadıklarından ve sırr-ı ehadiyetle her şeyi bizzat kabza-i rububiyetinde tuttuğunu ve her şey kudret ve ihtiyar ve iradesi ile vücud bulduğunu kalplerine tam yerleştiremediklerinden, her şey odur veyahut yoktur veya hayaldir veya tezahüriyetidir veya cilveleridir diye kendilerini mecbur bilmişler.",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "İkinci sebep: Firakı hiç istemeyen ve firaktan şiddetle kaçan ve ayrılıktan titreyen ve bu’diyetten cehennem gibi korkan ve zevalden gayet derecede nefret eden ve visali ruhu ve canı gibi seven ve kurbiyeti cennet gibi hadsiz bir iştiyak ile arzulayan “aşk sıfatı”; her şeydeki akrebiyet-i İlahiyenin bir cilvesine yapışmakla firak ve bu’diyeti hiçe sayıp lika ve visali daimî zannederek ‌لَا مَوْجُودَ اِلَّا هُوَ‌ diye aşkın sekriyle ve o şevk-i beka ve lika ve visalin muktezasıyla, gayet zevkli bir meşreb-i hali vahdetü’l-vücudda bulunduğunu tasavvur ederek, müthiş firaklardan kurtulmak için o vahdetü’l-vücud meselesini melce ittihaz etmişler.",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "Demek birinci sebebin menşei, aklın eli gayet geniş ve gayet yüksek olan bazı hakaik-i imaniyeye yetişmediğinden ve ihata edemediğinden ve aklın iman noktasında tamamıyla inkişaf etmediğinden ve ikinci sebebin menşei, kalbin aşk noktasında fevkalâde inkişafından ve hârikulâde inbisatından ve genişliğinden ileri gelmiştir.",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "Amma sarahat-i Kur’aniyeyle, veraset-i nübüvvetin evliya-i azîmesi ve ehl-i sahv olan asfiyanın gördükleri mertebe-i uzma-yı tevhid ise hem çok yüksektir hem rububiyet ve hallakıyet-i İlahiyenin mertebe-i uzmasını hem bütün esma-i İlahiyenin hakiki olduklarını ifade ediyor. Ve esasatını muhafaza edip ve ahkâm-ı rububiyetin muvazenesini bozmuyor.",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "Çünkü derler ki: Cenab-ı Hak ehadiyet-i zatiyesiyle ve mekândan münezzehiyetiyle beraber, her şey bütün şuunatıyla doğrudan doğruya ilmiyle ihata ve teşhis edilmiş ve iradesiyle tercih ve tahsis edilmiş ve kudretiyle ispat ve icad edilmiştir. Bütün kâinatı bir tek mevcud gibi icad ve tedbir ediyor. Bir çiçeği kolaylıkla halk ettiği gibi koca baharı o suhuletle halk eder. Bir şey, bir şeye mani olmaz. Teveccühünde tecezzi yok, aynı anda her yerde kudret ve ilmiyle tasarruf noktasında bulunuyor. Tasarrufunda tevzi ve inkısam yok. On Altıncı Söz ve Otuz İkinci Söz’ün İkinci Mevkıf’ının İkinci Maksad’ında bu sır tamamıyla izah ve ispat edilmiştir.",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "لَا مُشَاحَةَ فِى التَّمْثٖيلِ kaidesiyle temsildeki kusura bakılmadığından gayet kusurlu bir temsil söyleyeceğim tâ iki meşrebin bir derece farkı anlaşılsın.",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "Mesela, hârika ve emsalsiz gayet büyük ve gayet ziynetli, şark ve garba bir anda uçacak ve şimalden cenuba ulaşan kanatlarını kapayıp açacak, yüz binler nakışlarla tezyin edilmiş o kanadının her bir tüyünde gayet dâhiyane sanatlar dercedilmiş olan bir tavus kuşu farz ediyoruz.",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "Şimdi seyirci iki adam var, akıl ve kalp kanatlarıyla bu kuşun yüksek meziyetlerine ve hârika ziynetlerine uçmak istiyorlar. Birisi bu tavus kuşunun vaziyetine ve heykeline ve hârikulâde her bir tüyündeki kudret nakışlarına bakar, gayet aşk ve şevk ile sever, dakik tefekkürü kısmen bırakır ve aşka yapışır. Fakat görür ki her gün o sevimli nakışlar, tahavvül ve tebeddül eder. Sevdiği ve perestiş ettiği o mahbublar kayboluyor, zeval buluyor.",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "O adam kendine teselli vermek ve aklına sığıştıramadığı vahdet-i hakikiye ile rububiyet-i mutlaka ve ehadiyet-i zatıyla hallakıyet-i külliyeye mâlik bir nakkaşın bir nakş-ı sanatıdır demek lâzım gelirken; o itikad yerine, bu tavus kuşundaki ruh o kadar âlîdir ki onun sâni’i onun içindedir veya o, o olmuş hem o ruh vücuduyla müttehid ve vücudu ise suret-i zahiriyle mümtezic olduğundan o ruhun kemali ve o vücudun yüksekliği bu cilveleri böyle gösterir, her dakika başka bir nakşı ve ayrı bir hüsnü izhar eder, hakiki ihtiyarıyla bir icad değil belki bir cilvedir, bir tezahürdür.",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "Diğer adam der ki: Bu mizanlı ve nizamlı gayet sanatkârane nakışlar, kat’î bir surette bir irade ve ihtiyar ve kasd ve meşiet iktiza eder. İradesiz bir cilve, ihtiyarsız bir tezahür olamaz. Evet, tavusun mahiyeti güzel ve yüksektir. Fakat onun mahiyeti fâil olamaz, belki münfaildir. Fâili ile hiçbir cihetle ittihat edemez. Ruhu güzel ve âlîdir fakat mûcid ve mutasarrıf değil belki ancak mazhar ve medardır. Çünkü her bir tüyünde bilbedahe nihayetsiz bir hikmetle bir sanat ve nihayetsiz bir kudretle bir nakş-ı ziynet görünüyor. Bu ise iradesiz, ihtiyarsız olamaz.",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "Bu kemal-i kudret içinde kemal-i hikmeti ve kemal-i hikmet içinde kemal-i rububiyeti ve merhameti gösteren sanatlar, cilve milve işi değil. Bu yaldızlı defteri yazan kâtip içinde olamaz, onunla ittihat edemez. Belki yalnız o defter, o kâtibin yazı kaleminin ucu ile teması var; öyle ise o kâinat denilen misalî tavusun hârikulâde ziynetleri, tavus Hâlık’ının yaldızlı bir mektubudur.",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "İşte şimdi tavusa bak, o mektubu oku. Kâtibe “Mâşâallah, Tebârekellah, Sübhanallah” de. Mektubu kâtip zanneden veya kâtibi mektup içinde tahayyül eden veya mektubu hayal tevehhüm eden, elbette aklını aşk perdesinde saklamış, hakikatin hakiki suretini görmemiş.",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Vahdetü’l-vücud meşrebine sebebiyet veren aşkın envaından en mühim sebep, aşk-ı dünyadır. Mecazî olan aşk-ı dünya, aşk-ı hakikiye inkılab ettiği zaman, vahdetü’l-vücuda inkılab eder. Nasıl ki insandan şahsî bir mahbubu, muhabbet-i mecazî ile seven sonra zeval ve fenasını kalbine yerleştirmeyen bir âşık, mahbubuna aşk-ı hakiki ile bir beka kazandırmak için Mabud ve Mahbub-u Hakiki’nin bir âyine-i cemalidir diye kendini teselli eder, bir hakikate yapışır.",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "Öyle de koca dünyayı ve kâinatı heyet-i mecmuasıyla mahbub ittihaz eden, sonra o muhabbet-i acibe, daimî zeval ve firak kamçılarıyla muhabbet-i hakikiye inkılab ettiği vakit, o çok büyük mahbubunu zeval ve firaktan kurtarmak için vahdetü’l-vücud meşrebine iltica eder.",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "Eğer gayet yüksek ve kuvvetli iman sahibi ise Muhyiddin-i Arabî’nin emsali gibi zatlara zevkli, nurani, makbul bir mertebe olur. Yoksa vartalara düşmek, maddiyata girmek, esbabda boğulmak ihtimali var. Vahdetü’ş-şuhud ise o zararsızdır. Ehl-i sahvın da yüksek bir meşrebidir.",
      "order_index": 201
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ اَرِنَا الْحَقَّ حَقًّا وَ ارْزُقْنَا اِتِّبَاعَهُ",
      "order_index": 202
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "(Yirmi İkinci Mektup’un Hâtime’sindeki bahse bir zeyldir.)",
      "order_index": 206
    },
    {
      "type": "arabic_block",
      "text": "اَيُحِبُّ اَحَدُكُمْ اَنْ يَاْكُلَ لَحْمَ اَخٖيهِ مَيْتًا فَكَرِهْتُمُوهُ … الخ",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "Gıybet, şu âyetin kat’î hükmüyle nazar-ı Kur’an’da gayet menfur ve ehl-i gıybet gayet fena ve alçaktırlar. Gıybetin en fena ve en şenîi ve en zalimane kısmı, kazf-ı muhsanat nev’idir. Yani gözüyle görmüş dört şahidi gösteremeyen bir insan, bir erkek veya kadın hakkında zina isnad etmek; en şenî bir günah-ı kebair ve en zalimane bir cinayettir, hayat-ı içtimaiye-i ehl-i imanı zehirlendirir bir hıyanettir, mesud bir ailenin hayatını mahveden bir gadirdir.",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "Evet Sure-i Nur, bu hakikati o kadar şiddetle göstermiş ki vicdan sahibini titrettiriyor ve tüylerini ürpertiyor.",
      "order_index": 209
    },
    {
      "type": "arabic_block",
      "text": "لَوْلَٓا اِذْ سَمِعْتُمُوهُ قُلْتُمْ مَا يَكُونُ لَنَٓا اَنْ نَتَكَلَّمَ بِهٰذَا سُبْحَانَكَ هٰذَا بُهْتَانٌ عَظٖيمٌ",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "şiddetle ferman ediyor ve diyor ki: Gözüyle görmüş dört şahidi gösteremeyen merdudü’ş-şehadettir. Ebedî şehadetlerini kabul etmeyiniz. Çünkü yalancıdırlar.",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "Acaba böyle kazfe cesaret eden hangi adam var ki gözüyle görmüş dört şahidi gösterebilir. Kur’an-ı Hakîm bu şartı koşturmakla, böyle şeylerde şakk-ı şefe etmeyiniz, bu kapıyı kapayınız demektir.",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 214
    },
    {
      "type": "paragraph",
      "text": "(Yirmi Altıncı Mektup’un İkinci Mebhası’nın âhiridir.)",
      "order_index": 215
    },
    {
      "type": "paragraph",
      "text": "(Benimle görüşen veya görüşmek arzu eden dostlara bir düsturdur ki uzakta bulunan bir kısım kardeşlere yazılmıştır.)",
      "order_index": 216
    },
    {
      "type": "paragraph",
      "text": "Benimle görüşmek arzunuzu hissettim. Kardeşlerim, benimle görüşmek iki cihetle olur. Ya dünya cihetiyle yani hayat-ı içtimaiye-i insaniye itibarıyladır. Şu cihetteki kapıyı kapamışım. Veya hayat-ı uhreviye ve hayat-ı maneviye cihetiyledir. O da iki vecihledir:",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "Biri: Şahsıma haddimden fazla hüsn-ü zan edip şahsımdan bir istifade-i maneviyeyi niyet etmektir. Şu vechi de kabul etmem. Çünkü ben Kur’an-ı Hakîm’in sırf bir hizmetkârıyım, o mukaddes dükkânın bir dellâlıyım. Şahsî dükkânımdaki perişan, ehemmiyetsiz şeyleri satışa çıkarmayacağım ve çıkarmak istemiyorum. Çünkü Kur’an-ı Hakîm’in kudsî elmaslarının kıymetlerine şüphe îras etmemek için; perişan ve şahsî dükkânımda bulunan kırık cam parçalarını satsam hakiki sarraf olmayan müşteriler, dellâllık vaktinde elimde gördükleri elmaslara da şişe nazarıyla bakabilirler, zihinlerine bir iltibas, bir şüphe gelir. Onun için şahsî dükkânımı kat’iyen kapamışım. Bana o mukaddes dükkânın hizmetkârlığı yeter. Müflis bir hizmetkâr olsam daha hoşuma gidiyor.",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "İkinci vecih şudur ki: Kur’an hesabıyla ve dellâllığı ve hâdimliği noktasında benimle görüşmektir. Şu vecihte gelenleri ale’r-re’si ve’l-ayn kabul ediyorum. Fakat bu görüşmek için şark ve garp mâni olmaz. Belki yerin üstü ve altı dahi birdir. Sureten görüşmeye o kadar lüzum yok.",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "Şu münasebetin de ve manevî görüşmenin de üç meyvesi var:",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Dellâllık ettiğim mukaddes dükkânın mücevheratını benden almaktır. İşte o dükkândan şimdilik on iki küçük cevherleri size gönderdim.",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "İkinci meyvesi: Beş farz namazını kılan ve yedi kebairi terk eden zatları şu manevî münasebet ve görüşmek neticesi olarak âhiret kardeşliğine kabul ediyorum. Ben her sabah manevî kazancım ne ise o âhiret kardeşlerimin sahife-i a’maline geçmek için Cenab-ı Hakk’ın dergâhına niyaz edip hediye ediyorum. Onlar dahi beni manevî hayratlarına ve dualarına hissedar etmelidirler tâ hisselerini kazancımızdan alsınlar.",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "Üçüncü meyvesi: Onları yanımda –ya hakikaten veya hayalen– hazır edip beraber dergâh-ı İlahîye el açıp dua ederek ve Kur’an’ın hizmetine dair el ele, kalp kalbe verip gayet ciddi bir surette rabt-ı kalp etmektir.",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "İşte kardeşlerim size şu üç meyve şimdiden hasıldır.",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "MESAİL-İ MÜTEFERRİKA",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "BİRİNCİ MESELE:",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "Sual: Salavatın bu kadar kesretle hikmeti ve salâtla beraber selâmı zikretmenin sırrı nedir?",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Resul-i Ekrem aleyhissalâtü vesselâma salavat getirmek, tek başıyla bir tarîk-ı hakikattir. Resul-i Ekrem aleyhissalâtü vesselâm nihayet derecede rahmete mazhar olduğu halde, nihayetsiz salavata ihtiyaç göstermiştir. Çünkü Resul-i Ekrem aleyhissalâtü vesselâm bütün ümmetinin dertleriyle alâkadar ve saadetlerine nasibedardır. Nihayetsiz istikbalde, ebedü’l-âbâdda nihayetsiz ahvale maruz ümmetinin bütün saadetleriyle alâkadarlığının ihtiyacındandır ki nihayetsiz salavata ihtiyaç göstermiştir.",
      "order_index": 230
    },
    {
      "type": "paragraph",
      "text": "Hem Resul-i Ekrem; hem abd hem resul olduğundan ubudiyet cihetiyle salât ister, risalet cihetiyle selâm ister ki ubudiyet halktan Hakk’a gider, mahbubiyet ve rahmete mazhar olur. Bunu اَلصَّلَاة ifade eder. Risalet Hak’tan halka bir elçiliktir ki selâmet ve teslim ve memuriyetinin kabul ve vazifesinin icrasına muvaffakıyet ister ki سَلَام lafzı onu ifade ediyor.",
      "order_index": 231
    },
    {
      "type": "paragraph",
      "text": "Hem biz سَيِّدِنَا lafzıyla tabir ettiğimizden diyoruz ki: Yâ Rab! Yanımızda elçiniz ve dergâhınızda elçimiz olan reisimize merhamet et ki bize sirayet etsin.",
      "order_index": 232
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ صَلِّ عَلٰى سَيِّدِنَا مُحَمَّدٍ عَبْدِكَ وَ رَسُولِكَ وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ اَجْمَعٖينَ",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "İKİNCİ MESELE:",
      "order_index": 234
    },
    {
      "type": "paragraph",
      "text": "(Bir kardeşimizin uzun bir sualine kısa bir cevaptır.)",
      "order_index": 235
    },
    {
      "type": "paragraph",
      "text": "Eğer desen: Nedir şu tabiat ki ehl-i dalalet ve gaflet ona saplanmışlar, küfür ve küfrana girip ahsen-i takvimden esfel-i safilîne sukut etmişler?",
      "order_index": 236
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Tabiat namı verdikleri şey; şeriat-ı fıtriye-i kübra-yı İlahiyedir ki mevcudatta zuhur eden ef’al-i İlahiyenin tanzim ve nizamını gösteren âdâtullahın mecmu-u kavanininden ibarettir. Malûmdur ki kavanin umûr-u itibariyedir; vücud-u ilmîsi var, haricîsi yok. Gaflet veya dalalet sâikasıyla Kâtip ve Nakkaş-ı Ezelî’yi tanımadıklarından, kitabı ve kitabeti kâtip ve nakşı nakkaş, kanunu kudret, mistarı masdar, nizamı nazzam, sanatı sâni’ tevehhüm etmişler.",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki bir vahşi ve insanların içtimaiyatını görmemiş bir adam muhteşem bir kışlaya girse bir ordunun nizamat-ı maneviye ile muttarid hareketini temaşa etse maddî ipler ile bağlı tahayyül eder. Veyahut o vahşi, muazzam bir camiye dâhil olsa görse ki Müslümanların cemaat ve iydlerde muntazam, mübarek vaziyetlerini görse seyretse maddî rabıtalarla bağlanmalarını tevehhüm eder.",
      "order_index": 238
    },
    {
      "type": "paragraph",
      "text": "Öyle de vahşiden çok vahşi olan ehl-i dalaletin, cünud-u semavat ve arza mâlik olan Sultan-ı ezel ve ebed’in muhteşem kışlası olan şu kâinata ve Mabud-u Ezelî’nin mescid-i kebiri olan şu âleme girdikleri vakit; o Sultan’ın nizamatını tabiat namıyla yâd etse ve nihayet hikmetlerle meşhun şeriat-ı kübrasını, kuvvet ve madde gibi sağır ve kör ve camid, karmakarışık tezahürattan ibaret tahayyül etse elbette ona insan demek değil belki vahşi hayvan dahi denilmez.",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "Çünkü o tevehhüm ettiği tabiat için geçen Sözler’de ve sair risalelerimde yüz yerde, dirilmeyecek bir surette o tabiat fikr-i küfrîsi öldürüldüğü ve Yirmi İkinci Söz’de gayet kat’î bir surette ispat edildiği gibi; her zerrede, her sebepte bütün mevcudatı halk edecek bir kudret, bir ilim vermek, belki Vâcibü’l-vücud’un bütün sıfâtını onda kabul etmek gibi nihayetsiz muhal-ender muhal bir dalalet, belki dalaletin divaneliğinden gelen manasız hezeyanlardır.",
      "order_index": 240
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: O Sözlerde gayet kat’î bir surette ispat edilmiş ki tabiat-perest adam bir İlah-ı Vâhid’i kabul etmediği için gayr-ı mütenahî ilahları kabul etmeye mecburdur. O ilahlar her birisi her şeye muktedir olmakla beraber, bütün ilahlara hem zıt hem misil olarak şu kâinatın intizamı içinde birleşsin. Halbuki bir sineğin kanadından tut tâ manzume-i şemsiyeye kadar hiçbir yerde bir sinek kanadı kadar şerike yer yoktur ki parmak karıştırsın. لَوْ كَانَ فٖيهِمَٓا اٰلِهَةٌ اِلَّا اللّٰهُ لَفَسَدَتَا فَسُبْحَانَ اللّٰهِ رَبِّ الْعَرْشِ عَمَّا يَصِفُونَ ferman-ı kat’î, şirk ve iştirakin esasatını kat’î bir bürhanla keser.",
      "order_index": 241
    },
    {
      "type": "paragraph",
      "text": "ÜÇÜNCÜ MESELE:",
      "order_index": 242
    },
    {
      "type": "paragraph",
      "text": "Küfür, manevî bir cehennemin çekirdeği olduğunu İkinci Söz’de ve Sekizinci Söz’de ve başka Sözler’de ispat edildiği gibi maddî bir cehennem dahi onun meyvesidir. Cehenneme duhûlüne sebep olduğu gibi cehennemin vücuduna dahi sebeptir. Zira küçük bir hâkim, küçük bir izzet, küçük bir gayret, küçük bir celali bulunsa; bir edepsiz ona dese: “Beni te’dib etmezsin ve edemezsin.” Herhalde o yerde hapishane yoksa da onun için bir hapishane icad edecek, onu içine atacaktır.",
      "order_index": 243
    },
    {
      "type": "paragraph",
      "text": "Halbuki kâfir, cehennemi inkâr ile nihayetsiz gayret ve izzet ve celal sahibi ve gayet büyük bir zatı tekzip ve taciz ediyor, yalancılıkla ve acz ile ittiham ediyor. İzzetine şiddetli dokunuyor, celaline serkeşane ilişiyor. Elbette farz-ı muhal olarak cehennemin hiçbir sebeb-i vücudu bulunmazsa o derece tekzip ve tacizi tazammun eden küfür için cehennemi halk edecek, o kâfiri içine atacaktır.",
      "order_index": 244
    },
    {
      "type": "paragraph",
      "text": "DÖRDÜNCÜ MESELE:",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "Eğer desen: Ne için ehl-i küfür ve dalalet dünyada ehl-i hidayete galip oluyor?",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Çünkü küfrün divaneliğiyle ve dalaletin sarhoşluğuyla ve gafletin sersemliğiyle ebedî elmasları satın almak için verilen letaif ve istidadat-ı insaniye sermayesini, fâni şişelere, soğuk buzlara veriyor. Elbette ham cam ve camid cemed, elmas fiyatıyla alındığı için en a’lâ cam ve en eclâ cemed alınır.",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "Bir vakit elmasçı zengin bir adam divane olur, çarşıya gider, beş paralık cam parçasına beş altın verir. O zengin divaneye, herkes en iyi camlarını alır ona verir, hattâ çocuklar da güzel buz parçalarını ona veriyor, birer altın alıyorlardı.",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "Hem bir vakit bir padişah sarhoş olur, çocukların içine girer, onları vükela ve ümera-yı askeriye zanneder. Şahane emir verir, çocukların hoşuna gider, iyi itaat ettiklerinden güzelce bir eğlence yapar.",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "İşte küfür bir divaneliktir, dalalet bir sarhoşluktur, gaflet bir sersemliktir ki bâki meta yerine fâni metaı alır. İşte şu sırdandır ki ehl-i dalaletin hissiyatları şiddetlidir. İnadı, hırsı, hasedi gibi her şeyi şedittir. Bir dakika meraka değmeyen bir şeye, bir sene inat eder.",
      "order_index": 250
    },
    {
      "type": "paragraph",
      "text": "Evet küfrün divaneliğiyle, dalaletin sekriyle, gafletin şaşkınlığıyla fıtraten ebedî ve ebed müşterisi olan bir latîfe-i insaniye sukut eder; ebedî şeyler yerine fâni şeyler alır, yüksek fiyat verir.",
      "order_index": 251
    },
    {
      "type": "paragraph",
      "text": "Fakat mü’minde dahi bir maraz-ı asabî bulunuyor veya maraz-ı kalbî var. O dahi ehl-i dalalet gibi ehemmiyetsiz şeylere ziyade ehemmiyet verir. Lâkin çabuk kusurunu anlar, istiğfar eder, ısrar etmez. رَبَّنَا لَا تُؤَاخِذْنَٓا اِنْ نَسٖينَٓا اَوْ اَخْطَاْنَا",
      "order_index": 252
    },
    {
      "type": "paragraph",
      "text": "BEŞİNCİ MESELE:",
      "order_index": 253
    },
    {
      "type": "paragraph",
      "text": "Mühim bir sırr-ı âyet:",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Mu’cizü’l-Beyan, mecmuu mu’cize olduğu gibi her bir suresi dahi bir mu’cize hattâ pek çok âyetlerin her birisi birer mu’cize veya bir lem’a-yı i’cazı gösterir bir tarzdadır.",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "Mesela, sahabeden bahseden âhir-i Sure-i Fetih olan âyeti ki مُحَمَّدٌ رَسُولُ اللّٰهِ dan başlar, bütün huruf-u hecaiyeyi tazammun etmekle beraber, sahabenin tabakat-ı meşhuresinin ki Ashab-ı Bedir, Şüheda-i Uhud, Ashab-ı Suffa, Ehl-i Biat-ı Rıdvan gibi şöhretgir-i âlem tabakatın esmasının adedine işaret ediyor ve şu âyetten evvelki هُوَ الَّذٖٓى اَرْسَلَ رَسُولَهُ âyeti altmış üç harf olduğundan ömr-ü nebeviyeye işaret ettiği gibi bahsettiğimiz âyetle beraber Ashab-ı Bedir ve Suffa ve Uhud ve Ehl-i Beyt-i Nebevî’nin adedini gösterir.",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "İşte âhirdeki âyetin adedi iki yüz altmıştır. Ashab-ı Bedir, Şüheda-yı Uhud ile beraber, Bedir ile Uhud Şühedasından bulunan bir tek sayılmak hem isimleri bir olanlar bir sayılmak şartıyla iki yüz altmıştır.",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "Aynı âyetteki hurufat gibi Ashab-ı Bedir, Ashab-ı Suffa ile söylediğimiz şart ile beraber, iki yüz altmış dört eder. Âyetten dört fazladır ki Hulefa-yı Erbaa veya Hamse-i Âl-i Abâ’dan dördüne işaret vardır. Âyette her bir harfin ne kadar tekerrür ettiği ve Ashab-ı Bedir ve Uhud ve Suffa’nın esmasına ne derece muvafık adet göstermesinde, gelecek hurufata dikkat et:",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "Hemze lafzî 9, gayr-ı melfuzu 15 muvafık geliyor. ب 4, ت 8, ث 2 muvafık. ج 8 muvafık. ح 3, خ 10, د 6, ذ 3 muvafık. ر 16 muvafık, ز 6 muvafık. Uhud ve Suffa’dan س 7 muvafık. Suffa’dan ش 2 muvafık. Suffa’dan ص 2 muvafık. Bedir’den ض 2 muvafık. Suffa’dan ط 1, ظ 3; Uhud’da Abâdile-i Seb’a, Hulefa-yı Selâse ع 10 muvafık. Suffa’dan غ 6, ف 14, ق 1 muvafık. Bedir’de ك 6, ل 34, م 24 muvafık. ن 16 muvafık. ه 16, و 15, ى 12 muvafık, لا 2, elif 18 muvafık.",
      "order_index": 259
    },
    {
      "type": "paragraph",
      "text": "İşte şu hurufatın yarısı Ashab-ı Bedir ve Suffa ve Uhud’da muvafık gelmesiyle gösteriyor ki gayr-ı muvafık olanlar başka tabakatın adedine muvafıktır. Mesela, Ehl-i Biat-ı Rıdvan gibi tabakat-ı meşhureye.",
      "order_index": 260
    },
    {
      "type": "paragraph",
      "text": "Hem cây-ı dikkattir ki ثُمَّ اَنْزَلَ عَلَيْكُمْ مِنْ بَعْدِ الْغَمِّ اَمَنَةً نُعَاسًا âyetinde şu âyet gibi bütün huruf-u hecaiyeyi tazammun etmiş. Fakat bunun aksine olarak o hurufatın tekraratı acib bir tarz-ı münasebettedir. Şu âyet ise birbirine bakmıyor, kardeş kardeşine muvafık gelmiyor. Demek şu âyetteki hurufatın vazifesi, âyetin manasını teyid ederek bahsettiği sahabelerin esmasına bakıyorlar.",
      "order_index": 261
    },
    {
      "type": "paragraph",
      "text": "Evet, şu âyet-i kerîme cümleleriyle gösterdiği aynı hükmü yine kelimeleriyle, hurufatıyla aynı manaya işaret eder. Mesela, şu âyetin hurufatları Ashaba baktıkları gibi kayıtları da Ashabın sıfât-ı meşhuresine bakar. O sıfâtı göstermekle, o sıfât sahiplerine parmak basıyorlar.",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "Mesela وَالَّذٖينَ مَعَهُ daki maiyet-i hâssa, sohbet-i mahsusayı zikretmekle Ebubekiri’s-Sıddık’ın medar-ı fahri ve şöhreti olan maiyet-i hâssa ile başına parmak basıyor.",
      "order_index": 263
    },
    {
      "type": "paragraph",
      "text": "اَشِدَّٓاءُ عَلَى الْكُفَّارِ şiddet-i hamiyet-i İslâmiye ile küffara galebe-i kat’iyesi ile şöhret-şiar olan Hazret-i Ömer’i âyine gibi gösterir.",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "رُحَمَٓاءُ بَيْنَهُمْ şefkat-i rahîmane ile meşhur-u enam olan Hazret-i Osman-ı Zinnureyn’e parmak basıyor.",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "تَرٰيهُمْ رُكَّعًا سُجَّدًا kaydıyla, rükû ve secdede devam ve kesrette meşhur olan Hazret-i Aliyyü’l-Murtaza’ya işaret ediyor.",
      "order_index": 266
    },
    {
      "type": "paragraph",
      "text": "يَبْتَغُونَ فَضْلًا مِنَ اللّٰهِ وَ رِضْوَانًا cümlesiyle Ehl-i Biat-ı Rıdvan’a, سٖيمَاهُمْ فٖى وُجُوهِهِمْ مِنْ اَثَرِ السُّجُودِ Ashab-ı Suffa’ya, ذٰلِكَ مَثَلُهُمْ فِى التَّوْرٰيةِ fukaha ve ulema-i sahabeye, وَمَثَلُهُمْ فِى الْاِنْجٖيلِ Ashab-ı Huneyn ve Fetih, Uhud ve Bedir’deki sahabelerin namdar yiğitlerine işaret ettiği gibi enbiyadan sonra benî-Âdem içinde en yüksek, en namdar, en mümtaz olan sahabelerin medar-ı rüçhaniyetleri, menşe-i imtiyazları ve maden-i meziyetleri olan secaya-yı sâmiye ve ahlâk-ı âliye ve muamelat-ı gâliyeye o mezkûr kayıtlar ve sıfatlarla işaret ediyor.",
      "order_index": 267
    },
    {
      "type": "paragraph",
      "text": "O kayıtlarla diyor ki: Sahabelerin halka karşı vaziyetleri, düşmanlarına şedittirler ve dostlarına ve mü’minlere rahîmdirler. Cenab-ı Hakk’a karşı rükû ve secdede kemal-i itaattedirler. Her işlerinde Cenab-ı Hakk’ın rıza ve fazlını kasdederek kemal-i ihlastadırlar.",
      "order_index": 268
    },
    {
      "type": "paragraph",
      "text": "Hem sahabelerin ilimde ve amelde ve siyasette ve askerlikte gösterdikleri fevkalâde metanet ve terakki ve sebat ve tefevvuku, maziden Tevrat ve İncil’i işhad ederek mu’cizane ve müstakbelden ibadet ve cihad vazifesinde hârikulâde hareketleri ihbar ederek mu’cizane mazi ve müstakbelde iki ihbar-ı gaybiye ile sahabelerin i’cazkâr ahvalini haber vermekle, şu âyette bir lem’a-yı i’cazı gösterir ve âyetin daha başka çok işaretleri vardır. İzahı uzun olduğundan ve ihatamız nâkıs ve elimiz kısa bulunduğundan kısa kestik.",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "İşte madem şu âyet hem cümleleri hem kelimeleri hem hurufatıyla ayrı ayrı vazifeleri gördükleri halde, mana-yı maksudun etrafında toplanıp ona bakıyorlar. Acaba bilmediğimiz ve beyan etmediğimiz, şu âyetin daha çok esrar-ı acibeyi câmi’ olduğu anlaşılmaz mı?",
      "order_index": 270
    },
    {
      "type": "paragraph",
      "text": "ALTINCI KÜÇÜK BİR MESELE:",
      "order_index": 271
    },
    {
      "type": "paragraph",
      "text": "Otuz üç adet Sözler’in ve otuz üç adet Mektuplar’ın mecmuuna Risaletü’n-Nur namı verilmesinin sırrı şudur ki:",
      "order_index": 272
    },
    {
      "type": "paragraph",
      "text": "Bütün hayatımda Nur kelimesi her yerde bana rast gelmiştir. Ezcümle: Karyem Nurs’tur. Merhume validemin ismi Nuriye’dir. Nakşî üstadım Seyyid Nur Muhammed’dir. Kādirî üstadım Nureddin. Kur’an üstadlarımdan Nuri. Talebelerimden benimle en ziyade alâkadarı Nur isimli bulunanlardır. Kitaplarımı en ziyade izah ve tenvir eden Nur misalidir. Kur’an-ı Hakîm’deki en evvel aklıma, kalbime parlayan ve fikrimi meş’ul eden اَللّٰهُ نُورُ السَّمٰوَاتِ وَالْاَرْضِ مَثَلُ نُورِهٖ كَمِشْكٰوةٍ âyetidir. Hem hakaik-i İlahiyede müşkülatımın ekserisini halleden esma-i hüsnadan Nur ism-i nuranisidir. Hem Kur’an’a şiddet-i şevk ve inhisar-ı hizmetim için hususi imamım Zinnureyn’dir.",
      "order_index": 273
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ يَا نُورَ النُّورِ وَيَا مُنَوِّرَ النُّورِ وَيَا مُصَوِّرَ النُّورِ وَيَا مُقَدِّرَ النُّورِ وَيَا مُدَبِّرَ النُّورِ وَيَا خَالِقَ النُّورِ وَيَا نُورًا قَبْلَ كُلِّ نُورٍ وَيَا نُورًا بَعْدَ كُلِّ نُورٍ وَيَا نُورًا فَوْقَ كُلِّ نُورٍ وَيَا نُورًا لَيْسَ مِثْلَهُ نُورٌ",
      "order_index": 274
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ يَا لَا اِلٰهَ اِلَّا اَنْتَ الْاَمَانُ الْاَمَانُ اَجِرْنَا (وَ عَلٖى) مِنَ النَّارِ وَ اَدْخِلْنَا (وَ اَدْخِلْ عَلٖى) الْجَنَّةَ مَعَ الْاَبْرَارِ وَ نَوِّرْ قُلُوبَنَا وَ قَلْبَهُ وَ قُبُورَنَا وَ قَبْرَهُ بِاَنْوَارِ الْاٖيمَانِ وَ الْقُرْاٰنِ يَا رَحٖيمُ يَا غَفَّارُ وَ صَلِّ عَلٰى مُحَمَّدٍ الْمُخْتَارِ وَ اٰلِهِ الْاَطْهَارِ وَ صَحْبِهِ الْاَخْيَارِ اٰمٖينَ اٰمٖينَ اٰمٖينَ",
      "order_index": 275
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 276
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 277
    },
    {
      "type": "paragraph",
      "text": "(Hulusi Bey’in sualine cevaptır.)",
      "order_index": 278
    },
    {
      "type": "paragraph",
      "text": "(Dişlerin kaplanması hakkındaki suale cevap)",
      "order_index": 279
    },
    {
      "type": "paragraph",
      "text": "1932 tarihli sualinize şimdilik etrafıyla cevap veremiyorum. Fakat bu mesele ile münasebettar bir iki mesele-i şeriatı icmalen yazıyorum. Şöyle ki:",
      "order_index": 280
    },
    {
      "type": "paragraph",
      "text": "Abdest vaktinde ağzı yıkamak farz değil sünnettir. Fakat gusül hengâmında ağzını yıkamak farzdır. Az bir şey de yıkanmadık kalsa olmaz, zarardır. Onun için dişleri kaplama lehinde ulemalar fetva vermeye cesaret edemiyorlar. İmam-ı A’zam ile İmam-ı Muhammed (radıyallahu anhüma) gümüş ve altından dişlerin yapılmasına fetvaları, sabit kaplama hakkında olmamak gerektir. Halbuki bu diş meselesi umumü’l-belva suretinde o derece intişarı var ki ref’i kabil değil. Ümmeti bu belva-yı azîmeden kurtarmak çaresini düşündüm, birden kalbime bu nokta geldi. Haddim ve hakkım değil ki ehl-i içtihadın vazifesine karışayım fakat bu umumü’l-belva zaruretine karşı, fetvalara taraftar olmadığım halde diyorum ki:",
      "order_index": 281
    },
    {
      "type": "paragraph",
      "text": "Eğer mütedeyyin bir hekim-i hâzıkın gösterdiği ihtiyaca binaen kaplama sureti olsa altındaki diş ağzın zahirîsinden çıkar, bâtın hükmüne geçer. Gusülde yıkanmaması guslü iptal etmez. Çünkü üstündeki kaplama yıkanıyor, onun yerine geçiyor. Evet, cerihaların üstündeki sargıların zarar için kaldırılmadığından ceriha yerine yıkanması, şer’an o yaranın gasli yerine geçtiği gibi; böyle ihtiyaca binaen sabit kaplamanın yıkanması dahi dişin yıkanması yerine geçer, guslü iptal etmez. وَالْعِلْمُ عِنْدَ اللّٰهِ",
      "order_index": 282
    },
    {
      "type": "paragraph",
      "text": "Madem ihtiyaca binaen bu ruhsat oluyor. Elbette yalnız süs için ihtiyaçsız dişleri kaplamak veya doldurmak bu ruhsattan istifade edemez. Çünkü hattâ zaruret derecesine geldikten sonra böyle umumü’l-belvada eğer bilerek sû-i ihtiyarıyla olsa o zaruret ibaheye sebebiyet vermez. Eğer bilmeyerek olmuş ise zaruret için elbette cevaz var.",
      "order_index": 283
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 284
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 285
    },
    {
      "type": "paragraph",
      "text": "(Üç cesetli bir ruhun bir fıkrasıdır. Yani Hâfız Ali, Sabri, Sarıbıçak Ali)",
      "order_index": 286
    },
    {
      "type": "paragraph",
      "text": "Otuz Birinci Mektup’un On Yedinci Lem’a’sının On Yedinci Nota’sının yedi meselesinden İkinci Meselesi iken Yirminci Lem’a olan İhlas Risalesi’ni aldım. Kuleönü’nde kardeşim Ali Efendi ile Yirmi Birinci Lem’a namıyla projektör-misal, geceleri gündüze çeviren, pek mübarek ve çok kıymettar ve gayet müessir bir risale ile Yirmi İkinci Lem’a olan On Yedinci Nota’nın Üçüncü Meselesi iken Lemaat’a karışmakla, sosyalizm ve Bolşevizm oyunlarıyla, âlem-i insaniyetin fıtrat-ı hayat-ı hakikiyesini unutturmak, ebedî zulümatı, müsavat-ı esasiye namıyla kendi şahıslarını istisna ederek, millet-i İslâmiyeyi esassızlığa attıkları gazlı bombalarıyla bir nevi geceyi getirdikleri gibi güya istila ettiği manevî toprakta, kuvve-i inbatiyeye medar olacak bir hayat dahi bırakmayarak ihrak ettikleri bir anda, şu Lem’a o âlemi tenvir ile güneşi gösterip âb-ı hayatı ile o yanık zemin üzerini yeşerttiğini gösteriyor.",
      "order_index": 287
    },
    {
      "type": "paragraph",
      "text": "Muhterem Efendimiz! Bir hafta mukaddem, maddeten küçük ve manen büyük bir name-i mergubelerinizi, Bekir Bey vasıtasıyla bir ordu kuvvetinde aldım. Cenab-ı Erhamü’r-Râhimîn’e hesapsız hamd ve şükür olsun ki bizim gibi âciz, zayıf, fakir, kusurlu kullarını, hiçbir zaman maddî ve manevî takviye-i rahmetinden baîd tutmuyor. Esen rüzgârlar muvakkaten kapı ve pencerelerden girseler de o hanenin sahibi derhal kapatıyor ve ısıttırdığını gösteriyor. Gerçi çok okuyamıyorsak da yazıyı aynı vaziyette yazıyor. اَلْحَمْدُ لِلّٰهِ هٰذَا مِنْ فَضْلِ رَبّٖى",
      "order_index": 288
    },
    {
      "type": "paragraph",
      "text": "Muhterem Efendim! Şu yazılan risaleleri nasıl buldunuz buyuruyorsunuz? Yâ Hazret-i Üstad! Ne diyelim? Bizim manevî yara ve hastalıklarımızı teşhis buyurup öldürmemek için her nevi mualeceleriyle memzuç hem mugaddi hem müessir tiryaklarını Cenab-ı Hakk’ın ihsanıyla gönderiyorsunuz. İhlas hakkında evvelce ve bilhassa sonra ihsan edilen risaleleri okudukça, vücudumun ağrıdığını ve her zerresinin titrediğini, müteaddid yaralardan tevellüd eden kurtlar oynamaya başlayınca, en ahmak ve eblehçe hareketlerimi gösterdiler.",
      "order_index": 289
    },
    {
      "type": "paragraph",
      "text": "Şu Sözler bi’t-tecrübe yazılmasıyla, umum kardeşlerimiz ikaz ediliyor. Ve her ferde kudsiyetiyle güya o ferde hitap eder gibi bir ulviyetle mâ-i zemzem içiriyor. İhlası tam, vicdanı temiz, ruhu teslim, cismi latîf, nesebi tahir kardeşlerimiz, bu ikaz ile Cenab-ı Erhamü’r-Râhimîn’e niyaz edip “Yâ Rab, cümle ihvanımızı yaramaz şeylerden halâs et ve ihlas-ı tamme ihsan et!” dualarında, sâlifü’l-arz haslet-i hamse-i âliye ve ehliyeden olmayan ve kesafetli ruhuyla müteaddid nuru karıştıran ve zahir haliyle sebeb-i risale olup umumun dua ve himmetlerini her an arzulayan, bu uğurda Risale-i Nur’a serfürû ve serfeda edenleri; Cenab-ı Erhamü’r-Râhimîn, Habib-i Ekrem aleyhissalâtü vesselâm, Kur’an-ı Hakîm ve hizbü’l-Kur’an hürmetine mağfiret buyurup niyet edip talep ettikleri hizmetinde muvaffak buyursun, âmin!",
      "order_index": 290
    },
    {
      "type": "paragraph",
      "text": "Şu mübarek risaleler, hararetli bir adamın suyu gördüğünde ufak bir kapta ise karnına koymak, büyük göl ve deniz ise içine girmek istediği gibi; şu zamanın nursuz yakıcı şiddet-i hararetine karşı ihlas denizini göstermekle harareti kesmek hem her nevi cevahir ve elmas içinde bulunduğunu beyan etmekle o denize davet ediyor. Nefsin talibi olduğunu riya ve hubb-u câh gibi her cihette zararlı yılanlar gibi zehirleyen, ibadet perdesi altında dünyayı tahsil etmek isteyip kabir kapısında hatasını bildiği ve teveccüh-ü nâsa muhabbetten, firavun gibi gark olurken dönmek isteyip kimseye müyesser olmadığını ve daha teferruatı ile o âlemleri bu lem’alar öyle tenvir ediyorlar ki eğer murad-ı İlahî olsa bu zamanın şöhret-perest zındıkları da görselerdi, ellerindeki vücudlarına zemherir getiren buzları atıp ihlas ile iman edip Kur’an’ın elmas cevahirlerini alırlardı.",
      "order_index": 291
    },
    {
      "type": "paragraph",
      "text": "Muhterem Efendim! Keramet-i Aleviye Risalesi çok cihetlerle keramet olduğu gibi Risale-i Nur şakirdlerini intibaha ve teşvike, sa’y ü gayrete, cesaret ve şecaate sevk ile hareket ettikleri yolda yalnız olmadıklarını ve karşılarında düşmanın yalnız onların düşmanı olmayıp belki mazide duran ve bize pek yakından bakan ervah-ı âliyenin de düşmanı olup o âlî ruhlar önümüzde pişdar, etrafımızda zırh gibi ve muhafız ve muavin olduklarını göstermekle, zayıflara kuvvet, havf edenlere cesaret ve şecaat, kavîlere refik oluyor ve her zaman bu risaleye herkesin ihtiyacını gösteriyor. Bu zamanın kisve-i ilmiye ve mümessil-i din ve rehber-i millet perdeleri ile ilmi eneye, dini dünyaya ve kendileri meyhaneye düşen ulemaü’s-sûu haber vermekle, ehl-i iman ve irfanı insafa, ittifaka, ittihada davet ediyor.",
      "order_index": 292
    },
    {
      "type": "paragraph",
      "text": "Cümlemiz, hâk-i pây-i ekremîlerine yüzler sürerek mübarek dest-ü dâmen-i kerîmanelerini öperiz efendim.",
      "order_index": 293
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 294
    },
    {
      "type": "paragraph",
      "text": "İslâm karyesinden Ali (rh)",
      "order_index": 295
    },
    {
      "type": "paragraph",
      "text": "Kuleönü’nden Ali",
      "order_index": 296
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 297
    },
    {
      "type": "paragraph",
      "text": "[1] * Mektubun bundan sonraki “Hâmisen” kısmı, Mektubat’ta Üçüncü Mektup’tadır.",
      "order_index": 298
    },
    {
      "type": "paragraph",
      "text": "(Hüsrev’e hitaben yazılan bir mektuptur.)",
      "order_index": 299
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 300
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 301
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكَ وَ عَلٰى وَالِدَتِكَ وَ عَلٰى اَخٖيكَ وَ عَلٰى اِخْوَانِكَ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 302
    },
    {
      "type": "paragraph",
      "text": "Aziz, mübarek, sıddık kardeşim!",
      "order_index": 303
    },
    {
      "type": "paragraph",
      "text": "Evvela: Sözler’e başlamadan iki ay evvel gördüğün mübarek rüya çok güzeldir hem hakikattir. Evet kardeşim, sen bir bahçe-i ebedî olan Kur’an-ı Hakîm’in cennetinden, gül-ü Muhammedî (asm) namında, hadsiz nurani hakikatlerin fabrikası hükmünde, tefsir-i hakaik-i Kur’aniye etrafında halka tutan ve sizin gibi çarklardan mürekkeb olan bir cemaat-i mübareke içinde en has ve en yüksek mertebeye kâtip tayin edildiğine o rüya beşaret verdiği gibi biz de beşaret ediyoruz.",
      "order_index": 304
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Bu defa bize yazdığın Mu’cizat-ı Ahmediye (asm) Risalesi çok hârika düşmüş. Kim ona bakıyor, bir zevk-i hakiki hisseder. Demek oluyor ki manevî hâlis samimi hisler, maddî nakışlar suretinde kendini hissettiriyor. Bu sırra ben muttali olduğum vakit, kardeşim Galib dahi aynı hisse iştirak etti. Evet, bunun altında manevî tebessüm var diye senin hattını kendi hattına tercihle mukabele etti.",
      "order_index": 305
    },
    {
      "type": "paragraph",
      "text": "O yazdığın risale vasıtasıyla pek çok insanlar imanlarını kuvvetleştiriyorlar. Muhabbet-i Ahmediye (asm) kalplerinde ziyadeleşiyor. İşaret-i gaybiye hakkında şüpheleri kalmıyor. O sevap da senin defter-i a’maline geçiyor. Kur’an ve Resul-i Ekrem (asm) kelimesinden başka, işaret ettiğin kelimat çok manidardır hem bir temeldir. O iki kelimenin mübarek tevafukuna bir hüccettir. Hem gösteriyor ki bütün o tevafukatı dahi riayet etmeyen, o iki kelimenin tevafukuna kalem karıştıramaz. Zannediyoruz ki o risalelerin hatt-ı hakikisini sen buldun veyahut yakınlaştın.",
      "order_index": 306
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Mabeynimizde münasebet manevî, ruhî, hakiki olduğu için zaman ve mekân müdahale etmez. Dergâh-ı İlahîye müteveccih olduğumuz vakit günde belki kaç defa, Hüsrev yanımda bir cihette hazır olmakla beraber, senin o şirin yazıların, hususan On Dokuzuncu Mektup’taki mübarek hattın göründükçe seni hayalimizce hazır ediyoruz. Ben ve buradaki arkadaşlar dahi seni burada görmek çok arzuluyoruz. Fakat Isparta sana çok muhtaçtır. Hem de şimdi hal ve mevsim pek müsait görünmüyor. Onun için kardeşimi bir miktar yanımda bulundurmak ile sana zahmet vermek istemiyorum. Yoksa sen bize çok lâzımsın. İnşâallah bir vakit kaza edeceğiz.",
      "order_index": 307
    },
    {
      "type": "paragraph",
      "text": "Râbian: Şu mübarek şehr-i ramazan, Leyle-i Kadri ihata ettiği için kendisi de ömür içinde bir Leyle-i Kadirdir ki muvaffak olanın ömrüne bin ömür katar. Dakikası bir gündür. Saati iki ay, günü birkaç sene hükmünde bir ömr-ü bâkidir. Senden ve âhiret hemşirem yani ikinci validem ve kardeşimin muhterem validesinden duanızı istiyorum. Madem duada sizi şerik ediyorum, siz de benim duama âmin hükmünde olarak dua ediniz.",
      "order_index": 308
    },
    {
      "type": "paragraph",
      "text": "Kardeşimiz Ali Efendi’ye dahi çok selâm ve dua ediyorum. İnşâallah tam Hüsrev’e lâyık bir kardeş oluyor. Sair kardeşlere seni tevkil ediyorum, selâm ve dua ediyorum. Bu eyyam-ı mübarekede bana dua etsinler. Galib der: “Hüsrev’le manevî bir irtibat hissediyorum.” Çok selâm ediyor. Ve bilhassa saatçi Lütfü Efendi’ye pek çok selâm ve dua ederim. Cenab-ı Hak ona, o bana yazdığı Pencere Risalesi’nin hurufu adedince ruhuna rahmet, kalbine nur, aklına hakikat, malına bereket ihsan eylesin, âmin âmin âmin! Maksadım, ona o risaleyi yazdırmak, onu has talebeler dairesine idhal etmekti. Yoksa ona o zahmeti vermezdim.",
      "order_index": 309
    },
    {
      "type": "paragraph",
      "text": "Mâşâallah, hâtem-i Mu’cizat-ı Ahmediye’yi (asm) çok güzel tersim etmişsiniz. Sözler ile alâkadarlar içinde, bu hâteme tam kanaati olanların isimlerini bana yazsınlar, onları ikinci dairede yazacağız tâ o nura hissedar olsunlar.",
      "order_index": 310
    },
    {
      "type": "paragraph",
      "text": "Şükre dair nüshanız Kuleönlü Mustafa bir adama verip o da muhafaza edememiş. Yağmur bir parça bozduğu için mahcup olarak, sana göndermeyip bana gönderdi. Benim de güzel yazılmış bir nüsham var, sana gönderiyorum. Ona göre yeni bir nüsha kendinize yazarsınız. Sen bana şükre dair yazdığın mübarek nüshayı, bir ay evvel Atabey tarafına göndermiştim. Kim aldığını bilmiyorum, elime geçmedi.",
      "order_index": 311
    },
    {
      "type": "paragraph",
      "text": "Hem size Yirmi Sekizinci Mektup’un Yedinci Mesele’sinin Hâtime’sini gönderiyorum. O Hâtime, hâtem-i i’caza gelen tenkidatı reddediyor ve parlak bir mühr-ü tasdik olduğunu gösteriyor. O hâtemlerin bir nüshasını sana gönderdik. Orada hâtemi gören ve kabul eden ve Sözlerle alâkadar olan zatlardan münasip gördüklerini, boş kalan gözlere kaydedebilirsin.",
      "order_index": 312
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 313
    },
    {
      "type": "paragraph",
      "text": "Mirzazade Said Nursî",
      "order_index": 314
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 315
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 316
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 317
    },
    {
      "type": "paragraph",
      "text": "Aziz ve gayretli âhiret kardeşim ve hizmet-i Kur’an’da yoldaşım Hulusi-i Sânî ve Sabri-i Evvel!",
      "order_index": 318
    },
    {
      "type": "paragraph",
      "text": "Mâşâallah Yirminci Mektup’un kıymetini güzel anlamışsınız ve güzel de yazmışsınız.",
      "order_index": 319
    },
    {
      "type": "paragraph",
      "text": "Mektubunda ilm-i kelâm dersini benden almak arzu etmişsiniz. Zaten o dersi alıyorsunuz. Yazdığınız umum Sözler, o nurlu ve hakiki ilm-i kelâmın dersleridir. İmam-ı Rabbanî gibi bazı kudsî muhakkikler demişler ki: Âhir zamanda ilm-i kelâmı yani ehl-i hak mezhebi olan mesail-i imaniye-i kelâmiyeyi, birisi öyle bir surette beyan edecek ki umum ehl-i keşif ve tarîkatın fevkinde, o nurların neşrine sebebiyet verecektir. Hattâ İmam-ı Rabbanî kendisini o şahıs gibi görmüştür.",
      "order_index": 320
    },
    {
      "type": "paragraph",
      "text": "Senin şu âciz ve fakir ve hiç-ender hiç olan kardeşin, bin derece haddimin fevkinde olarak kendimi o gelecek adam olduğumu iddia edemem, hiçbir cihette liyakatim yoktur. Fakat o ileride gelecek acib şahsın bir hizmetkârı ve ona yer hazır edecek bir dümdarı ve o büyük kumandanın pişdar bir neferi olduğumu zannediyorum. Ve ondandır ki sen de yazılan şeylerden o acib kokusunu aldın.",
      "order_index": 321
    },
    {
      "type": "paragraph",
      "text": "Hem mektubunda اَللّٰهُ نُورُ السَّمٰوَاتِ وَالْاَرْضِ … الخ ye ait olan esrarı sual ediyorsun. Evet, o âyetin büyük bir denizinden çok Sözler’de kataratı, reşehatı vardır. Bâhusus Yirminci Mektup’ta, Otuz Üçüncü Mektup’ta, Otuz İkinci Söz’de, Yirmi İkinci Söz’de onun bazı çeşmeleri var. Elbette o âyette çok tabakat var. Her taife bir tabakadan hissesini almıştır. Ruhum istiyordu ki o âyetin bazı envarını yazayım fakat şimdiye kadar müteferrik surette yazıldığından öyle kalmış, şimdilik onunla iktifa edilmiş.",
      "order_index": 322
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 323
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said",
      "order_index": 324
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 325
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 326
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ اَبَدًا دَائِمًا",
      "order_index": 327
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim ve hizmet-i Kur’aniyede fedakâr arkadaşlarım Sabri, Hâfız Ali, Hüsrev, Re’fet, Bekir, Lütfü, Rüşdü Efendiler!",
      "order_index": 328
    },
    {
      "type": "paragraph",
      "text": "Kardeşlerim, bu ramazan-ı şerifte size âlem-i nurdan bahisler açmak arzuları var idi. Maalesef bir hâdise, zulmet âleminden bahsetmeye beni mecbur ediyor. Bu yeni hâdise için etraftaki dostlar lisan-ı kāl ve hal ile meraklı, endişeli bir tarzda benden istizah istiyorlar. Onları ve sizleri meraktan kurtarmak için o hâdiseyi iki kısım olarak bir parça beyan edeceğim.",
      "order_index": 329
    }
  ]
}