{
  "id": "sec_17",
  "blocks": [
    {
      "type": "heading",
      "text": "Üçüncü kısım şudur ki: Hizmette hâlisen çalışanlara fütur geldiği vakit, şefkatli bir tokat yerler, intibaha gelerek yine o hizmete girerler. Bu kısmın hâdisatı, yüzden fazladır. Yalnız yirmi hâdiseden on üç on dördü şefkatli tokat yemişler, altı yedisi zecir tokadı görmüşler.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "BİRİNCİSİ: Bu bîçare Said’dir. Her ne vakit hizmete fütur verir “Neme lâzım.” deyip hususi nefsime ait işlerle meşgul olduğum zaman tokat yemişim. Hem de kanaatim geliyor ki ihmalimden tokat yedim. Çünkü hangi maksadım beni iğfale sevk etmiş ise onun aksi ile tokat yerdim. Sair hâlis arkadaşlarımın da yedikleri şefkat tokatları, dikkat ede ede, benim gibi hangi maksat için ihmal etmişse onun aksiyle şefkat tokatlarını yediklerinden kanaatimiz gelmiş ki o hâdiseler, hizmet-i Kur’aniyenin kerametindendir.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Mesela bu bîçare Said, Van’da ders-i hakaik-i Kur’aniye ile meşgul olduğum miktarca Şeyh Said hâdisatı zamanında vesveseli hükûmet, hiçbir cihette bana ilişmedi ve ilişemedi. Vaktâ ki “Neme lâzım.” dedim, kendi nefsimi düşündüm. Âhiretimi kurtarmak için Erek Dağı’nda harabe mağara gibi bir yere çekildim. O vakit sebepsiz beni aldılar nefyettiler. Burdur’a getirildim.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Orada yine hizmet-i Kur’aniyede bulunduğum miktarca –o vakit menfîlere çok dikkat ediliyordu, her akşam ispat-ı vücud etmekle mükellef oldukları halde– ben ve hâlis talebelerim müstesna kaldık. Ben hiçbir vakit ispat-ı vücuda gitmedim, hükûmeti tanımadım. Oranın valisi, oraya gelen Fevzi Paşa’ya şikayet etmiş. Fevzi Paşa demiş: “Ona ilişmeyiniz, hürmet ediniz!” Bu sözü ona söylettiren, hizmet-i Kur’aniyenin kudsiyetidir. Ne vakit nefsimi kurtarmak, yalnız âhiretimi düşünmek fikri bana galebe etti, hizmet-i Kur’aniyede muvakkat fütur geldi, aks-i maksadımla tokat yedim. Yani bir menfadan diğerine (Isparta’ya) gönderildim.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Isparta’da yine hizmet başına geçtim. Yirmi gün geçtikten sonra bazı korkak insanların ihtarlarıyla: “Belki bu vaziyeti hükûmet hoş görmeyecek, bir parça teenni etsen daha iyi olur.” dediler. Bende tekrar yalnız kendimi düşünmek hatırası kuvvet buldu. “Aman halklar gelmesin.” dedim. Yine o menfadan dahi üçüncü nefiy olarak Barla’ya verildim.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Barla’da ne vakit bana fütur gelmiş ise yalnız kendimi düşünmek hatırası kuvvet bulmuş ise bu ehl-i dünyanın yılanlarından, münafıklarından birisi bana musallat olmuş. Bu sekiz senede seksen hâdiseyi, kendi başımdan geçtiği için hikâye edebilirim. Usandırmamak için kısa kesiyorum.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Ey kardeşlerim! Başıma gelen şefkat tokatlarını söyledim. Sizlerin de başınıza gelen şefkat tokatlarını, izin verseniz ve helâl etseniz söyleyeceğim. Gücenmeyiniz. Gücenen olursa ismini tasrih etmeyeceğim.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "İKİNCİSİ: Öz kardeşim ve en birinci ve yüksek ve fedakâr bir talebem olan Abdülmecid’in Van’da güzel bir evi vardı. İdaresi yerinde hem muallim idi. Hizmet-i Kur’aniyenin daha revaçlı bir yeri olan hududa gitmekliğim için arzumun hilafına olarak teşebbüs edenlere, içtihadınca güya menfaatim için iştirak etmedi, rey vermedi. Güya ben hududa gitseydim hem hizmet-i Kur’aniye siyasetsiz, safi olmayacak hem onu Van’dan çıkaracak idiler diye iştirak etmedi. Maksadının aksiyle şefkatli bir tokat yedi. Hem Van’dan hem o güzel evinden hem memleketinden ayrıldı, Ergani’ye gitmeye mecbur kaldı.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "ÜÇÜNCÜSÜ: Hizmet-i Kur’aniyenin pek mühim bir azası olan Hulusi Bey, Eğirdir’den memlekete gittiği vakit, saadet-i dünyeviyeyi tam zevk ettirecek ve temin edecek esbab bulunduğundan, bir derece sırf uhrevî olan hizmet-i Kur’aniyede fütura yüz göstermeye dair esbab hazırlandı. Çünkü hem çoktan görmediği peder ve validesine kavuştu hem vatanını gördü hem şerefli, rütbeli bir surette gittiği için dünya ona güldü, güzel göründü. Halbuki hizmet-i Kur’aniyede bulunana ya dünya ona küsmeli veya o dünyaya küsmeli. Tâ ihlas ile ciddiyet ile hizmet-i Kur’aniyede bulunsun.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "İşte Hulusi’nin kalbi çendan lâyetezelzel idi. Fakat bu vaziyet onu fütura sevk ettiğinden şefkatli tokat yedi. Tam bir iki sene bazı münafıklar ona musallat oldular. Dünyanın lezzetini de kaçırdılar. Hem dünyayı ondan hem onu dünyadan küstürdüler. O vakit vazife-i maneviyesindeki ciddiyete tam manasıyla sarıldı.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "DÖRDÜNCÜSÜ: Muhacir Hâfız Ahmed’dir. O kendisi söylüyor: Evet, ben itiraf ediyorum ki hizmet-i Kur’aniyede âhiretim nokta-i nazarında içtihadımda hata ettim. Hizmete fütur verecek bir arzuda bulundum. Şefkatli fakat şiddetli ve keffaretli bir tokat yedim. Şöyle ki:",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Üstadım yeni icadlara (*[5]) taraftar olmadığı için –benim camiim onun komşusudur; şuhur-u selâse geliyor, camiimi terk etsem hem ben çok sevap kaybediyorum hem mahalle namazsızlığa alışacak. Yeni usûl yapmazsam men’edileceğim. İşte bu içtihada göre– ruhum kadar sevdiğim Üstadımın muvakkaten başka bir köye gitmesini arzu ettim. Bilmedim ki o yerini değiştirse, başka bir memlekete gitse hizmet-i Kur’aniyeye muvakkaten fütur gelir. Tam o sıralarda ben tokat yedim. Şefkatli fakat öyle dehşetli bir tokat yedim ki üç aydır daha aklım başıma gelmedi. Fakat lillahi’l-hamd, Üstadımın kat’î ihbarıyla, ona ihtar edilmiş ki o musibetin her dakikası, bir gün ibadet hükmünde olduğunu rahmet-i İlahiyeden ümitvar olabiliriz. Çünkü o hata, bir garaza binaen değildi. Sırf âhiretimi düşünmek noktasında o arzu geldi.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "BEŞİNCİSİ: Hakkı Efendi’dir. Şimdi burada olmadığı için Hulusi’ye vekalet ettiğim gibi ona da vekaleten derim ki: Hakkı Efendi talebelik vazifesini hakkıyla îfa ederken, ahlâksız bir kaymakam geldi. Hem Üstadına hem de kendine zarar gelmemek için yazdıklarını sakladı. Muvakkaten hizmet-i Nuriyeyi terk etti. Birden bir şefkat tokadı manasında bin lirayı vermeye mükellef olacak bir dava başına açıldı. Bir sene o tehdit altında kaldı. Tâ geldi, burada görüştük, avdetinde hizmet-i Kur’aniyeye talebelik vazifesine girdi. Şefkat tokadının hükmü kalktı, tebrie etti.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Sonra Kur’an’ı yeni bir tarzda (Hâşiye[6]) yazmak hususunda talebelere bir vazife açıldı. Hakkı Efendi’ye de hisse verildi. Elhak o, hissesine sahip çıktı. Bir cüzü güzel yazdı. Fakat derd-i maişet zaruretiyle kendini mecbur bilip gizli dava vekaletine teşebbüs etti. Birden bir şefkat tokadı daha yedi. Kalemi tutan parmağı, muvakkaten kırıldı. Bu parmakla hem dava vekaleti yapmak hem Kur’an’ı yazmak olmayacak diye lisan-ı mana ile ihtar edildi. Dava vekaletine teşebbüsünü bilmediğimiz için parmağına hayret ediyorduk. Sonra anlaşıldı ki: Kudsî, safi hizmet-i Kur’aniye, gayet temiz kendine mahsus parmakları başka işe karıştırmak istemiyor. Her ne ise… Hulusi Bey’i kendim gibi bildim, ona bedel konuştum. Hakkı Efendi de aynen onun gibidir. Eğer benim vekaletime razı olmazsa kendi tokadını kendi yazsın.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "ALTINCISI: Bekir Efendi’dir. Şimdi hazır olmadığı için ben, kardeşim Abdülmecid’e vekalet ettiğim gibi onun itimat ve sadakatine itimadım ve Şamlı Hâfız ve Süleyman Efendi gibi bütün has dostlarımın hükümlerine (bildiklerine) istinaden diyorum ki: Bekir Efendi, Onuncu Söz’ü tabetti. İ’caz-ı Kur’an’a dair Yirmi Beşinci Söz’ü yeni huruf çıkmadan tabetmek için ona gönderdik. Onuncu Söz’ün matbaa fiyatını gönderdiğimiz gibi onu da göndereceğiz diye yazdık. Bekir Efendi, benim fakr-ı halimi düşünüp matbaa fiyatı dört yüz banknot kadar olduğunu mülahaza ederek ve kendi kesesinden vermek, belki Hoca razı olmaz diye onun nefsi onu aldattı. Tabedilmedi. Hizmet-i Kur’aniyeye mühim bir zarar oldu. İki ay sonra dokuz yüz lira hırsızların eline geçti. Şefkatli ve şiddetli bir tokat yedi. İnşâallah ziyaa giden dokuz yüz lira, sadaka hükmüne geçti.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "YEDİNCİSİ: Şamlı Hâfız Tevfik’tir. O kendisi diyor: Evet, itiraf ediyorum ki ben bilmeyerek ve yanlış düşünerek, hizmet-i Kur’aniyede fütur verecek harekâtım sebebiyle iki şefkatli tokat yedim. Şüphem kalmadı ki bu tokat o cihetten geldi.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Lillahi’l-hamd, benim hatt-ı Arabiyem Kur’an’a bir derece uygun bir tarzda ihsan edilmişti. Üstadım en evvel üç cüz bana yazdırmakla sair arkadaşlarıma taksim etti. Kur’an yazmak iştiyakı, risalelerin tebyiz ve tesvidindeki hizmetime arzumu kırdı. Hem Arabî hattı bulunmayan sair arkadaşlara tefevvuk edeceğim diye gururkârane bir tavırda bulundum. Hattâ Üstadım yazıya ait bir tedbir bana söylediği vakit “Bu iş bana aittir.” o vakit dedim “Ben bunu biliyorum, ders almaya ihtiyacım yoktur.” gibi mağrurane söyledim. İşte bu hatama göre fevkalâde hiç hatıra gelmeyen bir tokat yedim. En az Arabî hattı olan bir kardeşime (Hüsrev’e) yetişemedim. Bizler bütün hayret ettik. Şimdi anladık ki o bir tokattır.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Ben itiraf ediyorum ki hizmet-i Kur’aniyedeki kemal-i ihlas ve sırf livechillah için hizmeti, iki vaziyetim ihlâl ediyordu. Şiddetli bir tokat yedim. Çünkü ben bu memlekette garib hükmündeyim, garibim. Hem şekva olmasın, Üstadımın en mühim bir düsturu olan iktisada ve kanaate riayet etmediğimden fakr-ı hale maruzum. Hodbin, mağrur insanlarla ihtilata mecbur olduğumdan –Cenab-ı Hak affetsin– mürüvvetkârane bir surette riyaya ve tabasbusa da mecbur oluyordum. Üstadım çok defa beni ikaz ve ihtar ve tekdir ediyordu. Maatteessüf kendimi kurtaramıyordum. Halbuki Kur’an-ı Hakîm’in ruh-u hizmetine zıt olan bu vaziyetimden şeytan-ı cinnî ve insî istifade etmekle beraber hizmetimize de bir soğukluk, bir fütur veriyordu.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "İşte ben bu kusuruma karşı şiddetli fakat inşâallah şefkatli bir tokat yedim. Şüphemiz kalmadı ki bu tokat, o kusura binaen gelmiş. O tokat da şudur: Sekiz senedir ben, Üstadımın hem muhatabı hem müsevvidi hem mübeyyizi olduğum halde, sekiz ay kadar Nurlardan istifade edemedim. Bu hale hayret ettik. Ben de ve Üstadım da “Bu neden böyle oluyor?” diye esbab arıyorduk. Şimdi kat’î kanaatimiz geldi ki: O hakaik-i Kur’aniye nurdur, ziyadır. Tasannu, temelluk, tezellül zulmetleriyle birleşemiyor. Onun için bu Nurların hakikatlerinin meali, benden uzaklaşıyor tarzında bulunarak, bana yabani görünüyor, yabani kalıyordu. Cenab-ı Hak’tan niyaz ediyorum ki bundan sonra Cenab-ı Hak, bana o hizmete lâyık ihlas ihsan etsin, ehl-i dünyaya tasannu ve riyadan kurtarsın. Başta Üstadım olarak, kardeşlerimden dua rica ediyorum.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Pür-kusur",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Şamlı Hâfız Tevfik",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "SEKİZİNCİSİ: Seyranî’dir. Bu zat, Hüsrev gibi Nur’a müştak ve dirayetli bir talebemdi. Esrar-ı Kur’aniyenin bir anahtarı ve ilm-i cifrin mühim bir miftahı olan tevafukata dair Isparta’daki talebelerin fikirlerini istimzaç ettim. Ondan başkaları, kemal-i şevk ile iştirak ettiler. O zat başka bir fikirde ve başka bir merakta bulunduğu için iştirak etmemekle beraber, beni de kat’î bildiğim hakikatten vazgeçirmek istedi. Cidden bana dokunmuş bir mektup yazdı. Eyvah dedim, bu talebemi kaybettim! Çendan fikrini tenvir etmek istedim. Başka bir mana daha karıştı. Bir şefkat tokadını yedi. Bir seneye karib bir halvethanede (yani hapiste) bekledi.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "DOKUZUNCUSU: Büyük Hâfız Zühdü’dür. Bu zat, Ağrus’taki Nur talebelerinin başında nâzırları hükmünde olduğu bir zaman, sünnet-i seniyeye ittiba ve bid’alardan içtinabı meslek ittihaz eden talebelerin manevî şerefini kâfi görmeyerek ve ehl-i dünyanın nazarında bir mevki kazanmak emeliyle mühim bir bid’anın muallimliğini deruhte etti. Tamamıyla mesleğimize zıt bir hata işledi. Pek müthiş bir şefkat tokadını yedi. Hanedanının şerefini zîr ü zeber edecek bir hâdiseye maruz kaldı. Fakat maatteessüf Küçük Hâfız Zühdü, hiç tokada istihkakı yokken, o elîm hâdise ona da temas etti. Belki inşâallah o hâdise, onun kalbini dünyadan kurtarıp tamamıyla Kur’an’a vermek için bir ameliyat-ı cerrahiye-i nâfia hükmüne geçer.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "ONUNCUSU: Hâfız Ahmed (rh) namında bir adamdır. Bu zat, risalelerin yazmasında iki üç sene teşvikkârane bir surette bulunuyordu ve istifade ediyordu. Sonra ehl-i dünya, zayıf bir damarından istifade etti. O şevk zedelendi. Ehl-i dünyaya temas etti. Belki o cihetle ehl-i dünyanın zararını görmesin hem onlara sözünü geçirsin ve bir nevi mevki kazansın ve dar olan maişetine bir suhulet olsun. İşte hizmet-i Kur’aniyeye o suretle, o yüzden gelen fütur ve zarara mukabil iki tokat yedi. Biri: Dar maişetiyle beraber beş nüfus daha ilâve edildi, perişaniyeti ehemmiyet kesbetti. İkinci tokat: Şeref ve haysiyet noktasında hassas ve hattâ bir tek adamın tenkit ve itirazını çekemeyen o zat, bilmeyerek bazı dessas insanlar onu öyle bir surette kendilerine perde ettiler ki şerefi zîr ü zeber oldu, yüzde doksanını kaybetti ve yüzde doksan adamı aleyhine çevirdi. Her ne ise… Allah affetsin, belki inşâallah bundan intibaha gelir, yine kısmen vazifesine döner.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "ON BİRİNCİSİ: Belki rızası yok diye yazılmadı.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "ON İKİNCİSİ: Muallim Galib’dir (rh). Evet bu zat, sadıkane ve takdirkârane, risalelerin tebyizinde çok hizmet etti ve hiçbir müşkülat karşısında zaaf göstermedi. Ekser günlerde geliyordu, kemal-i şevk ile dinliyordu ve istinsah ediyordu. Sonra kendine, otuz lira ücret mukabilinde umum Sözler’i ve Mektubat’ı yazdırdı. Onun maksadı, memleketinde neşretmek ve hem hemşehrilerini tenvir etmek idi. Sonra bazı düşünceler neticesinde risaleleri tasavvur ettiği gibi neşretmedi, sandığa bıraktı. Birden elîm bir hâdise yüzünden bir sene gam ve gussa çekti. Risalelerin neşri ile ona adâvet edecek resmî birkaç düşmanlara bedel, zalim insafsız çok düşmanları buldu; bir kısım dostlarını kaybetti.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "ON ÜÇÜNCÜSÜ: Hâfız Hâlid’dir (rh). Kendisi der: Evet itiraf ediyorum, Üstadımın hizmet-i Kur’aniyede neşrettiği âsârın tesvidinde hararetli bir surette bulunduğum zaman mahallemizde bir cami imamlığı vardı. Eski kisve-i ilmiyemi, sarığı bağlamak niyetiyle muvakkaten o hizmete fütur verip, bilmeyerek çekildim. Maksadımın aksiyle şefkatli bir tokat yedim. Sekiz dokuz ay imamlık ettiğim halde, müftünün çok vaadlerine rağmen, fevkalâde bir surette sarığı saramadım. Şüphemiz kalmadı ki o kusurdan bu şefkatli tokat geldi. Ben Üstadımın hem bir muhatabı hem bir müsevvidi idim. Benim çekilmem ile tesvid hususunda sıkıntı çekmişti. Her ne ise… Yine şükür ki kusurumuzu anladık ve bu hizmetin de ne kadar kudsî olduğunu bildik ve Şah-ı Geylanî gibi arkamızda melek-i sıyanet gibi bir Üstad bulunduğuna itimat ettik.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Ez’afü’l-ibad",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Hâfız Hâlid",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "ON DÖRDÜNCÜSÜ: Üç Mustafa’nın küçücük “üç tokat” yemeleridir.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Mustafa Çavuş (rh) sekiz senedir bizim hususi küçük camiye hem sobasına hem gaz yağına hem kibritine kadar hizmet ediyordu. Hattâ gaz yağını ve kibritini sekiz senedir kendi kesesinden sarf ettiğini sonra öğrendik. Cemaate, hususan cuma gecelerinde gayet zarurî bir iş olmayınca geri kalmıyordu.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Sonra ehl-i dünya onun safvet-i kalbinden istifade ederek dediler ki: “Sözler’in bir kâtibi olan Hâfız’ın sarığına ilişecekler. Hem gizli ezan, muvakkaten terk edilsin. Sen kâtibe söyle, cebir görmeden evvel sarığı çıkarsın.” O bilmiyordu ki hizmet-i Kur’aniyede bulunan birisinin sarığını çıkarmaya dair sözü tebliğ etmek, Mustafa Çavuş gibi yüksek ruhlulara pek ağırdır. Onların sözlerini tebliğ etmiş.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "O gece rüyada ben görüyordum ki Mustafa Çavuş’un elleri kirli, kaymakam arkasında olarak odama geldi. İkinci gün ona dedim: Mustafa Çavuş, sen bugün kim ile görüştün? Seni elin mülevves bir surette kaymakamın arkasında gördüm. Dedi: “Eyvah! Bana böyle bir söz, muhtar söyledi, kâtibe söyle. Ben arkasında ne olduğunu bilmedim.”",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Hem aynı günde bir okkaya yakın gaz yağını camiye getirmiş. Hiç vuku bulmayan, o gün kapı açık kalmış, bir keçi yavrusu içeriye girmiş, büyük bir adam gelmiş, keçi yavrusunun seccademe yakın bıraktığı muzahrefatı yıkamak için ibrikteki gaz yağını su zannedip bütün o gaz yağını temizlik yapıyorum diye caminin her tarafına serpmiş. Acayiptir ki kokusunu duymamış. Demek, o mescid lisan-ı hal ile Mustafa Çavuş’a diyor: “Senin gaz yağın bize lâzım değil. Ettiğin hata için gaz yağını kabul etmedim.” diye işaret vermek için o adama koku işittirilmedi.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Hattâ o hafta içinde cuma gecesinde ve birkaç mühim namazda, o kadar çalıştığı halde cemaate yetişemiyordu. Sonra ciddi bir nedamet, bir istiğfar ettikten sonra safvet-i asliyesini buldu.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "İkinci Mustafalar: Kuleönü’ndeki kıymettar, çalışkan mühim bir talebem olan Mustafa ile onun çok sadık ve fedakâr arkadaşı Hâfız Mustafa’dır (rh). Ben bayramdan sonra, ehl-i dünya bize sıkıntı verip hizmet-i Kur’aniyeye fütur vermemek için şimdilik gelmesinler diye haber göndermiştim. Şayet gelecek olurlarsa birer birer gelsinler. Halbuki bunlar üç adam birden, bir gece geldiler. Fecirden evvel hava müsait ise gitmek niyet edildi. Hiç vuku bulmadığı bir tarzda hem Mustafa Çavuş hem Süleyman Efendi hem ben hem onlar, zahir bir tedbiri düşünemedik, bize unutturuldu. Her birimiz ötekine bırakıp ihtiyatsızlık etti. Onlar fecirden evvel gittiler. Öyle bir fırtına onları iki saat mütemadiyen tokatladı ki bu fırtınadan kurtulmayacaklar diye telaş ettim. Şimdiye kadar bu kışta ne öyle bir fırtına olmuş ve ne de bu kadar kimseye acımıştım. Sonra Süleyman’ı, ihtiyatsızlığının cezası olarak arkalarından gönderip sıhhat ve selâmetlerini anlamak için gönderecektim. Mustafa Çavuş dedi: “O gitse o da kalacak. Ben de onun arkasından gidip aramak lâzım. Benim arkamdan da Abdullah Çavuş gelmek lâzım.” Bu hususta “Tevekkelnâ alallah” dedik, intizar ettik.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "SUAL: Has dostlarınıza gelen musibetleri, tokat eseri deyip hizmet-i Kur’aniyede füturları cihetinde bir itab telakki ediyorsun. Halbuki size ve hizmet-i Kur’aniyeye hakiki düşmanlık edenler, selâmette kalıyorlar. Neden dosta tokat vuruluyor, düşmana ilişilmiyor?",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "ELCEVAP: اَلظُّلْمُ لَا يَدُومُ وَالْكُفْرُ يَدُومُ sırrınca dostların hataları, hizmetimizde bir nevi zulüm hükmüne geçtiği için çabuk çarpılıyor. Şefkatli tokat yer, aklı varsa intibaha gelir. Düşman ise hizmet-i Kur’aniyeye zıddiyeti, mümanaatı, dalalet hesabına geçer. Bilerek veya bilmeyerek hizmetimize tecavüzü, zındıka hesabına geçer. Küfür devam ettiği için onlar ekseriyetle çabuk tokat yemiyorlar.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki küçük kabahatleri işleyenlerin, nahiyelerde cezaları verilir. Büyük kabahatleri de büyük mahkemelere gönderilir.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Öyle de ehl-i imanın ve has dostların hükmen küçük hataları, çabuk onları temizlemek için kısmen dünyada ve süraten verilir.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Ehl-i dalaletin cinayetleri, o kadar büyüktür ki kısacık hayat-ı dünyeviyeye cezaları sığışmadığından, mukteza-yı adalet olarak âlem-i bekadaki mahkeme-i kübraya havale edildiği için ekseriyetle burada cezaya çarpılmıyorlar.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "İşte hadîs-i şerifte اَلدُّنْيَا سِجْنُ الْمُؤْمِنِ وَجَنَّةُ الْكَافِرِ mezkûr hakikate dahi işaret ediyor. Yani dünyada şu mü’min, kısmen kusuratından cezasını gördüğü için dünya onun hakkında bir dâr-ı cezadır. Dünya, onların saadetli âhiretlerine nisbeten bir zindan ve cehennemdir.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Ve kâfirler madem cehennemden çıkmayacaklar. Hasenatlarının mükâfatlarını kısmen dünyada gördükleri ve büyük seyyiatları tehir edildiği cihetle, onların âhiretine nisbeten dünya, cennetleridir.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Yoksa mü’min bu dünyada dahi kâfirden manen ve hakikat nokta-i nazarında çok ziyade mesuddur. Âdeta mü’minin imanı, mü’minin ruhunda bir cennet-i maneviye hükmüne geçiyor; kâfirin küfrü, kâfirin mahiyetinde manevî bir cehennemi ateşlendiriyor.",
      "order_index": 43
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: وَدَاعِيًا اِلَى اللّٰهِ kelimesi, Risale-i Nur’un hakiki bir ismi olan Bedîüzzaman’ın makamına tam tamına tevafuku ve manen mutabakatı olduğu gibi yalnız وَدَاعِيًا kelimesi de Risale-i Nur’un tercümanı olan Said ismine üç harf ile ittihat ve üç farkla tevafuk eder. Çünkü tenvin, elif ve vav mecmuu elli yedi “sin”den üç fark var.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur talebelerinden Küçük Abdurrahman Tahsin",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: (Tenvinler elif sayılır) makamı (1330) edip Risale-i Nur’un fatihası olan İşaratü’l-İ’caz tefsirinin zuhur tarihine ve سِرَاجًا مُنِيرًا eğer birinci tenvin sayılsa (1380) ederek yirmi bir sene sonra Risale-i Nur, küre-i zemini ışıklandıracak bir sirac-ı münevver olacağına remzeder inşâallah.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur talebelerinden Tahsin",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "[3] Hâşiye: Mevlana Câmî, Mevlana Celaleddin-i Rumî hakkında demiş:",
      "order_index": 50
    },
    {
      "type": "arabic_block",
      "text": "مَن چِه گُويَمْ دَرْ وَصْفِ اٰنْ عَالٖى جَنَابْ § نٖيسْتْ پَيْغَمْبَرْ وَلٖى دَارَدْ كِتَابْ",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Câmî’nin bu fıkrasının mealine işaret etmek istiyorum.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "[4] * Mesela Halk Partisi, Nur talebelerine verdikleri azap ve sıkıntı ve ihanetlerden, kendileri dünyada daha ziyade cezasını çektiler, aynını gördüler.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "[5] * Yani Türkçe ezan gibi şeair-i İslâmiyeye muhalif bid’atlardır.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "[6] Hâşiye: Tevafuk mu’cizesini gösterir bir surette demektir.",
      "order_index": 55
    }
  ]
}