{
  "id": "sec_12",
  "blocks": [
    {
      "type": "heading",
      "text": "Birinci kısım: Bu bize nisbeten musibetli ve elîm hâdiseyi, Cenab-ı Hak inayet ve rahmetiyle başka surete çeviriyor. Evet, cennet ucuz olmadığı gibi cehennem de lüzumsuz değil. Bu hâdisenin bize karşıki vechi, rahmet görünüyor. Ehl-i dünyaya karşı vechi, cehennemin lüzumunu gösteriyor. Filhakika bu ramazan-ı şerifte hâdisenin sureti çok çirkindi. Fakat Gavs-ı A’zam’ın dediği gibi inayet gözünün altında ve hıfzında olduğumuzdan, çok cihetlerle hakkımızda lemaat-ı rahmet göründü.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Bu ramazan-ı şerifte acz ve zaafı ve fakr u ihtiyacı tam hissedip Cenab-ı Hakk’a iltica etmek, bir surette intibah ve heyecan ve şuur ve şiddet verdi. Ramazan-ı şerifte şimdi okuduğum münâcatların okunmasına, bu hâdise mühim bir kuvvet oldu. Zaten musibetler, dergâh-ı İlahîye sevk etmek için birer kader kamçısıdır. Her okuduğum bir kelime ve dua da ve münâcat da şuurlu ve şiddetli oluyor. Resmî ve ruhsuz olmuyor. Sahabelerdeki ibadetlerinin sırr-ı tefevvuku bu noktadandır. Tesbih ve zikri bütün manasıyla şuurlu bir surette söyledikleridir.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Hâşiye: Bu mektubun bir maksada binaen mütebâkisi buradan kaldırılmış ve tayyedilmiştir.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "(Hulusi Bey’e hitaptır.)",
      "order_index": 5
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 6
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ اَبَدًا دَائِمًا",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, muhlis kardeşim!",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Evvela: Biraderzademin (Halil Naci’nin) dünyevî musibeti, beni de cidden mahzun eyledi. Cenab-ı Hak onu kurtarsın, size de sabır ve tahammül ihsan eylesin, âmin! Nur’un eskiden beri hiç sarsılmayan muhlis bir kahramanı elbette dünyanın geçici, kıymetsiz, fâni vaziyetleri karşısında telaş etmez, mağlup olmaz inşâallah.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Silsile-i ilmiyede bana en son ve en mübarek dersi veren ve haddimden çok ziyade şefkatini gösteren, Hazret-i Şeyh Muhammedü’l-Küfrevî kuddise sırruhunun hulefasından Alvarlı Hoca Muhammed Efendi’ye ve ihvanlarına çok selâm ve arz-ı hürmet ederim. Ve o havalide Nurlarla alâkadar senin dostlarına çok selâm ve Nur hizmetinde muvaffakıyetlerine dua ederiz.",
      "order_index": 10
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Hasta kardeşiniz Said Nursî",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 13
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşim!",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Beni merak etmeyiniz, inayet-i Rabbaniye devam ediyor. Maişet cihetinde kanaat ve iktisat beni ihtiyaçtan kurtarıyor. Sakın bir şey gönderme. Sen altı yedi nefse bakıyorsun, benim yarım nefsim var. Sen beni değil, ben seni düşünmeliyim. Sabri’nin mektubu ona yetişmemiş. Sen ve Hulusi, benim her bir amel-i uhrevimde hissedarsınız. Mâh-ı ramazanda kazanç bire bindir. Siz de bana duanız ile yardım ediniz.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Said",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "İşarat-ı Aleviye’yi tam tasdik ettiniz mi? Haşir Risalesi’ni çok kuvvetli buldunuz mu?",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 19
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Binler selâm. Siz maddî rütbenizden çok yüksek manevî rütbeniz iktizasıyla ayrı ayrı yerlere gönderiliyorsun. O yerlerin sana ihtiyacı var. Hiç merak etme. Senin Risaletü’n-Nur hakkında mektupların, çok talebe yerinde, senin bedeline hizmet-i Nuriyede çalışıyorlar. Birinciliği daima sana kazandırıyorlar.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "(Yıldız Mektubu)",
      "order_index": 24
    },
    {
      "type": "arabic_block",
      "text": "وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 25
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim, hizmet-i Kur’aniyede çalışkan arkadaşlarım Sabri, Hüsrev, Hâfız Ali, Re’fet, Bekir, Lütfü, Rüşdü!",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Size cemaziye’l-âhir ayında vuku bulan bir hâdise-i semaviye münasebetiyle bir mesele beyan edeceğim. Şöyle ki:",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Zat-ı Ahmediye aleyhissalâtü vesselâmın zuhuru zamanında وَاِذَا الْكَوَاكِبُ انْتَثَرَتْ âyetinin bir numunesini gösterir bir tarzda, recm-i şeyatîne alâmet olan yıldızların düşmesi kesretle vuku bulmuştur. Ehl-i tahkikin nazarında; o zaman vahiy zamanı geldiğinden vahye şüphe gelmemek için kâhinler gibi gaybî ve cinler vasıtasıyla semavî haberlerine karışanlara set çekmeye alâmet ve işaret olmakla beraber, Zat-ı Ahmediye aleyhissalâtü vesselâm cin ve inse mebus olarak teşrifine semavat ehlince bir şenlik, bir bayram gibi bir alâmet-i sürur olduğunu, ehl-i keşif ve hakikat hükmetmişlerdir. Hem o mebus zat, ehl-i küfür ve dalalet için bir nîran-ı muhrika ve ehl-i hidayet için envar-ı muşrıka menbaı olduğuna, gaybî ve semavî bir işarettir.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Şimdi şu cemaziye’l-âhirde emsali görülmemiş bir tarzda, gece saat dörtte başlayıp beş ve beş buçuğa kadar devam eden yıldızların düşmesi, ehemmiyetli bir hâdise-i semaviyedir. Semavatın hâdisatı zeminimize baktığı cihetle, herhalde o hâdisatın dahi küre-i arzda bir eseri olacaktır. Cenab-ı Hakk’ın rahmetine sığınmalıyız ki nîran-ı muhrika yapmasın, envar-ı muşrıkaya çevirsin.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Evet, nasıl ki Kur’an-ı Hakîm’in surelerinde, âyetler birbirine bakar, işaret ederler. Öyle de Cenab-ı Hakk’ın bir Kur’an-ı Kebir’i olan şu kâinatın ulvi, süflî sureleri dahi birbirine bakar, birbirinin nüktelerini izhar eder. Sema suresinde bizim gibi lafz-ı Celal’i yalnız kırmızı yazmak değil belki nur yaldızıyla lafza-i Celal gibi yazılan yıldızlar ve o yıldızlardan fışkıran nurani noktalar, elbette bir işaret fişekleri hükmünde, birer sırrı ilan ettiğini, o mu’ciz-nüma semavî suresinin şanındandır. Kendimizce bir fâl-i hayır addetmeliyiz.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Size semavatın kırmızı yıldızlarını andıran, Kur’an’daki ism-i Celal’in iki bin sekiz yüz altı (2806) defa tekerrürü, Kur’an semasını o nurani yıldızlarla ziynetlendirmiş ve o adetlerin sahifeler, yapraklar, sureler itibarıyla birbirine manidar münasebat-ı tevafukiyeleri, daha ziyade letafetini, ziynetini güzelleştirmiş.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Bu defa size kendi nüsha-i Kur’aniyemi gönderiyorum. Bu nüshamda size gönderilen listeye göre işaretler koydum. İsm-i Celal ve ism-i Rabb’e ayrı ayrı işaret vaz’edildi.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "İsm-i Celal’in tevafukat-ı adediyesi hem muntazamdır hem manidardır fakat bir parça dikkat ister. Çünkü risalelerde görünen tevafuk gibi daima sahife sahifeye bakmıyor. Bazen sahife mukabiline değil belki bir arkasına veya arkasının mukabiline bakar. Bazen bir yaprak atlar, bazen bir sahife iki sahifenin mecmuuna bakar.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Mesela, Otuz beşinci sahifede on üç adet lafza-i Celal gelir. Arkasına sekiz, sonra beş geliyor. Demek o on üç adet bu iki rakama birden bakar ki o da on üç ediyor ve hâkeza…",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Hem bazen bir sahife, iki sahifenin mecmuuna bakmakla beraber aynı suretinde iki adet gelir, her biri onun bir cüzünü gösterir. Mesela, Sure-i Tevbe’de 188. sahifede on altı lafza-i Celal geliyor, arkasında altı geliyor, altının arkasında on geliyor. Beraber yukarıdan okunsa on altı olur, tevafuk eder.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Sure-i Ahzab’ın yine sahife dört yüz yirmi ikide on altı ism-i Celal geliyor. Zahirî tevafuku yok. Halbuki bir sahife daha evvel on gelir ve mukabilinde altı var, terkip edilse on altı olur tevafuk eder.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Hem bazen ism-i Rab ile beraber tevafuk eder. Bazen sahife sahifeye değil, yaprak yaprağa bakar. Hem bazen sahife rakamına bakar. Dokuz rakamı çok defa sahife rakamına baktığı için tevafuktan çıktığını hissettim (Hâşiye[1]). Her ne ise siz de tetkik edersiniz, sonra meşveretinizle gizli tevafukatı gösterecek rakamları yazacağız. Yeni yazdığımız Kur’an’dan tensib ettiğiniz takdirde kaydedeceğiz.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Başta yüz elli sahifede elli bir defa yedi ve sekiz geliyor. Yirmi sekizde sekizdir, yirmi üçte yedidir. Bu yedi, sekiz birbirine muvafık kabul edilmiş, yediden sekize, sekizden yediye geçmekle tevafuk bozulmuyor. Bu iki rakamın Kur’an’da mühim sırları bulunduğu hissedilir.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Hazret-i Zat-ı Ahmediye aleyhisselâm nasıl bir şecere-i Tûba olduğunu ve Asfiya ve Evliya ve Sıddıkîn, o şecere-i nuraniyenin meyveleri ve mesalik ve turuk onun dalları olduğunu gösterir bir silsile-i azîme, eskiden kalma ve eskimiş bir silsilename yanımda var. Onu güzelce tebyiz etmek için hattı güzel, cetvelde mahareti bulunan zatları istiyorum. Şimdilik Hüsrev’le Tenekeci Mehmed Efendi, Bekir Ağa’da bulunan ölçü ile on beş tabaka kâğıt beraber, Hâfız Ali’nin haber gönderdiği vakit gelsinler.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Râbian: Yirmi Yedinci Mektup’a ilhak edilecek, kardeşlerimizin bazı yeni fıkralarını size gönderdim. Hakikaten bu fıkralar ve umum Yirmi Yedinci Mektup’un fıkraları çok faydalıdırlar. Ehemmiyetli, tatlı, hoş, güzel manalar, dersler; teşvik, teşci eder hisler vardır. Ben kendim onlardan tatlı istifade ediyorum, tembel olduğum zaman bana ehemmiyetli bir teşvik kamçısı oluyor. Her ne ise… Kardeşlerim, gücenmeyiniz; bir miktardır sizlere mektup yazdığım zaman birbirinden uzak meseleleri topluyorum. Her mektup bir aşure olur.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Hâmisen: Ben kolu kısa, boyu kısa cübbeme razı oldum, daha bir şey lâzım değil. Hüsrev’in sakosu, yanımda makbul misafirdi, gönderiyorum. Validesinin bir derece kesb-i âfiyet ettiğinden çok mesrur oldum. Cenab-ı Hak sıhhat ve âfiyet versin. Orada Hüsrev’in kardeşi Ali Hasan ve Tenekeci Mehmed Efendi ve Hâfız Ahmed gibi Sözler’le alâkadar olanlara selâm ediyorum.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Numune için gönderilen kâğıt zayi olmuş, göremedik. Beyaz kâğıttan siz intihab edersiniz. Sulfato geldi fakat çoktur. Mehmed Efendi bana yeniden bir levha yazması beni minnettar ediyor. Cenab-ı Hak yazdığı her bir harfe mukabil bin sevap ihsan eylesin, âmin âmin!",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 45
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 46
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ بِعَدَدِ حُرُوفِ الْقُرْاٰنِ وَ اَسْرَارِهَا",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Ey bu dâr-ı fânide medar-ı tesellilerim, bu diyar-ı gurbette enislerim ve esrar-ı Kur’aniyede beni iştiyaklarıyla konuşturan zeki, ferasetli muhataplarım!",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Sizlere, yalnız bir iki dakika temaşa etmekle, ne derece acınacak bir halde, nâkıs bir hat ile çalıştığımı ve sizin kıymettar kalemleriniz, ne kadar bana ehemmiyetli olduğunu ihsas etmek için kendi hattımla tashihsiz bir fihriste-i huruf göndermiştim. Halbuki sizler bir iki dakika değil, saatlerce baktınız ve günlerce zapt ettiniz. Bundan anladım ki siz ona fazla merak ediyorsunuz. Onun için size o listenin tebyizini gönderiyorum. İsterseniz kendinize bir suret alırsınız.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Fakat bunu biliniz ki bu fihriste muvakkat bir me’haz olmak için takribî bir tarzdadır. Ben kolaylık için kısmen eski mahfuzatıma, kısmen iki mikyas ile yeniden hesap ile dokuz saatte perişan hattımla yazmıştım. Sonra anladım ki bu vâdide bir tefsir köyümüzde var. O tefsiri getirdik, mukabele ettik. Ekseriyet-i mutlaka ile tevafuk etmişiz, birkaç büyük yekûnlerde on on beş küçük yerlerde muhalefet oldu. Tahkikat neticesinde, tefsirin matbaa ve müstensihlerin eser-i sehvi olarak muhalefet olmuş. İki üç yerde müsvedde listemizi tashih ettik. Sonra o tashihimizin yanlış olduğunu anladık, daha listemizi değiştirmedik. Matbaa hatası olarak tefsir tashihe muhtaç zannettik fakat edemedik. Çünkü sahibi büyük bir müdakkik ve matbaa da Camiü’l-Ezher yanında ve kurbünde, Ezherî ulemasının nazarı altında olduğundan tashihe cüret edemedim.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Aynı tefsiri, tebyiz ile beraber gönderiyorum. Ona bakarsınız fakat tenkide uğraşmayınız. Çünkü benim listem takribîdir, daha tahkikî yapmadım. Tefsir ise çoğunda rivayete istinad eder. Hem bazı Sure-i Mekkiye’de Medeni âyetler girmiş. Belki hesaba dâhil etmemiş. Mesela, Sure-i Alak’ta hurufu yüz küsur demiş. Muradı, en evvel nâzil olan nısf-ı evveldir. O doğru söylemiş. Ben ise eski mahfuzatıma istinaden mecmu-u sureyi zannettiğim için onun savabında hata etmişim.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Hem tevafuktaki esrar, küllî yekûnlere bakar. Takribî fihriste bize kâfidir. Kenzü’l-Arş’ın üç nüktesinde yazılan tevafukat, küsuratın değişmesiyle değişmezler. Belki büyük yekûnlerin değişmesiyle dahi o tevafukat bozulmaz. Mesela, Sure-i Kehf ile otuz dokuz sure, 1000 adedinde ittifak ediyorlar. Bir iki tane 1000 adedini kaybetse o mühim tevafuk bozulmaz. Ve hâkeza…",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Küsuratın çendan esrarı var, daha bize tamamıyla açılmadı. İnşâallah açıldığı vakitte, fihriste dahi tahkikî bir surete girecek.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "(Hüsrev’in fıkrasıdır.)",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Aziz Üstadım!",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Cemaziye’l-âhir ayında vuku bulan وَاِذَا الْكَوَاكِبُ انْتَثَرَتْ âyetinin ifade ettiği hâlâtın bir numunesini izah eden hâdisat-ı semaviye ile Kur’an’ın semasında parlayan lafza-i Celal yıldızlarının acib ve tatlı tevafuklarını ders veren o kıymettar mektubunuzu, Hâfız Ali kardeşimiz de dâhil olduğu halde Re’fet, Bekir, Lütfü, Rüşdü, Keçeci Mustafa Efendi ve ağabeyim Ali Efendi ile beraber okuduk. O gece meclisimiz pek tatlı idi. Hâdisat-ı semaviyeyi hayret ve taaccüble ve pek büyük bir sevinçle karşılayarak Mele-i A’lâ’nın bayramlarına biz de iştirak etmiştik.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki bu hâdise-i semaviyenin birinci defa vukuu, başta insan suretinde yapılmış Hubel tabir ettikleri büyük putlarıyla 360 putu ilah kabul eden müşrikîn-i Kureyş’in helâkine netice vermişti. İnşâallah bu ikinci vuku da on dördüncü asr-ı Muhammedîde ve Avrupa terakkiyatı ile iftihar ettiği ve yirminci asır namını alan bu günde, ehl-i fetretin putperestliğinden daha feci bir surete giren suret-perestliğinin kökü kesileceğini, bize ilan ediyordu.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Bu ilan, ümmet-i merhume-i Muhammediyeye pek güzel ve pek hayırlı bir fütuhatı hazırladığını hatırlatarak, mahzun kalplerimizi şenlendirmiş, ağlayan yüzlerimizi güldürmüş, gamnâk çehrelerimize beşaşet serpmişti. Dimağımızda asr-ı saadetin o cazibedar hayatını canlandırmış, güya maziyi istikbale çevirerek bir müddet o âlemde ve o nezih ruhlu, ulvi düşünceli insanlar arasında yaşatmıştır.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Lafza-i Celal’in manidar ve münasebettar tevafukatını temaşaya koyulduk. Bu tevafukat, ihtiyarsız nazarımızı kendisine çeviriyordu. İrae edilen kısımlar ve tevazün ettirilen adetler, o kadar şirin idi ki okurken kalbimize serinlik, dimağımıza bir inkişaf, ruhumuza bir gıda veriyordu.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Dikkatimizi artırmak için yan yazı ile yazılan, Kur’an-ı Kerîm’in 150 sahifesine kadar 7, 8 adetler tevafukatını muhafaza ederek 51 defa gelmesi, mektubun nihayetini asel (bal) ile bağlıyordu. Ne kadar garibdir ki bu rakamların hem yazılmaları birdir hem sırada kardeşlikleri birdir ve hem de sahifede gösterdikleri rakamla tevafukları birdir.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Ey sevgili Üstad! Cenab-ı Hak sizden çok razı olsun, yeni yeni meyveler ve fakihelerle tagaddi suretiyle takviye-i ezhana hem de def’-i cû’ suretiyle ızdıraplarımızı teskine vasıta oluyorsunuz.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Hüsrev",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "(Hüsrev’in fıkrasıdır.)",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Sevgili Üstadım, aziz hocam, efendim hazretleri!",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "El ve eteklerinizden öperek sıhhat ve âfiyetiniz için duacıyım. Bu hafta zarfında, yazıp ikmaline muvaffak olabildiğim Yirmi Altıncı ve Onuncu Cüzleri ve Kur’an-ı Kerîm’in tamamen yazılmasından mütevellid sürurlarımı ifade eden şu arîzamı takdim ediyorum.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Sevgili Üstadım! Bu hususta maruz kaldığım, o Furkan-ı Ezelî’nin bazı inayatından bahsetmekliğime müsaade edilmesini rica ederim. Şöyle ki:",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Lafza-i Celal ve lafz-ı Rab tevafukatı ile kelime tevafukatını muhafaza etmek suretiyle bir Kur’an-ı Kerîm yazılmasını emir buyurduğunuz vakit, pek büyük bir sevinçle kaleme sarılmıştım. İlk yazdığım üç cüzün başlangıcında, o kadar müşkülatla yazı yazıyordum ki sevincimi yeis, şevkimi fütur doldurmuştu. Esasen Arabî hattımın hiç olmaması, yeisimi teşdid, füturumu tezyid ediyordu.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Sevgili Üstadım, bu hal çok devam etmedi. İlk günlerde sabahtan akşama kadar çalıştığım halde, beş veya altı sahife yazı yazabilmek, benim için büyük bir muvaffakıyet iken Kur’an-ı Azîmü’l-Bürhan’ın yardımı imdadıma yetişti. Müşkülatın yerini sürur, teessürün yerini sevinç kapladı. Bazı günler kalemi elimden bırakmamak için namaz vaktinin uzamasını veyahut gurûbun olmamasını temenni ediyordum. Bazen olurdu, sabahlara kadar yazı yazmak isterdim. Bazen olur, yazılması gayet güç sahifelere, Kur’an’dan istimdad ederdim. Gayet kolaylıkla, o sahifeyi yazmaya muvaffak olurdum. Bazen en kolay yazılacak sahifelerde istimdadı bırakırdım, elimde kalem güya yazı yazmakta izhar-ı acz ederdi. Hattâ bazen yanlış yazarak sahifeleri tebdil ettiğim olurdu.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Bu kadar teshilat arasında, Arabî hattımın şeklinin değişmekte olduğunu gördüm. Birinci defaki yazdığım yazılarımla son yazdığım yazılarımı karşılaştırdığım vakit, böyle çapraşık bir yazı ile nasıl olur da dilâver bir pehlivan gibi ortaya atıldığımı düşünerek evvelce çok meyus oldum. Sonra da sevincimden mesrurane şükürler ettim.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Kur’an’da mevcud tevafukatı ile beraber yazan Hâfız Ali, Hoca Sabri, Hâfız Zühdü gibi kardeşlerimin yazdıklarını gördükçe şevkim artıyordu. Ümidin fevkinde bir terakkiyat gördüm. Bu esnalardaki inayetin bir kısmı kalbe tulû ediyordu. Bir kısmı idare-i taayyüşüme taalluk ediyordu. Bir kısmı da yazı yazarken vuku buluyordu. Mesela, son bir hâdiseyi arz edeceğim. Şöyle ki:",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "En son yazdığım Sure-i Tevbe’nin 197’nci sahifesinde altı lafza-i Celal mevcud. Dimağıma sahifenin yazılacak şeklini hazırladım. سَيَرْحَمُهُمُ اللّٰهُ اِنَّ اللّٰهَ عَزٖيزٌ حَكٖيمٌ âyet-i celilesindeki iki tane lafza-i Celal, tevafuk harici kalmak suretiyle yazmaya başladım. Vaktâ ki فَمَا كَانَ اللّٰهُ daki lafza-i Celal’i yazdım. Düşündüm ki istediğim gibi olmayacak, öyle ise üç bir, iki bir tevafuk olsun dedim. Ben tevafuk edecek lafza-i Celal’e yaklaştıkça lafza-i Celaller tevafuktan uzaklaşıyorlardı. Bir türlü arzu ettiğim şekilde muvaffak olamadım. En nihayet hal-i hazır vaziyet vücuda geldi.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Sahifeyi değiştirmek istedim. Baktım bu sahife ihtiyarımı dinlememişti. Bunda bir maksat ve bir gaye olacağını hatırlayarak sahifeyi yırtmadım. 198’inci sahifeyi yazdıktan sonra dikkat ettim. 197’nci sahifede tevafuk harici bir satırdaki iki lafza-i Celal, 198’inci sahifede aynı satır üzerindeki iki lafza-i Celal ile üst üste geldiğini ve diğerinin 199’uncu sahifede pek cüz’î bir inhiraf ile –belki yarım santim kadardır– diğer bir lafza-i Celal’in üstünde olduğunu gördüm. اَلْحَمْدُ لِلّٰهِ هٰذَا مِنْ فَضْلِ رَبّٖى diyerek Cenab-ı Hakk’ın benim gibi alîl ve pek çok masiyet ve kusurlu bir kulunu böyle kudsî bir hizmette istihdam ettirdiğinden dolayı, nihayetsiz sürura müstağrak oldum.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Bu inayet ve muvaffakıyetler, fazilet ve mübecceliyette her şeye tefevvuk eden susmaz ve susturulmaz bir ses, feyyaz bir ziya ve nevvar bir azametle, yirmi sekiz bin âleme imamlık eden, ders veren o Furkan-ı Ezelî’nin hadsiz kerametlerinden bir kerameti ve nihayetsiz mu’cizelerinden kıvılcım-misal küçük bir lem’ası idi. Cenab-ı Hak dergâh-ı izzetinde kabul buyursa benim gibi zillet ve meskenet her tarafını kaplayan kusurlu, âciz bir abd için ne büyük bir saadet.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "İşte sevgili Üstadım! Himmet-i âlîniz ki ve لَوْلَاكَ لَوْلَاكَ لَمَا خَلَقْتُ الْاَفْلَاكَ hitab-ı izzetine mazhar olan menba-ı füyuzat aleyhissalâtü vesselâm Efendimizin himemat-ı kudsiyeleriyle ve refik olan Kur’an-ı Azîmüşşan’ın kerametleriyle ve Cenab-ı Vâcibü’l-vücud Hazretlerinin müsaade ve lütufları sayesinde ve yine onların rızası uğrunda, ümmet-i Muhammed için vasıta olup yazdırılan bu Kur’an-ı Kerîm’i size takdim ederken; fakir talebeniz size ciddi bir talebe, hakiki bir kardeş, mutî bir evlat ve Peygamber-i Zîşan Efendimiz hazretlerine ümmet ve Hallak-ı Kerîm’e de kemter bir kul olabilmek dilekleriyle, el ve eteklerinizden kemal-i tazim ve hürmetle öperim Efendim Hazretleri.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Fakir talebeniz Ahmed Hüsrev",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "(Milaslı Halil İbrahim’in fıkrasıdır.)",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Efendim!",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "İsterim ki Yirmi Yedinci Mektup’un tatlı sadâları içerisinde benim de boğuk sesim çıksın. Lâkin heyhat, o maden-i esrar bahrinden dem vurmak haddim değil. Benim arzum ve iştiyakım, o gülistana girebilmek ve o güzel güllerden koklamak. Yoksa onun tavsifinde âciz ve kāsırım. Gerçi kalbimde galeyan eden manalar çoktur. Lâkin her nedense lisan, hissiyatımın tercümanı olamıyor.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Şu kadar diyebilirim ki elimde mevcud risaleler ve fihristede gördüğüme nazaran, Risale-i Nur eczaları bir şecere-i nuraniyedir ki dalları aktar-ı arza neşr-i envar ediyor ve ilâ-nihaye edecektir. Karanlıklı bir gecede, semadaki yıldız ve kamerler, zemin yüzünde nasıl rehberlik ederlerse Risale-i Nur eczaları da öyledir. Ve zulmette nura ihtiyaç ne ise Risale-i Nur eczaları da odur.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Bahr-i dalalet mevcleri arasında, sefine-i Nuh (as) necat verir; her kim dâhil olsa tufan-ı maâsiden halâs bulur. Risale-i Nur eczaları, küre-i arzın mevsim-i erbaa kütüphanesinde bir bahardır ve bahar kadar letafetlidir ve canbahştır. Ve ölmüş arza o bahar vasıtasıyla hayat verildiği gibi Risale-i Nur eczaları da ölmüş arz kulûblere taze hayat verir. Risale-i Nur eczaları bir mürşiddir. İnsanı haksızlıktan hakka döndürür ve hayvanlıktan insaniyete ve esfel-i safilînden, a’lâ-i illiyyîne yükseltir. Otuz Üçüncü Söz’ün Yirmi Dördüncü Mektubu ve emsalleri, insanın ruhunda inşirah hasıl ediyor. Ve kalbinde Sâni’-i Hakîm’in hikmetine karşı pencereler açıyor. Risale-i Nur eczaları, insanın sıkıntılı vaktinde imdadına yetişir ve teselli eder. Bu ciheti aynen gördüm.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Velhasıl: Risale-i Nur eczaları hakkında her ne desem yine o Nur’a karşı sönüktür. İşte o fihristeler fihristesi böyle olunca daha ilerisini ehli olan anlar.",
      "order_index": 85
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Halil İbrahim (rh)",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "(Hulusi Bey’in fıkrasıdır.)",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Bugün hayreti mûcib, nazarı cazip, dikkati câlib, manası latîf, tertibi zarif, tevafuku nazif, envarı zahir, i’cazı bâhir, zübde-i bürhan, erkân-ı iman, bir lem’a-i i’caz-ı Kur’an olan ve mübarek Hüsrev’in çok mükemmel bir tarzda istinsah ettiği Yirmi Dokuzuncu Söz ile melfufu cidden çok mühim meseleleri câmi’ ve bedî’ cevapları hâvi On Altıncı Lem’a’yı ve benim gibi tembellere mükemmel bir ders-i ikaz olan mektubu almakla bahtiyar ve çoktandır mahrum kaldığım Nurlara kavuşmaktan mütevellid nimete mazhariyetten dolayı, Cenab-ı Hallak-ı Rahîm’e teşekkürden âcizim.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Orada kardeşlerimizden beş nevi ibadet hakkındaki izahları ile kötü şahsiyetime değil, sırf Kur’an’a, imana, Nur’a, hakaike müteveccih halime baktım ve kanaatlerimi yokladım. Ben de aynı şeyleri düşünmüş ve kanaat getirmiştim.",
      "order_index": 91
    },
    {
      "type": "arabic_block",
      "text": "1- Ehl-i dalalete karşı mücahede: اِنْ تَنْصُرُوا اللّٰهَ يَنْصُرْكُمْ وَيُثَبِّتْ اَقْدَامَكُمْ",
      "order_index": 92
    },
    {
      "type": "arabic_block",
      "text": "2- Neşr-i hakikatte üstada yardım: وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوٰى ۞ وَ اَطٖيعُوا اللّٰهَ وَ اَطٖيعُوا الرَّسُولَ",
      "order_index": 93
    },
    {
      "type": "arabic_block",
      "text": "3- Müslümanlara iman cihetinden hizmet: اِنَّ الدّٖينَ عِنْدَ اللّٰهِ الْاِسْلَامُ ۞ وَاعْتَصِمُوا بِحَبْلِ اللّٰهِ جَمٖيعًا وَلَا تَفَرَّقُوا ۞ اِنَّمَا الْمُؤْمِنُونَ اِخْوَةٌ gibi âyetlerle اَلدّٖينُ النَّصٖيحَةُ اَلدّٖينُ النَّصٖيحَةُ اَلدّٖينُ النَّصٖيحَةُ hadîs-i şerifi.",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "4- Kalemle ilmi tahsil: نٓ وَالْقَلَمِ وَمَا يَسْطُرُونَ Mademki hakikat ilmi tedris edilmiyor. Elbette mahfî hikmetlere binaen mahdud insanların eline geçen, kulağına giren bu nevi derslerin ciddi tahsili için bilhassa okuması yazması olanların bizzat yazmak suretiyle, bu neticeyi bulacaklarına şüphe edilmemelidir. Bir şeyi yazmak; okumak, anlamak, sonra başka kâğıda nakletmektir ki bu tarzla matlub istifadenin temin edileceği muhakkaktır.",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "5- Bir saati bir sene ibadet hükmüne geçecek tefekkür: Evet Nurlarla istifade, böyle saatler, zannederim hepimizin meşhudu olmuştur. Sözler’deki hakaiki tefekkür, aynen Kur’an’ın künuzunu manen taharridir ki Fettah ismi imdada yetişerek, öyle muhayyirü’l-ukûl kapılar açıyor ki zevkine nihayet bulunmuyor. Perdesiz, vasıtasız Kur’an’a bakınca zülâl gibi hakaikin tecelli ettiği, bulutsuz havada güneş ve böyle bir havada yıldızlarla süslenmiş semada bedirlenmiş kamer gibi müşahede olunuyor.",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Benim gibi bir isyankârın vaziyeti, hali, kabiliyeti, istidadı aslâ müstaid değilken, Allahu Zülcelal’in nihayetsiz kerem ve rahmeti, fazıl ve inayeti ile iki kere iki dört kat’iyetinde kat’î kanaatim gelmiştir ki Hazret-i Gavs’ın ve onun üstadı, iki cihan fahri Nebiyy-i Efhamımız (asm) Efendimiz Hazretlerinin dua ve himmetleri, Hazret-i Kur’an’ın şakirdleri üzerindedir. Sû-i ihtiyarımızla bozmazsak bu himayet ve sahabet elbette devam edecektir, kat’î kanaat ve imanındayım.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Şu satırları bana yazdırtan âsâr-ı Nur’un şeref-i vürûdları ve feyizleri, inşâallah içinde gizlenmiş olan aşr-ı âhir-i ramazandaki Leyle-i Kadrin ihya edilmiş sevabını verir ve rıza-yı Samedanîye mazhariyetle, saadet-i ebediyeyi kazanmaya bir vesile olur.",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Ey Üstadımın bu fâni âlemde arkadaşları inşâallah âhiret âleminde de yoldaşları olacak olan aziz ve kıymetli kardeşlerim! Şu anda kalbim şöyle inliyor, ben de ihtiyarsız yazıyorum:",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Üstadın gösterdiği yol, aynen Kur’an’ın cadde-i kübrasıdır; ondan ayrılmayalım, hizmetten kaçmayalım, fütur getirmeyelim. Sermayesi yalan ve yalancılık olan siyaset propagandaları, sû-i kesbimiz ile kazanılan ve bugün tevarüs eden fena şeylere karşı, kaderi ittiham derecesinde muradullaha müdahaleye cesaret etmeyelim. Biz abdiz. Sebeb-i hilkatimiz; seyyidimizi, yaratanımızı, râzıkımızı bilmek ve bulmaktır. Hülâsa-i mevcudat olan Peygamberimiz vasıtasıyla inzal ve ikram buyurulan Kur’an’ın ahkâmına ve o Hazret’in sünnetine tevfik-i harekete bezl ü gayret edelim. İşte o Nur elimizde mürebbi, yanımızda muarrif. Aramızda Nurları neşre, mürebbi ve muarrifimizi dinlemeye çalışalım. Biz vazife-i ubudiyeti yapalım, netice-i mükâfatı Hâlık-ı Rahîm’imize bırakalım. Yekdiğerimize en büyük yardım olan duayı da esirgemeyelim.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "Zühre, Habbe, Katre ve Zeyli’nin Arabî bir nüshası bu fakire ihda buyurulmuş, bir gün tercümesinin de yapılacağına işaret olunmuştu. Demek, zamanı geldi ve benim gibi Arabî bilmeyen kardeşlerin manevî arzuları, Zühre’nin tercümesine vesile oldu. Çok muhtasar olarak duygularımı arz edeceğim:",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Birinci Nota: فَاعْلَمْ اَنَّهُ لَٓا اِلٰهَ اِلَّا اللّٰهُ kelime-i tevhidi ile Mabud-u Hakiki’ye bağlanmalı.",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "İkinci Nota: اَللّٰهُ اَكْبَرُ اَللّٰهُ اَكْبَرُ لَا اِلٰهَ اِلَّا اللّٰهُ وَاللّٰهُ اَكْبَرُ اَللّٰهُ اَكْبَرُ وَ لِلّٰهِ الْحَمْدُ tekbir-i ekberi ile kibriya ve azamet sahibi ancak Allahu Zülcelali ve’l-kemal olduğunu…",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nota: كُلُّ شَىْءٍ هَالِكٌ اِلَّا وَجْهَهُ لَهُ الْحُكْمُ وَاِلَيْهِ تُرْجَعُونَ nass-ı azîmi ile madem her şey helâk olacak, ey zayıf insan! Bundan senin, şemse nisbeten bir zerre bile olmayan hayatının da hissesi olduğunu anla, aklını başına topla, yaratılışındaki hikmeti düşün, haddini bil, ömr ü hayatını, sana saadet-i ebediyeyi temin edecek şeylerle geçir hakikatini…",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Nota: كُلُّ نَفْسٍ ذَٓائِقَةُ الْمَوْتِ ۞ قُلْ يُحْيٖيهَا الَّذٖٓى اَنْشَاَهَٓا اَوَّلَ مَرَّةٍ وَهُوَ بِكُلِّ خَلْقٍ عَلٖيمٌ gibi âyetlerle müeyyed olduğu üzere ba’de’l-mevt ثُمَّ نُفِخَ فٖيهِ اُخْرٰى فَاِذَاهُمْ قِيَامٌ يَنْظُرُونَ âyetinin sırrı zahir olacak ceza ve hesap gününde, Mâlik-i Yevmi’d-din’in huzurunda, mahlukat ve mevcudatın en kıymettarı olan insanın aynen halk olunarak bulundurulacağını…",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Beşinci Nota: Avrupa’nın surî medeniyetinin hakaik-i Kur’aniye ile butlanını وَنُنَزِّلُ مِنَ الْقُرْاٰنِ مَا هُوَ شِفَٓاءٌ وَرَحْمَةٌ لِلْمُؤْمِنٖينَ âyetinin bir muhavere şeklinde tedrisini…",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Altıncı Nota: اِنَّمَا الْمُشْرِكُونَ نَجَسٌ ۞ كَمْ مِنْ فِئَةٍ قَلٖيلَةٍ غَلَبَتْ فِئَةً كَثٖيرَةً gibi âyetlerle hem iman tacını giyen hizbullahın galebesini ve hem zahir insan suretinde halk olunan müşrikînin ve onların bir nev’i olan, her şeyi inkâr edenlerin Kur’an nazarındaki kıymetlerini…",
      "order_index": 107
    },
    {
      "type": "arabic_block",
      "text": "Yedinci Nota:  وَلَا تَنْسَ نَصٖيبَكَ مِنَ الدُّنْيَا ۞ اِنَّ اللّٰهَ يَاْمُرُ بِالْعَدْلِ وَالْاِحْسَانِ ۞ وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوٰى gibi âyâtın manasını hatırlattığını…",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Nota: Sonunda zikrolunan dört âyet-i celilenin bir nevi tefsiri…",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu Nota: Bugünün Dokuzuncu Söz’ünün bir çekirdeği olduğunu…",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Onuncu Nota: Marifetullaha yol açacak, bid’aların kesreti zamanında Risale-i Nur unvanını alacak ve en evvel “Ey ehl-i iman! Öldükten sonra dirilmek var, ceza ve hesap günü var, uyanın!” hitabı ile mevki-i intişara konulacak olan Onuncu Söz’e mahfî işaret ettiğini…",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "On Birinci Nota: On Bir, On İki, On Üç, On Dördüncü Sözler gibi Kur’an’dan fazlaca bahseden Nur risalelerine, bilhassa bunlar arasında parlak bir mevkii işgal eden Yirmi Beşinci Söz’ün geleceğine îma eylediğini…",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "On İkinci Nota: Bütün Müslümanlara, muhtelif tarîkatlarda sülûk ile kazanılacak neticeye, acz ve fakr ve şefkat ve tefekkür tarîkında besmele olacak bir ders verdiğini…",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "On Üçüncü Nota: Yirmi Altıncı Söz’ü اِنْ اَجْرِىَ اِلَّا عَلَى اللّٰهِ âyetlerini, مَنْ عَرَفَ نَفْسَهُ فَقَدْ عَرَفَ رَبَّهُ hadîsini, Birinci Söz’ü, mecazî muhabbetteki makul dereceyi göstererek taklitten tahkike geçmek lüzumunu…",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "On Dördüncü Nota: Çok mühim ve pek nurlu bir eser olan Yirminci Tevhid Mektubunu…",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "On Beşinci Nota: Üç meselesi ile Kur’an’daki emir ve nehyin ne kadar yerinde olduklarını ve şeriat-ı Ahmediye desatirinin ne kadar makul ve mantıkî esaslara istinad ettiğini ayân beyan göstermektedir.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Çok kusurlu ve âciz talebeniz aldığı feyizleri ancak metindeki yazıları tekrarla ifade edebilir. Hatayı azaltmak için sözü itnaba düşürmemek daha makul düşüncesiyle, maruzatımı kısa kesmeyi daha faydalı görüyorum.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Hulusi",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "(Mu’cizat-ı Ahmediye’yi yaldızla yazan Doktor Abdülbâki Bey’in fıkrasıdır.)",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "Sevgili, müşfik Üstadım, Efendim Hazretleri!",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Kıymetine nihayet olmayan ve her vecihle medih ve takdire ve sitayişe şâyan bulunan Risale-i Nur eczalarından bir parçası olan On Dokuzuncu Mektup’u, bu mektubun mazhar olduğu intişarındaki inayetine mâsadak olan kalemimle, iki gün evvel ikmal edip sevgili Üstadıma takdim ediyorum. Bu risale hakkında aziz Üstadıma kalbî ihtisasatımı arz etmek istiyorum. Fakat ne kalemim ve ne de kalbim ifadeden âcizdir.",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Bu risalenin ruhumda vücuda getirdiği tebeddülatı tarif imkânsızdır. Hakikaten ruhumun asr-ı saadete ait karanlıklı noktalarını aydınlatmış, kalbimin en derin mahallerine nüfuz ederek, fakir talebenize verdiği ziyaları, nurları ile fakir talebenizi öyle bir hale getirmiştir ki bu kusurlu talebenizin Cenab-ı Hak’tan istediği ve zulümatları yararak nurlar serpen asırda, beşeriyeti helâkten kurtarıp saadete davet eden ve elinde ve lisanında sonsuz mu’cizatı ile yalnız beşeriyete ve dünyaya değil, bütün mevcudata, dünya ve âhirete kendini tanıttıran o Peygamber-i Zîşan’a ümmet olabilmek ve sevgili Üstadıma talebe olabilmek kaydı altında hayatıma hâtime verilmesidir. El ve ayaklarınızdan öperim, efendim.",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "Abdülbâki",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Elhasıl, bazı esrar-ı gaybiye için tevafukat şeklini değiştiriyor. Lafza-i Celal’in diğer latîf ve cazibedar ve manidar bir tevafuku şudur ki: Başta Fatiha sahifesiyle beraber yüz elli bir sahifede, elli bir defa yedi ile sekiz geliyor.",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "(Ehl-i dünyanın Üstadımız hakkındaki asılsız üç vehimleri münasebetiyle, bir kardeşimizin ettiği sualine karşı cevaptır.)",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Üstadımız Barla’da kimsesiz kaldığı için mütalaa edecek kitapları olmadığından dünyadan ümidini kesip âhiret noktasından iman cihetinde, kendi nefsiyle olan mükâlemelerini, düşündüklerini çok defa “Ey nefsim! Ey nefsim!” diye kaleme almış. Ne vakit o vaziyetten, o beladan kurtuldu. Buraya geldi, altı ay zarfında oradaki altı gün kadar bir şey yazmadı. Zaten neşriyat yapmıyor. Ancak kendi nefsi için nota nevinden kaydettiği mesaili, iman cihetinde vesveseye düşmüş bazı has dostlarının istemelerine binaen, güçlükle onlar alıp mütalaa ediyorlar. Yazdığı en mühim bir eseri; bir müdür, vesveseli ve onun hakkında muannid bir valiye şikayet tarzında vermiş. O muannid vali tetkikatında, bu eserde ve bunun neşriyatında siyasete taalluk edecek bir cihet yoktur, sırf mesail-i imaniyeye aittir diye hakikati anlamakla, o müdürü tekdir etmiştir.",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "Hem hocamız tarîkat zamanı olmadığını, mütemadiyen dostlarına söylüyor. İmanı kurtarmak zamanıdır, diyor. Buna delil, dokuz senedir hiçbir kimseye tarîkat talim etmemesidir. Yalnız mezhebi Şafiî olduğu için namazdan sonraki tesbihatı biraz fazlacadır. O fazlalıkta otuz üçer tesbihattan sonra mezheb-i Şafiî’de sünnet olan bazen on, bazen otuz üç ‌لَا اِلٰهَ اِلَّا اللّٰهُ ve üç defa da salavat okumaktan ibarettir. Hususi ibadetinde yanına hiçbir kimseyi bırakmaz, en has hizmetçisi de yanına giremez ve diyor ki: “Ben şeyh değilim ancak bir hocayım. Eskiden dünyaya karıştığım için günahlarım çoktur. Onlara istiğfar ediyorum.” diyor.",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Üstadımız hakkında ehl-i dünya ve ehl-i hüküm tarafından çok defa “Ne ile yaşıyor?” diye endişekârane soruluyor. Bu sual altında, acaba başkaların hediye ve sadakalarıyla mı yaşıyor deniliyor.",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Bizler daimî hizmetindeyiz. Hiçbir kimsenin sadaka ve hediyesini ihtiyarıyla kabul etmez. Mecbur kaldığı zaman, mukabilini vermek suretiyle alır. Barla’da köy halkı az olduğundan men’edip kendini kurtarıyordu. Buraya geldikten sonra Barla gibi “Ben bir şey istemiyorum.” diye olan musırrane redde muvaffak olamadı. Hatırları kırılmayacak bazı dostların getirdikleri yemekleri birkaç defa yedi. Sonra birden bire, hasta olmadığı halde iştihası tam kesildi. Bizim kanaat-i kat’iyemiz geldi ki başkasının hediye ve sadakasını yedirmemek için manevî bir ihtar ve bir itabdır.",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "Evet iki sene evvel, bütün ramazanda üç ekmek, bir okka pirinç ona ve dört kedisine kâfi geldiği gibi; bir sene evvel üç francala, bir ramazan yine kâfi gelmişti. Bu ramazan-ı şerifte otuz günde, yarım okka yoğurtla, yarım okkadan daha az pirinç ve dört kuruşluk bir francala yediğini (yalnız bir iki kupa çay içmek ve iftar zamanında bir çay kaşığı bal yemek müstesna) başka bir şey yemediğini bizzat müşahede ettik (Hâşiye[1]).",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Hem daimî hizmetinde olan bir arkadaşı Rüşdü Efendi, üç okkası beş kuruşa satılan ufak balıklardan güzelce kızartılmış üç tane getirmişti. Bunları Üstadımıza yedirmek için ısrar etti. Hem Rüşdü Efendi’nin hatırını kırmamak hem de balıkları sevdiği için yedi. O balık yüzünden beş saat mütemadiyen sancı çekti. Bu sancı başladıktan üç saat sonra, Rüşdü Efendi’ye dedi ki: Hüsrev’deki paramdan balığın fiyatını al, sancı devam ediyor, dediği halde balıkların fiyatını almadığı için iki saat daha devam ediyor. En nihayet dedi ki: “Aman parayı al, beni bu sancının verdiği ızdıraptan kurtar.” Rüşdü Efendi balığın fiyatını aldığı dakikada, sancı birden bire kesildi. Biz Üstadımızın halinden, vaziyetinden, bu acib hali aynen gördük. İşte Üstadımız hakkında, ne ile yaşıyor diyenler, hatalarını tashih etsinler.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Bekir, Re’fet, Hüsrev, Rüşdü",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "(Hulusi Bey’in mektubudur.)",
      "order_index": 136
    },
    {
      "type": "arabic_block",
      "text": "وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 137
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ مِنَ الْاَزَلِ اِلَى الْاَبَدِ بِلَا اِنْقِطَاعٍ",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "Eyyühe’l-Üstadü’s-Said!",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur şakirdlerinin şahsiyet-i maneviyelerinde en âciz, en zayıf ve en menfaatsiz bir uzuv olmakla beraber, bu intisabın verdiği kuvvetle, manevî efradının dualarının ve kudsî himayelerinin himmetine ve Rabb-i Rahîm’in kerem ve inayetine dayanarak, nâil olduğumuz son nurlu âsârın mütalaa ve zavallı muhitimizdeki neşrinden mütevellid hâlis sürurumuza ve nihayetsiz manevî duygularımıza tercüman ve lisan-ı acz ile hissiyatı izhara vasıta, başta muhterem ve çok müşfik ve aziz üstada ve onun tevfik-i Hudâ ile en kıymetli muînleri ve Risale-i Nur şakirdlerinin manevî cisimlerinde daima faal ve nevvar nâkil ve nâşirleri olan kardeşlerimize şükran ve dua borcumuzu iblağ etmek emel ve niyeti ile şu arîzacığı yazmaya başlıyorum.",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "Evvela ulvi ve gaybî kerametten bahsedeceğim: Mecmuatü’l-Ahzab’da Ercuze namındaki kaside-i mübareği, Fethi Bey’de buldum. Birçok yerlerini okudum. Fazla tetkik edemedim. Ancak Sekine namı verilen ve ism-i a’zamı tazammun eden altı isim فَرْدٌ ، حَىٌّ ، قَيُّومٌ ، حَكَمٌ ، عَدْلٌ ، قُدُّوسٌ جَلَّ جَلَالُهُ olarak buldum. Bu esma-i mübarekenin vird edilmesine müsaade ve ne suretle devam iktiza ettiğine emrinizi istirham ederim.",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Merhum ceddimin Hazret-i Ali radıyallahu anh Efendimiz hazretlerine matuf ve evvelce arz ettiğim: كَرَامَاتُ الْاَوْلِيَاءِ حَقٌّ düsturunu tasdik sadedindeki keramat hâdisesinin ifade edildiği bir zamanda, orada da bu mübarek eserin neşredilmiş olması; cidden hayreti mûcib olmakla beraber, işlerimizin tesadüfle alâkası olmadığını gösterecek küçük bir delil ve Risale-i Nur, Mu’cize-i Kübra-i Ahmediye (asm) olan Kur’an-ı Azîmüşşan’dan nebean ettiği için i’cazkâr hâdisat eksik olmayacağına işarettir. اَلْحَمْدُ لِلّٰهِ هٰذَا مِنْ فَضْلِ رَبّٖى",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "Bu ulvi eserin sonuna Risale-i Nur şakirdleri namına bu âciz talebenizin ismini koymakla, sıddıkınızın yazılmış ve yazılacak bütün Risale-i Nur lemaatına karşı, tasdikte tereddüt etmeyeceğine işaret olduğunu, şükranla karşıladım.",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "Sure-i Rahman’daki فَبِاَىِّ اٰلَٓاءِ رَبِّكُمَا تُكَذِّبَانِ âyet-i celilesindeki tekrarlar gibi Risale-i Nur’un mebde-i neşrinden bu zamana kadar enva-ı keramat ve gaybî i’caz izhar edilmekte ve bu feyizli hâdisat, Risale-i Nur şakirdlerini gayrete ve himmete teşvik eylemekle beraber, onları manevî silahlarla teçhiz ederek, kuvve-i imanlarını tezyide vesile olmaktadır.",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "Allahu Zülcelal Kur’an-ı Kerîminde, Peygamber-i Zîşan hadîs-i nebevîlerinde, Cihar-ı Yâr-ı Güzin, Sahabe-i Kiram ve Âl-i Beyt namlarına, Hazret-i Ali ve evladından Hazret-i Gavs kaside-i mübarekelerinde, fitne-i âhir zamandaki en mühim ve Kur’anî harekete remiz, delâlet, işaret, belki sarahatle parmak bastıklarını Risale-i Nur nâşiri, bütün eserlerinde gösterir ve derslerinde tekrar tekrar söylerse tereddüt ve şüpheye zerre kadar mahal ve hak kalır mı? Aslâ ve kat’â. Allah’ın ihsanına yüz binler hamd ve şükürler olsun.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Münasebet gelmişken tahdis-i nimet maksadıyla, mazhar olduğum, bütün acz ve noksanıma rağmen, gördürülmekte olan kudsî hizmetin şerefi, manevî vahdetteki ihlasın ikramı addedilmeye seza, gaybî himaye ve sıyaneti, Risale-i Nur şakirdleri kardeşlerime mücmelen arz ve iblağ edeyim.",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "1- Allah’a malûm çok kusurlarımı bilmeyen büyük ve küçük bütün halkın hakkımdaki teveccühleri,",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "2- İktiza ettikçe, soruldukça, münasebet geldikçe, pervasızca daima aldığım derslerden öğrendiğim hakikatleri söylediğim halde, bütün meslektaşlarımın hakkımda muhabbet göstermeleri ve cevap verememeleri,",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "3- Ahkâm-ı diniyece gücüm yettiği kadar mutavaat gösterdiğimi bildiklerine ve gördüklerine rağmen, ekser meslek büyüklerimin hususiyet ve gidişlerini beğenmediğim halde, alenen takdirlerini izhar eylemeleri,",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "4- Elaziz’de maddeten hayli uzakta bulunmaklığıma rağmen, Risale-i Nur feyiz menbaından nebean eden lemaatın, izn-i Hak’la arızasız gelebilmeleri,",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "5- Eski hocalarımın âsâr-ı Nur’u bu âcizden dinlemeleri, vasıtamla okumaları,",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "6- Elhamdülillah buraya gelen Nurlu eserlerin, hususiyet ve mahremiyet kayıtlarına bir derece dikkat ederek intişarına çalıştığım halde, yüz bin kere şükür ve minnet ol Hâlık-ı Azîm’e, bir mani ve şer zuhur etmemesi ilh…",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "Açık, zahir, bâhir ve kat’î bir himaye ve sıyanet-i maneviye neticesi ve Risale-i Nur şakirdleri arasındaki hakiki ihlas ve tesanüdün parlak bir tecellisidir.",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "Sun’î bir tevazu için değil, hakikati ifade için derim ki: Bundan evvel Sabri Efendi kardeşimize yazdığım küçük mektubumda da zikrettiğim vecihle, Risale-i Nur şakirdleri vücud-u manevîsinde ancak küçük bir ayak parmağı kadar bir kıymeti olan bu bîçare kardeşinizi, Hâlık’ımız bu günahkâr abdini nihayetsiz in’am ve ihsanına lâyık görmüş ki Risale-i Nur nâşirine bir talebe, Risale-i Nur şakirdlerine bir kardeş, Kur’an hâdimlerine bir arkadaş etmiştir. Arabî ve Farisî bilmeyen, ilim ve medrese görmeyen bir âsi abdine, hikmet-i Samedaniyesiyle böyle bir ikramda bulunuşu, elbette bir hikmete müsteniddir. O da her halde Risale-i Nur’la alâkadar olanlar arasındaki safvet ve ihlas ile Risale-i Nur’un ind-i İlahîdeki derecesine ve hizmetin ulviyetine atfolunur.",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "İşte Risale-i Nur şakirdlerinden en gayr-ı nâfi’ bir uzva, misal olarak zikredilen bu kadar açık himaye ve sıyanet-i İlahî vaki olursa diğer münevver unsurlara ne derece ikram ve inayet olacağı kıyas olunabilir.",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "Allah’ın inayetine, Peygamberimiz Muhammed Mustafa sallallahu teâlâ aleyhi vesellem Efendimiz hazretlerinin imdad ve ruhaniyetlerine istinad ederek Allah rızası için hizmete koşan, yekdiğerini manevî ve uhrevî kardeş tanıyan, başta müşfik Üstad, yani Risale-i Nur nâşiri ile onun şakirdlerini فَاِنَّ حِزْبَ اللّٰهِ هُمُ الْغَالِبُونَ ۞ وَالْعَاقِبَةُ لِلْمُتَّقٖينَ âyetlerinin sırlarının tezahürü inşâallah karşılayacaktır.",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "İktisat hakkındaki risale hem insanî hem içtimaî hem dinî hem dünyevî çok güzel ahlâkî, çok hoş imanî, çok değerli nurani bir nasihatnamedir. Buradaki kardeşlerimizden bazılarının, âsâr-ı Nur hakkındaki ihtiyarsız şu sözleri, ne kadar yerindedir. Diyorlar ki: Bu mübarek eserlerden biri okununca, içimizden “Bundan daha yüksek eser olamaz.” dediğimiz halde, ikincisini dinlediğimiz zaman bakıyoruz ki bu, evvelkinden daha ulvi ve nurludur.",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Ben de diyorum ki: Ey ihvan! Risale-i Nur’un bütün cüzlerinde öyle bir kuvvet var ki yalnız birini dinlemeye, okumaya veya yazmaya muvaffak olan kimse Allah tevfik verirse imanını kurtaracak hakikatleri onda bulur. Çünkü her cüzün diğerleri ile manen irtibatları vardır. Okuyana ve dinleyenlere sırran diyorlar ki: “Bu okuduğun kitapta bizdeki hakikatlerin de uçları, kokuları, işaretleri var. Dikkat edersen görürsün, çalışırsan anlarsın, cüz-i ihtiyarını bu emre sevk edersen Allah da muvaffakıyet verir. Bulur ve bilebilirsin.”",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "İhlasa dair Yirminci, Yirmi Birinci Lem’alar: Yirminci Lem’a muhtelif meslek ve meşrepte mü’minler arasındaki rekabetkârane ihtilafların esbabını öyle bir teşrihtir ki tavsif edebilmek için bu mübarek eseri aynen nakleylemekten başka çare yoktur. Allah cümlemizi muhlis kullarından eylesin, âmin!",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "En az on beş günde bir defa okunması emir buyurulan Yirmi Birinci Lem’a, evrad edinilecek kadar ehemmiyetlidir. Malûmdur ki kale içinden fetholunur. Bugünkü muvaffakıyete sebep olan ihlas kalkarsa maazallah o zaman çok vahim neticeler tevellüd eder. En büyük düşmanımız nefsimizdir. Onu susturmak için zannedersem şu ihtar kâfidir: “Ey nefs-i nâdan! Beni kandıramazsın. Mademki bir Peygamber-i Azîmü’l-Kadr ve bir Nebiyyullah olan Hazret-i Yusuf aleyhisselâm وَمَٓا اُبَرِّئُ نَفْسٖٓى اِنَّ النَّفْسَ لَاَمَّارَةٌ بِالسُّٓوءِ اِلَّا مَا رَحِمَ رَبّٖى demiştir. Aldatamazsın. Senden ve senin samimi yoldaşların cinnî ve insî şeytan, ehl-i bid’a ve ulemaü’s-sû şerlerinden Allah’a sığınırım.”",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "Eski Said lisanıyla kaleme alınmış olan Yirmi İkinci Lem’a: Zaleme güruhunun hücumlarına pek mükemmel müdafaa ve elyak ve a’lâ bir cevaptır. فَاللّٰهُ خَيْرٌ حَافِظًا وَهُوَ اَرْحَمُ الرَّاحِمٖينَ",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "Otuz Birinci Mektup’un Yirmi Beşinci Lem’a’sı: Maddî ve manevî bütün hastalıklara mükemmel devadır. Altıncı Deva’nın iki defa yazılmasına merak ettim, hatırıma geldi. Birden yirmi beşe kadar devaları topladım 325 oldu. Tekrar eden 6 numaralı devayı da zammedince 331 çıktı. Söylenişte ve yazılışta ekseriyetle hazfedilen bu rakamlardaki kaldırılmış 1000 sayısını nazar-ı dikkate alırsak 1325 ve 1331’de İslâm âleminin başına gelmiş olan musibetlere, bu Lem’a’da mahfî işaret bulunduğuna hükmeyledim. Basîretli ve nurlu arkadaşların daha mahfî hakaik çıkardıklarını ümit ediyorum.",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "Eski talebenizden Hâfız Hüseyin Efendi’ye bu Lem’a’yı babasının vefatından birkaç gün sonra, arefe günü Hâfız Ömer Efendi ile evine gitmek suretiyle okumak nasib oldu. Maddî ve manevî hastalıklarına ilaç veren hekim-i hâzık aziz Üstada çok dua etti. Bu mübarek eserin bu zat üzerindeki tesirini şöyle telhis edebiliriz: Ehibba ve arkadaşlarından hastalığını soranlara “Çok mükemmel bir ilaç buldum. Doktorlara ilaç parası vermekten elhamdülillah kurtuldum. Günden güne iyi oluyorum.” diyormuş. 17 Zilhicce 1353",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "Uhrevî kardeşiniz ve âciz talebeniz Hulusi",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "(Risale-i Nur şakirdlerinden Kuleönlü Hacı Osman’ın bir fıkrasıdır.)",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "Muhterem Üstadım!",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’u birkaç seneden beri dinleyip binde bir almış olduğum manevî yaralarıma bir ilaç vazifesi görüyordu. Fakat hastalara ait Yirmi Beşinci Lem’a ve ihtiyarlara ait Yirmi Altıncı Lem’a’yı Mustafa ve arkadaşlarımla beraber okuyup kemal-i şevk ile dinledim. Bakıyorum ki vücudumdaki yaralara güzel tesir ediyor, arkadaşlarıma dedim:",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "Madem Risale-i Nur’un tesiri bu kadar kuvvetlidir, ben yazmaya karar verdim fakat hiç okuyup yazmam yok ki böyle kıymettar Risale-i Nur’a yardım edeyim. Madem kalemim yok, beni hizmetçi ve postacı olarak tayin ediniz diye müteessirane söyledim.",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "O gece rüyamda, kendimi ölmüş ve yıkanmış olarak kabre bıraktılar. Haşir zamanı gelip kabirden kefen ile başım açık, ayaklarım yalın olarak kalktım. Korkarak memleketimize gelirken büyük bir köprüye yolum uğradı. Köprünün iki tarafında iki nöbetçi vardı. Birinden geçip diğeri hemen beni yakaladı, acaba nereye götürecek diye bütün vücudum titriyordu. Biraz gittikten sonra köprü bitmeden Üstadıma beni teslim etti. Üstadım beni yıkayıp bıraktı.",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "Sonra asker olarak bir camiye bütün ahali toplandı. Bir asker geldi bana dedi: “Seni büyük bir kumandana hizmetçi tayin ettiler, gideceksin.” Ben dedim: “Benim gibi süflî bir nefer, nasıl o müşirin yanında hizmetçilik eder?” İtiraz ettim. Yine tekrar etti: “Gideceksin.” Ben korkarak gittim, baktım ki orada Üstadımı görünce mesrurane sevindim. Bana dedi: “Arkamdan gel.” Yüksek bir saraya çıktı, bana dedi: “Bu ufak hizmetleri gör.” Ben düşünmekte iken Barlalı Süleyman Efendi geldi. Beraber bulunurken Üstadım güzel bir gül bahçesine gitti. Ve orada bir küçük genç oturur, bana dedi: “Sen bu gence hizmet edeceksin.” dedi. Hemen uyandım.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "Ey kardeşlerim! Madem Üstadım bende bir şey yok, ben yalnız tayin olduğum cevahir dükkânından herkesin ihtiyacı var olduğunu ve Kur’an’ın dellâlı olduğunu sekiz dokuz senedir ilan ediyor. Biz Risale-i Nurları yazmak, okumak ve dinlemek için herkesin ihtiyacı var, onun için ey Müslümanlar! Manevî yaralarınıza ilaç ararsanız Risale-i Nur’da vardır. Yazın, okuyun, imanınız o kadar teali edecektir. Hiç şüphe etmeyiniz.",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "Mübarek iki ellerinizden öperim ve bayramınızı tebrik ederim.",
      "order_index": 173
    },
    {
      "type": "arabic_block",
      "text": "اَلْحُبُّ فِى اللّٰهِ",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "Cahil ve âciz talebeniz Hacı Osman",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "(Âhiret hemşirelerimizden ve Risale-i Nur talebelerinden Müzeyyene’nin fıkrasıdır.)",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "Muhterem Üstadım!",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Şu fâni dünyanın elemlerine gark olan gözlerim, sizin feyizli, nurlu Sözlerinize ve tesirli ve şifalı risalelerinize, can u gönülden merbut oldukça ve okudukça risaleleriniz ne kadar büyük bir mürşid olduğunu hiçbir şeyle tarif edemem.",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "Evet şu dünyaya, şu zamana çöken zulmet ve gaflet perdelerini Sözleriniz yırtıyorlar, parçalayıp o zulmeti ve gafleti dağıtıyorlar. Hangi akıl var ki hakikat perdesini görüp de o hakikat perdesinde nur-u hakikat parlarken onlara gözünü yumup zulmet perdesine atılmış olsun. Ben de inşâallah zulmete atılmam. Artık güçlükle bahtiyar olup da tekrar bedbaht olamam.",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "Üstadım, ben sair kardeşlerim gibi sizden bizzat ders almaktan mahrumum. Fakat haftada veya bir ayda, âlî Sözlerinizden gıyabî bir ders alıyorum tasavvuruyla dinliyorum. Güya bizzat sizden ders alıyorum. Bütün gün ehl-i İslâm’ın selâmetini ve şu halimin zulmetten nura dönmesini, siz başta ve önde, biz arkada Cenab-ı Hakk’a yalvaralım. Cenab-ı Mevlam hayırlısıyla ihsan buyursun. Fazla söylemeye lisanım, aczim, kusurum bırakmıyor. Kusurumuzu Üstadımıza itiraf ediyorum.",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "İnşâallah risalelerin tesiriyle bir gün olur da müstakim Lütfü Efendi gibi ehl-i takva kardeşlerimiz misillü biz dahi gayr-ı ihtiyarî ve istemeyerek işlediğimiz ahvalden Sözlerinizin irşadıyla kurtuluruz. Zekâi kardeşimizden On Yedinci Söz, On Sekizinci Mektup, Yirminci Mektup ve Otuz Üç Pencereli nurlarla parlayan kıymetli risaleleri aldık. Mütalaa ediyoruz. Hakiki üstadımız olan Hazret-i Kur’an elimizdedir.",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "Müzeyyene",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "(Müzeyyene’nin diğer bir fıkrası)",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "Üstadım!",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "Kıymettar risalelerinizi okuyan, elbette kilitli sandık içinde münevver kalan sönük kalpleri, gümüşten yapılmış altın ile yaldızlanmış birer anahtar hükmündeki risalelerle açtığına ve kalbinin kurtulmasına ve parlamasına binaen kemal-i memnuniyetle Cenab-ı Mevla’ya şükürler ve risalelerin intişarına çalışanlara teşekkürler etmemek kabil değildir. Âh vefasız dünyanın telaşesi ve elemi ve kederi beni Nurlara hizmetten alıkoyuyor. Hakkıyla çalışamadığımdan ve kardeşlerim gibi Nurlara hizmet edemediğimden kalbim öyle muazzeb oluyor ki tarif edemem.",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "Bugünlerde dediler ki “Af varmış, Üstad İstanbul’a gidiyormuş.” demeleriyle bir cihette memnun oldum ki Üstadım esaretten kurtuldu. Ve bir cihette zannettim ki bütün Atabey’in dağları başıma düşüyor, müteessir oldum. Affınıza ve bedbaht insanların eziyetinden kurtulmanıza teşekkürlerle beraber tebrik ediyorum. Fakat bu nurlu ve kıymetli risalelerin sahibi bizden uzaklaşmasına gönül razı olmuyor. Barla dağlarında bizi ve bu etrafı nurlandıran, bizlerden uzaklaşmamalı. Uzaklaşmasını kim arzu eder? Barla çok bahtiyardır ki en evvel ve her vakit, o taze ve şirin risaleleri herkesten evvel, bizzat şifahen Üstaddan işitebilirler.",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "Müzeyyene",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 190
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 191
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "Gayyur, zeki, ciddi, sıddık, hakiki kardeşlerim Hoca Sabri Efendi, Hâfız Ali!",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "Bu cuma günü gündüz, rahatsızlığımdan dolayı biraz yatmıştım. Rüyaya benzer fakat rüya değil, hayalen gördüm ki: Sabri karşıma çıktı, arkasında Hâfız Ali. Sabri bana diyor: “Üstadım! İnayat-ı Seb’a namıyla beyan edilen büyük inayetler varken Onuncu Söz’deki cüz’î inayete bu kadar ehemmiyet vermenin sebep ve hikmeti nedir?” dedi çekildi. Sonra kalktım, düşündüm; dedim ki: “Isparta’ya yazdığım mektubu Sabri okumuş veya okuyor, hararetli yazışımdan bana acıyarak benden sual etmek istemiş.” Her ne ise… Ben de Hulusi’den sonra birinci muhatabım olan Sabri’ye derim ki (Hâfız Ali de dinlesin):",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "Bu Onuncu Söz’deki cüz’î inayete ziyade ehemmiyet verdiğimin üç hikmeti var:",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Onuncu Söz’ün kıymeti tamamıyla takdir edilmemiş. Ben kendi kendime hususi belki elli defa mütalaa etmişim ve her defasında bir zevk almışım ve okumaya ihtiyaç hissetmişim. Böyle bir risaleyi bazıları bir defa okuyup sair ilmî risaleler gibi yeter der, bırakır. Halbuki bu risale ulûm-u imaniyedendir. Her gün ekmeğe muhtaç olduğumuz gibi o nevi ilme her vakit ihtiyaç var. Bu risaleye nazar-ı dikkati ehemmiyetle celbetmeyi ruhum arzu ediyordu. Lâkin elimden bir şey gelmezdi. Cenab-ı Hak merhametinden bir işaret verdi. O işaret ne kadar gizli ise benim o ciddi arzuma mutabık geldiğinden çok ehemmiyetli görünüyor.",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Bilirsiniz uzak yerlerden, bazı beş günlük yoldan bir zat bizi görmek ve uhrevî bir istifade etmek için gelir. Halbuki vaziyetim birkaç saatten fazla onunla görüşmeyi müsaade etmiyor. Halbuki o misafire risalelerin kıymetini göstermek, onu onlardan istifadeye sevk etmek hem muhtaç olduğu kuvvet-i imana ve kuvve-i maneviyeye yardım etmek için birkaç gün lâzım. Çünkü risalelerdeki kuvvetli bürhanlara herkes yetişemiyor, tamamıyla kavramıyor. Ruhum çok arzu ediyordu ki kısa hafif bir vesile elime geçip bîçare misafirlerin zahmeti beyhude gitmesin. Fakat kerametim yok, elimden bir şey gelmez. Yalnız misafirlerin niyet ve ihlasına itimat edip onların mükâfatını rahmet-i İlahiyeye havale ediyordum.",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "İşte Cenab-ı Hak evvel İşaratü’l-İ’caz’da, sonra Onuncu Söz’de çabuk kanaat verecek ve risalelere itimat ettirecek bir eser-i inayet ihsan etti. Hakikaten benim için çok kolay oldu. Ben de çok rahat ettim ve çok zatlara az bir zamanda kuvve-i maneviye ve Kur’an-ı Hakîm’in hakkaniyetine göz ile görünecek emareler gösteriyordum. Hattâ çok muannidlerin inadı kırıldı. Çok dinsizler de onunla imana geldiler. Fakat İşaratü’l-İ’caz’daki izahı bir, iki, üç saat bitmiyordu. Ben de yoruluyordum. Cenab-ı Hak kemal-i rahmetinden daha kolay, İşaratü’l-İ’caz’ın iki saatte verdiği faydayı Onuncu Söz iki üç dakikada aynı faydayı verdi.",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Bu zamanda göz ile görünecek gayet cüz’î bir eser-i inayet, manevî büyük kerametlerden daha tesirlidir. İşte bu cüz’î eser-i inayet hem bana hem sizin gibi kardeşlerime bir kolaylık temin ettiği için ziyade ehemmiyet verdim. Madem bu Söz’deki tevafuk bize ve misafirlere çok faydalıdır ve hayırlı neticeler verir, elbette içinde bir inayet var. Âdi olsun, yüz emsali bulunsun yine bize fevkalâde bir inayet, bir ikram-ı Rabbanîdir.",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Bilirsiniz ki fazla iştigalattan yorgun düşmüş bir fikir, kendini eğlendirmek, istirahat etmek ister. Biz meşgul olduğumuz pek derin, pek geniş, pek ciddi olan hakaik-i Kur’aniye ve imaniye, fazla meşguliyetimizden gelen yorgunluğu tahfif edecek ve yorgun fikrimizi neşelendirecek ve eğlendirecek tevafukat nevinden, latîf bir sanat-ı bedîiye suretinde bir lütfunu gösterdi.",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "Hem o latîf ve hafif ve mahbub ve cazibedar tevafukattaki inayet, bir anahtar hükmüne geçip Kur’an’ın bir hazine-i esrarına bir nevi rehber olduğu için ziyade ehemmiyet verdim. Yoksa hizmetimize terettüp eden ve yardım eden inayet-i Rabbaniye o kadar çoktur ki eğer saysam binden geçer. Şu Onuncu Söz’ün hurufatındaki sır, hiç kimsenin sun’ ve ihtiyarıyla olmadığını herkes tasdik ettiği için daha ehemmiyetli göründü.",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "Fakat ben mutlak işarete ehemmiyet verdim. Lâkin tafsilatını ehemmiyetle tetkik edemedim. En iyi bir tarzda beyan edemedim. Bir iki saat zarfında nota nevinden işaretler koydum. Birinci defaya itimat edip daha tetkik etmedim. Halbuki tabiratımda bazı kusur var, fehmi işkâl eder. Isparta’daki kardeşlerimiz maksadı anlamamışlar, hakları var. Çünkü o ibare o maksudu ifade edemiyor.",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "“Madem öyledir, bu sözün latîf tevafukat-ı harfiyesindendir ki” mebhasındaki “Hem sahifenin yirmi iki olmak itibarıyla, yazı bulunanların” yerinde “yarısından ziyade yazılı bulunan sahifelerin hakiki ve itibarî satırlarına ve baştaki yaprağın cilt üstünde isminin iki satırı ilâvesiyle bin üç yüz kırk iki (1342)” ilh. Hem o mebhastaki bu cümle “Hem âhirdeki beyaz sahifeyi saymak cihetiyle altmış altı olup baştaki âyetin melfuz (altmış altı) hurufuna tevafuk ediyor.” Yerinde “Âhirdeki iki beyaz sahifeyi saymak cihetiyle (altmış yedi) olup baştaki âyetin melfuz altmış yedi hurufuna tevafuk ediyor. O âyet Sure-i İhlas’ın hurufatına hem lafzullahın makam-ı ebcedîsine tevafuk ediyor.” denilmeli.",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "Biz bir nüshayı öyle yaptık, size gönderiyoruz. Yanınızdaki nüshaları ona göre yap. Eğirdir’deki nüshaları da öyle yapınız.",
      "order_index": 204
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 207
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 208
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "Aziz, ciddi, sıddık kardeşlerim, hizmet-i Kur’aniyede samimi ve kuvvetli arkadaşlarım Sabri, Hüsrev, Ali, Re’fet, Bekir, Lütfü, Rüşdü!",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hakk’a hadsiz şükür olsun ki sizleri hudutsuz bir sahra-yı hakikatte bana enis arkadaş ve yoldaş vermiş. Bu acib sahradaki hareket ve sülûk, bazen pek ince ehemmiyetsiz görünen bir şeyde mühim istifadeler edilir. Onun için zahir nazarda malayani zannedilen bazı meselelerde, fazla takip ediyorum ve ziyade nazar-ı dikkatinizi celbediyorum. Ezcümle; Onuncu Söz’deki elif tevafukatı, mühim bir mesele gibi nazar-ı dikkatinize gösteriyorum. Bunun sırrı şudur ki:",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "Bir iltifat-ı hâssaya gizliden gizliye bir işaret bulunduğunu kat’î hissettiğim için ihtiyarsız olarak kemal-i sürur ve ferahımdan taşkıncasına bağırarak “Aman geliniz siz de görünüz.” diyorum. Evet, nasıl ki bir padişahın has bir edna işaretine mazhar olmak, kanun-u umumîyle bir müşiriyet teveccühünden fazla medar-ı sürurdur. Öyle de Hâlık-ı Zülcelal’in hususi iltifatını îma eden en gizli bir işarete, yüz bin can olsa ve feda edilse ve yüz bin sene ömür var ise o yolda sarf edilse yine ucuzdur.",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "İşte bu sırdan gelen sürurun verdiği cezbekârane taşkınlıkla, dikkatsizlere malayani ve israf sayılan böyle tevafukata dair bahisler açıyorum. İşte bir bahis daha açacağım.",
      "order_index": 213
    }
  ]
}