{
  "id": "sec_15",
  "blocks": [
    {
      "type": "heading",
      "text": "İkinci Nükte: Kur’an-ı Hakîm’in umum sahifeleri âhirinde âyetler tamam oluyor, güzel bir kafiye ile nihayetleri hitam bulması hem lafzullah yaprağın iki sahifesinde veya karşı karşıya iki sahifesinde veya yakın sahifelerde ekseriya ya muvafakat-ı adediye veya münasebet-i adediye bulunması, bir emare-i i’cazdır. Ve bunun sırrı şudur ki:",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Âyâtın en büyüğü olan “Müdâyene” âyeti, sahifeleri için ve Sure-i İhlas ve Kevser satırları için bir vâhid-i kıyasî ittihaz edildiğinden Kur’an-ı Hakîm’in bu güzel meziyeti ve i’caz alâmeti görülmektedir. Demek bu hüner Kur’an’ındır. Yoksa Hâfız Osman gibi zatların değil. Çünkü bu vaziyet, âyetinden ve suresinden neş’et etmiştir.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Mektubunuzdan anladım ki sana gönderilen risaleleri kendin için istinsah ediyorsun, aslını Abdülmecid’e veriyorsun.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşim, çendan Abdülmecid benim nesebî kardeşim ve yirmi sene talebemdir. Fakat ne o ve ne hiçbirisi benim Hulusi’me yetişmiyor. O mektuplar –ekseriyet-i mutlaka– senin namınla yazılmış ve sana gönderiliyor. Abdülmecid ikinci derecede, kendine istinsah etmek veya mütalaa etmek için onu da teşrik et diye bir mektupta demiştim. Fakat eğer sen, o kardeşini kendi nefsine tercih edersen ve ona zahmet vermemek için zahmet çeksen ona karışmam. Senin peder ve validene ve Fethi gibi arkadaşlarına ve senin eski hocalarına selâm ve dua ederim, dualarını isterim.",
      "order_index": 3
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "21 ramazan-ı şerif",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "(Abdülmecid’e yazılan mektubu, senin mektubunun içine koydum, ona gönderiniz.)",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "(Biraderlerine yazdıkları mektuptan.)",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Eğer ahval-i ruhiyemi anlamak istersen gelecek şu iki fıkra tercümandır. Bir şairin dediği gibi derim:",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "(Ney) gibi her dem ki geçmiş ömrümü yâd eylerim.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Tâ nefes var ise kuru cismimde feryat eylerim.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Bir ticaret kılmadım, nakd-i ömür oldu heba,",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Yola geldim, lâkin göçmüş cümle kervan bîhaber.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Ağlayıp nâlân edip düştüm yola tenha garib,",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Dîde giryan, sine biryan, akıl hayran, bîhaber",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Evet, geçmiş ömrü israf ettik, zayi ettik. Çok mübarek zatlar, ahbaplar kaybettik, yalnız kaldım. O mübareklerle beraber âhirete çalışmadım.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Yirmi Sekizinci Mektup’un Sekizinci Mesele’sinin İkinci Nüktesi",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Eğer denilse: Şu tevafukat-ı gaybiye eğer bir meziyet-i belâgat olsa idi, Kur’an-ı Mu’cizü’l-Beyan belâgatların envaından en ileride olduğu gibi bu nevide de en ileri olmak lâzım gelirdi. Eğer bir meziyet-i belâgat değil, neden büyük bir ikram-ı İlahî sayıyorsunuz? Hem hangi kitap olursa olsun, bu nevi tesadüfat içinde çok bulunabilir.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Kur’an-ı Hakîm اِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَ اِنَّا لَهُ لَحَافِظُونَ sırrıyla, her zamanda bir milyondan fazla hâfızların kalbinde manen yazdırmak lâzım geldiği için hıfzı çok işkâl edecek ve hâfızları çok azaltacak olan şu nevi tevafukat-ı müteşabihe, Kur’an-ı Hakîm’de çok ileri gitmemiştir. Ehl-i hıfza, rahmet içinde mutabık-ı mukteza-yı hal bir manevî belâgatı, bu meziyet-i belâgatın terkiyle yapmıştır. Çok defa kısa kesmekle, çok uzun manaları ifade etmesi gibi.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Hem şu tevafukat-ı belâgat olmasa da madem içinde eser-i kasd ve şuur görünür; kasd ve şuur ise bilmüşahede ve bi’l-itiraf, müellif ve müstensihlerin değil, elbette bir dest-i gaybînin tanzimiyledir. Ve o dest-i gaybînin bu tarz müdahalesi ise alâmet-i kabuldür ve rızaya emaredir. Ve bu emare de remzeder ki yazılan hakikatler kusursuzdur, hak bir surette gösterilmiştir.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Amma sair kitaplarda şu nevi tevafukat bulunuşu tesadüfe verilebilir. Fakat şu risalelerdeki şuurlu tevafukat-ı gaybiyeyi, bütün gören zatların ittifakıyla, şuursuz tesadüfe havale edilemez ve verilmesine imkân verilmiyor. Hattâ en mühim iki müstensih derler: Değil ki bir risalenin umumunda; bir tek sahife kanaat verir ki tesadüf karışamaz, haddi değildir. Çünkü misil olarak iki üç kelime bulunur; birbirine bakar öyle bir vaziyette ki zahiren bir kasdı irae ediyor.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Mesela şimdi bakıyoruz, şu sahifede “yaş” lafzı, üç defa tekerrür etmiş. Üçü öyle bir vaziyette birbirine bakıyor ki şüphe bırakmaz ki bir tanzim-i gaybîdir. Hem şimdi baktığımız şu sahifede, yalnız altı “hüzün” kelimesi var. O altı hüzün, üç satırda öyle latîf iki kavisi teşkil etmiş ki neşeli bir hüznü görene verir.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Hem işaret-i gaybiye olmak için başka hiçbir kitapta bulunmamak lâzım gelmez. Mesela nasıl ki belâgat-ı Kur’aniye derece-i i’caza vâsıl olduğu için bir mu’cize-i risalet olduğu halde; sair ehl-i belâgatın umum kitaplarında, derecatlarına göre belâgat vardır. Onlarda belâgat bulunması, i’caz-ı Kur’an’a münafî olamaz.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Öyle de i’caz-ı Kur’an’ın yüzer kısmından bir kısmının cilvesi, bir nevi ikram-ı İlahî nevinden, Kur’an’ın bir nevi tefsiri olan Sözler’de, hakaik-i Kur’aniyenin hüsn-ü intizamına işareten görünüp tecelli etmesine, sair kitaplarda tevafukatın bulunması zarar vermez. Çünkü o dereceye yetişmezler. Çünkü Sözler’deki o nevi tevafukat, o dereceye gelmiş ki dikkat edenlere kat’î kanaat verir ki beşerin düşünüşü değil ve ihtiyarıyla da olmamıştır. Belki nakşî bir nevi Kur’an i’cazının gölgesinin gölgesi, kendi tefsirinin âyinesinde, bir nevi ikram-ı İlahî suretinde temessül ediyor.",
      "order_index": 26
    },
    {
      "type": "arabic_block",
      "text": "اَلْحَمْدُ لِلّٰهِ هٰذَا مِنْ فَضْلِ رَبّٖى",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Yirmi Sekizinci Mektup’un Sekizinci Mesele’sinin Üçüncü Nüktesi:",
      "order_index": 29
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ ۞ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 30
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ عَلٰى وَالِدَيْكُمْ وَ عَلٰى اِخْوَانِكُمْ وَ عَلٰى رُفَقَائِكُمْ فٖى دَرْسِ الْقُرْاٰنِ",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Aziz Kardeşim!",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Evvela: Kardeşimiz Abdülmecid’in, Yirmi Altıncı Mektup’un Üçüncü Mebhas’ını, lüzumsuz bir ihtiyata binaen ziyade görmesini, sen de onun ziyadesini ziyade görmekliğin beni ziyade sevindirdi.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "وَ كَيْفَ اَخَافُ مَٓا اَشْرَكْتُمْ وَلَا تَخَافُونَ اَنَّكُمْ اَشْرَكْتُمْ بِاللّٰهِ diyen ve Kur’an’ın takdirine mazhar olan Hazret-i İbrahim aleyhisselâmın ittibaına mükellef olduğumuza işaret eden فَاتَّبِعُوا مِلَّةَ اِبْرٰهٖيمَ حَنٖيفًا مُسْلِمًا sırrına mazhar olduğumuzu bilmeliyiz.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Bana karşı umumen dost bir şehir ahalisinden bir müftü, sathî bir nazarla, vâhî bazı tenkidatı, Onuncu Söz’ün teferruat kısmına etmiş diye Abdülmecid yazıyor. Abdülmecid’in ona verdiği cevaplar, iki yer müstesna, mütebâkisi kâfidir. Fakat iki yerde, o da o zatın sathî sualine, sathî olarak cevap vermiş:",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Birincisi: O zat demiş ki: “Onuncu Söz’ün hakikatleri münkirlere karşı değil. Çünkü sıfât ve esma-i İlahiyeye bina edilmiş.”",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Abdülmecid cevabında diyor ki: “Münkirleri hakikatlerden evvelki dört işaretle imana getirmiş, ikrar ettirmiş. Sonra hakikatleri dinlettiriyor.” mealinde cevap vermiş.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Hakiki cevabı şudur ki: Her bir “Hakikat” üç şeyi birden ispat ediyor hem Vâcibü’l-vücud’un vücudunu hem esma ve sıfâtını, sonra haşri onlara bina edip ispat ediyor. En muannid münkirden tâ en hâlis bir mü’mine kadar herkes her “Hakikat”ten hissesini alabilir. Çünkü “Hakikat”lerde mevcudata, âsâra nazarı çeviriyor.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Der ki: Bunlarda muntazam ef’al var, muntazam fiil ise fâilsiz olmaz. Öyle ise bir fâili var. İntizam ve mizan ile o fâil iş gördüğü için hakîm ve âdil olmak lâzım gelir. Madem hakîmdir, abes işleri yapmaz. Madem adaletle iş görüyor, hukukları zayi etmez. Öyle ise bir mecma-ı ekber, bir mahkeme-i kübra olacak.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "İşte “Hakikat”ler bu tarzda işe girişmişler. Mücmel olduğu için üç davayı birden ispat ediyorlar. Sathî nazar fark edemiyor. Zaten o mücmel “Hakikat”lerin her birisi, başka risaleler ve Sözler’de kemal-i izahla tafsil edilmiş.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Abdülmecid’in ikinci nâkıs cevabı şudur ki:",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "O zatın yanlış sualine mümaşat edip yanlışını kabul ettiği için yanlış etmiş. Çünkü Onuncu Söz’ün “Hâşiye”sinde, ism-i a’zam, yalnız her ismin a’zamî mertebesinden ibaret olduğu zikredilmemiş. Belki çok yerlerde demişiz: “İsm-i a’zamdan ve her ismin a’zamî mertebesinden tezahür eder.” İsm-i a’zamı ispat etmekle beraber, her ismin bir mertebe-i a’zamı var ki Resul-i Ekrem aleyhissalâtü vesselâm bunlara mazhar olduğu gibi haşr-i a’zam da onlara bakıyor. Mesela ism-i Hâlık meratibi, benim Hâlık’ımdan tut tâ Hâlık-ı külli şey’e kadar olan mertebe-i a’zama kadar meratibi var.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "O şüpheli zatın, her ismin bir mertebe-i a’zamı olduğunu tezyif etmek niyetiyle mutasavvıfe-i mütefelsife fikridir demiş. Halbuki başta İmam-ı A’zam, İmam-ı Gazalî, Celaleddin-i Süyûtî, İmam-ı Rabbanî, Şah-ı Geylanî gibi sıddıkîn-i muhakkikîn, ism-i a’zamı ayrı ayrı görmüşler. İmam-ı A’zam demiş: “El-Adl, El-Hakem ism-i a’zamdır.” ve hâkeza. Her ne ise… Bu mesele bu kadar yeter.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "O zatın sathî ilişmesinden üç cihetle memnun oldum:",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Tenkit etmek istediği halde, edemediği için gösteriyor ki Onuncu Söz’ün hakaiki, kabil-i tenkit değildir. Olsa olsa teferruat kabîlinden bazı ibarelerine ilişebilir.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "İkincisi: İnşâallah âlî bir zekâ ve gayreti bulunan Abdülmecid’i gayrete getirdi. Hulusi’ye yakışacak çalışkan, müteyakkız bir arkadaş oldu.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: O zat müşteridir ki ilişmiş, müşteri olmayan lâkayt kalır. İnşâallah ileride tam istifade edecek.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Bu nüktenin bir güzel mealini ya sen ya Abdülmecid kaleme alıp benim selâmımla, memnuniyetimle beraber, o zata gönderebilirsiniz.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Mahallenizin imamı Hâfız Ömer Efendi’ye selâm et ve de ki ben onu kabul ettim. Talebelik şartlarını da ona söyle. Pederiniz ve Fethi Bey ve Hoca Abdurrahman, Sözler’i ciddi dinlemeleri beni çok mesrur ediyor. Ben onlara dua ediyorum. Onlar da bana dua etsinler. Seyda namındaki zat, pederinizin intisap ettiği zat değil, ondan evvel gelmiş, iştihar etmiş mühim bir zattır. Başta Sabri, Süleyman, Tevfik, bütün ihvanlar size selâm ediyorlar.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Üstadımız has hizmetçilerinden başka, hiç kimseyi ihtiyarıyla kabul etmez. Hattâ daimî hizmetinde bulunan iki üçümüzün beraber bulunduğunu istemez. Şimdiye kadar hizmet edenlerden maadasını, beş on günde bir defa bile kabul etmez, geri gönderir. Eski zamanını düşünüp, şimdi dahi siyasetle ve ahval-i âlemle münasebettar olduğunu tevehhüm edenlerin, asılsız vehimlerini kat’î reddedecek şu halidir ki on üç sene evvel, günde belki dokuz gazete okurken, dokuz senedir biz şehadet ediyoruz ki bir tek gazeteyi bile ne okudu ve ne de okutturdu, ne istedi ve ne de arzu ettirdi.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Münavebe ile yanında bulunan Süleyman Rüşdü, Münavebe ile yanında bulunan Hüsrev, Münavebe ile yanında bulunan Re’fet, Sekiz senelik bir arkadaşı Bekir, Barla’da daimî hizmetkârı Mustafa Çavuş, Sekiz senelik hizmetinde bulunan bir arkadaşı Barlalı Süleyman",
      "order_index": 53
    },
    {
      "type": "arabic_block",
      "text": "وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 54
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ بِعَدَدِ عَاشِرَاتِ دَقَائِقِ اَيَّامِ الْفِرَاقِ",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşim!",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Sana bu defa Yirmi Dokuzuncu Mektup’un Üçüncü Kısmını ve Beşinci Kısmını gönderiyorum. Üçüncü Kısım’da bir sır var. Ramazanda bir saatte, benimle müsevvid zat hasta iken süratle yazılmış. Göreceğiniz tarz aynen bulunmuş, biz hayret ettik. Anladık ki o kısımda Kur’an’a dair niyetimiz tam haktır ve lâzımdır ki böyle olmuştur.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Hem Mu’cizat-ı Ahmediye’deki tevafukata bir sened-i kat’î olarak iki parça –o mektuptan dördüncü, beşinci cüzlerini– gönderdim. O iki parça o risalenin telifinin akabinde, acemi bir müstensih müsvedde-i aslîden acele yazdığı, hattâ salavatları (asm) işaretiyle geçtiği halde, iki sene sonra tetkik ettik, ümidimiz fevkinde acib bir tevafuk gördük.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Sonra ondan daha acemi bir müstensihe dedim: “Resul-i Ekrem (asm) kelimesiyle, Kur’an kelimesini kırmızı yaz, aynen o nüshayı istinsah et.” Halbuki ikinci müstensih çok acemi idi. Evvelki müstensihin nüshasındaki tevafuku kısmen bozmuş, şuuru taalluk ettiği için letafetini ihlâl etmiş. Fakat yine tevafukata bir hüccet olur. Siz de güzelce kendinize tebyiz ediniz. O müsvedde-i ûlânın bir sureti ya sende veya Abdülmecid’de mahfuz kalsın.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Felillahi’l-hamd şimdi Kur’an-ı Mu’cizü’l-Beyan’ın iki yüz ecza-i i’cazından bir cüzünü göze gösterecek birkaç Kur’an’ı yazdırıyoruz. Birisi tamam oluyor. İçinde (2806) lafza-i Celal’den, yüzde bir müstesna, umumen tevafuku, gaybî tarzında görünüyor. Lafzullahı kırmızı ile yazdırdık, gören “Kur’an’ın i’cazını gözümle görebiliyorum.” diyebilir. İnşâallah bu cüz-i i’caz, hatt-ı Kur’anîyi muhafaza edecek, tahriften kurtaracak.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Elmas kalemli kardeşlerimize taksim ettim. En birinci kardeşimiz Hakkı Efendi birinci cüzü yazdı. İkincisini, üçüncüsünü senin bedeline yazmaya hâhişkârdır.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Başta valideyninize, Fethi Bey, Hoca Abdurrahman Bey, yeni talebem İmam Ömer Efendi olarak Sözler’le alâkadar olanlara selâm ve dua ediyorum, dualarını isterim.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Sâbık Müftü Kemal Efendi’ye de ki: Müjde! Her bir saat hastalıklı ömrü, bir gün ibadet hükmündedir. Şu zamanda hayatın en iyi sureti böyledir. Biz dergâh-ı İlahîde onun hakkında en hayırlısını niyaz edip dua ediyoruz ve edeceğiz. Öylelerin duası makbuldür. Bana dua etsin.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Hoca Abdurrahman ile Fethi Bey, ikisi has talebelerin daire-i duası içinde duada kazancıma hissedardırlar. İkisi bana dua etsinler. Eskide benim Ömer isminde talebem vardı, senin şimdiki orada Ömer Efendi ona duada arkadaş olmuştur.",
      "order_index": 64
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Mirzazade Said Nursî",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Yirmi Dokuzuncu Mektup’un Dördüncü Kısmı hem uzundur hem bir tek nüshadır. Bu defa gönderemedim. O kısım doğrudan doğruya i’caz-ı Kur’an’ın bir âyinesidir ve çok da mühimdir. Otuz sekiz sahifedir. Başta Sabri, Süleyman, Hüsrev, Bekir, Tevfik, Galib sizlere selâm ederler.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "On Dokuzuncu Mektup’un Dördüncü Cüzünü, On Beşinci Nükteli İşaret’e kadar tashih ettim. Acele göndermek lâzım geldi, vakit bulamadım tam tashih edeyim. Sen evvela On Beşinci Nükteli İşaret’ten sonra kendi nüshanızla mukabele edip tashih ediniz, sonra tebyiz ediniz.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Yirmi Sekizinci Mektup’un Yedinci Mesele’sinde acib bir tevafuk görüldü. Şöyle: İki sahife baştan başa, yalnız baştaki satır müstesna, yirmi dokuz satır şuur ve ihtiyarımızın haricinde, bütün “elif” gelmiş. Bu bütün “elif” Yirmi Sekizinci Mektup’tan Yirmi Dokuzuncu Mektup’a ehemmiyetli bir işaret-i gaybiyedir, diyordu. Sonra numunesini size göndereceğiz.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "(Said Nursî’nin bir fıkrasıdır.)",
      "order_index": 73
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 74
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, hakikatli âhiret kardeşim ve ciddi ve kuvvetli arkadaşım!",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Hakîm’in baş hâşiyelerinde, âyât-ı Kur’aniyenin adedi altı bin altı yüz altmış altı (6666) olmakla, envar-ı Kur’aniye ve hakikat-i Furkaniye eyyam-ı şer’iye ile altı bin altı yüz altmış altı (6666) sene kadar küre-i arzda hükmü cereyan edeceğine işaret ettiğine dair sualinize o vakit zihnim başka yere müteveccih olduğu için izahlı bir cevap veremedim. Sonra bana ihtar edildi ki: Âsım’ın suali ehemmiyetlidir, cevap ver. Ben de o ihtara binaen, üç esasla bir parça izah edeceğim:",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Birinci Esas: Nasıl ki nur-u Muhammedî ve hakikat-i Ahmediye aleyhissalâtü vesselâm, divan-ı nübüvvetin hem fatihası hem hâtimesidir. Bütün enbiya, onun asl-ı nurundan istifaza ve hakikat-i dininin neşrinde onun muînleri ve vekilleri hükmünde oldukları o nur-u Ahmedî (asm) cephe-i Âdem’den tâ Zat-ı Mübarek’ine müteselsilen tezahür edip neşr-i nur ederek intikal ede ede tâ zuhur-u etemle kendinde cilveger olmuştur.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Hem mahiyet-i kudsiye-i Ahmediye, Risale-i Mi’rac’da kat’î bir surette ispat edildiği gibi şu şecere-i kâinatın hem çekirdek-i aslîsi hem en âhir ve en mükemmel meyvesi olmuş. Öyle de hakikat-i Kur’aniye, zaman-ı Âdem’den şimdiye kadar hakikat-i Muhammediye (asm) ile beraber müteselsilen enbiyaların suhuf ve kütüblerinde nurlarını neşrederek gele gele tâ nüsha-i kübrası ve mazhar-ı etemmi olan Kur’an-ı Azîmüşşan suretinde cilveger olmuştur.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Bütün enbiyanın usûl-ü dinleri ve esas-ı şeriatları, hülâsa-i kitapları Kur’an’da bulunduğuna, ehl-i tahkik ve ehl-i hakikat ittifak etmişler. Bu sırra binaen, fetret-i mutlakanın zamanı ihraç edildikten sonra, rivayet-i meşhure ile zaman-ı Âdem’den tâ kıyamete kadar, eyyam-ı şer’iye ile tabir edilen yedi bin (7000) seneden fetret-i mutlakanın zamanı tarh edildikten sonra altı bin altı yüz altmış altı (6666) sene kadar din-i İslâm’ın sırrını neşreden hakikat-i Kur’aniye küre-i arzda ayrı ayrı perdeler altında neşr-i envar edeceğine, âyâtın adedi işaret ediyor, demektir.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "İkinci Esas: Malûmdur ki küre-i arzın mihveri üstündeki hareketiyle gece gündüzler ve medar-ı senevîsi üstündeki hareketiyle seneler hasıl oluyor. Güneşle beraber her bir seyyarenin belki sevabitin ve Şemsü’ş-şümus’un dahi her birinin mihveri üstünde eyyam-ı mahsusalarını gösteren bir hareketi ve medarı üzerinde deveranı dahi bir nevi seneleri gösteriyor. Hâlık-ı arz ve semavat’ın hitabat-ı ezeliyesinde o eyyam ve seneleri dahi irae ettiğine delili şudur ki:",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Furkan-ı Hakîm’de",
      "order_index": 82
    },
    {
      "type": "arabic_block",
      "text": "ثُمَّ يَعْرُجُ اِلَيْهِ فٖى يَوْمٍ كَانَ مِقْدَارُهُٓ اَلْفَ سَنَةٍ مِمَّا تَعُدُّونَ ۞ تَعْرُجُ الْمَلٰٓئِكَةُ وَ الرُّوحُ اِلَيْهِ فٖى يَوْمٍ كَانَ مِقْدَارُهُ خَمْسٖينَ اَلْفَ سَنَةٍ",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "gibi âyetler ispat ediyor. Evet, kış günlerinde ve şimal taraflarında gurûb ve tulû mabeyninde dört saat günden ve bu yerlerde kışta sekiz dokuz saatten ibaret eyyamlardan tut tâ güneşin mihveri üstünde bir aya yakın yevminden, hattâ kozmoğrafyanın rivayetine göre tâ “Rabbü’ş-Şi’ra” tabiriyle Kur’an’da namı ilan edilen ve şemsimizden büyük “Şi’ra” namında diğer bir şemsin belki bin seneden ibaret olan gününden tâ Şemsü’ş-şümus’un mihveri üstündeki elli bin seneden ibaret bir tek yevmine kadar eyyam-ı Rabbaniye vardır.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "İşte semavat ve arzın Rabb’i, o Şemsü’ş-şümus ve Şi’ra’nın Hâlık’ı hitap ettiği vakit, o semavat ve arzın ecramına ve âlemlerine bakan kudsî kelâmında o eyyamları zikreder ve zikretmesi gayet yerindedir.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Madem eyyamın lisan-ı şer’îde böyle ıtlakatı vardır. İlm-i tabakatü’l-arz ve coğrafya ve tarih-i beşeriyet ulemasınca nev-i beşerin yedi bin sene değil belki yüz binler sene geçirdiğini teslim de etsek, Âdem’den kıyamete kadar ömr-ü beşer yedi bin senedir olan rivayet-i meşhurenin sıhhatine ve beyan ettiğimiz altı bin altı yüz altmış altı (6666) sene nur-u Kur’an hüküm-ferma olduğuna münafî olamaz, cerh edemez. Çünkü eyyam-ı şer’iyenin dört saatten elli bin seneye kadar hükmü ve şümulü var. Fakat nefsü’l-emirdeki eyyamın hakikati o rivayet-i meşhurede hangisi olduğu şimdilik bu dakikada kalbime inkişaf ettirilmedi. Demek o sırrın inkişafı münasip değil.",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Esas: لَا يَعْلَمُ الْغَيْبَ اِلَّا اللّٰهُ Şu meselede şimdilik delilini gösteremeyeceğim bir müddeayı beyan ediyorum. Şöyle ki:",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Şu dünyanın bir ömrü ve şu dünyadaki küre-i arzın dahi ondan kısa diğer bir ömrü ve küre-i arzda yaşayan nev-i insanın daha kısa bir ömrü vardır. Bu birbiri içinde üç nevi mahlukatın ömürleri, saatin içindeki dakika, saniye, saatleri sayan çarkların nisbeti gibidir. Nev-i insanın ömrü, küre-i arzın iki hareketiyle hasıl olan malûm eyyam ile olduğu gibi; zîhayatın vücuduna mazhar olduğu zamandan itibaren küre-i arzın ömrü ise merkez-i irtibatı olan şemsin hareket-i mihveriyesiyle hasıl olan eyyam ile olması hikmet-i Rabbaniyeden uzak değildir. Ve dünyanın ömrü ise Şemsü’ş-şümus’un hareket-i mihveriyesi ile hasıl olan eyyam iledir.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Şu halde nev-i insanın ömrü yedi bin sene eyyam-ı malûme-i arziye ile olsa küre-i arzın hayata menşe olduğu zamandan harabiyetine kadar eyyam-ı şemsiye ile iki yüz bin seneden geçer. Ve Şemsü’s-şümus’a tabi ve âlem-i bekadan ayrılıp küremize bakan dünyaların ömrü –Şemsü’s-şümus’un işarat-ı Kur’aniye ile her bir günü elli bin sene olmasıyla– yedi bin sene o eyyam ile yüz yirmi altı milyar sene yaşarlar. (Hâşiye[1]) Demek eyyam-ı şer’iye tabir ettiğimiz eyyam-ı Kur’aniyede bunlar dâhil olabilirler.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Evet semavat ve arzın Hâlık’ı, semavat ve arza bakan bir kelâmıyla, semavat ve arzın sebeb-i hilkati ve çekirdek-i aslîsi ve en mükemmel âhir meyvesi olan bir zata hitabında, o eyyamları istimal etmek, Kur’an’ın ulviyetine ve muhatabının kemaline yakışır ve ayn-ı belâgattır… وَ الْعِلْمُ عِنْدَ اللّٰهِ وَ اللّٰهُ اَعْلَمُ بِاَسْرَارِ كِتَابِهٖ",
      "order_index": 90
    },
    {
      "type": "arabic_block",
      "text": "رَبَّنَا لَا تُؤَاخِذْنَٓا اِنْ نَسٖينَٓا اَوْ اَخْطَاْنَا",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "On Beşinci Nota’nın Üçüncü Meselesi",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Ey insan ve ey nefsim! Muhakkak bil ki: Cenab-ı Hakk’ın sana in’am ettiği vücudun, cismin, azaların, malın ve hayvanatın ibahedir; temlik değildir. Yani istifaden için kendi mülkünü senin eline vermiş, istifade et diye ibahe etmiş. Senin gibi idare etmekten hakikaten âciz ve tedbirden cidden cahil bir şahsa temlik etmemiş. Çünkü mülk olarak verse idi idaresini sana bırakmak lâzım gelirdi.",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Acaba en kolay, en zahir ve daire-i ihtiyar ve şuurda dâhil olan bir midenin idaresini yapamadığın halde; nasıl göz ve kulak gibi daire-i ihtiyar ve şuurun haricinde idare isteyen şeylere mâlik olabilirsin?",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Madem sana verilen hayat ve hayatın levazımatı temlik değil, ibahedir. Elbette ibahenin düsturuyla hareket etmek lâzımdır. Yani nasıl bir zat, ziyafete misafirleri davet eder. Onlara, meclis ziyafetindeki eşyadan ve ziyafetten istifadeyi ibahe ediyor, temlik etmiyor. İbahe ve ziyafetin kaidesi ise mihmandarın rızası dâhilinde tasarruf etmektir. Öyle ise israf edemez, başkasına ikram edemez, sofradan kaldırıp başkasına sadaka veremez, dökemez, zayi edemez. Eğer temlik olsa idi yapabilirdi ve kendi arzusuyla hareket edebilirdi.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Aynen bunun gibi Cenab-ı Hak, sana ibahe suretinde verdiği hayatı intihar ile hâtime çekemezsin, gözünü çıkaramazsın ve manen gözü kör etmek demek olan gözü verenin rızası haricinde harama sarf edemezsin. Ve hâkeza kulağı ve dili ve bunlar gibi cihazatı harama sarf etmekle manen öldüremezsin. Ve eti yenilmeyen hayvanını lüzumsuz tazip edip katledemezsin. Ve hâkeza…",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Bütün sana verilen nimetler, bu misafirhane-i dünyanın sahibi olan Mihmandar-ı Kerîm-i Zülcelal’in kavanin-i şeriatı dairesinde tasarruf etmek gerektir.",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 101
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 102
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşim Re’fet Bey!",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Senin mektubunu ve kitabını memnuniyetle aldım. Gayet sevdiğim bir talebem olan Hulusi Bey’in ruhunu sizde hissettim. Seni yeni değil, Hulusi gibi eski bir talebe olarak kabul ettim. Talebeliğin hâssası şudur ki yazılan Sözler’e kendi malı gibi sahip olmalıdır. Kendisi telif etmiş ve yazmış nazarıyla bakıp neşrine ve ehil olanlara iblağına çalışmaktır. Mâşâallah hattın güzeldir. Vakit bulursan bir kısmını yazın. Bir kısmını Hüsrev gibi ciddi talebeler yazar, onlardan bilâhare alır yazarsınız ve onlarla teşrik-i mesai edersiniz.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Altı senedir Isparta’da ciddi talebelerin çıkmasına muntazırdım, bekliyordum. El-minnetü lillah, şimdi sizin ile beraber birkaç tane çıkmaya başladı. Çünkü bir talebe, yüz dosta müreccahtır. Sözler namındaki envar-ı Kur’aniye ise en mühim ibadet olan ibadet-i tefekküriye nevindendir. Şu zamanda en mühim vazife, imana hizmettir. İman saadet-i ebediyenin anahtarıdır.",
      "order_index": 106
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 109
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 110
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Ciddi, sıddık, dikkatli, hakikatli kardeşim Re’fet Bey!",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak, yeni hayatınızı mübarek eylesin ve refika-i hayatınızı hayat-ı ebediyenizde, Otuz İkinci Söz’ün Üçüncü Mevkıf’ının âhirlerindeki Üçüncü İşaret’te, refika-i hayata dair vâde ve sıfata mazhar eylesin, âmin!",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Bu defaki mektubun çok güzeldir. Arkadaşlarının fıkraları içerisinde “Yirmi Yedinci Mektup” içine dercedeceğim. Ara sıra yazı ile meşgul olsanız iyi olur. İnşâallah yeni hayatınız size risalelerin hakaikine karşı yeni bir şevk uyandıracak.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Kardeşim! Sen, Hüsrev, Âsım nazarımda çok kıymettarsınız. Cenab-ı Hak sizleri ve sizin gibileri Kur’an hizmetinde sabit-kadem ve fedakâr ve kemal-i sadakatte daim ve muvaffak eylesin, âmin!",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Orada Şeyh Mustafa, Lütfü, Rüşdü gibi kardeşlerime çok selâm ediyorum.",
      "order_index": 116
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 119
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 120
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, ciddi, samimi âhiret kardeşim ve hizmet-i Kur’aniyede çalışkan bir arkadaşım Re’fet Bey!",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Mektubunuz beni mesrur etti. Biliniz ki iki sene evvel mabeynimizde hararetli bir uhuvvet başladı. Sonra bazı arızalarla ileri gitmedi. Müjde şimdi ileri gidiyor. Çünkü Hüsrev bana yazdığı mektubunda, senden çok memnun olduğunu, Barla’dan döndükten sonra seni istediğim tarzda bana gösteriyor.",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "Demek tam onunla ittihat ve teşrik-i mesai ediyorsun. Elinden geldiği kadar onunla münasebeti kuvvetleştir. Hem her bir has talebenin mühim bir vazifesi, bir çocuğa Kur’an öğretmek olduğundan sen bu vazifeyi yapmaya başladın. Sen birinci talebelerden olduğundan inşâallah senin çocuğun da birincilerden olacaktır. Madem çocuk benim de evlad-ı maneviyemdir; ona verdiğin ders, yarısı senin namına ise yarısı da benim hesabıma olmalıdır.",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Senin rüyan ise çok mübarektir. Tabiri pek zahirdir. Isparta bir camidir. Hüsrev, Re’fet, Lütfü, Rüşdü gibi zatların samimi mütesanid heyetin şahs-ı manevîsi sana Said suretinde gösterilmiş. Risaleler ile verdiğiniz ders ise vaaz u nasihat suretinde gösterilmiş. Sen namazı kılmadığınızdan geç kalıp acele ederek derse yetişmek tabiri; Sözler’in neşri haricinde bazı vezaif-i diniye hem bir parça tembellik, sizi birincilik hakkın olan birinci derste ikinci derecede kaldığınıza işaret edip seni ikaz ediyor.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "Her ne ise… Ben senden şimdi çok memnunum ve oradaki kardeşlerim dahi senden çok memnundurlar. Cenab-ı Hak bizi ve sizi tarîk-ı Hak’ta hizmet-i Kur’aniyede sebat ve metaneti versin, âmin! Kayınpederiniz Hacı İbrahim Efendi’ye çok selâm ile Bedreddin’e ve hemşireme çok dua ediyorum.",
      "order_index": 126
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 129
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 130
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, gayyur kardeşim!",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Süleyman Efendi’den anladım ki bazı hususi müşkülata maruz oluyorsun. Sizin gibi metin insanlara sabır tavsiyesi zâiddir. Hizmetin kudsiyeti ve o hizmetteki zevk ve gayretindeki şevk, o acı hususi müşkülata karşı gelir ve galebe eder tahmin ediyorum. Mümkün olduğu kadar aldırmamalısın. Kıymettar, kusursuz bir malın dükkâncısı müşterilere yalvarmaya muhtaç değil. Müşterinin aklı varsa o yalvarsın. خَيْرُ الْاُمُورِ اَحْمَزُهَا sırrınca azîm hayırların müşkülatı çok oluyor. Müşkülat çoğaldıkça ehl-i himmet fütur değil, gayret ve sebatını ziyadeleştirir. İnşâallah siz de öyle metin ve sebatkârlardansınız.",
      "order_index": 133
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 136
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 137
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşim Re’fet Bey,",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Mâşâallah şimdi siz, ümit ettiğim tarzda risaleleri takip ediyorsunuz ve yazıyorsunuz. Senin gibilerin az sa’yi dahi çok hükmündedir. Çünkü çoklar size itimat edip sizi taklit eder. Sizin gibi ciddi kardeşleri, bu gurbet memleketinde bulduğumdan, burası benim için hakiki bir vatan hükmüne geçti, hakiki vatanımı unutturdu. Yazılan eserlerin yüksekliği, me’haz ve maden-i kudsîleri olan Kur’an’dan sonra sizler gibi muhatapların ciddi iştiyakları ve tam tefehhümleridir. Siz beni bulduğunuzdan bir şükretseniz ben sizi bulduğumdan dolayı bin şükrediyorum.",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "Mektubunda ism-i a’zamı sual ediyorsun. İsm-i a’zam gizlidir. Ömürde ecel, ramazanda Leyle-i Kadir gibi esmada ism-i a’zamın istitarı mühim hikmeti var. Kendi nokta-i nazarımda hakiki ism-i a’zam gizlidir, havassa bildirilir. Fakat her ismin de a’zamî bir mertebesi var ki o mertebe ism-i a’zam hükmüne geçiyor. Evliyaların ism-i a’zamı ayrı ayrı bulması bu sırdandır. Hazret-i Ali’nin (ra) Ercuze namında bir kasidesi Mecmuatü’l-Ahzab’da var. İsm-i a’zamı altı isimde zikrediyor. İmam-ı Gazalî onu Cünnetü’l-Esma namındaki risalesinde, Hazret-i Ali’nin zikrettiği ve ism-i a’zamın muhiti olan o esma-i sitteyi şerh ve hâssalarını beyan etmiştir. O altı isim de فَرْدٌ ۞ حَىٌّ ۞ قَيُّومٌ ۞ حَكَمٌ ۞ عَدْلٌ ۞ قُدُّوسٌ dür.",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Keramet-i gaybiyenin ikinci parçasını tashih ederek bir parça daha ilâve ettik, gönderdim.",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "Bedreddin’in süratle ileri gitmesi, Kur’an-ı Hakîm’in feyz-i kerametindendir. Cenab-ı Hak muvaffak etsin.",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "Hacı İbrahim Efendi’ye bilhassa selâm ediyorum. Lütfü, Rüşdü, Hâfız Ahmed, Sezai Efendilere selâm ediyoruz. Âhiret hemşireme de dua ediyorum. Senin bu defaki mektubun bir parçası Mektubat içine dercedildi.",
      "order_index": 144
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 147
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 148
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşim ve hizmet-i Kur’aniyede hakikatli bir arkadaşım Re’fet Bey!",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Bu defa istinsah ettiğiniz risaleler çok güzel olmuştur. Senin gayret ve samimiyet ve ciddiyetini bana gösterdiler ve Re’fet tembel değildir, ispat ettiler. Onları tashih edip göndermiştim. Sonra işittim ki getiren adam İslâmköyü’nde bırakmış.",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "Otuz Birinci Mektup’un Üçüncü, Dördüncü Lem’alarını yazmaya vakit bulamadım. Korkuyorum ki onların da اِذَا جَٓاءَ نَصْرُ اللّٰهِ sırrı gibi mevsimi geçerek sonra güzel yazılmamış olsun. İnşâallah sizlerin iştiyakı beni çalıştıracak.",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "Fakat bu şuhur-u selâse çok kıymettardır; Leyle-i Kadrin sırrıyla seksen sene bir ömrü kazandıracak bir vakitte, en iyi, en efdal şeylerle meşgul olmak lâzım geliyor. İnşâallah Kur’an’a ait mesaille iştigal, bir nevi manevî mütefekkirane Kur’an okumak hükmündedir. Hem ibadet hem ilim hem marifet hem tefekkür hem kıraat-ı Kur’an manaları risalelerin istinsah ve mütalaalarında vardır itikadındayız. Zaten bu ciheti siz takdir etmişsiniz.",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "Mu’cizat-ı Ahmediye’yi sizin için yazdırdım, tekmil oldu. Fakat başka bir nüsha ona göre yazdırmak lâzım olduğu için muvakkaten burada kalacak.",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "Senin mektubunda Hâfız Sezai bizimle ciddi alâkadar olduğunu gösteriyor. Ben bir zaman idi, Ağruslu Zekâi gibi samimi, hararetli, Isparta’da yeni bir kardeşimiz bulunacak, vicdanen hissediyordum. İnşâallah bu Sezai, o olacak. Ben onu işittiğim vakit, hissettiğim şahıs tevehhüm ettim. Eğer tasavvurum gibi ise zaten iyi, olmasa öyle olmaya çalışsın. Eğer Zekâi nasıl adamdır merak ederse Yirmi Yedinci Mektup’un fıkralarında Zekâi’nin mahiyetini ve ne derece samimi olduğunu gösterir fıkraları var, baksın.",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "Kayınpederin Hacı İbrahim Efendi’ye çok selâm ediyorum. O zatı ciddi bir âhiret kardeşi telakki etmişim. İnşâallah senin bu yeni gayret ve sa’yinden o da hissedardır.",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "Bedreddin’in küçüklüğüyle beraber, büyük talebeler dairesine dâhil etmişim. O, küçüklerin büyüğüdür. Ve inşâallah Cenab-ı Hak onun emsalini çoğaltsın. Bedreddin’in validesine dua ediyorum. Elbette Bedreddin’in hüsn-ü terbiyesinde en mühim hisse onundur. Çünkü onun en birinci üstadı odur.",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Bekir Ağa, Lütfü Efendi, Hâfız Ahmed, Sezai gibi kardeşlere selâm ediyorum.",
      "order_index": 158
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 161
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِ مَنْ تُسَبِّحُ لَهُ السَّمٰوَاتُ السَّبْعُ وَالْاَرْضُ وَمَنْ فٖيهِنَّ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 162
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşim!",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "Evvela: Bu yeni hâdisenin mahiyetini merak etmişsiniz, oraya gelen iki uzun mektup mahiyetini gösteriyor. وَمَنْ اَظْلَمُ مِمَّنْ مَنَعَ مَسَاجِدَ اللّٰهِ اَنْ يُذْكَرَ فٖيهَا اسْمُهُ âyeti o hâdiseye sebebiyet verenlerin başına sâıka gibi iniyor ve inecek. Fakat biz acûlüz. Her şeyin bir vakt-i muayyenesi var. فَضُرِبَ بَيْنَهُمْ بِسُورٍ لَهُ بَابٌ بَاطِنُهُ فٖيهِ الرَّحْمَةُ وَ ظَاهِرُهُ مِنْ قِبَلِهِ الْعَذَابُ âyetine mâsadak olarak bu hâdise bize karşı vech-i merhametle bakıyor. Mülhidlere karşı olan vecih, azap ve kahr ile nazar ediyor. Her ne ise… Cennet ucuz olmadığı gibi cehennem de lüzumsuz değildir.",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Bedreddin’i burada dinlemek arzu ediyordum, vakit müsaade etmedi. Ben manen orada hayalen dinliyorum. İnşâallah evlatlık mertebesinden talebelik mertebesine gidiyor.",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Benim kendi hattımla mektup istiyorsun. Bir dudaksız adama, lambayı üfle söndür demişler. Demiş: En zahmetli işi bana gösteriyorsunuz, yapmayacağım.",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "Belî, Cenab-ı Hak bana hüsn-ü hat vermemiş hem bir satır yazmak bana büyük bir iş gibi usanç veriyor. Eskiden beri diyordum: “Yâ Rabbi! Ben o kadar muhtaç iken ve nazmı severken bu iki nimet bana verilmedi.” diye teşekki değil, tefekkür ediyordum. Sonra bana kat’î tebeyyün etti ki şiir ve hat bana verilmemekte, büyük bir ihsan imiş.",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "Hem o hatta ihtiyacımı sizin gibi kalem kahramanlarının muavenetleri temin ediyor. Hat bilse idim, hatta itimat edip mesail ruhta kararlayarak nakşedilmeyecekti. Eskiden hangi ilme başladım, hattım olmadığı için ruhuma yazardım. Fevkalâde bir meleke ihsan edildi.",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "Şiir ise çendan kıymettar, şirin bir vasıta-yı ifadedir. Fakat şiirde hayal hükmettiği için hakikate karışır, hakikatlerin suretini değiştirir. Bazen hakikat birbirine geçer. Hâlis hak ve mahz-ı hakikat olan Kur’an-ı Hakîm’in hizmetinde istikbalde bulunacağımız mukadder olduğundan, kader-i İlahî bir inayet olarak bize şiir kapısını açmadı. وَمَا عَلَّمْنَاهُ الشِّعْرَ sırrı buna bakar.",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "İşte kendi hattıma mukabil, sana iki nükte söyledim. İnşâallah başka bir vakit senin hatırın için büyük zahmet çekip birkaç satır yazacağım. Galib Bey’in iki eli var; sağ elini bana vermiş, benim hesabıma yazıyor, sol eli de kendine kalmış. Bu mektup o iki el ile yazılmıştır.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "Hazır Mesud, Galib ve Süleyman Efendiler, Mustafa Çavuş, Abdullah Çavuş selâm ediyorlar. Ben de başta Hüsrev, Bekir Bey umum kardeşlerimize selâm ediyorum. Bilhassa kayınpederiniz Hacı İbrahim Bey’e ve muhtereme hemşireme ve mübarek Bedreddin’e çok dua ediyorum.",
      "order_index": 172
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, müdakkik âhiret kardeşim, hizmet-i Kur’aniyede arkadaşım!",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "Evvela: Mektubunuzda, benim her mektubumun başında وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ yazılmasının hikmetini soruyorsunuz. Bunun hikmeti şudur ki:",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Hakîm’in hazain-i kudsiyesine, bana açılan en birinci kapı o olduğudur. En evvel hakaik-i âliye-i Kur’aniyeden şu âyetin hakikati bana zahir olmuş ve ekser risalelerde, o hakikat sereyan etmiştir.",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Hem bir hikmeti şudur ki itimat ettiğim mühim üstadlarımın mektuplarının başlarında istimal etmeleridir.",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "Hem mektubunuzda “yedi kebair”i soruyorsunuz. Kebair çoktur fakat ekberü’l-kebair ve mubikat-ı seb’a tabir edilen günahlar yedidir: “Katl, zina, şarap, ukuk-u valideyn yani kat’-ı sıla-yı rahim, kumar, yalancı şehadetlik, dine zarar verecek bid’alara taraftar olmak”tır.",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Bu yaz mevsiminde hakaik-i Kur’aniyeye nisbeten, meyveler hükmünde tevafukata dair, hurufat-ı Kur’aniyenin nüktelerini beyan ediyorduk. Şimdi mevsim değişmiş, huruftan ziyade hakaike ihtiyaç vardır. Gelecek yaza kadar muvakkaten o kapıyı ihtiyarımızla çalmayacağız. Fakat o hurufa ait beyanat ne derece hak olduğunu, Mevlana Câmî’nin Divan’ıyla kardeşlerimle tefe’ül ettik. Dedik: Yâ Câmî! Bu hurufat-ı Kur’aniyeye dair beyan ettiğimiz nüktelere ne dersin? Bir Fatiha okuyup falı açtık. İşte başta fal şu geldi:",
      "order_index": 181
    },
    {
      "type": "arabic_block",
      "text": "جَامٖى اَزْ خَطِّ خُوشَشْ پَاكْ مَكُنْ لَوْحِ ضَمٖيرْ",
      "order_index": 182
    },
    {
      "type": "arabic_block",
      "text": "كٖينْ نَه حَرْفٖيسْتْ كِه اَزْ صَفْحَۀِ اِدْرَاكْ رَوَدْ",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "Yani “Bu huruf öyle harf değildir ki akıl ve idrak sahifesinden gitsin. Öyle kudsî harf, öyle güzel şirin hat, daima kalbimin sahifelerinde yazılmalı, silinmemeli.” Acibdir ki bütün Divanında bu fala benzer mealde yazı göremedik. Demek bu fal, Hazret-i Câmî’nin kerametinden bir nebze oldu.",
      "order_index": 184
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "Mu’cizat-ı Ahmediye’yi (asm) sana güzel ve tevafuklu bir tarzda yazdırdım. Hüsrev kerametli kalemiyle, bana yazdığı gayet kıymettar bir nüshayı, aynen ve tam tamına muvafık gelmek şartıyla size yazdırıldı, yakında göndereceğim. Yanınızda yeni yazılan İ’caz-ı Kur’aniye gibi bana bir nüsha lâzımdır. Fakat Hâfız’ın kalemi oradaki mevcud tevafuku tamamen muhafaza edememiş. Tevafukçu Hüsrev’in taht-ı nezaretinde, mabeyninizde taksim edip bana yadigâr bir İ’caz-ı Kur’anî’yi müştereken yazsanız çok iyi olur.",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "(14 Şevval 1352, Kânunusâni 1934) (*[2])",
      "order_index": 190
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 191
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, müdakkik âhiret kardeşim ve mütefekkir ve hakikatli arkadaşım Re’fet Bey!",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "Evvela: Mektubunuzda Risale-i Nur’un mizanlarını her okudukça daha ziyade istifade ettiğinizi yazıyorsunuz. Evet kardeşim, o risaleler Kur’an’dan alındığı için kut ve gıda hükmündedir. Her gün ihtiyaç gıdaya hissedildiği gibi her vakit bu gıda-yı ruhanîye ihtiyaç hissedilir. Senin gibi ruhu inkişaf edip kalbi intibaha gelen zatlar okumaktan usanmaz. Bu Kur’anî risaleler, sair risaleler gibi tefekküh nevinden değil ki usanç versin belki tagaddidir.",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Gavs-ı A’zam gibi memattan sonra hayat-ı Hızırîye yakın bir nevi hayata mazhar olan evliyalar vardır. Gavs’ın hususi ism-i a’zamı “Yâ Hay” olduğu sırrıyla, sair ehl-i kuburdan fazla hayata mazhar olduğu gibi; gayet meşhur Maruf-u Kerhî denilen bir kutb-u a’zam ve Şeyh Hayatü’l-Harranî denilen bir kutb-u azîm, Hazret-i Gavs’tan sonra mematları hayatları gibidir. Beyne’l-evliya meşhur olmuştur.",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Tenekeci Mehmed Efendi’nin hıfz-ı Kur’an’a çalışmak niyeti çok mübarektir. Cenab-ı Hak onu muvaffak etsin. Elimizden geldiği kadar dua ile yardım edeceğiz.",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Azîmüşşan’ın her bir harfinin ekalli on hasene olmakla beraber; tekerrür ettikçe ve mübarek vakitlere rast geldikçe ve melek ve sair zîşuur ruhanîler kıraatını dinledikçe her bir harfi öyle bir çekirdek olur ki hasenat cihetinden öyle bir manevî sümbül teşekkül eder ki o sümbülün taneleri, tekellüm vaktinde ağızdan çıkan bir kelimenin havanın dalgalarının âyinelerinde temessül eden milyonlarca o kelime gibi kelimelerin adedine belki müsavi gelir. Böyle her bir harfi bir hazine-i ebediyenin bir anahtarı olabilir bir kudsî kelâmı kalbinde yazmak, ne kadar mukaddes bir hizmet olduğu aşikârdır. İnşâallah Bedreddin çoklara bir hüsn-ü misal olacaktır, daha çoklarını hıfz-ı Kur’an’a sevk edecektir.",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "Başta Bedreddin, kayınpederin Hacı İbrahim ve âhiret hemşirem olarak ihvanınızın bayramını tebrik ve selâm ve dua ediyorum. Babacan orada ise ona çok selâm ediyorum.",
      "order_index": 198
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "(5 Şubat 1934)",
      "order_index": 202
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 203
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, müdakkik, müştak kardeşim Re’fet Bey!",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "Sen benimle ne kadar konuşmayı arzu ediyorsan belki ondan ziyade ben arzu ediyorum. Fakat maatteessüf müteaddid esbab tahtında sıkıntılı bir vaziyetteyim. Hattâ bir iki saatte bulduğum bir fırsat, yedi sekiz mektubu yazmaya çalışıyorum. Ara sıra benim yanıma gelen Galib dahi men’edildi. Yalnız bîçare Şamlı kaldı, o da her vakit gelemiyor.",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "Hem bu yılanları yaralandırıp bize canavarcasına saldırıyorlar. Her fırsattan sıkıntı vermeye çalışıyorlar. Zaten ben mebuslardan hayır beklemiyordum. Bunlara iliştiler, kaldırmadılar, bütün bütün düşman ettiler. İşte maatteessüf bunlar dünyayı hatırıma getirdikleri için tulûat-ı kalbiye tevakkuf ediyor. Başlarını yesin, bu ehl-i dünyanın dünyasını düşünmek bana zehir oluyor. Ben dünyanıza karışmıyorum, buna mukabil o pis dünyanızı bana düşündürmeyiniz, dediğim halde olamıyor.",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "Ben de Cenab-ı Hakk’a niyaz ettim ki bana kuvvetli bir sabır, bir tecrid-i zihin ihsan etsin ki düşünmeyeyim. Lillahi’l-hamd kalbime bu esas geldi ki: “Bu hizmet-i Kur’aniyede başa ne gelirse gelsin, hattâ her günde birer başım olsa da kesilse yine o hizmetin kudsiyetindeki lezzet-i ruhaniye mukabil geliyor ve kâfidir.” diye kemal-i teslim ile kazaya rıza, kadere teslim ve Cenab-ı Hakk’a tefviz-i umûr düsturunu rehber ittihaz ettim.",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "Nuh’a yazdığım gibi size de diyorum ki: Eskide bir zat, haksız bir mesleği hak zannederek, ondan aldığı bir muhabbet ile diri iken derisinin soyulduğuna tahammül ederek, kahramanane bir tavır gösterdiği gibi; acaba ayn-ı hak ve mahz-ı hakikat ve bütün envar-ı hakaikin menba ve madeni olan hakikat-i Kur’aniyeye hizmetimizdeki kudsî lezzet, bu mülhidlerin muvakkat, ehemmiyetsiz iz’açlarına ve kalbimizde açtıkları yaralara tiryak ve merhem olamaz mı? Elbette olur ve olmuş ve oluyor.",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Yemen imamı olan Zeydîler Seyyidi hakkındaki sualiniz hakikaten ehemmiyetli ve yümünlüdür. Fakat meymenetsiz bir zamana rast geldi. Hem zihnim kapalı hem hal müsait değil hem ve hem… Yalnız bu kadar var ki meşhur “İmam-ı Zeyd” sâdat-ı azîmeden ve eimme-i Âl-i Beyt’tendir. Ve müfrit Şîaları reddeden ve اِذْهَبُوا اَنْتُمُ الرَّوَافِضُ deyip Hazret-i Ebubekir ve Hazret-i Ömer’den teberriyi kabul etmeyen ve o iki halife-i zîşanı hürmet edip kabul eden bir zattır. Onun etbaları, Şîaların en mutedili ve en sünnîsidir. Bunlar hem ehl-i insaf ve hem çabuk hakkı kabul eder bir taifedir. İnşâallah Vehhabîlerin tahribatını tamire sebep oldukları gibi Ehl-i Sünnet ve Cemaat’ten Zeydîlerin inhirafları dahi istikamet kesbedip Ehl-i Sünnet’e iltihak edip imtizaç edecekler. Bu âhir zaman çok çalkalanıyor, bu fitne-i âhir zaman acib şeyler doğuracağını ihsas ediyor.",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "Risalelerle alâkadar arkadaşlara selâm ve Bedreddin ve hemşireme ve Hacı İbrahim’e dua ediyorum.",
      "order_index": 211
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 214
    },
    {
      "type": "paragraph",
      "text": "(15 Şubat 1934)",
      "order_index": 215
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 216
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, dikkatli kardeşim Re’fet Bey!",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "Evvela: Onuncu Söz’ün Birinci İşareti’nin âhirinde “Evet, bir şeyden her şeyi yapmak ve her şeyi bir tek şey yapmak her şeyin Hâlık’ına has bir iştir.” Şu cümle hem Yirmi İkinci Söz’ün Lem’alarında hem Otuz Üçüncü Mektup’un Pencerelerinde hem Yirminci Mektup’un on bir Kelimelerinde izah ve ispat edilmiştir. Buradaki külliyet nisbî ve örfîdir.",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "“Bir şeyden her şeyi yapmak”taki murad, bütün dünyanın mevcudatını bir şeyden yapmak ve icad etmek değildir. Belki ondaki murad; bir şeyden yani bir katre sudan, bir insanın, bir hayvanın her şeyini, her eczasını, her bir cihazatını halk ediyor ve bir şey olan topraktan nebatat ve hayvanatın her bir şeylerini ondan halk eder demektir.",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "Hem “Her şeyi bir tek şey yapmak” cümlesindeki külliyet mukayyeddir, nisbîdir. Yani insanın yediği her nevi taamdan, o insanda basit bir cilt ve bir kan ve bir et ve hâkeza…",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Bu külliyetten maksat odur ki bir şeyi çok muhtelif eşyaya çevirmek ve birçok muhtelif eşyayı da bir tek şey yapmak ancak Hâlık-ı külli şey’e mahsustur.",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Minhacü’s-Sünne’yi kendi hattınla yazdığına çok memnun oldum. Senin kalemin merhum Abdurrahman’ın kalemi gibi bana şirin geliyor.",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Tenekeci Mehmed Efendi’nin hıfza başlaması mübarektir. Allah muvaffak etsin. Biz ona dua ile yardım ediyoruz. O da okudukça bize dua ile yardım etsin. Bedreddin’e ve validesine ve ceddine dua ediyorum. Sezai Bey benim nazarımda Isparta’nın bir Zekâi’sidir. Ben de onu görmek istiyorum. Fakat şimdi maddeten, manen kıştır. Zaten sizlere demiştim ki Said’in şahsının ehemmiyeti yoktur ki sohbetine arzu edilsin. Üstadınız olan Said ise her bir risaleyi açtıkça onunla sohbet edersiniz. Âhiret kardeşiniz olan Said ise her sabah akşam dergâh-ı İlahîde dua vasıtasıyla sizinle beraberdir. Sezai Bey; üstadını, kardeşini istediği vakit görebilir. تَسْمَعُ بِالْمُعَيْدِىِّ خَيْرٌ مِنْ اَنْ تَرَاهُ kaidesiyle işitmesi görmekten çok evlâ olan şahs-ı Said’i görenler bazı pişman olur, keşke görmeseydim der. Bu, davula benziyor; uzaktan sesi iyi geliyor, yakında boş görünüyor.",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "Başta Hüsrev, Bekir Bey, Rüşdü, Hâfız Ahmed, Sezai, Keçeci Şeyh Mustafa, Tenekeci Mehmed Efendi gibi has kardeşlerinize selâm ve dua ediyorum.",
      "order_index": 225
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Bu hesap Şamlı Hâfız, Kuleönü’nden Mustafa ve arkadaşı Hâfız Mustafa’nın şehadetiyle bir dakika zarfında ezber yapılmıştır. (Sene 360 gün hesabına göredir, kusur varsa bakılmamak gerektir.)",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "[2] * Re’fet Bey’e vürûd tarihidir.",
      "order_index": 230
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 231
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşim Re’fet Bey!",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "Bu sabah namazdan sonra başımı çevirdim, Re’fet Bey’i gördüm zannettim. Geceleyin bir torba bal ve içinde dolu altın, mübarek bir talebeme veriyordum. Arkamdaki zat demek Re’fet Bey’in kalp ve ruhunu taşıyor. Hem dellâlı olduğum hazinenin en kıymettar, en tatlı şeyi bizim vasıtamızla satın almak istiyor. Sonra gördüm ki senin ikinci bir nüshandır yani Seyranî’dir. O rüyada ikiniz hissedarsınız, paylaşırsınız, her ne ise…",
      "order_index": 234
    },
    {
      "type": "paragraph",
      "text": "Sizin bu defa yazdığınız Söz ziyade hoşuma gittiği için evvelce sana dediğim gibi başka hatlara nisbeten senin hattın gözüme eski dost göründüğünün sırrını anladım ki merhum biraderzadem Abdurrahman’ın hattına benziyor. Bu hat kendini göstermeli. İştiyakın oldukça böyle intihab ettiğin risaleleri yazsanız mübarek olur.",
      "order_index": 235
    },
    {
      "type": "paragraph",
      "text": "Hulusi, Abdurrahman’ın yerine çendan geçmiş. Şu yazı müşabeheti bana müjde ediyor ki bir Abdurrahman Re’fet’ten de çıkacak. Mürekkep hakkında düşündüğün iyidir. Elde gezecek, güzel olmak şartıyla sabit olsun. Kendinize yazdığınız parlak olsun. Çünkü mütalaaya iştiyak ve iştihayı açar.",
      "order_index": 236
    },
    {
      "type": "paragraph",
      "text": "Yeni Sözler ile alâkadarlık edenlere, evvelki üç Hâfız ile mutaf Hâfız Mahmud Efendi’ye selâm hem dua ediyorum. Sebat etsinler; onları kardeş dairesine dâhil etmişim, talebe dairesine girmeye çalışsınlar. Siz kimi intihab etseniz benim de kabulümdür. Hoca İsmail Hakkı Efendi’ye çok selâm ve dua ediyorum. Madem az adam ile konuşan İşaratü’l-İ’caz onunla hayli konuşmuş, ben de o zatı ale’r-re’si ve’l-ayn kabul ediyorum. İşaratü’l-İ’caz ile iktifa etmesin. İşaratü’l-İ’caz’ı tefsir eden ve hakaikini aydınlattıran ve göz görür derecesinde gösteren Sözler’i, Mektuplar’ı okusun. Hususan Yirmi Beşinci, Yirmi Altıncı Sözler’i, Yirminci ve Otuz Üçüncü Mektupları gibi intihab ettiği risaleleri de okusun. Başta Bekir ve Hüsrev kardeşlerime selâm ve dua ederim ve dualarını isterim.",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "Vehhabî meselesi dünkü gün elime geçti. Baktım, sana göndermek ruhum istedi. Başka bir surette Re’fet kendi geldi, kendi kitabını kendine götürdü.",
      "order_index": 238
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 240
    },
    {
      "type": "paragraph",
      "text": "Senin ve Hüsrev’in yazıları beni hiç yormuyor. Çünkü yanlışları azdır. Fakat başkalar, bir defa kendileri tashih etmeden bana geliyor. Hâfızama itimat edip yalnız tashih edip yoruluyorum. Sairlerin yazdıklarını sizler mukabele edip ba’dehu bana gönderseniz daha iyi olur.",
      "order_index": 241
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 242
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 243
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 244
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, gayyur, ciddi kardeşlerim Re’fet Bey, Hüsrev Efendi!",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "Sizler çokların medar-ı intibahı oldunuz ve hüsn-ü misal oldunuz. اَلسَّبَبُ كَالْفَاعِلِ sırrınca vasıtanızla ve size iktida ile hizmet-i Kur’aniyeye girenlerin kazandıkları hasenatın bir misli, inşâallah sahife-i a’malinize geçer. Bu defaki, isimlerini yazdığınız Hâfız Bekir, Hâfız Tahir, Hâfız Şükrü Efendileri kardeş kabul ettim. Talebe olmaya da çalışsınlar, selâmımı onlara tebliğ ediniz. Size bu defa avam-ı mü’minîn hakkındaki keramete benzer işler nevinden ve maûnet-i İlahiye tesmiye edilen iki cüz’î hâdiseyi söyleyeceğim:",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Bir iki arkadaşımız On Dokuzuncu Mektup’u yazmışlar. Birisinin dördüncü cüzünde salavat-ı şerife iki üç sahife müstesna üç dört salavattan başka bütün salavatlar birbirine bakıyor. Ben de hayrette kalarak işaretler koydum. Diğerinde ikinci, üçüncü cüzünde beş altı sahife müstesna, bütün sahifelerde salavatları birbirine muvazi, birbirine bakıyor, işaretler vaz’ettim.",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "Kime gösterdim, hayrette kaldı. Görenler müttefikan karar verdiler ki umum Sözler’de manevî i’caz-ı Kur’an’ın bir şuâı in’ikas ettiği gibi On Dokuzuncu Mektup’tan bilhassa Mu’cizat-ı Ahmediye’nin bir nevi şuâı salavat-ı şerife suretinde in’ikas etmiştir.",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "Hem görenler karar verdiler ki Sözler’e mahsus bilhassa On Dokuzuncu Mektup’a has bir tarz-ı hat var. Eğer o tarz-ı hatta tevfikan yazılsa çok garib letafetler görünecektir. Her vakit musırrane, her yazana “Seyrek ve güzel yazınız.” derdim. Şimdi anlaşılıyor ki o manevî has hattı tavsiye etmek için intak-ı hak kabîlinden bana söylettiriliyordu. Şu hakikati ve manevî tarz-ı hatta en yakın, Küçük Hâfız Zühdü’nün ve Eşref’in ve Kuleönlü Mustafa’nındır ki o muvafakat, muvazenet onların hattında daha ziyade görünüyor.",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "Her vakit ben görüyordum, dikkatli yazanlarda bazı bir satır atlıyor, bir kelime yanlış yazmayan bir satır yanlış yazıyordu. Meğerse Sözler’deki fevkalâde bir letafetin eseri olarak tevafukat atlattırıyor.",
      "order_index": 250
    },
    {
      "type": "paragraph",
      "text": "İkinci hâdiseyi yazmaya kâğıdımız müsait olmadığından kestim.",
      "order_index": 251
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 252
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 253
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "Re’fet Bey!",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "Senin çok antika iki mu’cize-i kudret, müzehanemi tezyin etti. Âdi zannettiğimiz şeylerde, ne kadar hârikulâde işler bulunduğunu ihtar ediyorlar. Şu On Dokuzuncu Mektup’ta ikinci, üçüncü cüzünde salavat-ı şerifenin her sahifede birbirine bakması tesadüf işi olamaz. Çünkü tesadüf, onda bir tevafuk eder. Bu ise onda dokuz tevafuk var.",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "Demek ne şuursuz tesadüfün işi ve ne de benim ve ne de kâtiplerin düşünüşüdür. Çünkü ben yeni anlıyorum, kâtipler benden sonra anladılar. Demek gaybî bir kasd ve irade ile umum Sözler’de ve bilhassa On Dokuzuncu Mektup’taki salavat-ı şerifede hârika bir letafeti irade etmiş. O tevafukat ise gaybî bir kasd ile dercedilen bir belâgat ve letafetin tereşşuhatıdır.",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 259
    },
    {
      "type": "paragraph",
      "text": "(11 Nisan 1934 Çarşamba)",
      "order_index": 260
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 261
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, müdakkik, meraklı kardeşim Re’fet Bey!",
      "order_index": 263
    },
    {
      "type": "paragraph",
      "text": "Namınıza yazılan On İkinci Lem’a’nın izaha muhtaç noktalarının izahına şimdilik ihtiyaç yoktur. Asıl maksat, âyâta gelen evhamın def’ine kifayetidir. Ve bu nokta-i nazarda kâfi derecede herkes fehmeder. Her risalede herkesin hissesi var fakat herkes her şeyini bilmek lâzım değildir. Mirkatü’s-Sünnet ve vahdetü’l-vücuda dair iki risaleyi nasıl buldunuz? Elbette kıymet-şinas nazarın onları takdir etmiş.",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "Bu defaki sualinizin iki ciheti var: Biri, sırr-ı Âl-i Abâ ciheti ki o sırdır. Ben o sırrın ehli değilim ki cevap vereyim yahut her bir sırrın izharı kaleme gelmez. Çünkü hakikat-i Muhammediyenin bir cilvesi, o Âl-i Abâ’da tezahür ediyor.",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "İkinci cihet-i zahirîsi ise zahirdir. Ezcümle: Sahih-i Müslim’de Ümmü’l-Mü’minîn Âişe-i Sıddıka (r.anha)dan mervîdir ki demiş:",
      "order_index": 266
    },
    {
      "type": "arabic_block",
      "text": "خَرَجَ النَّبِىُّ غَدَاةَ غَدٍ وَ عَلَيْهِ مِرْطٌ مُرَجَّلٌ مِنْ شَعْرٍ اَسْوَدَ فَجَاءَ الْحَسَنُ فَاَدْخَلَهُ فٖيهِ ثُمَّ جَاءَ الْحُسَيْنُ فَاَدْخَلَهُ ثُمَّ جَاءَتْ فَاطِمَةُ فَاَدْخَلَهَا ثُمَّ جَاءَ عَلِىٌّ فَاَدْخَلَهُ ثُمَّ قَالَ: اِنَّمَا يُرٖيدُ اللّٰهُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ اَهْلَ الْبَيْتِ وَيُطَهِّرَكُمْ تَطْهٖيرًا",
      "order_index": 267
    },
    {
      "type": "paragraph",
      "text": "İşte bu hadîs-i şerif gibi Kütüb-ü Sitte-i Sahiha’da bu mealde kesretli hadîsler vardır ki Âl-i Abâ’yı gösterir. Bir zat def’-i beliyyat için istişfâ (اِسْتِشْفَاءْ) ve istişfâ’ (اِسْتِشْفَاعْ) için böyle demiş:",
      "order_index": 268
    },
    {
      "type": "arabic_block",
      "text": "لٖى خَمْسَةٌ اُطْفٖى بِهَا نَارَ الْوَبَاءِ الْحَاطِمَةِ",
      "order_index": 269
    },
    {
      "type": "arabic_block",
      "text": "اَلْمُصْطَفٰى وَ الْمُرْتَضٰى وَابْنَاهُمَا وَ الْفَاطِمَة",
      "order_index": 270
    },
    {
      "type": "paragraph",
      "text": "Gücenme, şimdilik bu kadar. Senin mektubunda isimleri zikredilen her birerlerine ayrı ayrı selâm ve dua ediyorum.",
      "order_index": 271
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 272
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 273
    },
    {
      "type": "paragraph",
      "text": "Eûzü sırrına dair yazılan On Üçüncü Lem’a’nın yedi İşaretini gönderdim. Bakarsınız, izahı değil noksanı varsa bildiriniz.",
      "order_index": 274
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 275
    },
    {
      "type": "paragraph",
      "text": "(9 Mayıs 1934 Çarşamba)",
      "order_index": 276
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 277
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 278
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, müdakkik kardeşim Re’fet Bey!",
      "order_index": 279
    },
    {
      "type": "paragraph",
      "text": "Evvela: Nevzad-ı mübareğin dünyaya gelmesini, sizin için bir fâl-i hayır olarak tebrik ediyorum. İnşâallah وَ لَيْسَ الذَّكَرُ كَالْاُنْثٰى sırrına mazhar olacak. Âsım Bey gibi senin de bir kız evladı dünyaya gelmesi, meşrebimizde en mühim esas şefkat olduğu cihetiyle ve şefkat kahramanları kızlar olduğundan ve en sevimli mahluk bulunduğundan, daha ziyade tebrike şâyansınız. Zannederim, bu zamanda erkek çocukların tehlikesi daha çok. Cenab-ı Hak onu sizlere medar-ı teselli ve ünsiyet ve evinize küçük bir melaike hükmüne getirsin. Rengigül ismi yerine Zeyneb olsa daha münasiptir.",
      "order_index": 280
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Hikmetü’l-İstiaze’nin, Besmele-i şerifenin sırlarına dair senin ve Şerif Efendi’nin ifadeleriniz kısadır. Tenkit mi, takdir mi anlaşılmıyor. Zaten mükerreren demiştim: Herkes her risalenin her meselesini anlamasına muhtaç değil. Ne kadar anlarsa kâfidir.",
      "order_index": 281
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Âlem-i misal, âlem-i ervahla âlem-i şehadet ortasında bir berzahtır. Her ikisine birer vecihle benzer. Bir yüzü ona bakar, bir yüzü de diğerine bakar. Mesela, âyinedeki senin misalin sureten senin cismine benzer. Maddeten senin ruhun gibi latîftir. O âlem-i misal; âlem-i ervah, âlem-i şehadet kadar vücudu kat’îdir. (Hâşiye[1]) Acayip ve garaibin meşheridir, ehl-i velayetin tenezzühgâhıdır.",
      "order_index": 282
    },
    {
      "type": "paragraph",
      "text": "Küçük bir âlem olan insanda kuvve-i hayaliye olduğu gibi büyük bir insan olan âlemde dahi bir âlem-i misal var ki o vazifeyi görüyor ve hakikatlidir. Kuvve-i hâfıza Levh-i Mahfuz’dan haber verdiği gibi kuvve-i hayaliye dahi âlem-i misalden haber verir.",
      "order_index": 283
    },
    {
      "type": "paragraph",
      "text": "Başta Hüsrev, Bekir Bey, Rüşdü, Lütfü, Hâfız Ahmed, Sezai, üç Hoca, üç Mehmed, hanenizdeki üç masum ve kayınpederin olarak oradaki kardeşlerimize selâm ve dua ediyorum.",
      "order_index": 284
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 285
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 286
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 287
    },
    {
      "type": "paragraph",
      "text": "(30 Mayıs 1934 Çarşamba)",
      "order_index": 288
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 289
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 290
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, müdakkik, meraklı kardeşim Re’fet Bey!",
      "order_index": 291
    },
    {
      "type": "paragraph",
      "text": "Senin bende bir üstadın, bir kardeşin, bir dostun var. Üstadını her risale içinde görüp görüşürsün. Kardeşini sabah akşam dergâh-ı İlahîde manen ve hayalen o, seni dua ile gördüğü gibi sen de onu o suretle görebilirsin. Bendeki dostunu görebilmek için buraya gelmekle zahmet çekme. Çünkü o dostun ziyarete liyakati yoktur. O bir, siz çoksunuz. İnşâallah o gelir, sizi orada ziyaret eder.",
      "order_index": 292
    },
    {
      "type": "paragraph",
      "text": "وَ لَيْسَ الذَّكَرُ كَالْاُنْثٰى âyetine dair şimdi cevap vermeye vaktim müsait değil. Sıhhatini bilmiyorum fakat rivayet ediliyor ki: Resul-i Ekrem aleyhissalâtü vesselâm ferman etmiş ki: “Oğlan çocuğunu seviniz.” Demişler: “Kızları ne için istisna ettin?” Ferman etmiş ki: “Kızlar kendi kendini sevdirirler, onlar fıtraten sevimlidirler.”",
      "order_index": 293
    },
    {
      "type": "paragraph",
      "text": "Evet kız, şefkat ve cemalin mazharı olduğundan erkek çocuğundan daha ziyade sevilir. Bâhusus bu zamanda ebeveyn hakkında kızlar daha mübarektir. Çünkü tehlike-i diniyeye çok maruz olmuyorlar.",
      "order_index": 294
    },
    {
      "type": "paragraph",
      "text": "İkinci sualin: İbrahim Hakkı “Cû’ ism-i a’zamdır.” demesinin muradını bilmiyorum. Zahiren manasızdır, belki de yanlıştır. Fakat ism-i Rahman madem çoklara nisbeten ism-i a’zam vazifesini görüyor. Manevî ve maddî cû’ ve açlık, o ism-i a’zamın vesile-i vusulü olduğuna işareten mecazî olarak Cû’ ism-i a’zamdır yani bir ism-i a’zama bir vesiledir, denilebilir.",
      "order_index": 295
    },
    {
      "type": "paragraph",
      "text": "Mübarek hanenizdeki masumlara dua ve ders arkadaşlarına umumen selâm ediyorum.",
      "order_index": 296
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 297
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 298
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 299
    },
    {
      "type": "paragraph",
      "text": "(20 Haziran 1934 Çarşamba)",
      "order_index": 300
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 301
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 302
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, meraklı kardeşim Re’fet Bey!",
      "order_index": 303
    },
    {
      "type": "paragraph",
      "text": "Mektubunda letaif-i aşereyi sual ediyorsun. Şimdi tarîkatı ders vermek zamanında olmadığımdan, tarîk-ı Nakşî muhakkiklerinin letaif-i aşereye dair eserleri var. Şimdilik vazifemiz ise istihrac-ı esrar olduğundan mevcud mesaili nakil değildir. Gücenme, tafsilat veremiyorum yalnız bu kadar derim ki:",
      "order_index": 304
    },
    {
      "type": "paragraph",
      "text": "Letaif-i aşere; İmam-ı Rabbanî kalp, ruh, sır, hafî, ahfâ, insanda anâsır-ı erbaanın her bir unsurdan o unsura münasip bir latîfe-i insaniye tabir ederek, seyr ü sülûkta her mertebede bir latîfenin terakkiyatı ve ahvalinden icmalen bahsetmiştir.",
      "order_index": 305
    },
    {
      "type": "paragraph",
      "text": "Ben kendimce görüyorum ki insanın mahiyet-i câmiasında ve istidad-ı hayatiyesinde çok letaif var. Onlardan on tanesi iştihar etmiş. Hattâ hükema ve ulema-i zahirî dahi o letaif-i aşerenin pencereleri veyahut numuneleri olan havass-ı hamse-i zahirî, havass-ı hamse-i bâtına diye o letaif-i aşereyi başka bir surette hikmetlerine esas tutmuşlar.",
      "order_index": 306
    },
    {
      "type": "paragraph",
      "text": "Hattâ avam ve havas beyninde tearüf etmiş olan insanın letaif-i aşeresi, ehl-i tarîkın letaif-i aşeresiyle münasebettardır. Mesela vicdan, âsab, his, akıl, heva, kuvve-i şeheviye, kuvve-i gazabiye gibi letaifi kalp, ruh ve sırra ilâve edilse letaif-i aşereyi başka bir surette gösterir. Daha bu letaiften başka sâika, şâika ve hiss-i kable’l-vuku gibi çok letaif var. Bu meseleye dair hakikat yazılsa çok uzun olur, vaktim de kısa olduğundan kısa kesmeye mecbur oldum.",
      "order_index": 307
    },
    {
      "type": "paragraph",
      "text": "Senin ikinci sualin olan, mana-yı ismî ile mana-yı harfînin bahsi ise ilm-i nahvin umum kitapları başlarında o mesele izah edildiği gibi ilm-i hakikatin Sözler ve Mektubatlar namındaki risalelerinde temsilatla kâfi beyanat vardır. Senin gibi zeki ve müdakkik bir zata karşı, fazla izahat fazla oluyor. Sen âyineye baksan, eğer âyineye şişe için bakarsan, şişeyi kasden görürsün, içinde Re’fet’e tebeî, dolayısıyla nazar ilişir. Eğer maksat, mübarek simanıza bakmak için âyineye baktın, sevimli Re’fet’i kasden görürsün. فَتَبَارَكَ اللّٰهُ اَحْسَنُ الْخَالِقٖينَ dersin. Âyine şişesi tebeî, dolayısıyla nazarın ilişir.",
      "order_index": 308
    },
    {
      "type": "paragraph",
      "text": "İşte birinci surette âyine şişesi mana-yı ismîdir. Re’fet mana-yı harfî oluyor. İkinci surette âyine şişesi mana-yı harfîdir yani kendi için ona bakılmıyor, başka mana için bakılır ki akistir. Akis mana-yı ismîdir. Yani دَلَّ عَلٰى مَعْنًى فٖى نَفْسِهٖ olan tarif-i isme bir cihette dâhildir. Ve âyine ise دَلَّ عَلٰى مَعْنًى فٖى غَيْرِهٖ olan harfin tarifine mâsadak olur.",
      "order_index": 309
    },
    {
      "type": "paragraph",
      "text": "Kâinat nazar-ı Kur’anî ile bütün mevcudatı huruftur, mana-yı harfiyle başkasının manasını ifade ediyorlar. Yani esmasını, sıfâtını bildiriyorlar. Ruhsuz felsefe ekseriya mana-yı ismiyle bakıyor, tabiat bataklığına saplanıyor.",
      "order_index": 310
    },
    {
      "type": "paragraph",
      "text": "Her ne ise… Şimdi çok konuşmaya vaktim yoktur. Hattâ fihristenin en kolay, en mühim, en âhir parçasını dahi yazamıyorum. Senin ders arkadaşların bilhassa Hüsrev, Bekir, Rüşdü, Lütfü, Şeyh Mustafa, Hâfız Ahmed, Sezai, Mehmedler, Hocalara selâm ve mübarek hanende mübarek masumlara dua ediyorum.",
      "order_index": 311
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 312
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 313
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 314
    },
    {
      "type": "paragraph",
      "text": "(27 Haziran 1934 Çarşamba)",
      "order_index": 315
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 316
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 317
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık ve ziyade müteharri ve müstefsir kardeşim Re’fet Bey!",
      "order_index": 318
    },
    {
      "type": "paragraph",
      "text": "Senin faik zekân ve dikkatin, sorduğun suallerin çoğuna cevap verebildiği için muhtasar cevap veriyorum, gücenme. Seninle çendan konuşmak istiyorum fakat vaktim müsaadesizdir.",
      "order_index": 319
    },
    {
      "type": "paragraph",
      "text": "Müslim-i gayr-ı mü’min ve mü’min-i gayr-ı müslimin manası şudur ki: Bidayet-i Hürriyette İttihatçılar içine girmiş dinsizleri görüyordum ki İslâmiyet ve şeriat-ı Ahmediye, hayat-ı içtimaiye-i beşeriye ve bilhassa siyaset-i Osmaniye için gayet nâfi’ ve kıymettar desatir-i âliyeyi câmi’ olduğunu kabul edip bütün kuvvetleriyle şeriat-ı Ahmediyeye taraftar idiler. O noktada Müslüman yani iltizam-ı hak ve hak taraftarı oldukları halde mü’min değildiler. Demek müslim-i gayr-ı mü’min ıtlakına istihkak kesbediyordular.",
      "order_index": 320
    },
    {
      "type": "paragraph",
      "text": "Şimdi ise Frenk usûlünün ve medeniyet namı altında bid’atkârane ve şeriat-şikenane cereyanlara taraftar olduğu halde; Allah’a, âhirete, Peygamber’e imanı da taşıyor ve kendini de mü’min biliyor. Madem hak ve hakikat olan şeriat-ı Ahmediyenin kavaninini iltizam etmiyor ve hakiki tarafgirlik etmiyor, gayr-ı müslim bir mü’min oluyor.",
      "order_index": 321
    },
    {
      "type": "paragraph",
      "text": "İmansız İslâmiyet sebeb-i necat olmadığı gibi bilerek İslâmiyetsiz iman dahi dayanamıyor belki necat veremiyor, denilebilir.",
      "order_index": 322
    },
    {
      "type": "paragraph",
      "text": "İkinci sualiniz: Ecel-i mübrem ile muallak, malûmunuz olan tabir-i diğerle ecel-i müsemma ve ecel-i kaza tabir edilir.",
      "order_index": 323
    },
    {
      "type": "paragraph",
      "text": "Üçüncü sualiniz ki Sözler otuz üç, Mektubat otuz üç, Pencereler otuz üç, mecmuu doksan dokuz olduğu gibi Arabî Katre Risalesi’nin başında beyan edildiği üzere, en evvel bu fakir kardeşinizin harekât-ı fikriyesi namazdan sonra otuz üç “Sübhanallah” ve otuz üç “Elhamdülillah” ve otuz üç “Allahu ekber”deki meratibe göre doksan dokuz mücahedat-ı fikriye ve makamat-ı ruhiyedeki tezahürat ve doksan dokuz esma-yı hüsna cilvesine mazhariyet sırlarını, hayal meyal bir surette uzaktan uzağa hissedilmesindendir ki bu otuz üç mübarek adedi ihtiyarım olmayarak çok harekât-ı ilmiyemde ve neşriyede hükmediyor.",
      "order_index": 324
    },
    {
      "type": "paragraph",
      "text": "Başta senin ders arkadaşların ve Hacı İbrahim olarak kardeşlerimize selâm ediyorum ve mübarek hanendeki masumlara dua ediyorum.",
      "order_index": 325
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 326
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 327
    },
    {
      "type": "paragraph",
      "text": "Yirmi Yedinci Mektup’un fıkraları içine dercetmek üzere kardeşim Abdülmecid’in Hulusi Bey’e yazdığı mektubun işaret olunan baş tarafı ile arkasındaki Re’fet Bey’in mektubundan alınan fıkraları Hüsrev yazsın sonra Hâfız Ali’ye göndersin.",
      "order_index": 328
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 329
    },
    {
      "type": "paragraph",
      "text": "(11 Temmuz 1934 Çarşamba)",
      "order_index": 330
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 331
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 332
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, müdakkik, meraklı kardeşim Re’fet Bey!",
      "order_index": 333
    },
    {
      "type": "paragraph",
      "text": "Sizin gibi hoşsohbet bir kardeşimi, haksız olarak sual sormamaya ve sükûta davet ediyordum. Çendan bu davette mazurum, belki mecburum. Çünkü bugün dört saat mütemadiyen kâtibi bekledim ki bir mektup yazacağım, olmadı. Tâ ben yirmi dakikadaki mesafeye gittim. Bağ suyu başında bularak uykusuz, yorgun buldum. Onu aldattım, az bir işim var dedim. Halbuki on dakika zannedip iki saat zarurî yazılar yazdırdım. Zaten kafam da yorgun ve istirahate muhtaçtır.",
      "order_index": 334
    },
    {
      "type": "paragraph",
      "text": "Fakat Re’fet gibi bir müştakı susturmanın cezası olarak bir tokat yedim. Senin bu hafta edeceğin kolay, latîf sualine bedel; Senirkentli arkadaşlarımız müz’iç, Eski Said’in kuvve-i hâfızasına havale edilecek acib sualleri sordular. Dedim kendi nefsime “Müstahak oldu, sen Re’fet’i dinlemedin, işte bunları dinle.”",
      "order_index": 335
    },
    {
      "type": "paragraph",
      "text": "Halbuki onlara cevap vermek lâzım geliyor; çünkü onlara, böyle meselelerde dinsizler ilişiyorlar. Mecburi gayet muhtasar ve nâkıs ve kısa cevap yazdım fakat yine Re’fet’in hatırı için yazdım. O cevabı, bundan evvel dört suale cevap ve mugayyebat-ı hamseye dair Sabri Efendi ve Hâfız Ali’nin suallerine dair kısa cevabı, Hüsrev ile beraber okuyunuz. Münasip görürseniz üçü birden, ya On Altıncı Lem’a veya yazılmayan On Dördüncü Mektup makamına kaim edilsin. Hem yanlış var ise tashih edersiniz. Çünkü cevapların aslı sünuhat olmakla beraber tafsilatında fikrim karışarak yanlış edebilir.",
      "order_index": 336
    },
    {
      "type": "paragraph",
      "text": "Hâfız Ahmed Efendi On Dokuzuncu Mektup’u yazacaktı, acaba başladı mı? Ona çok selâm ediyorum. Yazı hizmeti ehemmiyetlidir, kaç cihette ibadettir. Senin mübarek hanenizdeki masumlara dua ediyorum ve malûm ders arkadaşlarına çok selâm ediyorum. Keçeci Şeyh Mustafa Efendi bazı risaleleri yazıyordu. İnşâallah böyle kudsî hizmete öyle mübarek zatlar iştirak ederler. Ona da bilhassa selâm ediyorum ve duasını istiyorum. Hacı İbrahim Efendi ve Bedreddin’i, Re’fet’i tahattur ettikçe ekseriyetle onları hatırlıyorum. Onlara da bilhassa selâm ediyorum.",
      "order_index": 337
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 338
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 339
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 340
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 341
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, müdakkik kardeşim Re’fet Bey!",
      "order_index": 342
    },
    {
      "type": "paragraph",
      "text": "Sorduğun suale en kolay ve ruhsatlı cevap senin cevabındır. Mülteka Şerhi Damad’ın ve Merakı’l-Felâh ikisi demişler: İki ramazan için bir keffaret kâfidir. Müteaddid vakıalara bir keffaret kifayet eder. Çünkü tedahül vardır. Ve هُوَ الصَّحٖيحُ demişler.",
      "order_index": 343
    },
    {
      "type": "paragraph",
      "text": "Hakikat nokta-i nazarında bu meselede azîmet var, ruhsat var. Azîmet hali, kuvveti müsait ise her ramazan için ayrı bir keffaret var. Fakat ruhsat ciheti, tedahül sırrına binaen müteaddid ramazan için bir keffaret farz, ayrı ayrı keffaret müstehab derecesinde kalır. Bu keffarette mana-yı ukubetle mana-yı ibadet ikisi dahi münderic olduğu için hem kerhen icbar edilmeyecek hem tedahül eder.",
      "order_index": 344
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşim! Fıkhü’l-ekber olan esasat-ı imaniye ile meşgul olduğumuz için nakle ve ehl-i içtihadın medarikine ve meâhizine bakan dekaik-i mesail-i fer’iyeye zihnim şimdilik ciddi müteveccih olamıyor. Zaten yanımda da kitaplar olmadığı gibi vaktim de yoktur ki müracaat edeyim. Hem ulema-yı İslâm o kadar tetkikat-ı sâibe yapmışlar ki füruata dair tetkikat-ı amîkaya ihtiyaçları kalmamış. Eğer hakiki ihtiyaç hissetseydim böyle füruata dair müçtehidînin derin me’hazlerine gidip bazı beyanatta bulunacaktım. Belki de daha o nevi hakaike meşguliyet zamanları gelmemiş. Her ne ise…",
      "order_index": 345
    },
    {
      "type": "paragraph",
      "text": "Size bu defa Sure-i Feth’in âhirine ait ve onun münasebetiyle اُولٰٓئِكَ مَعَ الَّذٖينَ اَنْعَمَ اللّٰهُ عَلَيْهِمْ مِنَ النَّبِيّٖنَ وَ الصِّدّٖيقٖينَ وَ الشُّهَدَٓاءِ وَ الصَّالِحٖينَ âyetine dair beyanatı ve Minhac-ı Sünnet namındaki Lem’a’da اِلَّا الْمَوَدَّةَ فِى الْقُرْبٰى sırrına dair muhakematı, nasıl buluyorsunuz? Kardeşin Hüsrev ile sen, Şeyh-i Geylanî’nin keramat-ı gaybiyesinin bütün parçalarıyla bir nüsha yazıp Hulusi Bey’e gönderseniz iyi olur. Âsım Bey’e de onlar bütün gitmelidir.",
      "order_index": 346
    },
    {
      "type": "paragraph",
      "text": "Başta (Gavs-ı A’zam’ın tabiriyle Bekir Bey) bizim tabirimizle Bekir Ağa, Ahmed Hüsrev, Lütfü, Rüşdü, Hâfız Ahmed, kayınpederin Hacı İbrahim Bey ve Sezai Bey olarak umum kardeşlerinize selâm, dua ediyorum. Ve mübarek ve bahtiyar Bedreddin’in başından öperim. O, Kur’an’ı okudukça bana dua etsin. Öyle masumun duası inşâallah hakkımızda makbuldür. Onun validesi olan âhiret hemşireme ayrıca dua ediyorum. Bedreddin gibi bir evlat sahibesi olduğundan tebrike şâyandır. Bedreddin’in okuduğu her bir harf-i Kur’an’ın, on sevaptan tut tâ bine kadar uhrevî meyveleri vardır. Hem validesinin defter-i a’maline hem hoca ve üstadının defter-i a’maline dahi o sevaplar kaydolunur.",
      "order_index": 347
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 348
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 349
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 350
    },
    {
      "type": "paragraph",
      "text": "(Hüsrev, Üstadının kendi hakkında hiddetini zannedip bir meseleye dair müteessiren yazdığı mektubundan bir fıkradır.)",
      "order_index": 351
    },
    {
      "type": "paragraph",
      "text": "Sevgili ve kıymettar Üstadım!",
      "order_index": 352
    },
    {
      "type": "paragraph",
      "text": "Mektubunuzun mütalaasından mütevellid teessüratım arasında, kalbime çok havatır hutur ediyordu. Her tarafı ve her hali kusur ve ayıpla dolu talebeniz, sevgili Üstadının ayaklarının altına varlığını sermişti. Belki her gün, bu şiddetten daha büyük bir şiddetle muamele görse ve hattâ Üstadı uğrunda, yüz bin hayatı olsa hepsini bile vermeye bilâ-tereddüt hazır olduğunu, surî değil, kalbî bir itirafla müheyyadır.",
      "order_index": 353
    },
    {
      "type": "paragraph",
      "text": "Mücrim talebeniz senelerden beri Hâlık’ından bir hâmi istiyordu. Baştan aşağıya kadar siyahlıklarla dolu olan defter-i a’malim tetkik edilse bu hususta ne kadar tazarru ve niyazım vardır ve ne kadar gözyaşlarım bulunacaktır. Kur’anî hizmet uğrunda, arzın sekenesi kadar hayatım olsa her birisini feda etmeyi, ne büyük saadet ve şeref kabul etmişim.",
      "order_index": 354
    },
    {
      "type": "paragraph",
      "text": "Ey sevgili Üstadım! Ey kıymettar Hocam! Ey senelerden beri aradığım muhterem mürşidim! Ey aziz dellâl-ı Kur’an!",
      "order_index": 355
    },
    {
      "type": "paragraph",
      "text": "Izdırablarımın sürura inkılab etmekte olduğunu hissediyorum. Uzakta olanın kusuru görülmez, tokat yakında olana vurulur. Kalbim bu cümlelere هٰذَا مِنْ فَضْلِ رَبِّى‌ diyor. Fakat dimağımdan silinmeyen bir şey varsa o da aziz Üstadımın elemlerine iştirak etmekti.",
      "order_index": 356
    },
    {
      "type": "paragraph",
      "text": "Muhterem mürşidim! Kimin haddi var ki risalelerin birisine el uzatsın veyahut bir sahifesine dil uzatsın veyahut bir cümlesini tenkit etsin veyahut bir kelimesine hattâ bir harfine ve belki bir noktasına itirazda bulunsun.",
      "order_index": 357
    },
    {
      "type": "paragraph",
      "text": "Bilâ-istisna her fert istihsan ederken böyle bir şey yapmak için bu cüreti kimden alayım. Yok, sevgili Üstadım, müsterih olunuz; senelerden beri çekmekte olduğunuz, kalebent cezasından pek şedit azabınıza, bir başka ve mühim elem katılmasına taraftar olanlara bir parça meyletmek şöyle dursun, belki bu halin şiddetle ve belki fedaisi olarak aleyhte olduğuma, vicdanımın tasdiki kâfi bir şahittir.",
      "order_index": 358
    },
    {
      "type": "paragraph",
      "text": "Ahmed Hüsrev",
      "order_index": 359
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 360
    },
    {
      "type": "paragraph",
      "text": "(Hâfız Ali’nin bir fıkrasıdır.)",
      "order_index": 361
    },
    {
      "type": "paragraph",
      "text": "Aziz Üstad!",
      "order_index": 362
    },
    {
      "type": "paragraph",
      "text": "Bu asrın sisli, semli revacı (şecere-i kâinatın meyvesi olan insanın nüve, lüb, kışır gayelerini) zâil ve fâniye, zillet ve gurura, âfil firaka, zahir bâtıla, atalet ademe, hırs ve hayvaniyete, camid ve abesiyete, başıbozukluk ve hiçliğe sevk ile o meyvenin kısm-ı a’zamının ölüp ekallinin de ölmek ve tefessühü anında, mezkûr şecerenin merkez üzerine karib, Isparta dalına ta’lik edilen, Hakîm-i Mutlak’ın etem, ekmel şifahanesi olan Kur’an’dan nebean eden tiryak Notalar tesmiyesi ile her Nota’nın binler harfler damlalarıyla imdada yetişerek küre-i arz bahçesini iska ve binler meyvelere hayat bahşeden ve bu yüzden menbaı gibi kıyamete kadar hârika bir keramet ve taklit edilmez bir turra ile çağlayacak olan eser-i mübareği, elhamdülillah istinsah ettim.",
      "order_index": 363
    },
    {
      "type": "paragraph",
      "text": "Evet Üstadım! Nasıl ki وَمِنْ اٰيَاتِهٖ خَلْقُ السَّمٰوَاتِ وَالْاَرْضِ وَاخْتِلَافُ اَلْسِنَتِكُمْ وَ اَلْوَانِكُمْ âyet-i kerîmesinin binler mâsadaklarından bir mâsadakı olan nev-i insanın her bir ferdinde sima, ses, etvar, ahlâk gibi daha çok latîfeler ve cihazat mevcud iken, birbirine benzemeyip her bir şahıs bir âlem olarak, Vâhid-i Ehad-i Samed’in malı ve masnuu ve muvazzaf memuru olduğunu, bilmecburiye şuuru olana kabul ettiriyor.",
      "order_index": 364
    },
    {
      "type": "paragraph",
      "text": "Öyle de Kur’an-ı Hakîm’in hayattar semeresi olan Sözler ve Mektubatü’n-Nur’un her bir parçası, kendi âleminde nihayetsiz kudreti gösteren ve her mebhasları ile binler âlemler içinde bir âlem olan âlem-i şuhudun tılsım-ı acibini tam keşif ve hall ile her risale bir muammanın miftahı ve hayattar ervahı hükmündedir.",
      "order_index": 365
    },
    {
      "type": "paragraph",
      "text": "Bundan böyle, daha binler ihsan-ı İlahî ve rahmet-i Sübhanî olsa, yazılsa ihtiyaç görünüyor ve yerleri boş, karanlık bir âlem gibi o Şems-i Hakikat güneşinin şuâlarını bekliyorlar. Dilerim Cenab-ı Hak’tan, böyle anûd bir zamanda, böyle Asâ-yı Musa misillü çok cihetlerle hârika, fütuhata sebep olan ve inşâallah bundan böyle olacak olan Resaili’n-Nur’u teksir buyursun, âmin âmin âmin!",
      "order_index": 366
    },
    {
      "type": "paragraph",
      "text": "Kusurlu talebeniz Ali (rh)",
      "order_index": 367
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 368
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 369
    },
    {
      "type": "paragraph",
      "text": "Rüşdü’nün gönderdiği otuz liradan yirmi yedisini posta ile size gönderdim. Siz ona gönderirsiniz. Ona da öyle yazdım. Benim ihtiyacım olmadığından ve kaideme muhalif olduğundan kabul edemedim. Yalnız onun hayırlı niyeti için ehemmiyetli hayırlara sarf edilmek suretiyle, onun hesabına otuzdan üç banknot aldım. Sizlere ve sizinle alâkadar olanlara pek çok selâm ve dua ediyorum.",
      "order_index": 370
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 371
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 372
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 373
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 374
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, muhlis kardeşim!",
      "order_index": 375
    },
    {
      "type": "paragraph",
      "text": "Isparta’ya nakl-i mekân hem tulûat-ı kalbiyeyi hem sizinle muhabereye bir derece fütur verdi.",
      "order_index": 376
    },
    {
      "type": "paragraph",
      "text": "Evvela: Kardeşimiz Sabri, Hakkı Efendiler arzularıyla, yine Eğirdir vasıtasıyla size emanet gönderilecek. On Yedinci Lem’a namındaki Notaları Sabri size göndermiş veya gönderecek. Bu defa da sırlı, kerametli Yirmi Dokuzuncu Söz’ü size gönderiyorum.",
      "order_index": 377
    },
    {
      "type": "paragraph",
      "text": "Latîf ve manidar bir tevafuktur ki Hüsrev senin için Yirmi Dokuzuncu Söz’ü yazıyordu. Yazdığı vakitte Hüsrev vasıtasıyla çok mübarek ramazan hediyesi aynı anda gelmesiyle beraber, aynı gecede ben senin hanen tarafına ve hanene geldiğimi rüyada gördüğüm gibi; iki gece evvel, elhak ikinci bir Hüsrev ve ikinci bir Süleyman olan Süleyman Rüşdü, aynen sizi görmüş. Bundan anladık ki bizler bir menzil içindeki adamlar hükmündeyiz. Maddeten uzaklık tesiri yok ve birbirimize karşı münasebet-i âdiye dahi kaydedilir.",
      "order_index": 378
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Şu Yirmi Dokuzuncu Söz, tarifnamelerde yazıldığı gibi bir müstensih hatt-ı hakikisine ihtiyarsız takarrubla, sırrı tezahüre başlamış ve diğer müstensih hatt-ı hakikisini bulmuş. Hakikaten ne fikirde bulunursa bulunsun, gören herkesi tasdike mecbur ediyor. Hattâ burada mühim ve müşkül-pesend ulemalar dahi güneş gibi inanıp tasdik ediyoruz, diyerek imza ediyorlar.",
      "order_index": 379
    },
    {
      "type": "paragraph",
      "text": "Şüphemiz kalmadı ki i’caz-ı Kur’an’ın yüz cüzünden bir cüzü, şu tefsirine in’ikas etmiş. Yalnız şu fark var ki i’caz kasdîdir, kasden de kimse muaraza edemez. Şu kitabın tevafuku ise fıtrî, ihtiyarsız olmak cihetiyle hârika olur. Keramet sayılır. Kasdî ve sun’î bir surette muaraza edilmez. Her ne ise… Şu nüshayı kardeşiniz Abdülmecid bir defa görsün, inşâallah ona da bir vakit bir tane yazılacak. Şayet orada birisi aynen istinsah etmek niyet etse çok dikkat etmek gerektir. Çünkü bu risalenin hurufatı da sırlı, kendine güvenmeyen yazmasın.",
      "order_index": 380
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Kardeşimiz Fethi Bey ne haldedir, neden az görüşüyorsunuz? Ben ona çok dua ettim ve ediyorum. Sen bir muzır memurun yüzünden, onunla az görüşmen beni müteessir etti. Allah kabul etsin, ben de ona çok defa dua ettim. İnşâallah tam bir arkadaş, bir muhatabın olan Hâfız Ömer, Risale-i Nur’un intişarına mühim bir vasıta olacak ki her mektubunda onu ciddi alâkadar görüyorum.",
      "order_index": 381
    },
    {
      "type": "paragraph",
      "text": "On Altıncı Lem’a namındaki üç mühim meseleden ibaret bir risaleyi, sizin için yazdırıyorum. Yetişirse onu da gönderiyorum. Lillahi’l-hamd burada gittikçe Risale-i Nur’un şakirdleri ve yazıcıları çoğalıyor. Ne vakit az fütur başlasa bir teşvik kamçısı hükmünde bir şey zuhur ediyor. Ezcümle sofi-meşrep ve yazıda muvakkaten tembellik eden bir kısım kardeşlerimize yazılan bir mektubun nüshasını, melfufen gönderiyorum. Belki tembel olmayan fakat tembelleşen Abdülmecid de görür.",
      "order_index": 382
    },
    {
      "type": "paragraph",
      "text": "Muhterem valideniz ne haldedir? Onu da merak ediyorum, çok dua ediyorum. Hastalığın her bir saati, bir gün ibadet hükmünde olduğunu benim tarafımdan hem ona hem Hoca Abdurrahman’a söyle. Başta pederiniz, Fethi Bey ve Hoca Abdurrahman, İmam Ömer, Kemaleddin gibi dostlara selâm ve dua ediyorum ve dualarını istiyorum.",
      "order_index": 383
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 384
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 385
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 386
    },
    {
      "type": "paragraph",
      "text": "Mesleğimizin bir medar-ı şevki ve zevki olan tevafuk letaifinden üç dört numune:",
      "order_index": 387
    },
    {
      "type": "paragraph",
      "text": "Birincisi: İktisat Risalesi, birbirinden habersiz altı müstensihin yazdıkları altı nüshada, eliflerin elli üç adedinde tevafukları, telif ve istinsah tarihi olan elli üçe muvafık gelmesidir. Sonra baktım ki asıl müsvedde-i ûlâda çok çıkıntı ve tashihler ile beraber elli üç adet sırrını muhafaza ettiğini hayret ile gördük.",
      "order_index": 388
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Risalelerin Fihristesi tamam yazıldıktan sonra, birinci müsevvid ihtiyarsız “Bu güzel fihriste tamam oldu.” deyip yazmış. O müsevvid hesab-ı ebcedi hiç bilmediği gibi hiçbir şey de düşünmemiş. “Bu güzel fihriste tamam oldu.” aynen bin üç yüz elli iki (1352) tarihini gösterip fihristenin tarih-i telif ve istinsahını göstermiştir.",
      "order_index": 389
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Yirmi Üçüncü Lem’a’nın müsveddeden tebyiz edilirken, hiç eliflerin adedini hatıra getirmeden, yazıldıktan sonra yüz yirmi sekizinci risale olduğuna işareten yüz yirmi sekiz elif olmasıdır.",
      "order_index": 390
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Dünkü gün Mu’cizat-ı Ahmediye (asm) tashih edilirken küçük, latîf iki tevafukun on dakika fâsıla ile vücuda gelmesidir. Şöyle ki:",
      "order_index": 391
    },
    {
      "type": "paragraph",
      "text": "İkişer arkadaş Mu’cizat-ı Ahmediye ve Mi’rac’ı ayrı ayrı tashih ediyorlardı. Mi’rac’ın altı yüz satırı içinde bir tek satır, kuru direğin ağlamasından bahsediyor. Mu’cizat-ı Ahmediye yüz elli sahife içinde bir sahife o bahse dairdir. Birden o iki kısım musahhihler aynı kelimeyi söylüyorlarken içlerinden bir efendi intikal etti, iki kısım aynı kelimeyi söylüyoruz dedi. Baktık, fevkalâde bir surette iki tashih aynı kelime üzerindedir.",
      "order_index": 392
    },
    {
      "type": "paragraph",
      "text": "On dakika sonra yedi mu’cizeye mazhar yedi çocuğun bahsi tashih edilirken umulmadığı bir zamanda, hazır zatların nazarında mübarek Meliha isminde beş yaşında bir çocuk geldi, oturdu. Çocukların bahsini zevk ile dinlemeye başladı. Çay verdik, çocuk bahsi bitinceye kadar içmedi. Hazır olan biz dört kişi şüphemiz kalmadı ki sırr-ı tevafukun birinci menbaı olan Mu’cizat-ı Ahmediye’nin telifçe ve istinsahça ve kıraatça ve hârika tevafukça kerametini gösterdiği gibi bu iki küçük tevafukla, yine o kerametin şuâ’ından iki latîfeyi gösterdi.",
      "order_index": 393
    },
    {
      "type": "paragraph",
      "text": "Hem bir sene evvel bir seyre giderken arkamdan bir kız çocuğuyla bir kadın geliyorlardı. Ben yoldan çıktım, yolu onlara bıraktım. Baktım beni geçmiyorlar, sıkıldım. Acele geçtim, bir bahçeye girdim, baktım onlar da bahçeye girdiler. Hem hiddet hem hayret ettim. Mu’cizat-ı Ahmediye elimde idi. Tefe’ül gibi açtım. En evvel gözüme ilişen ve yalnız risalede bir tek defa zikredilen bir isim ki aynı o kadının ismini o sahife içinde gördüm. Baktım, o kadını tanıdım. Fesübhanallah dedim. Bunlar kim olduklarını anlamak için daha evvel o kitaba baksa idim, bu hayretten kurtulacaktım. Bu hâdiseye hem ben hem hazır olan Şamlı Hâfız ve hâdiseyi anlayan o kadın ve başkaları hayret ettik.",
      "order_index": 394
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 395
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 396
    },
    {
      "type": "paragraph",
      "text": "Kalben rahatsızlığım dolayısıyla, Kurban Bayramına kadar Süleyman Efendi, Şamlı Hâfız Tevfik, Abdullah Çavuş ve Mustafa Çavuş’tan başka kimseyi kabul etmiyorum. Affedersiniz, gücenmeyiniz.",
      "order_index": 397
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 398
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 399
    },
    {
      "type": "paragraph",
      "text": "Isparta Cumhuriyet Müddeiumumîliğine,",
      "order_index": 400
    },
    {
      "type": "paragraph",
      "text": "Dokuz senedir, beni bu memlekette sebepsiz olarak ikamete memur ettiler. Hariçle ihtilattan menolduğum için çalışamadım, perişan bu gurbette kimsesiz kaldım. On üç seneden beri, beni bu vilayette tanıyanların tasdikleri tahtında, siyasetle hiçbir cihetle alâkam kalmadığına delilim şudur ki:",
      "order_index": 401
    },
    {
      "type": "paragraph",
      "text": "On üç seneden beri, bir gazeteyi okumadığımı ve dinlemediğimi sekiz sene oturduğum Barla halkı ile işhad ediyorum. On üç sene, bu zamanda siyasetin lisanı olan gazeteyi dinlemeyen, işitmeyen, istemeyen bir adamın siyasetle alâkası olmadığı ve sekiz aydan beri merkez-i vilayette bütün buradaki benimle temas edenlerin şehadetleriyle, siyasete taalluk eden hiçbir meseleye temas etmediğimi gösterebilirim.",
      "order_index": 402
    },
    {
      "type": "paragraph",
      "text": "Bu halimle beraber bu senenin Kurban Bayramında fıtraten sohbetten hoşlanmadığım için hiç kimseyi kabul etmediğimi gösterir bir iki satırlık yazı ile kapımda yazdığım ve hiçbir kimse de gelmediği halde, bu mübarek bayramın dört gününde bir polis bulundurulmak suretiyle benim gibi garib, ihtiyar, hastalıklı bir adama şüphe isnad ederek tarassud ettirmek ve hareket-i şahsiyemi bilâ-sebep taht-ı nezarette bulundurmakla verilen tazyik ve sıkıntı kâfi gelmiyormuş gibi; bu senenin nisanının dördüncü günü, kış münasebetiyle ve mütemadiyen harekâtımın takip ve tarassud edilmesinden dolayı harice çıkmadığımdan sıkılmıştım.",
      "order_index": 403
    },
    {
      "type": "paragraph",
      "text": "İşte o günü, altı aylık ızdırabımı tahfif etmek ve biraz teneffüs ve rahatsızlığımı izale etmek için havanın güzelliğinden istifade ederek gezmeye gitmiştim. Avdetimde bir komiser ile iki polis ikamet ettiğim evimin kapısında ve bir komiserle iki polis de bahçenin dışarısında bulunuyorlardı. İçeriye girdim, komiser ve iki polis beni takip ettiler. Odama çıktım, onlar da arkamda idiler. Benimle beraber girdiler, taharriye başladılar.",
      "order_index": 404
    },
    {
      "type": "paragraph",
      "text": "Dokuz seneden beri ihtilattan bilâ-sebep men’edildiğimden mesleğim itibarıyla Kur’an ve iman ile hasr-ı iştigal etmiştim. Ve onun neticesi olarak yazdırdığım eserlerden:",
      "order_index": 405
    },
    {
      "type": "paragraph",
      "text": "Birisi, Kur’an-ı Hakîm’deki iki bin sekiz yüz küsur lafza-i Celal’in bir sırr-ı kerametini ve bir nakş-ı i’cazını gösterecek, en müstesna bir hat ile yazılmış gayetle kıymettar yirmiden fazla Kur’an-ı Kerîm cüzlerini,",
      "order_index": 406
    },
    {
      "type": "paragraph",
      "text": "2- Beka-yı ruh ve melaike ve haşrin hakkaniyetine dair Yirmi Dokuzuncu Söz namı altındaki risalenin içinde tezahür eden, kendimce en ekall bin liraya değer bir sırr-ı azîmi gösteren risaleyi,",
      "order_index": 407
    },
    {
      "type": "paragraph",
      "text": "3- Hazret-i Peygamber’in risaletini güneş gibi ispat eden ve hârika bir surette on iki saatte telif edilen yüz elli sahifelik On Dokuzuncu Mektup namı altında Mu’cizat-ı Ahmediye Risalesi’ni –ki o mu’cizatın kerameti olarak o risalede tevafuk namıyla öyle bir sırr-ı azîm tezahür etmiş ki o risale tek başıyla maddeten bin lira kadar kendimizce kıymettardır–",
      "order_index": 408
    },
    {
      "type": "paragraph",
      "text": "4- Vahdaniyet-i İlahiyeyi güneş gibi ispat eden ve Kur’an’ın otuz üç âyet-i azîmesini tefsir eden Otuz Üç Pencere namındaki Otuz Üçüncü Mektup ki sırr-ı tevafukla beraber kıymet-i ilmiyesi ve edebiyesi itibarıyla ehl-i tevhidce yalnız maddeten bin lira kadar ehemmiyetli olan risaleyi,",
      "order_index": 409
    },
    {
      "type": "paragraph",
      "text": "5- Şirkin esasını ref’ edip vahdaniyeti nihayetsiz derecede kuvvetle ispat eden Otuz İkinci Söz namı altındaki eseri ki o eser bir âlim tarafından zayi edilse onu elde etmek için bin lira tereddütsüz vereceğini zannettiğim misilsiz risalemden mevcud her iki tanesini,",
      "order_index": 410
    },
    {
      "type": "paragraph",
      "text": "6- İsraftan kurtarmak ve bu fakir milleti iktisada alıştırmak için yazdığım, küçük fakat müstesna bir ehemmiyette olan İktisat Risalesi ismindeki risalemin mevcud olan her üç nüshasını,",
      "order_index": 411
    },
    {
      "type": "paragraph",
      "text": "7- Kendi ihtiyarlığımdan dolayı, iman noktasında Kur’an’dan bulduğum rica ve teselli nurlarından kaleme aldığım ve mevcudu tam üç nüsha ve iki nüsha da noksan olarak umum beş parçasını –ki bence bu risale benim gibi kabre yakınlaşmış bir ihtiyar adama kıymet takdir edilmeyecek derecede yüksek bir hakikat ile yazılmıştır–",
      "order_index": 412
    },
    {
      "type": "paragraph",
      "text": "8- On beş sene evvel Arapça olarak tabedilen, Harb-i Umumî’de ateş içinde yazıldığı için o zamandaki Başkumandanın bu yadigâr-ı harbin hayrına iştirak etmek niyetiyle kâğıdını kendisi verdiği İşaratü’l-İ’caz tefsirini,",
      "order_index": 413
    },
    {
      "type": "paragraph",
      "text": "Hem üç yüz otuz beş senesinde İstanbul’da tabedilen Katre, Şemme, Habbe, Habbe’nin Zeyli ve Ankara’da Yeni Gün Matbaasında Zeylinin Zeyli ve Ankara Matbaasında tabedilen Hubab ve İstanbul’da tabedilen Zühre ve Şule gibi risaleleri hâvi Arapça matbu bir mecmuamı ve İstanbul’da on beş sene evvel tabedilen Sünuhat isminde kıymettar iki matbu risalemi ve hem biraderzadem Abdurrahman tarafından on beş sene evvel İstanbul’da tabettirilen Tarihçe-i Hayatımın bir kısmına ait matbu risalemden üç nüshası tamam ve beş altı nüshası noksan kitaplarımı ve hem de İstanbul’da yeni huruf çıkmadan evvel tabettirdiğim Onuncu Söz namında gayet kıymettar, haşri ve kıyameti gündüz gibi ispat eden risalemi ve daha bilmediğim hususi ve şahsî ve imanî evraklarımı ve risalelerimi tekrar iade etmek üzere, o taharri neticesinde alıp götürdüler.",
      "order_index": 414
    },
    {
      "type": "paragraph",
      "text": "Bu taharriyatta o kadar ileri gidildi ki altı ay evvel oturduğum köşkten şimdiki oturduğum köşke nakledince sandalye, şişe, demir ve sair eşyaya ait listeye varıncaya kadar aldılar ve el-ân da iade edilmedi.",
      "order_index": 415
    },
    {
      "type": "paragraph",
      "text": "Dokuz seneden beri bu memlekette ve bu kadar dostlarımla temas ettiğim halde, şimdiye kadar hiçbir cürüm bana isnad edilmedi ve hiçbir vukuatım da olmadı ve hayatımda dâî-i şüphe hiçbir emare vücud bulmadı ve menfîliğim de sebepsiz ve ancak ihtiyat ve tevehhüm yüzünden olmakla inziva ettiğim bir mağaradan çıkartılarak menfîlerle birlikte nefyedildim.",
      "order_index": 416
    },
    {
      "type": "paragraph",
      "text": "Bu müddet zarfında siyasetle ve dünya ile alâkam olmadığına, bu memleketteki dokuz senelik tarz-ı hayatımın şehadetiyle beraber, risalelerimde gerek emniyet dairesi ve gerekse hükûmet dairesi dâî-i şüphe bir şey bulamadıklarıdır (Hâşiye[2]). Eğer bir cürmüm varsa dokuz seneden beri mütemadiyen dikkat ettikleri halde, cürmümü görmeyen veya gösteremeyenler, şimdi göstermeye mecburdurlar.",
      "order_index": 417
    },
    {
      "type": "paragraph",
      "text": "Şu kitap zayiatımdan lâekall şahsî iki bin lira zararım var. Çünkü bunların hiçbirisinin başka bir nüshasını bende bırakmadılar. Vaktiyle tabetmek için yalnız İşaratü’l-İ’caz tefsirine iki yüz elli lira verdim. Arabî mecmuası üç yüz lira. Ve Yirmi Dokuzuncu Söz ve On Dokuzuncu Sözlerde o sırr-ı azîme hiçbir âlim ve hiçbir edib yoktur ki “Bin lira kıymetindedir.” demesin.",
      "order_index": 418
    },
    {
      "type": "paragraph",
      "text": "Ve bir de on üç sene evvel hükûmet Dârülhikmette yüz lira maaş alacak kadar iş görebilecek bir adam nazarıyla bana bakmış, ayda yüz lira maaş vermiş. Bu sekiz senede beni, yarım saat bir köy olan İlama’ya iki defadan fazla gitmeye müsaade edilmeyecek derecede ihtilat ve gezmekten men’edildiğim gibi bir vâridatım, bir malım olmamakla beraber, o köyde benim gibi bir adam, çalışacak iş bulamadığımdan ve kimsenin bir şeyini de kabul etmemek, bir meslek-i hayatım olduğundan çektiğim perişaniyet ve zarar ve ziyanın takdirini müddeiumumîliğe havale ederek, ya kitaplarımın hepsinin iadesini veyahut bu husustaki zarar ve ziyanımın müsebbiblerinden tazminini dava ediyorum.",
      "order_index": 419
    },
    {
      "type": "paragraph",
      "text": "Tetimme: Hükûmetin kanunu, tarîkat dersi vermeye ve nusha yazmaya ve nüfuz temin etmeye müsaade etmediği ve ben de bunlarla alâkadar olmadığım ve hükûmet de yanıma gelen ziyaretçileri hoş görmediği için; bazı adam müteaddid defa tarîkat ve nusha niyetiyle yanıma gelmek istedi, ben de hükûmetin kanununa riayet etmek ve hükûmet memurlarını sebepsiz kuşkulandırmamak için kabul etmeyip reddettim.",
      "order_index": 420
    },
    {
      "type": "paragraph",
      "text": "Mesmuatıma göre bu halden muğber olanlar yalan ve asılsız bir surette isnadatta bulunmuş. Böyle hükûmetin kanununa riayeten reddettiğim kimseler yüzünden beni böyle sıkıştırmaktan, hilaf-ı kanun hareket etmediğim için böyle azap vermek, kanunu dinlememeye mecburiyet vaziyetini veriyorlar, manası çıkıyor.",
      "order_index": 421
    },
    {
      "type": "paragraph",
      "text": "Dokuz senedir dünyevî hayatıma gelen her türlü işkencelere tahammül edip sabrettim, sükût ettim. Fakat dünyalarına karışmadığım halde böyle hayat-ı uhreviyeme sû-i kasd suretindeki taarruz karşısında sabrım tükendi. Hakkımı aramak için ikame-i davaya mecbur oldum.",
      "order_index": 422
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 423
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 424
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Bence âlem-i misalin vücudu meşhuddur. Âlem-i şehadet gibi tahakkuku bedihîdir. Hattâ rüya-yı sadıka ve keşf-i sadık ve şeffaf şeylerdeki temessülat, bu âlemden o âleme karşı açılan üç penceredir. Avama ve herkese o âlemin bazı köşelerini gösterir.",
      "order_index": 425
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: Cây-ı dikkattir ki sekiz dokuz seneden beri zulüm ve tazyikat altında gizlemeye mecbur olduğum en eski ve en mahrem evrakları âni olarak taharri edip hiçbir şey bırakmayarak alındığı halde, mûcib-i telaş ve dâî-i endişe ve medar-ı hicab ve hacalet bir şey bulunmaması; garazkâr, sû-i zanlı ehl-i dünyanın ona karşı ettikleri haksız tazyikat ve tarassud ne kadar çirkin ve hata olduğunu gösteriyor.",
      "order_index": 426
    },
    {
      "type": "paragraph",
      "text": "Acaba onu ittiham eden ve kendini vatana ve millete sadık tevehhüm eden ehl-i dünyanın en büyük memurundan en küçüğüne kadar, değil sekiz dokuz sene, belki sekiz dokuz ay zarfında en mahrem ve en gizli evrakı meydana atılıp tetkik edilse ona telaş verecek ve utandıracak sekiz dokuz madde çıkmaz mı?",
      "order_index": 427
    },
    {
      "type": "paragraph",
      "text": "Bundan sonraki kısım Hazret-i Üstadın Kastamonu ve Emirdağı hayatında iken yazılan ve el yazma nüshalarda dercedilen mektuplardır.",
      "order_index": 428
    },
    {
      "type": "paragraph",
      "text": "(Risale-i Nur’un faal bir şakirdi olan Ahmed Nazif Çelebi’nin bir istihracıdır ve bir fıkrasıdır. Bunu hem Birinci Şuâ’nın Otuz İkinci Âyeti olarak ve hem Yirmi Yedinci Mektup’un fıkralarında kaydetmek münasip görüldü.)",
      "order_index": 429
    },
    {
      "type": "paragraph",
      "text": "O kendisi diyor: Gelen âyetleri hâfızdan dinledim. Sure-i Ahzab’dan:",
      "order_index": 430
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 431
    },
    {
      "type": "arabic_block",
      "text": "يَٓا اَيُّهَا الَّذٖينَ اٰمَنُوا اذْكُرُوا اللّٰهَ ذِكْرًا كَثٖيرًا ۞ وَ سَبِّحُوهُ بُكْرَةً وَ اَصٖيلًا ۞ هُوَ الَّذٖى يُصَلّٖى عَلَيْكُمْ وَ مَلٰٓئِكَتُهُ لِيُخْرِجَكُمْ مِنَ الظُّلُمَاتِ اِلَى النُّورِ وَ كَانَ بِالْمُؤْمِنٖينَ رَحٖيمًا ۞ تَحِيَّتُهُمْ يَوْمَ يَلْقَوْنَهُ سَلَامٌ وَ اَعَدَّ لَهُمْ اَجْرًا كَرٖيمًا ۞ يَٓا اَيُّهَا النَّبِىُّ اِنَّٓا اَرْسَلْنَاكَ شَاهِدًا وَ مُبَشِّرًا وَ نَذٖيرًا ۞ وَ دَاعِيًا اِلَى اللّٰهِ بِاِذْنِهٖ وَ سِرَاجًا مُنٖيرًا ۞ وَ بَشِّرِ الْمُؤْمِنٖينَ بِاَنَّ لَهُمْ مِنَ اللّٰهِ فَضْلًا كَبٖيرًا",
      "order_index": 432
    },
    {
      "type": "paragraph",
      "text": "Bu âyetlerde Risale-i Nur’a îma ve remiz ve belki işaret var diye hissettim.",
      "order_index": 433
    },
    {
      "type": "paragraph",
      "text": "Evet, madem bu âyet gibi vazife-i risalet ve davete bakan âyetler her asra bakıyorlar ve her asırda efradları ve mâsadakları var.",
      "order_index": 434
    },
    {
      "type": "paragraph",
      "text": "Ve madem bu âyetlerde, Resul-ü Ekrem’e (asm) verilen sıfatlar ve unvanlar her zamanda cereyanı ve her bir asırda hükmetmek haysiyetiyle o unvanların altında mana-yı remziyle Risale-i Nur gibi o vazifeyi yerine getiren eserler ve zatlar bu gibi âyâtın daire-i şümullerine girmeleri, Kur’an’daki i’caz-ı manevîsinin şe’nidir belki muktezasıdır ve lâzımıdır.",
      "order_index": 435
    },
    {
      "type": "paragraph",
      "text": "Madem Risale-i Nur, bu acib asırda müstesna bir surette bu âyetin işaret ettiği vazifeyi yapıyor ve manasının daire-i külliyesinde bir ferdidir.",
      "order_index": 436
    },
    {
      "type": "paragraph",
      "text": "Elbette müteaddid emareler ve gizli karineler ile diyebiliriz ki bu âyette dahi Birinci Şuâ’nın sair otuz bir adet âyetleri gibi Risale-i Nur’a mana-yı işariyle bakar. Şöyle ki:",
      "order_index": 437
    },
    {
      "type": "paragraph",
      "text": "لِيُخْرِجَكُمْ مِنَ الظُّلُمَاتِ اِلَى النُّورِ وَ كَانَ بِالْمُؤْمِنٖينَ رَحٖيمًا cümlesi, mana-yı işarîsiyle diyor: Bin üç yüz yetmişe kadar tecavüz eden en karanlık bir zulüm, en karanlık bir zulmetten sizi ey ehl-i iman ve’l-Kur’an, Kur’an’dan gelen Nurlara ve imanın ışıklarına çıkaran ve isminde Nur ve manasında rahîmiyet bulunan ve ism-i Nur ve ism-i Rahîm’in mazharı olan bir lem’a-i Kur’aniyeye ve bu asrımıza bakıp îma ediyor.",
      "order_index": 438
    },
    {
      "type": "paragraph",
      "text": "Mana mutabakatından başka bir emare ve karinesi budur ki: اِلَى النُّورِ وَ كَانَ بِالْمُؤْمِنٖينَ رَحٖيمًا fıkrasının (şedde ve tenvin sayılır) makam-ı cifrîsi dokuz yüz kırk yedi (947) edip Risaletü’n-Nur isminin makamı olan dokuz yüz kırk yedi adedine tam tamına tevafuk ediyor.",
      "order_index": 439
    },
    {
      "type": "paragraph",
      "text": "اِنَّٓا اَرْسَلْنَاكَ شَاهِدًا وَ مُبَشِّرًا cümlesi (şeddeler sayılmaz ve âhirde tenvin vakıftır, elif sayılır) makam-ı cifrîsi ki bin üç yüz yirmi üç (1323) tarihini gösterir. O tarihte, merkez-i hilafette dehşetli bir inkılabın mebde-i infilaki içinde, yeise düşen ehl-i imana müjde verip İslâmiyet’in hakkaniyetine ve kuvvetine kuvvetli şehadet eden ve veraset-i nübüvvet noktasında davette bulunan hakiki bir şahide işaret eder.",
      "order_index": 440
    },
    {
      "type": "paragraph",
      "text": "وَ نَذٖيرًا وَ دَاعِيًا اِلَى اللّٰهِ cümlesi (Hâşiye[1]) (tenvinler vakıf olmadığından sayılırlar) makam-ı cifrîsi, bin iki yüz elli altı (1256) tarihini göstermekle, bu asırda ve bu zamandaki İslâmiyet’in inhisafını bir asır evvel ihzar eden mukaddimatına bakarak وَ دَاعِيًا اِلَى اللّٰهِ kelimesi yüz doksan bir (191) ederek Risale-i Nur’un bir hakiki ismi olan Bedîüzzaman’ın makam-ı cifrîsi bulunan yüz doksan bir (191) adedine tam tamına tevafukla îma eder ki Risale-i Nur dahi o inhisaf içinde bir “dâî-i ilallah”tır.",
      "order_index": 441
    },
    {
      "type": "paragraph",
      "text": "بِاِذْنِهٖ وَ سِرَاجًا مُنٖيرًا (Hâşiye[2]) ve yalnız سِرَاجًا مُنٖيرًا kelimesi ise tam tamına Risale-i Nur’un bir ismi olan “Siracünnur”a lafzen ve manen ve cifren tevafukla bakar. مُنٖيرًا daki “mim” “ye” النُّورِ daki şeddeli “nun”a mukabildir. Evet, İmam-ı Ali (ra) keramet-i gaybiyesinde, Risale-i Nur’a “Siracünnur” namını vermesi, bu âyetin bu fıkrasından mülhemdir denilebilir ve çekinmeyerek deriz.",
      "order_index": 442
    },
    {
      "type": "paragraph",
      "text": "وَ بَشِّرِ الْمُؤْمِنٖينَ بِاَنَّ لَهُمْ مِنَ اللّٰهِ cümlesi (şedde sayılmak cihetiyle) makam-ı cifrîsiyle bin üç yüz elli dokuz (1359) tarihini göstermekle, bu asrımızın tam bulunduğumuz bu senesine bakarak ehl-i imana bir büyük ihsanı var diye mana-yı remziyle haber veriyor.",
      "order_index": 443
    },
    {
      "type": "paragraph",
      "text": "Biz bakıyoruz, bu zamanda en büyük ihsan, imanı kurtarmaktır. Ve görüyoruz, imanı hârika bürhanlarla kurtaran –başta– Risale-i Nur’dur. Demek bu zamana nisbeten bir “fazl-ı kebir” de odur.",
      "order_index": 444
    },
    {
      "type": "paragraph",
      "text": "Bu işareti kuvvetlendiren şudur: فَضْلًا كَبٖيرًا daki فَضْلًا kelimesi, dokuz yüz altmış (960) edip Risaletü’n-Nur’un bu ismi, izafeden tavsif tarzına geçmekle Risaletü’n-Nuriye olup makamı olan dokuz yüz altmış iki (962) adedine manidar iki farkla tevafuku, onun başına remzen ve îmaen parmak basmasıdır.",
      "order_index": 445
    },
    {
      "type": "paragraph",
      "text": "İlahî yâ Rab! Sen Risale-i Nur’u ve Risale-i Nur Müellifi Üstadımız Said Nursî’yi ve Risale-i Nur talebe ve şakirdlerini ve mensuplarını, mahfaza-i hıfzında ve kale-i İlahiyen içinde muhafaza ve emin eyle, âmin! Ve hizmet-i Kur’an ve imanda sabit ve daim eyle, âmin! Ve bu kudsî hizmetlerinde, muvaffakıyetlerle yardım ve muavenetler ihsan eyle, âmin! Ve Kur’an-ı Mu’cizü’l-Beyan-ı Azîmüşşan’ın sırr-ı a’zamına, marifetullah, muhabbetullah ve muhabbet-i Resulullah sırr-ı kudsîsine ve حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ sırr-ı uzmasına ve rızaullah ve rü’yet-i cemalullah lütuf ve ihsanına mazhar eyle, yâ Rabbe’l-âlemîn!..",
      "order_index": 446
    },
    {
      "type": "arabic_block",
      "text": "وَ صَلَّى اللّٰهُ عَلٰى سَيِّدِنَا مُحَمَّدٍ وَ عَلٰى اٰلِهٖ وَ اَصْحَابِهٖ وَ اَهْلِ بَيْتِهٖ اَجْمَعٖينَ الطَّيِّبٖينَ الطَّاهِرٖينَ اٰمٖينَ اٰمٖينَ بِحُرْمَةِ سَيِّدِ الْمُرْسَلٖينَ وَ الْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ",
      "order_index": 447
    },
    {
      "type": "paragraph",
      "text": "Fakir, âciz, zayıf, günahkâr, talebe ve hizmetkârınız İnebolulu Ahmed Nazif Çelebi",
      "order_index": 448
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 449
    },
    {
      "type": "paragraph",
      "text": "(Ahmed Nazif Çelebi’nin bir fıkrasıdır. Bayram münasebetiyle kabul edilmeyen bir hediye için yazmıştır.)",
      "order_index": 450
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 451
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ اَبَدًا دَائِمًا",
      "order_index": 452
    },
    {
      "type": "paragraph",
      "text": "Çok aziz ve çok kıymetli, müşfik ve fedakâr Üstad-ı A’zam Efendim Hazretleri!",
      "order_index": 453
    },
    {
      "type": "paragraph",
      "text": "Hazineler dolusu mücevherattan daha fazla, hattâ bu fâni dünya hayatının ziynetleriyle ölçülemeyecek derecede kıymettar mektubunuzu, mübarek ramazan-ı şerifin yirmi üçüncü günü akşamı, iftardan on dakika evvel postadan aldım. Cenab-ı Allah kabul buyursun, iki iftarı bir yaptım. اَلْحَمْدُ لِلّٰهِ هٰذَا مِنْ فَضْلِ رَبّٖى",
      "order_index": 454
    },
    {
      "type": "paragraph",
      "text": "Evvelce yazdığım uzun satırların malayani ve boşluğundan, fazla meşgul ettiğimden ve gerek bizim ve gerekse mübarek Zekeriya kardeşimizin kıymetsiz, değersiz hediyelerini mezuniyetsiz kabul ederek takdim etmek cesaretinde bulunduğumdan mütevellid, aziz Üstadımın adem-i kabul ve hoşnutsuzluğuyla tekdiratına maruz kalacağımdan korkarak intizarda iken müvezzi iki mektup verdi. İftar vakti dar olduğundan ayakta zarfı açtıktan sonra, kıymet takdir edemediğim çok şirin ve cazip olan hatt-ı fâzılaneniz, sanki “Korkma!” diye hitap ediyormuş gibi tebessüm ederek gözüme ilişince sürurumdan okuyamadım. Hemen haneme koştum, iftar ile beraber okumaya başladım.",
      "order_index": 455
    },
    {
      "type": "paragraph",
      "text": "Sevgili ve müşfik Üstadım! Muhyiddin-i Arabî Hazretlerinin tebşiratı hatırıma geldi. Zat-ı fâzılanelerindeki gördüğüm şefkat-i pederanenin o büyük zatın haber verdiği şefkat-i pederaneyi haiz bulunduğunuza iman ettim. Kādir-i Mutlak Hazretleri siz Üstadımızdan kat kat razı olsun ve bizleri de hizmetinizde ve hizmet-i Kur’an’da daim ve sabit eylesin ve Üstadımızın kıymetli ve kudsî işaretlerine ve kıymetli dualarına mazhar eylesin, âmin bihürmeti Seyyidi’l-mürselîn.",
      "order_index": 456
    },
    {
      "type": "paragraph",
      "text": "Şefkatli Üstadım! Hizmet-i Kur’an’da ve Risale-i Nur’un neşriyatındaki zerre-i vâhide kabîlinden olan mesainin nezd-i âlî-i üstadanelerinde hüsn-ü kabule mazhariyeti; zayıf, âciz, fakir hizmetkârınız ve iktidarsız, idraki nâkıs, ihatası dar, şuuru muhtel talebenizi ne derece sevinç ve sürura kalbettiğini tarif edemem.",
      "order_index": 457
    },
    {
      "type": "paragraph",
      "text": "Böyle manevî ve kudsî takdirata mazhar buyurulan ve bizim gibi günahkârlara, otuz senelik iştiyakla, on senelik münâcat ve niyaz mukabilinde siz Üstadımızı ihsan buyuran ve kullarının isyanlarına bakmayarak her istediklerini bilen, işiten ve beleğan mâ belağ veren ve bütün mükevvenatı yed-i kudretinde tutan ve her şeye sahip ve mâlik ve hâkim bulunan Cenab-ı Hak ve Feyyaz-ı Mutlak Hazretlerine ne suretle hamd ve şükür edeceğimi bilemiyorum.",
      "order_index": 458
    },
    {
      "type": "paragraph",
      "text": "Kıymetli Üstadım! Siz tavassut buyurunuz, değersiz hizmetimizle, pek az ve kısa olan şu dünya hayatı içinde belki bir katre mesabesindeki hamd ve şükrümüzü “Tekabbelallah” sırrına mazhar buyursun inşâallah.",
      "order_index": 459
    },
    {
      "type": "paragraph",
      "text": "Mektubat Risalesi’nin İkinci Mektup’unu daima hatırlayarak bu emirlerinize riayet etmeye çalıştığım halde bir mücbir-i gaybî bendenizi tahrik ederek İkinci Mektup’a muhalefete sevk ediyor.",
      "order_index": 460
    },
    {
      "type": "paragraph",
      "text": "Niyetim hâlis, sadakat ve merbutiyetim ciddi ve çok sağlam. Her türlü riyadan ârî ve hiçbir maddî menfaate matuf ve müstenid olmayan, Allah rızası yolunda, Kur’an namına ve Risaletü’n-Nur’a hizmet gayesine matuf ve bilhassa bizim gibi âciz, âsi ve günahkârların hidayet ve irşad ve îsaline ve ehl-i dalaleti ve ehl-i bid’ayı tarîk-ı hakka davet ve hakaik-i imaniyeye hâdim bir kudsî zat, bizlere ve memleketimize “vediatullah” olarak ihsan buyurulmuş.",
      "order_index": 461
    },
    {
      "type": "paragraph",
      "text": "Kıymetli misafirimiz nasıl ki biz günahkârların manevî yardımına koşuyor ve gece ve gündüz mağfiret-i İlahiyeye ve irşadımıza çalışıyorsa bizler de bu aziz misafirimizin maddî yardımına seve seve ve iştiyakla ve ancak Allah için koşmak ve çalışmak vazifesiyle mükellef bulunduğumuzu hissediyoruz.",
      "order_index": 462
    },
    {
      "type": "paragraph",
      "text": "Hem bizlere Kur’an ve Hazret-i Peygamber (asm) emrediyor: تَعَاوَنُوا Gurabaya muavenet…",
      "order_index": 463
    },
    {
      "type": "paragraph",
      "text": "Af dilerim, kıymetli ve sevgili Üstadım. Bilirim ki hediyeleri kabul etmiyorsun. Fakat zekât ve sadaka gibi muaveneti, arkadaşlarımızın ısrarı üzerine yazmaya mecbur oldum. Hem de maddî ihtiyaçlarınıza, ikametgâh kirası, odun ve kömür gibi mübrem ihtiyaçlar için lâzım olduğunu düşünmüştüm.",
      "order_index": 464
    },
    {
      "type": "paragraph",
      "text": "Esasen, kaide-i üstadaneleri bozulmamak için arkadaşlarıma daima tavsiye ve telkinatım, hiçbir maddî menfaat düşünülmemesidir. Çünkü din dünyaya âlet olmaz. Ve din, vasıta-i cer ve maddî menfaati kat’iyen kabul edemez. Hattâ Risale-i Nur’un neşriyatında, kimsenin minnetini almamak için kıymetli Üstadımı taklit ederim.",
      "order_index": 465
    },
    {
      "type": "paragraph",
      "text": "Kıymetli ve müşfik Üstadım! Şu kadar var ki: Hizmetkârınız, üstad namına değil, kıymetli ve garib bir misafirimiz namına ve rızaen lillah maddî yardım etmek istiyoruz. Hem manevî zarar görmemeniz için kuvvet ve kudret ve azamet sahibi Cenab-ı Allah’a niyaz ve tazarru ederek dergâh-ı İlahiyesinde hüsn-ü kabule mazhar eylemesini dua ediyoruz.",
      "order_index": 466
    },
    {
      "type": "paragraph",
      "text": "Kıymetli Üstadım! Bayramda ziyaret ve arz-ı tazim makamına kaim olmak üzere, bütün arkadaşlarımızla beraber hem ramazan-ı şerifi hem Leyle-i Kadri hem mübarek İyd-i Said-i Fıtr’ı, Risaletü’n-Nur’un umum talebe ve şakirdleri ve Kur’an’ın kıymetli hizmetçileri makamında ve hükmünde kıymetli Üstadımızı tebrik ederek, Cenab-ı Hak’tan daha çok kardeş ve arkadaşlarımız ile birlikte ve siz Üstadımız başımızda olarak ramazan-ı şerifin emsal-i kesîresiyle müşerref olmaklığımızı niyaz ve tazarru eyleriz ve mübarek iki ellerinizden öperek dua-i hayriyenizi ve kudsî irşadlarınızı istirham eyleriz kıymetli Üstadımız.",
      "order_index": 467
    },
    {
      "type": "paragraph",
      "text": "Daimî kudsî dualarınıza muhtaç, günahkâr, hizmetkâr ve talebeniz Ahmed Nazif",
      "order_index": 468
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 469
    },
    {
      "type": "paragraph",
      "text": "(Abdurrahman Tahsin’in fıkrasıdır.)",
      "order_index": 470
    },
    {
      "type": "paragraph",
      "text": "Ey yüce Üstad!",
      "order_index": 471
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur dairesi içine kabul ve bu âb-ı kevser-i hayat ile menba-ı feyz-i iman, gayet değerli ve kıymettar bu ebedî ders ile kendimi daima mesud ve bahtiyar addediyorum. Yalnız sürat-i kalemim olmadığından, yazıyı biraz tehirinden müteessirim. Sehil ve muvaffakıyetime hayırlı dualarınızı rica eder, kemal-i edeple ellerinizi öperim, muhterem Üstadım.",
      "order_index": 472
    },
    {
      "type": "paragraph",
      "text": "Rûz sâim, leyl kaim",
      "order_index": 473
    },
    {
      "type": "paragraph",
      "text": "Çû makam-ı âşıkan",
      "order_index": 474
    },
    {
      "type": "paragraph",
      "text": "Leyle-i nısf-ı Regaib",
      "order_index": 475
    },
    {
      "type": "paragraph",
      "text": "Târik-i dünya ve tâib",
      "order_index": 476
    },
    {
      "type": "paragraph",
      "text": "Nâşir-i Risale-i Nur",
      "order_index": 477
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman muhibb-i Bâz-ı Geylan",
      "order_index": 478
    },
    {
      "type": "paragraph",
      "text": "Ey ferîd-i asrı’z-zaman",
      "order_index": 479
    },
    {
      "type": "paragraph",
      "text": "Sensin hakîm-i kalbân.",
      "order_index": 480
    },
    {
      "type": "paragraph",
      "text": "Fakir talebeniz Abdurrahman Tahsin",
      "order_index": 481
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 482
    },
    {
      "type": "paragraph",
      "text": "(Ahmed Nazif’in bir parça mektubundandır.)",
      "order_index": 483
    },
    {
      "type": "paragraph",
      "text": "Maddî ve manevî borcumuz olan hizmetleri îfadan kendimizi çekmek, hissizlik ve bîganelik fıtratımızda ve yaratılışımızda yoktur ki kalalım. Madem Cenab-ı Hâlık-ı Rahîm bizleri insan yaratmıştır. İnsanlığın emrettiği vezaifin binde birini dahi îfa edemediğimiz halde büsbütün nasıl bîgane kalalım.",
      "order_index": 484
    },
    {
      "type": "paragraph",
      "text": "Bu hususta mazur görmenizle beraber, azimkâr ve cefakâr ve fedakâr ve hadsiz mütehammil, garib ve kudsî ve aziz bir misafirimiz olan çok kıymetli Üstadımızın biz âsi ve günahkârların kalplerini nurlarla doldurduğu halde, mukabil borcumuzu, maneviyata uzanamadığımızdan ancak değersiz ve kıymetsiz olan maddiyatla ödeyebiliriz zannıyla teselli bulmaktayız. Af buyurunuz Üstadım, Dellâl-ı Kur’an’ın nidalarını işiten hangi Müslüman vardır ki kulaklarını tıkasın. Hâşâ sümme hâşâ!",
      "order_index": 485
    },
    {
      "type": "paragraph",
      "text": "Nurlarınızın şuâı gözlerimizi kamaştırıyor. Kalplerimizi bütün safiyetiyle Allah’a, Kur’an’a ve Resul-i Mücteba’ya (asm) ve o iki cihan serverinin aziz vârislerine bağlıyor ve bağlamıştır. Bu bağ öyle bir bağ ki inayet-i Hak’la hiçbir maddiyyunun ve hiçbir mülhid ve fırak-ı dâllenin değil, dünya kâfirlerinin bütün kuvvetleri bir araya gelse bu kudsî rabıta-i kalbiye bağını koparamaz. اَلْحَمْدُ لِلّٰهِ هٰذَا مِنْ فَضْلِ رَبّٖى",
      "order_index": 486
    },
    {
      "type": "paragraph",
      "text": "Zat-ı fâzılanelerince lüzum görülüp icab etmeden hiçbir zaman mektup yazmak zahmetlerini ihtiyar etmenize razı olamam. Bu hususta gücenmek şöyle dursun, kıymetli Üstadımın kudsî vazifelerinin îfasına mani teşkil eden işgali, en büyük hata ve hürmetsizlik sayarım.",
      "order_index": 487
    },
    {
      "type": "paragraph",
      "text": "Ahmed Nazif Çelebi",
      "order_index": 488
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 489
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 490
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ بِعَدَدِ حُرُوفَاتِ رَسَائِلِ الَّتٖى كَتَبْتُمْ وَتَكْتُبُونَ",
      "order_index": 491
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 492
    },
    {
      "type": "paragraph",
      "text": "Onuncu Şuâ namında, yazdığınız Fihriste’nin İkinci Kısmı bana şöyle kuvvetli bir ümit verdi ki: Risale-i Nur benim gibi âciz ve ihtiyar ve zayıf bir bîçareye bedel, genç, kuvvetli çok Saidleri içinizde bulmuş ve bulacak. Onun için bundan sonra Risale-i Nur’un tekmil ve izahı ve hâşiyelerle beyanı ve ispatı size tevdi edilmiş tahmin ediyorum. Bir emaresi de şudur ki: Bu sene çok defa ihtar edilen hakikatleri kaydetmek için teşebbüs ettim ise de çalıştırılamadım.",
      "order_index": 493
    },
    {
      "type": "paragraph",
      "text": "Evet Risaletü’n-Nur, size mükemmel bir me’haz olabilir. Ve ondan erkân-ı imaniyenin her birisine mesela, Kur’an’ın kelâmullah olduğuna ve i’cazî nüktelerine dair müteferrik risalelerdeki parçalar toplansa veya haşre dair ayrı ayrı bürhanlar cem’edilse ve hâkeza mükemmel bir izah ve bir hâşiye ve bir şerh olabilir.",
      "order_index": 494
    },
    {
      "type": "paragraph",
      "text": "Zannederim ki hakaik-i âliye-i imaniyeyi tamamıyla Risale-i Nur ihata etmiş, başka yerlerde aramaya lüzum yok. Yalnız bazen izah ve tafsile muhtaç kalmış. Onun için vazifem bitmiş gibi bana geliyor. Sizin vazifeniz devam ediyor. Ve inşâallah vazifeniz şerh ve izahla ve tekmil ve tahşiye ile ve neşir ve talim ile belki Yirmi Beşinci ve Otuz İkinci mektupları telif ile ve Dokuzuncu Şuâ’nın Dokuz Makamını tekmil ile ve Risale-i Nur’u tanzim ve tertip ve tefsir ve tashih ile devam edecek. Risale-i Nur’un samimi, hâlis şakirdlerinin heyet-i mecmuasının kuvvet-i ihlasından ve tesanüdünden süzülen ve tezahür eden bir şahs-ı manevî, bâki ve muktedir bir kuvvet-i zahrdır, bir rehberdir.",
      "order_index": 495
    },
    {
      "type": "paragraph",
      "text": "Buradan oraya gelen mektupları, Mübarekler Heyeti bir risale şeklinde toplamasını ve Hüsrev de cüz’î ve hususi bazı cümlelerini ve lüzumsuz bazı fıkralarını tayyetmeyi, Hâfız Ali ve Sabri’ye havale etmiş olduğunu yazıyorsunuz. O, Risaletü’n-Nur hakkında kerametli ve dikkatli ve isabetli ve keskin Hüsrev’in nazarı doğrudur. Bâki bir eserde, muvakkat ve cüz’î ve hususi kelimeler tayyedilse daha iyidir.",
      "order_index": 496
    },
    {
      "type": "paragraph",
      "text": "Bu defaki mektubunuzda kerametkârane üç nokta gördük:",
      "order_index": 497
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Buranın bir Hüsrev’i olacak derecede ihlas ve irtibat ve iktidarı gösteren Küçük Hüsrev Mehmed Feyzi isminde Risaletü’n-Nur’un çalışkan bir talebesi askerden gelip daha ikinci defa görüşüldüğü vakit, mektubunuzda Feyzi ismini gördük, dedik: Bu Risaletü’n-Nur’un şakirdleri birbirinden ne kadar uzak olsa da birbirine pek yakındır ki böyle birden hissedip yazdılar.",
      "order_index": 498
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Bu Küçük Hüsrev Feyzi, bu âhirlerde İstanbul’da iken Risale-i Nur hesabına zihnime dokundu. Müteessir oluyordum. Acaba rahatsızlığı mı var? Birden zihnim yüzünü ondan çevirdi, Hâfız Ali ile şiddetli meşgul oldum. Anladım ki teessür verecek var. Fakat Risaletü’n-Nur’un faal merkezi olan Hâfız Ali cihetinde olacak. Hâfız Ali’ye şifa duasına başladım, devam ettim. Ve mektup gelmeden evvel Feyzi’den sordum: “Sen bir hastalık çektin mi?” O dedi: “Yok.” Dedim: “Öyle ise Isparta’da Risale-i Nur’un ehemmiyetli ve kuvvetli bir rüknünün bir rahatsızlığı var. Fakat hayalim hakikatin suretini şaşırmış.” Sonra mektubunuz geldi, hakikat anlaşıldı.",
      "order_index": 499
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Bundan yirmi gün evvel, eyyam-ı mübarekeden sonra hatırıma geldi ki vazifedarane kalemi her gün istimal etmeyenler, Risale-i Nur talebeleri unvan-ı icmalîsinde her yirmi dört saatte yüz defa hissedar olmak yeter diye hususi isimlerle has şakirdler dairesi içinde bir kısmın isimleri muvakkaten tayyedildi. Kardeşimiz Hakkı Efendi de onların içinde idi. Birkaç gün öyle devam etti. Sonra birden hiç sebep hissetmeden yine Hakkı, Hulusi’ye arkadaş oldu. İsmiyle, resmiyle has dairesine girdi. Hakkı’nın “Beni duadan unutmasın.” diye mektubunuzdaki fıkranın yazıldığı aynı zamanda, hususi duayı kazanmış hesabıyla tahmin ettik.",
      "order_index": 500
    },
    {
      "type": "paragraph",
      "text": "Hattâ bugünlerde bunun gibi inayetin çok lem’aları var. Emin, bunları havadis-i yevmiye diye bir fıkra yazacak, belki size de gönderecek.",
      "order_index": 501
    },
    {
      "type": "paragraph",
      "text": "Risaletü’n-Nur’un küçük talebeleri ve istikbalde çalışkan, kıymettar şakirdleri olanlar, şimdi de talebeler dairesinde olarak hissedardırlar.",
      "order_index": 502
    },
    {
      "type": "paragraph",
      "text": "İstanbul’da Mehmed Feyzi, Eski Said’in risalelerini ararken aynı günde kahraman Rüşdü, bir dükkânda mevcudunu toplamış, almış idi. Küçük Hüsrev müteessir olarak başka yerde aramış, İşaratü’l-İ’caz’ı bulmuş. Tahminen demiş ki: Bana sebkat eden, herhalde benden ilerideki Ispartalı kardeşlerimdir.",
      "order_index": 503
    },
    {
      "type": "paragraph",
      "text": "Her neyse bu İşaratü’l-İ’caz nüshasını Hâfız Ali ve Sabri’deki nüshalarda bulunan keramet-i tevafukiyeyi yazdırmak istiyor. En kolay bir çaresi; küçük bir defterde, her sahifesinde tefsirin bir sahifesine mukabil huruf-u hecanın (elif ve tâ vesaire) kaydedersiniz. Kolayını bulmazsanız kalsın.",
      "order_index": 504
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerime birer birer ve bilhassa risaleler ile çok meşgul olanlara selâm ve dualar ederim ve dualarını beklerim.",
      "order_index": 505
    },
    {
      "type": "paragraph",
      "text": "Not: Emin ve Küçük Hüsrev ve Hâfız Tevfik selâm ve arz-ı hürmet ederler. Tahsin askere gitmiş.",
      "order_index": 506
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 507
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 508
    },
    {
      "type": "paragraph",
      "text": "(Risale-i Nur’un ehemmiyetli bir şakirdi olan Yusuf’un bir fıkrasıdır.)",
      "order_index": 509
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ وَ بِهٖ نَسْتَعٖينُ",
      "order_index": 510
    },
    {
      "type": "paragraph",
      "text": "Rahîm, Rauf ve Zü’l-Minen hazretlerinin inayet ve lütuflarından olarak tövbe ve istiğfar gibi kullarına ihda eylediği miftah-ı kerem ve ihsana, çok günahkâr ve terbiyesiz olan ben sefil Yusuf Toprak, bütün fezayıh ve i’tisaflarıma rağmen, tevessül ettikçe bana fazlından verdiği mazhariyetin kıymetini takdir etmek, ona şükür eylemek şöyle dursun, bilakis küfran-ı nimet, defaatle nakz-ı ahd, irtikâb-ı kizb ve hıyanet eylediğim için derin kasavete, kesif zulmete, müthiş dalalete (hakkıyla) maruz kalan kalbimin, ruhumun aldığı müzmin ve münkis yarayı tedavi çaresini taharri yolunda aklımı, zevkimi kaybetmiş, âdeta çılgın bir hale girmiştim.",
      "order_index": 511
    },
    {
      "type": "paragraph",
      "text": "Başvurduğum her tabib-i manevîden aldığım ilaçlar; yaramı tedaviye, aklımı iknaya, lehfemi iskâta kâfi gelmedi. Bizzarure قُلْ يَا عِبَادِىَ الَّذٖينَ اَسْرَفُوا عَلٰٓى اَنْفُسِهِمْ âyet-i celilesinin mefhumuna tevessülen, me’luf olduğum denâetlerden mütehassıl koyu lekeleri kal’ ve tathire ve tarîk-ı Hak’ta sebata muîn olacak bir rehberi ararken, ortada hiçbir sebeb-i zahirî olmadığı halde, memleketimden Kastamonu’ya nefyim şüphesiz, nefsime giran gelmiş ve hattâ yeis ve teessüre kapılmıştım. Bilmiyordum ki bu nefyim ile",
      "order_index": 512
    },
    {
      "type": "arabic_block",
      "text": "وَعَسٰٓى اَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ وَعَسٰٓى اَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ وَاللّٰهُ يَعْلَمُ وَاَنْتُمْ لَا تَعْلَمُونَ ۞",
      "order_index": 513
    },
    {
      "type": "arabic_block",
      "text": "فَعَسٰٓى اَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللّٰهُ فٖيهِ خَيْرًا كَثٖيرًا",
      "order_index": 514
    },
    {
      "type": "paragraph",
      "text": "âyetlerinin sırrına mazhar edecek ve iltiyamı ümit ve imkânsız gördüğüm manevî yaralarımın tedavisine muktedir doktorların ve yanlarındaki kuvvetli mualecenin eserini, varlığını ve ism-i Hay ve Hakîm’in cilvesini şefkaten göstermek suretiyle, bana minnet üstünde minnet-i uhrevî yapmak içindir. Bu mülevves ahlâkımla ben neciyim ki bu ihsan-ı azîme nâil olayım diye şaştım. Fakat lehü’l-hamdü ve’l-minne مَنْ طَلَبَنٖى وَجَدَنٖى ۞ وَكَانَ بِالْمُؤْمِنٖينَ رَحٖيمًا ۞ يَجِدِ اللّٰهَ غَفُورًا رَحٖيمًا gibi işarat-ı celile hatırıma gelmekle, bir derece müteselli oldum.",
      "order_index": 515
    },
    {
      "type": "paragraph",
      "text": "Ey yaramın doktoru! Ve ey dalalet uçurumunda yuvarlanan ruhumun halâskârı! Ve ey İlahî ve kudsî yolların rehberi!",
      "order_index": 516
    },
    {
      "type": "paragraph",
      "text": "Evvelden hiç muarefemiz yokken seni kale üstünde ilk ve tesadüfen gördüğümde “Dalaletten halâsın, Allah’ın rahmetine vusulün en kısa yolu var mı?” diye sordum. “Çok kısa bir çare-i Kur’aniye vardır.” diye buyurdunuz. Fakat dalaletim, gafletim, enaniyetim itibarıyla bu kısa ve merdane cevaptaki hikmet-i azîme, nebean-ı rahmete dikkat etmedim. Ruhuma ihanet ederek aldırmadım. Ve felaket-i maneviyede bir müddet daha kalmış oldum.",
      "order_index": 517
    },
    {
      "type": "paragraph",
      "text": "Vaktâ ki Risale-i Nur hattâ enhar-ı Nur demesine şayeste olan mektuplardan, yine tesadüfen elime geçen bir nüshayı görünce ve münderecatındaki hakaike dalınca, inayet-i Rabbanî, mu’cizat-ı Kur’anî, himemat-ı Sübhanî, keramat-ı ruhanî eseri olmalıdır ki kasî kalbime, âsi ruhuma, gafil aklıma, mağrur vicdanıma, sakîm düşünceme “tâk” diye bir tokmak vuruldu. Bir intibah halkası takıldı. Hemen düşündüm. Ulemanın midad-ı aklâmı, şühedanın kanından mübecceldir ve",
      "order_index": 518
    },
    {
      "type": "arabic_block",
      "text": "اَلْعُلَمَاءُ وَرَثَةُ الْاَنْبِيَاءِ ۞ عُلَمَاءُ اُمَّتٖى كَاَنْبِيَاءِ بَنٖى اِسْرَائٖيلَ",
      "order_index": 519
    },
    {
      "type": "paragraph",
      "text": "gibi hadîsler ile Hazret-i İsa’nın (as) Havariyyun’a, Hazret-i Muhammed’in (asm) Ensar’a tekliflerini ve onların icabetini hatırladım.",
      "order_index": 520
    },
    {
      "type": "paragraph",
      "text": "Âdeta fetret devri denmeye seza olan bu zamanda, irsiyet-i nübüvvet makamında, i’lâ-yı kelimetullah uğrunda maddeten uğraşan, seyl-i dalaletle kapanmış olan râh-ı Hakk’a çığır açan bir recül-ü fedakâra iltihak ve muavenet etmek ve bu vesile ile fırsatı ganimet bilerek, zulümattan nura mazhar olmak lüzumunu his ve intikal ettim. Pek âdi bir mahluk olduğum ve kalbime müstevli, ağır dalalet darbesi, kalın perdesi altında hasta bulunduğum için fazileti, maneviyatı anlamam. Zira fazileti takdir edebilmek, fazileti bilmekle mümkündür.",
      "order_index": 521
    },
    {
      "type": "paragraph",
      "text": "Yalnız bunca mesavî ve mütereddid hareketlerimle huzur-u sâmîlerine lütfen kabulümde, yüksek ruhunuzdan yağan samimi şefkat, hakiki re’fet, halîmane iltifat, kerîmane hüsn-ü kabulünüz beni birtakım ümitlere, ihtiyarsız muhabbetlere sevk ve büyük sürurlara gark etti. Ancak Allah’ın en âciz, en aşağı, en günahkâr, en zalim bir mahlukunu arkadaşlığına kabul ve tahammül eden bir şahsiyet, alelâde olamayıp kuvvetli püştibana, fütur götürmez bir mesnede mâlik olmak lâzım geldiğini teyakkun edebildim.",
      "order_index": 522
    },
    {
      "type": "arabic_block",
      "text": "وَابْتَغُوا اِلَيْهِ الْوَسٖيلَةَ وَجَاهِدُوا فٖى سَبٖيلِهٖ ۞ وَ حَسُنَ اُولٰٓئِكَ رَفٖيقًا",
      "order_index": 523
    },
    {
      "type": "paragraph",
      "text": "Riyakârlık olmasın, selim fikrinizden, ciddi tavrınızdan, Kur’an’a ittiba ve temessük yolundaki doğru irşadınızdan, hakiki sözlerinizden, samimi telkininizden, umumî hayırhah hissiyatınızdan kalbime, mecruh ruhuma uzanan tîg-i şifa, neşter-i ümidin tesiriyle dilşâd ve mutmain oldum. Türlü türlü evhamın açtıkları menfezlerden rahnedar kalan ruhuma tamam ve muvafık buldum. Zira",
      "order_index": 524
    },
    {
      "type": "arabic_block",
      "text": "وَاتَّبَعُوا النُّورَ الَّذٖٓى اُنْزِلَ مَعَهُ ۞ وَالَّذٖينَ يُمَسِّكوُنَ بِالْكِتَابِ ۞ وَاعْتَصِمُوا بِحَبْلِ اللّٰهِ جَمٖيعًا ۞ وَمَنْ يَعْتَصِمْ بِاللّٰهِ فَقَدْ هُدِىَ اِلٰى صِرَاطٍ مُسْتَقٖيمٍ ۞ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقٰى ۞ وَنُنَزِّلُ مِنَ الْقُرْاٰنِ مَا هُوَ شِفَٓاءٌ وَرَحْمَةٌ ۞ هٰذَا بَيَانٌ لِلنَّاسِ وَ هُدًى وَ مَوْعِظَةٌ لِلْمُتَّقٖينَ ۞ تِلْكَ حُدُودُ اللّٰهِ ۞ قَدْ جَٓاءَكُمْ مِنَ اللّٰهِ نُورٌ وَكِتَابٌ مُبٖينٌ ۞ وَاَنَّ هٰذَا صِرَاطٖى مُسْتَقٖيمًا ۞ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ",
      "order_index": 525
    },
    {
      "type": "paragraph",
      "text": "vesaire gibi hakikatler dimağıma yerleşti.",
      "order_index": 526
    },
    {
      "type": "paragraph",
      "text": "Elbette bu keyfiyet bana hacc-ı ekber, râh-ı saadet, ömr-ü ebed, tayr-ı devlet, enfal-i ganimet sebebi olunca, sürurumdan ne kadar kabarsam ve siz halâskâr ve hekîm-i derdime ne kadar teşekkür ve izhar-ı mahmidet eylesem hakkım olmaz mı?",
      "order_index": 527
    },
    {
      "type": "paragraph",
      "text": "İşte bu vesiledir ki beni Kur’an dellâlının, Risale-i Nur müellifinin şakirdliğine tahsis ve kabul ettirmek gibi azîm lütuflarına mazhar kılan Rabb-i Rahîm’ime karşı, dünyada kaldığım ve imkân bulduğum müddetçe kalemimi, hayatımı bu uğurda istimal etmeye söz ve karar verdirdi.",
      "order_index": 528
    },
    {
      "type": "paragraph",
      "text": "Fazlaca söz söylemeye salahiyetim ve o mertebeye istihkakım olmadığından şimdilik kısa kesiyorum. Hizmetiniz umumî ve müessir, âmâliniz muvaffak, himmetiniz âlî ve daim, emeğiniz makbul, sa’yiniz meşkûr, hayatınız mesud, ömrünüz efzûn, sıhhatiniz mahfuz olsun. Sonsuz minnettarlığımın kabulünü, manevî himmet ve teveccühünüzün devamını rica eder, nur ile meşgul nurlu ellerinizi öperim, Efendimiz, Büyüğümüz. (15 Şubat 1359)",
      "order_index": 529
    },
    {
      "type": "paragraph",
      "text": "Talebe namzedi, sefil Yusuf Toprak",
      "order_index": 530
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 531
    },
    {
      "type": "paragraph",
      "text": "(Risale-i Nur’un istikbalde ehemmiyetli bir talebesi olan İhsan Sırrı’nın bir fıkrasıdır.)",
      "order_index": 532
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 533
    },
    {
      "type": "paragraph",
      "text": "Vâkıf-ı esrar-ı Sübhan, Ferîd-i Bedîüzzaman, Es-seyyid Saidü’l-Kürdî Hazretleri huzur-u sâmîsine,",
      "order_index": 534
    },
    {
      "type": "paragraph",
      "text": "Esselâmü aleyküm ey mürşid-i kâmil!",
      "order_index": 535
    },
    {
      "type": "paragraph",
      "text": "Kemal-i tazimle hâk-i pâyinize yüzlerimi sürmeme ve mübarek ellerinizi takbil etmeme müsaadenizi yalvarırım. Bendeniz, şu ilticanamemi zat-ı âlînize sunan Saraç Ahmed Efendi fakirinizin oğluyum. Üstad-ı kaderin, ezelde levh-i kazaya çizdiği yazılar hükmüyle mahkûm olmuş, zavallı bir âvâreyim.",
      "order_index": 536
    },
    {
      "type": "paragraph",
      "text": "Makam-ı Yusuf’ta tali’in cilvelerini takdir-i İlahîye tam bir inkıyad ile seyretmekte iken, babamdan aldığım bir şefkatnamede Zat-ı Mürşidanenizin muhabbet-i manevîlerinin mübeşşiri olan selâmlarınızı tebliğiyle, viran gönlüm şâd ü bünyâd edildi. Şu muzlim ânımı nurlandıran huzur-u manevîniz muvacehesinde satırlarım gibi kapkara yüzümü, seyyiat-ı mazi ile mâlî a’mal-i kabihamın nişanelerini gizlemeye muktedir olamamaktan mütevellid hicabımı setre kudretyâb olamadım.",
      "order_index": 537
    },
    {
      "type": "paragraph",
      "text": "Yolunu şaşırmış, nur-u hakikati görmekten mahrum mâsivaperestlere Risale-i Nur ile destgîr ve şefî olduğunuzu yıllardan beri bildiğim için kapınıza boynumu uzatarak, hidayet yolcularınız meyanında yer alabilmek emel-i hâlisanesiyle halka-i irşadınıza bütün ruhumla şitab ediyorum. İrşadat-ı âliyenize muhtaç bulunduğumu arz ederken cüretimin nazar-ı affınıza mazhar buyurulmasına yalvarır, kemal-i tazimle mübarek ellerinizi takbil ve tevkir ile kesb-i şeref ü can eylerim, Büyük Mürşidim, Efendim Hazretleri.",
      "order_index": 538
    },
    {
      "type": "paragraph",
      "text": "Bir gün zalimlere dedirir Hazret-i Mevla,",
      "order_index": 539
    },
    {
      "type": "arabic_block",
      "text": "تَاللّٰهِ “لَقَدْ اٰثَرَكَ اللّٰهُ عَلَيْنَا”",
      "order_index": 540
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur şakirdlerinden İhsan Sırrı",
      "order_index": 541
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 542
    },
    {
      "type": "paragraph",
      "text": "(Küçük Hüsrev Mehmed Feyzi’nin bir fıkrasıdır.)",
      "order_index": 543
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 544
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 545
    },
    {
      "type": "paragraph",
      "text": "Kıymettar Üstadım, Efendim!",
      "order_index": 546
    },
    {
      "type": "paragraph",
      "text": "Çeşm-i im’anımla kıldım Risale-i Nur’a nazar",
      "order_index": 547
    },
    {
      "type": "paragraph",
      "text": "Yoktur imkân yaza mislin efrad-ı beşer.",
      "order_index": 548
    },
    {
      "type": "paragraph",
      "text": "Bu ne elfaz, bu ne mana, bu ne üslub-u hasen",
      "order_index": 549
    },
    {
      "type": "paragraph",
      "text": "Okudukça münceli olmakta daim bir hüsün.",
      "order_index": 550
    },
    {
      "type": "paragraph",
      "text": "Bârekellah ey mukaddes Nur-u Hüda",
      "order_index": 551
    },
    {
      "type": "paragraph",
      "text": "Sendedir envar-ı tevfik-i İlahî ruşenâ.",
      "order_index": 552
    },
    {
      "type": "paragraph",
      "text": "Âfitabın nuru zâildir, bu nur amma verir",
      "order_index": 553
    },
    {
      "type": "paragraph",
      "text": "Subh-u mahşerde uyûn-u mü’minîne incilâ.",
      "order_index": 554
    },
    {
      "type": "paragraph",
      "text": "Her harfi şem’a-i feyz-i İlahî cilveger",
      "order_index": 555
    },
    {
      "type": "paragraph",
      "text": "Zevk alır baktıkça insan, bütün eşyadan geçer.",
      "order_index": 556
    },
    {
      "type": "paragraph",
      "text": "Eyliyor talim-i iman-ı tahkikî cümle âleme",
      "order_index": 557
    },
    {
      "type": "paragraph",
      "text": "Kim okur sıdkla, iner feyz-i Rahman kalbine.",
      "order_index": 558
    },
    {
      "type": "paragraph",
      "text": "Halleder tılsım-ı kâinatı, her harfi dünya değer",
      "order_index": 559
    },
    {
      "type": "paragraph",
      "text": "İlm-i nâfi’dir, yazılır ecr-i cezîl, tâ kıyamet bîkeder.",
      "order_index": 560
    },
    {
      "type": "paragraph",
      "text": "Hasılı, bi’l-cümle meknuzat-ı hikmet-perverin",
      "order_index": 561
    },
    {
      "type": "paragraph",
      "text": "Her biridir ehline, bir âfitab-ı Hak-nüma.",
      "order_index": 562
    },
    {
      "type": "paragraph",
      "text": "İlahî bihakkı Esmaike’l-Hüsna,",
      "order_index": 563
    },
    {
      "type": "paragraph",
      "text": "Tâ kıyamet münteşir olsun, uyûn-u ehl-i Hak bulsun cilâ.",
      "order_index": 564
    },
    {
      "type": "paragraph",
      "text": "Ey müellif-i Risale-i Nur, ger edersin iftihar becâdır",
      "order_index": 565
    },
    {
      "type": "paragraph",
      "text": "Gıpta ederse cümle ihvanın sana, çok sezadır.",
      "order_index": 566
    },
    {
      "type": "paragraph",
      "text": "Çünkü eyledin iman-ı tahkike bir memer",
      "order_index": 567
    },
    {
      "type": "paragraph",
      "text": "Elde ettin şaheserle zuhr-i yevmi’l-mefer.",
      "order_index": 568
    },
    {
      "type": "paragraph",
      "text": "Bilirim değilsin enbiyadan bir nebi (Hâşiye[3])",
      "order_index": 569
    },
    {
      "type": "paragraph",
      "text": "Lâkin elinde nedir bu nur-u muteber?",
      "order_index": 570
    },
    {
      "type": "paragraph",
      "text": "Feyziyâ sen etme tatvil-i kelâm",
      "order_index": 571
    },
    {
      "type": "paragraph",
      "text": "Eyler elbet ehl-i irfan, arz-ı tahsin-i eser.",
      "order_index": 572
    },
    {
      "type": "paragraph",
      "text": "Fakir Talebeniz Küçük Hüsrev Mehmed Feyzi",
      "order_index": 573
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 574
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 575
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ بِعَدَدِ عَاشِرَاتِ دَقَائِقِ اَيَّامِ الْفِرَاقِ",
      "order_index": 576
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, muhlis, hâlis kardeşim!",
      "order_index": 577
    },
    {
      "type": "paragraph",
      "text": "Evvela: Sizin bayramınızı ve Nurlarla ciddi iştigalinizi ve daima birinciliği Nur dersinde ve sadakatinde muhafaza etmenizi, bütün ruh u canımla tebrik ederim.",
      "order_index": 578
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Hiç merak etme, seninle muhabere manen devam eder. Bütün mektuplarımda “Aziz, sıddık kardeşlerim” dediğim zaman muhlis Hulusi saff-ı evvel muhatapların içindedir.",
      "order_index": 579
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Nurlar pek parlak ve galibane fütuhatı geniş bir dairede devam ediyor. سِرًّا تَنَوَّرَتْ sırrıyla, perde altında daha ziyade işliyor. İki makine, bin ve beş yüz kalemli iki kâtip olmasıyla, inşâallah zemin yüzünü de ışıklandıracak derecede ders verecek.",
      "order_index": 580
    },
    {
      "type": "paragraph",
      "text": "Kardeşim, ben de senin fikrindeyim ki Nur hizmeti için kader-i İlahî seni gezdiriyor. En muhtaç yerlere sevk eder. Hususan o havali, memleketim. Güzel levha-i hakikatin lâhikalarına geçirmek için Nur şakirdlerine gönderdik. O civarda Nurlarla alâkadar zatlara selâm.",
      "order_index": 581
    },
    {
      "type": "paragraph",
      "text": "Biraderzadem Nihad’ın gözlerinden öperim. O da babası ile beraber daima duamdadır.",
      "order_index": 582
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 583
    },
    {
      "type": "paragraph",
      "text": "Seni unutmayan hasta kardeşiniz Said Nursî",
      "order_index": 584
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 585
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 586
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ اَبَدًا دَائِمًا",
      "order_index": 587
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 588
    },
    {
      "type": "paragraph",
      "text": "Evvela: Umumunuzun hesabına Tahirî’yi gördüm ve kendi hesabımıza da umumunuza tam bir Said ve canlı bir mektup olarak gönderdim.",
      "order_index": 589
    },
    {
      "type": "paragraph",
      "text": "Ve Sandıklı’dan Edhem Hoca ile Mustafa Hoca bugün geldiler, Nurlu vazifelerine gittiler.",
      "order_index": 590
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Hulusi Bey kardeşimiz Zülfikar ve Siracünnur’u ve sonra Sikke-i Gaybiye’yi istiyor. Nur santralı Sabri muhabere etsin, göndermeye çalışsın.",
      "order_index": 591
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Risale-i Nur kendi kendine hem dâhilde hem hariçte intişar edip fütuhat yapıyor. En muannid dinsizleri de teslime mecbur ettiğini haberler alıyoruz. Yalnız şimdilik, bir derece ihtiyatın lüzumu olduğuna, hususan Beşinci Şuâ içinde bulunan Siracünnur, lâyık olmayan ellere verilmemelidir.",
      "order_index": 592
    },
    {
      "type": "paragraph",
      "text": "İmam-ı Ali (ra) Risale-i Nur’a Siracünnur namı vermesi ve سِرًّا تَنَوَّرَتْ demesiyle işaret ediyor ki Siracünnur perde altında daha ziyade tenvir edecek diye bir işaret-i gaybiye telakki ediyoruz. Umumunuza selâm ederiz.",
      "order_index": 593
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 594
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 595
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 596
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 597
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ اَبَدًا دَائِمًا اٰمٖين",
      "order_index": 598
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, muhlis kardeşim ve iman hizmetinde sebatkâr, metin arkadaşım!",
      "order_index": 599
    },
    {
      "type": "paragraph",
      "text": "Evvela: Kat’iyen bil, sen eski mevkiini Nur dairesinde tam muhafaza ediyorsun. Ve senin ile muhabere hiç kesilmemiş. Ben kardeşlere yazdığım mektubumda “Aziz, sıddık” dediğim vakit daima saff-ı evvelde Hulusi de muhataptır. Senin bu ağır şerait altındaki nurlu hizmetlerine, bin bârekellah deriz. Ve bu bîçare hasta kardeşine ettiğin çok yüksek duana binler âmin deyip Allah senden razı olsun. Sizi tebrik ederiz.",
      "order_index": 600
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Lillahi’l-hamd Nurların her tarafta fütuhatları var. En ehemmiyetli yerlere sizin gibi kahramanlar gönderiliyor. O havalide ve Kars’ta Nurlarla alâkadar kardeşlere, hususan biraderzadem Nihad’a çok selâm ve selâmetlerine dua edip dualarını isteriz.",
      "order_index": 601
    },
    {
      "type": "paragraph",
      "text": "Buradaki Nurcular size arz-ı hürmetle çok selâm ediyorlar.",
      "order_index": 602
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 603
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz ve seni unutmayan Said Nursî",
      "order_index": 604
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 605
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşim!",
      "order_index": 606
    },
    {
      "type": "paragraph",
      "text": "Beni merak etme. Cenab-ı Hakk’ın inayeti devam ediyor. Hem de dünya madem geçer, meraka değmiyor. Sen her günde belki yirmi defa duada tahattur edilirsin.",
      "order_index": 607
    },
    {
      "type": "arabic_block",
      "text": "س ع",
      "order_index": 608
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 609
    },
    {
      "type": "paragraph",
      "text": "Nur’un makinistleri, Medresetü’z-Zehranın faal, muktedir şakirdlerinden Terzi Mehmed, Halil İbrahim, masumların küçük kahramanlarından Talat ve arkadaşları hem bizleri hem bütün Nur şakirdlerini memnun ettikleri gibi inşâallah ileride bu memlekete, bu hizmet-i Nuriye ile çok büyük fayda ve netice verecekler.",
      "order_index": 610
    },
    {
      "type": "paragraph",
      "text": "Sordukları mesele-i şer’iye ise şimdiki mesleğimiz ve halimiz, o meselelerle meşgul olmaya müsaade etmiyor. Yalnız bu kadar var ki: Ruhsat-ı şer’iye olan kasr-ı namaz ve takdim tehir, vesait-i nakliye bir kararda olmadığı için onlara bina edilmez. Belki kaide-i şer’iye olan kasr-ı namaz, sabit olan mesafeye bina edilebilir.",
      "order_index": 611
    },
    {
      "type": "paragraph",
      "text": "Eğer denilse ki: Tayyare ile ve şimendiferle bir saatte giden zahmet çekmiyor ki ruhsata müstahak olsun.",
      "order_index": 612
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Tayyare ve şimendiferde abdest alıp vaktinde namazını kılmak, yayan serbest gidenlerden daha ziyade müşkülat bulunduğu için ruhsata sebebiyet verir.",
      "order_index": 613
    },
    {
      "type": "paragraph",
      "text": "Her ne ise… Şimdilik bu kadar yazılabildi. Bu mesele-i şer’iyeyi ulema-i İslâm halletmişler, bize ihtiyaç bırakmamışlar. Şimdi hazır Doktor Hayri ve Terzi Mustafa, kendi hisselerine arz-ı hürmet ve selâmet ederler.",
      "order_index": 614
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 615
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 616
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 617
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ اَحْسَنَ اللّٰهُ عَزَاكُمْ وَ اَعْطَاكُمْ صَبْرًا جَمٖيلًا وَ غَفَرَ لِمَيِّتِكُمْ وَ نَوَّرَ قَبْرَهُ بِنُورِ الْاٖيمَانِ وَ الْقُرْاٰنِ وَ جَعَلَهُ فٖى قَبْرِهٖ مُشْتَغِلًا بِرِسَالَةِ النُّورِ بَدَلَ الْفَلْسَفَةِ السَّقٖيمَةِ اٰمٖينَ",
      "order_index": 618
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşim!",
      "order_index": 619
    },
    {
      "type": "paragraph",
      "text": "Bu hâdise dahi Abdurrahman hâdisesi gibi bir hüccettir ki bize şimdiki tarz-ı hayat yaramaz. Bize bu dünyada daha safi ve âlî ve kudsî bir hayat-ı masumane ihsan edildiğinden ona kanaat lâzımdı. Merhum Abdurrahman gerçi muvakkaten aldandı fakat İstanbul’da Risale-i Nur mukaddimatına büyük bir hizmeti var. Hem Onuncu Söz ile tam kurtuldu, sonra gitti.",
      "order_index": 620
    },
    {
      "type": "paragraph",
      "text": "Merhum Fuad dahi inşâallah Risale-i Nur’un feyziyle imanını kurtarmış ve mektubu dahi senin dediğin gibi gösteriyor ve size ve hanedanınıza mensubiyetiyle samimi iftiharı ve kuvvetli irtibatı, Risale-i Nur cihetiyle olduğunu hissettim.",
      "order_index": 621
    },
    {
      "type": "paragraph",
      "text": "Ben size taziye vermek değil belki hem onu hem sizi tebrik ederim ki bu zamanın dehşetli ve dalaletli hayatından kurtuldu, daha masum ve çok bulaşmadan gitti. Ve size cennette lâyık bir evlat ve وِلْدَانٌ مُخَلَّدُونَ sırrına mazhar oldu.",
      "order_index": 622
    },
    {
      "type": "paragraph",
      "text": "Ben şimdiye kadar merhum Molla Abdullah ile beraber Abdurrahman’ı ve Ubeyd’i ekser dualarımda zikrettiğim gibi merhum Fuad’ı dahi onlar ile beraber her vakit yâd edeceğim, inşâallah.",
      "order_index": 623
    },
    {
      "type": "paragraph",
      "text": "Evet kardeşim, dediğin gibi Fuad’ın (rh) mektubu aynen Abdurrahman’ın (rh) mektubu misillü, Risale-i Nur’un bir şule-i kerametini gösteriyor. Yalnız Abdurrahman’ın gayet hâlis ve şimdiki tarz-ı hayattan ve tabirlerinden müberra, safi ifadesi onda yoktur. Eğer dünyada kalsaydı mağlup olmak ihtimali vardı.",
      "order_index": 624
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Erhamü’r-Râhimîn hem ona hem Risale-i Nur hanedanına ve dairesine merhamet edip onu rahmetine ve cennete aldı, mağlup ettirmedi. Risale-i Nur’un küçük talebeleri dairesindeki makamında ibka etti. Hadsiz şükür olsun ki bu iki kahraman biraderzadelerim vefatlarının ilannameleriyle Risale-i Nur şakirdleri imanla kabre gireceklerine dair olan müjde-i Kur’aniyeye iki misal ve iki delil gösterdiler.",
      "order_index": 625
    },
    {
      "type": "paragraph",
      "text": "Benim tarafımdan Risale-i Nur’la alâkadar veya bizimle dost olanlara selâm ve dua ile Davud ve Nihad, iki Muhammed ve Abdülmecid ile beraber, bütün manevî kazançlarıma her gün hissedardırlar.",
      "order_index": 626
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 627
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 628
    },
    {
      "type": "paragraph",
      "text": "Onuncu Lem’a",
      "order_index": 629
    },
    {
      "type": "paragraph",
      "text": "Şefkat Tokatları Risalesi",
      "order_index": 630
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 631
    },
    {
      "type": "arabic_block",
      "text": "يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًا وَمَا عَمِلَتْ مِنْ سُٓوءٍ تَوَدُّ لَوْ اَنَّ بَيْنَهَا وَبَيْنَهُٓ اَمَدًا بَعٖيدًا وَيُحَذِّرُكُمُ اللّٰهُ نَفْسَهُ وَاللّٰهُ رَؤُفٌ بِالْعِبَادِ",
      "order_index": 632
    },
    {
      "type": "paragraph",
      "text": "âyetinin bir sırrını, hizmet-i Kur’aniyede arkadaşlarımın beşeriyet muktezası olarak sehiv ve hatalarının neticesinde yedikleri şefkat tokatlarını beyan etmekle tefsir ediyor. Hizmet-i Kur’aniyenin bir silsile-i kerameti ve o hizmet-i kudsiyenin etrafında izn-i İlahî ile nezaret eden ve himmet ve duasıyla yardım eden Gavs-ı A’zam’ın bir nevi kerameti beyan edilecek. Tâ ki bu hizmet-i kudsiyede bulunanlar; ciddiyetlerinde, hizmetlerinde sebat etsinler.",
      "order_index": 633
    },
    {
      "type": "paragraph",
      "text": "Bu hizmet-i kudsiyenin kerameti üç nevidir:",
      "order_index": 634
    },
    {
      "type": "paragraph",
      "text": "Birinci nev’i: O hizmeti ihzar etmek ve hâdimlerini o hizmete sevk etmek cihetidir.",
      "order_index": 635
    }
  ]
}