{
    "bookId": "sozler",
    "pageId": "sozler-0003",
    "pageIndex": 3,
    "sectionId": "sozler-section-001",
    "header": {
        "title": "Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0003-001",
            "type": "paragraph",
            "text": "Öyle de her şey, Cenab-ı Hakk’ın namına hareket eder ki zerrecikler gibi tohumlar, çekirdekler başlarında koca ağaçları taşıyor, dağ gibi yükleri kaldırıyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0003-002",
            "type": "paragraph",
            "text": "Demek her bir ağaç, Bismillah der. Hazine-i rahmet meyvelerinden ellerini dolduruyor, bizlere tablacılık ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0003-003",
            "type": "paragraph",
            "text": "Her bir bostan, Bismillah der. Matbaha-i kudretten bir kazan olur ki çeşit çeşit, pek çok muhtelif leziz taamlar, içinde beraber pişiriliyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0003-004",
            "type": "paragraph",
            "text": "Her bir inek, deve, koyun, keçi gibi mübarek hayvanlar Bismillah der. Rahmet feyzinden birer süt çeşmesi olur. Bizlere Rezzak namına en latîf, en nazif, âb-ı hayat gibi bir gıdayı takdim ediyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0003-005",
            "type": "paragraph",
            "text": "Her bir nebat ve ağaç ve otların ipek gibi yumuşak kök ve damarları, Bismillah der. Sert olan taş ve toprağı deler, geçer. Allah namına, Rahman namına der, her şey ona musahhar olur. Evet, havada dalların intişarı ve meyve vermesi gibi o sert taş ve topraktaki köklerin kemal-i suhuletle intişar etmesi ve yer altında yemiş vermesi hem şiddet-i hararete karşı aylarca nazik, yeşil yaprakların yaş kalması, tabiiyyunun ağzına şiddetle tokat vuruyor. Kör olası gözüne parmağını sokuyor ve diyor ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0003-006",
            "type": "paragraph",
            "text": "En güvendiğin salabet ve hararet dahi emir tahtında hareket ediyorlar ki, o ipek gibi yumuşak damarlar, birer asâ-yı Musa (as) gibi فَقُلْنَا اضْرِبْ بِعَصَاكَ الْحَجَرَ emrine imtisal ederek taşları şakkeder. Ve o sigara kâğıdı gibi ince nâzenin yapraklar, birer aza-yı İbrahim (as) gibi ateş saçan hararete karşı يَا نَارُ كُونٖى بَرْدًا وَ سَلَامًا âyetini okuyorlar.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0003-007",
            "type": "paragraph",
            "text": "Madem her şey manen Bismillah der. Allah namına Allah’ın nimetlerini getirip bizlere veriyorlar. Biz dahi Bismillah demeliyiz. Allah namına vermeliyiz, Allah namına almalıyız. Öyle ise Allah namına vermeyen gafil insanlardan almamalıyız.",
            "lang": "tr"
        }
    ]
}