{
    "bookId": "sozler",
    "pageId": "sozler-0006",
    "pageIndex": 6,
    "sectionId": "sozler-section-002",
    "header": {
        "title": "On Dördüncü Lem’a’nın İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0006-001",
            "type": "paragraph",
            "text": "Birinci Sır",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0006-002",
            "type": "paragraph",
            "text": "Bismillahirrahmanirrahîm’in bir cilvesini şöyle gördüm ki: Kâinat simasında, arz simasında ve insan simasında birbiri içinde birbirinin numunesini gösteren üç sikke-i rububiyet var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0006-003",
            "type": "paragraph",
            "text": "Biri: Kâinatın heyet-i mecmuasındaki teavün, tesanüd, teanuk, tecavübden tezahür eden sikke-i kübra-i uluhiyettir ki “Bismillah” ona bakıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0006-004",
            "type": "paragraph",
            "text": "İkincisi: Küre-i arz simasında nebatat ve hayvanatın tedbir ve terbiye ve idaresindeki teşabüh, tenasüp, intizam, insicam, lütuf ve merhametten tezahür eden sikke-i kübra-i rahmaniyettir ki “Bismillahirrahman” ona bakıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0006-005",
            "type": "paragraph",
            "text": "Sonra insanın mahiyet-i câmiasının simasındaki letaif-i re’fet ve dekaik-ı şefkat ve şuâat-ı merhamet-i İlahiyeden tezahür eden sikke-i ulyâ-i rahîmiyettir ki Bismillahirrahmanirrahîm’deki “Er-Rahîm” ona bakıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0006-006",
            "type": "paragraph",
            "text": "Demek Bismillahirrahmanirrahîm sahife-i âlemde bir satır-ı nurani teşkil eden üç sikke-i ehadiyetin kudsî unvanıdır ve kuvvetli bir haytıdır ve parlak bir hattıdır. Yani Bismillahirrahmanirrahîm yukarıdan nüzul ile semere-i kâinat ve âlemin nüsha-i musağğarası olan insana ucu dayanıyor. Ferşi arşa bağlar, insanî arşa çıkmaya bir yol olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0006-007",
            "type": "paragraph",
            "text": "İkinci Sır",
            "lang": "tr"
        }
    ]
}