{
    "bookId": "sozler",
    "pageId": "sozler-0007",
    "pageIndex": 7,
    "sectionId": "sozler-section-002",
    "header": {
        "title": "On Dördüncü Lem’a’nın İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0007-001",
            "type": "paragraph",
            "text": "Kur’an-ı Mu’cizü’l-Beyan, hadsiz kesret-i mahlukatta tezahür eden vâhidiyet içinde ukûlü boğmamak için daima o vâhidiyet içinde ehadiyet cilvesini gösteriyor. Yani, mesela nasıl ki güneş, ziyasıyla hadsiz eşyayı ihata ediyor. Mecmu-u ziyasındaki güneşin zatını mülahaza etmek için gayet geniş bir tasavvur ve ihatalı bir nazar lâzım olduğundan; güneşin zatını unutturmamak için her bir parlak şeyde güneşin zatını aksi vasıtasıyla gösteriyor. Ve her parlak şey, kendi kabiliyetince güneşin cilve-i zatîsiyle beraber ziyası, harareti gibi hâssalarını gösteriyor. Ve her parlak şey güneşi bütün sıfâtıyla kabiliyetine göre gösterdiği gibi, güneşin ziya ve hararet ve ziyadaki elvan-ı seb’a gibi keyfiyatlarının her birisi dahi umum mukabilindeki şeyleri ihata ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0007-002",
            "type": "paragraph",
            "text": "Öyle de وَ لِلّٰهِ الْمَثَلُ الْاَعْلٰى –temsilde hata olmasın– ehadiyet ve samediyet-i İlahiye, her bir şeyde, hususan zîhayatta, hususan insanın mahiyet âyinesinde bütün esmasıyla bir cilvesi olduğu gibi; vahdet ve vâhidiyet cihetiyle dahi mevcudat ile alâkadar her bir ismi bütün mevcudatı ihata ediyor.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0007-003",
            "type": "paragraph",
            "text": "İşte vâhidiyet içinde ukûlü boğmamak ve kalpler Zat-ı Akdes’i unutmamak için daima vâhidiyetteki sikke-i ehadiyeti nazara veriyor ki o sikkenin üç mühim ukdesini irae eden Bismillahirrahmanirrahîm’dir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0007-004",
            "type": "paragraph",
            "text": "Üçüncü Sır",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0007-005",
            "type": "paragraph",
            "text": "Şu hadsiz kâinatı şenlendiren, bilmüşahede rahmettir. Ve bu karanlıklı mevcudatı ışıklandıran, bilbedahe yine rahmettir. Ve bu hadsiz ihtiyacat içinde yuvarlanan mahlukatı terbiye eden, bilbedahe yine rahmettir. Ve bir ağacın bütün heyetiyle meyvesine müteveccih olduğu gibi bütün kâinatı insana müteveccih eden ve her tarafta ona baktıran ve muavenetine koşturan, bilbedahe rahmettir. Ve bu hadsiz fezayı ve boş ve hâlî âlemi dolduran, nurlandıran ve şenlendiren, bilmüşahede rahmettir. Ve bu fâni insanı ebede namzet eden ve ezelî ve ebedî bir zata muhatap ve dost yapan, bilbedahe rahmettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0007-006",
            "type": "paragraph",
            "text": "Ey insan, madem rahmet böyle kuvvetli ve cazibedar ve sevimli ve mededkâr bir hakikat-i mahbubedir. “Bismillahirrahmanirrahîm” de, o hakikate yapış ve vahşet-i mutlakadan ve hadsiz ihtiyacatın elemlerinden kurtul ve o Sultan-ı ezel ve ebed’in tahtına yanaş ve o rahmetin şefkatiyle ve şefaatiyle ve şuâatıyla o Sultan’a muhatap ve halil ve dost ol!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0007-007",
            "type": "paragraph",
            "text": "Evet, kâinatın envaını hikmet dairesinde insanın etrafında toplayıp bütün hâcatına kemal-i intizam ve inayet ile koşturmak, bilbedahe iki haletten birisidir: Ya kâinatın her bir nev’i kendi kendine insanı tanıyor, ona itaat ediyor, muavenetine koşuyor. Bu ise yüz derece akıldan uzak olduğu gibi çok muhalatı intac ediyor. İnsan gibi bir âciz-i mutlakta, en kuvvetli bir Sultan-ı Mutlak’ın kudreti bulunmak lâzım geliyor. Veyahut bu kâinatın perdesi arkasında bir Kadîr-i Mutlak’ın ilmi ile bu muavenet oluyor. Demek kâinatın envaı, insanı tanıyor değil; belki insanı bilen ve tanıyan, merhamet eden bir zatın tanımasının ve bilmesinin delilleridir.",
            "lang": "tr"
        }
    ]
}