{
    "bookId": "sozler",
    "pageId": "sozler-0008",
    "pageIndex": 8,
    "sectionId": "sozler-section-002",
    "header": {
        "title": "On Dördüncü Lem’a’nın İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0008-001",
            "type": "paragraph",
            "text": "Ey insan! Aklını başına al. Hiç mümkün müdür ki: Bütün enva-ı mahlukatı sana müteveccihen muavenet ellerini uzattıran ve senin hâcetlerine “Lebbeyk!” dedirten Zat-ı Zülcelal seni bilmesin, tanımasın, görmesin! Madem seni biliyor, rahmetiyle bildiğini bildiriyor. Sen de onu bil, hürmetle bildiğini bildir ve kat’iyen anla ki: Senin gibi zayıf-ı mutlak, âciz-i mutlak, fakir-i mutlak, fâni, küçük bir mahluka koca kâinatı musahhar etmek ve onun imdadına göndermek; elbette hikmet ve inayet ve ilim ve kudreti tazammun eden hakikat-i rahmettir. Elbette böyle bir rahmet, senden küllî ve hâlis bir şükür ve ciddi ve safi bir hürmet ister. İşte o hâlis şükrün ve o safi hürmetin tercümanı ve unvanı olan Bismillahirrahmanirrahîm’i de. O rahmetin vusulüne vesile ve o Rahman’ın dergâhında şefaatçi yap.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0008-002",
            "type": "paragraph",
            "text": "Evet, rahmetin vücudu ve tahakkuku, güneş kadar zahirdir. Çünkü nasıl merkezî bir nakış, her taraftan gelen atkı ve iplerin intizamından ve vaziyetlerinden hasıl oluyor. Öyle de bu kâinatın daire-i kübrasında bin bir ism-i İlahînin cilvesinden uzanan nurani atkılar, kâinat simasında öyle bir sikke-i rahmet içinde bir hâtem-i rahîmiyeti ve bir nakş-ı şefkati dokuyor ve öyle bir hâtem-i inayeti nescediyor ki güneşten daha parlak kendini akıllara gösteriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0008-003",
            "type": "paragraph",
            "text": "Evet, şems ve kameri, anâsır ve maadini, nebatat ve hayvanatı bir nakş-ı a’zamın atkı ipleri gibi o bin bir isimlerin şuâlarıyla tanzim eden ve hayata hâdim eden ve nebatî ve hayvanî olan umum validelerin gayet şirin ve fedakârane şefkatleriyle şefkatini gösteren ve zevi’l-hayatı hayat-ı insaniyeye musahhar eden ve ondan rububiyet-i İlahiyenin gayet güzel ve şirin bir nakş-ı a’zamını ve insanın ehemmiyetini gösteren ve en parlak rahmetini izhar eden o Rahman-ı Zülcemal, elbette kendi istiğna-i mutlakına karşı, rahmetini ihtiyac-ı mutlak içindeki zîhayata ve insana makbul bir şefaatçi yapmış.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0008-004",
            "type": "paragraph",
            "text": "Ey insan, eğer insan isen Bismillahirrahmanirrahîm de, o şefaatçiyi bul!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0008-005",
            "type": "paragraph",
            "text": "Evet, zeminde dört yüz bin muhtelif ayrı ayrı nebatatın ve hayvanatın taifelerini, hiçbirini unutmayarak, şaşırmayarak, vakti vaktine kemal-i intizam ile hikmet ve inayet ile terbiye ve idare eden ve küre-i arzın simasında hâtem-i ehadiyeti vaz’eden, bilbedahe belki bilmüşahede rahmettir. Ve o rahmetin vücudu, bu küre-i arzın simasındaki mevcudatın vücudları kadar kat’î olduğu gibi o mevcudat adedince tahakkukunun delilleri var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0008-006",
            "type": "paragraph",
            "text": "Evet, zeminin yüzünde öyle bir hâtem-i rahmet ve sikke-i ehadiyet bulunduğu gibi insanın mahiyet-i maneviyesinin simasında dahi öyle bir sikke-i rahmet vardır ki küre-i arz simasındaki sikke-i merhamet ve kâinat simasındaki sikke-i uzma-yı rahmetten daha aşağı değil. Âdeta bin bir ismin cilvesinin bir nokta-i mihrakıyesi hükmünde bir câmiiyeti var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0008-007",
            "type": "paragraph",
            "text": "Ey insan, hiç mümkün müdür ki: Sana bu simayı veren, o simada böyle bir sikke-i rahmeti ve bir hâtem-i ehadiyeti vaz’eden zat, seni başı boş bıraksın, sana ehemmiyet vermesin, senin harekâtına dikkat etmesin, sana müteveccih olan bütün kâinatı abes yapsın, hilkat şeceresini meyvesi çürük, bozuk, ehemmiyetsiz bir ağaç yapsın! Hem hiçbir cihetle şüphe kabul etmeyen ve hiçbir vechile noksaniyeti olmayan, güneş gibi zahir olan rahmetini ve ziya gibi görünen hikmetini inkâr ettirsin. Hâşâ!",
            "lang": "tr"
        }
    ]
}