{
    "bookId": "sozler",
    "pageId": "sozler-0009",
    "pageIndex": 9,
    "sectionId": "sozler-section-002",
    "header": {
        "title": "On Dördüncü Lem’a’nın İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0009-001",
            "type": "paragraph",
            "text": "Ey insan! Bil ki o rahmetin arşına yetişmek için bir mi’rac var. O mi’rac Bismillahirrahmanirrahîm’dir. Ve bu mi’rac ne kadar ehemmiyetli olduğunu anlamak istersen, Kur’an-ı Mu’cizü’l-Beyan’ın yüz on dört surelerinin başlarına ve hem bütün mübarek kitapların iptidalarına ve umum mübarek işlerin mebdelerine bak. Ve Besmele’nin azamet-i kadrine en kat’î bir hüccet şudur ki, İmam-ı Şafiî (ra) gibi çok büyük müçtehidler demişler: “Besmele tek bir âyet olduğu halde, Kur’an’da yüz on dört defa nâzil olmuştur.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0009-002",
            "type": "paragraph",
            "text": "Dördüncü Sır",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0009-003",
            "type": "paragraph",
            "text": "Hadsiz kesret içinde vâhidiyet tecellisi, hitab-ı اِيَّاكَ نَعْبُدُ demekle herkese kâfi gelmiyor. Fikir dağılıyor. Mecmuundaki vahdet arkasında Zat-ı Ehadiyeti mülahaza edip اِيَّاكَ نَعْبُدُ وَ اِيَّاكَ نَسْتَعٖينُ demeye, küre-i arz vüs’atinde bir kalp bulunmak lâzım geliyor. Ve bu sırra binaen cüz’iyatta zahir bir surette sikke-i ehadiyeti gösterdiği gibi her bir nevide sikke-i ehadiyeti göstermek ve Zat-ı Ehad’i mülahaza ettirmek için hâtem-i rahmaniyet içinde bir sikke-i ehadiyeti gösteriyor; tâ külfetsiz herkes her mertebede اِيَّاكَ نَعْبُدُ وَ اِيَّاكَ نَسْتَعٖينُ deyip doğrudan doğruya Zat-ı Akdes’e hitap ederek müteveccih olsun.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0009-004",
            "type": "paragraph",
            "text": "İşte Kur’an-ı Hakîm, bu sırr-ı azîmi ifade içindir ki kâinatın daire-i a’zamından mesela, semavat ve arzın hilkatinden bahsettiği vakit, birden en küçük bir daireden ve en dakik bir cüz’îden bahseder; tâ ki zahir bir surette hâtem-i ehadiyeti göstersin. Mesela, hilkat-i semavat ve arzdan bahsi içinde hilkat-i insandan ve insanın sesinden ve simasındaki dekaik-ı nimet ve hikmetten bahis açar; tâ ki fikir dağılmasın, kalp boğulmasın, ruh mabudunu doğrudan doğruya bulsun. Mesela وَمِنْ اٰيَاتِهٖ خَلْقُ السَّمٰوَاتِ وَالْاَرْضِ وَاخْتِلَافُ اَلْسِنَتِكُمْ وَ اَلْوَانِكُمْ âyeti mezkûr hakikati mu’cizane bir surette gösteriyor.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0009-005",
            "type": "paragraph",
            "text": "Evet, hadsiz mahlukatta ve nihayetsiz bir kesrette vahdet sikkeleri, mütedâhil daireler gibi en büyüğünden en küçük sikkeye kadar envaı ve mertebeleri vardır. Fakat o vahdet ne kadar olsa yine kesret içinde bir vahdettir, hakiki hitabı tam temin edemiyor. Onun için vahdet arkasında ehadiyet sikkesi bulunmak lâzımdır. Tâ ki kesreti hatıra getirmesin. Doğrudan doğruya Zat-ı Akdes’e karşı kalbe yol açsın.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0009-006",
            "type": "paragraph",
            "text": "Hem sikke-i ehadiyete nazarları çevirmek ve kalpleri celbetmek için o sikke-i ehadiyet üstünde gayet cazibedar bir nakış ve gayet parlak bir nur ve gayet şirin bir halâvet ve gayet sevimli bir cemal ve gayet kuvvetli bir hakikat olan rahmet sikkesini ve rahîmiyet hâtemini koymuştur. Evet, o rahmetin kuvvetidir ki zîşuurun nazarlarını celbeder, kendine çeker ve ehadiyet sikkesine îsal eder ve Zat-ı Ehadiyeyi mülahaza ettirir ve ondan اِيَّاكَ نَعْبُدُ وَ اِيَّاكَ نَسْتَعٖينُ deki hakiki hitaba mazhar eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0009-007",
            "type": "paragraph",
            "text": "İşte Bismillahirrahmanirrahîm Fatiha’nın fihristesi ve Kur’an’ın mücmel bir hülâsası olduğu cihetle, bu mezkûr sırr-ı azîmin unvanı ve tercümanı olmuş. Bu unvanı eline alan, rahmetin tabakatında gezebilir. Ve bu tercümanı konuşturan, esrar-ı rahmeti öğrenir ve envar-ı rahîmiyeti ve şefkati görür.",
            "lang": "tr"
        }
    ]
}