{
    "bookId": "sozler",
    "pageId": "sozler-0010",
    "pageIndex": 10,
    "sectionId": "sozler-section-002",
    "header": {
        "title": "On Dördüncü Lem’a’nın İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0010-001",
            "type": "paragraph",
            "text": "Beşinci Sır",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0010-002",
            "type": "paragraph",
            "text": "Bir hadîs-i şerifte vârid olmuş ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0010-003",
            "type": "paragraph",
            "text": "اِنَّ اللّٰهَ خَلَقَ الْاِنْسَانَ عَلٰى صُورَةِ الرَّحْمٰنِ –اَوْ كَمَا قَالَ–",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0010-004",
            "type": "paragraph",
            "text": "Bu hadîsi, bir kısım ehl-i tarîkat, akaid-i imaniyeye münasip düşmeyen acib bir tarzda tefsir etmişler. Hattâ onlardan bir kısım ehl-i aşk, insanın sima-yı manevîsine bir suret-i Rahman nazarıyla bakmışlar. Ehl-i tarîkatın ekserinde sekr, ehl-i aşkın çoğunda istiğrak ve iltibas olduğundan, hakikate muhalif telakkilerinde belki mazurdurlar. Fakat aklı başında olanlar, fikren onların esas-ı akaide münafî olan manalarını kabul edemez. Etse hata eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0010-005",
            "type": "paragraph",
            "text": "Evet, bütün kâinatı bir saray, bir ev gibi muntazam idare eden ve yıldızları zerreler gibi hikmetli ve kolay çeviren ve gezdiren ve zerratı muntazam memurlar gibi istihdam eden Zat-ı Akdes-i İlahî’nin şeriki, naziri, zıddı, niddi olmadığı gibi لَيْسَ كَمِثْلِهٖ شَىْءٌ وَهُوَ السَّمٖيعُ الْبَصٖيرُ sırrıyla sureti, misli, misali, şebihi dahi olamaz. Fakat",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0010-006",
            "type": "paragraph",
            "text": "وَلَهُ الْمَثَلُ الْاَعْلٰى فِى السَّمٰوَاتِ وَالْاَرْضِ وَهُوَ الْعَزٖيزُ الْحَكٖيمُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0010-007",
            "type": "paragraph",
            "text": "sırrıyla, mesel ve temsil ile şuunatına ve sıfât ve esmasına bakılır. Demek mesel ve temsil, şuunat nokta-i nazarında vardır.",
            "lang": "tr"
        }
    ]
}