{
    "bookId": "sozler",
    "pageId": "sozler-0011",
    "pageIndex": 11,
    "sectionId": "sozler-section-002",
    "header": {
        "title": "On Dördüncü Lem’a’nın İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0011-001",
            "type": "paragraph",
            "text": "Şu mezkûr hadîs-i şerifin çok makasıdından birisi şudur ki insan, ism-i Rahman’ı tamamıyla gösterir bir surettedir. Evet, sâbıkan beyan ettiğimiz gibi kâinatın simasında bin bir ismin şuâlarından tezahür eden ism-i Rahman göründüğü gibi zemin yüzünün simasında rububiyet-i mutlaka-i İlahiyenin hadsiz cilveleriyle tezahür eden ism-i Rahman gösterildiği gibi insanın suret-i câmiasında küçük bir mikyasta zeminin siması ve kâinatın siması gibi yine o ism-i Rahman’ın cilve-i etemmini gösterir demektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0011-002",
            "type": "paragraph",
            "text": "Hem işarettir ki: Zat-ı Rahmanu’r-Rahîm’in delilleri ve âyineleri olan zîhayat ve insan gibi mazharlar o kadar o Zat-ı Vâcibü’l-vücud’a delâletleri kat’î ve vâzıh ve zahirdir ki güneşin timsalini ve aksini tutan parlak bir âyine parlaklığına ve delâletinin vuzuhuna işareten “O âyine güneştir.” denildiği vakit, “İnsanda suret-i Rahman var.” vuzuh-u delâletine ve kemal-i münasebetine işareten denilmiş ve denilir. Ve ehl-i vahdetü’l-vücudun mutedil kısmı “Lâ mevcude illâ hû” bu sırra binaen, bu delâletin vuzuhuna ve bu münasebetin kemaline bir unvan olarak demişler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0011-003",
            "type": "paragraph",
            "text": "اَللّٰهُمَّ يَا رَحْمٰنُ يَا رَحٖيمُ بِحَقِّ بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ اِرْحَمْنَا كَمَا يَلٖيقُ بِرَحٖيمِيَّتِكَ وَ فَهِّمْنَا اَسْرَارَ بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ كَمَا يَلٖيقُ بِرَحْمَانِيَّتِكَ اٰمٖينَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0011-004",
            "type": "paragraph",
            "text": "Altıncı Sır",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0011-005",
            "type": "paragraph",
            "text": "Ey hadsiz acz ve nihayetsiz fakr içinde yuvarlanan bîçare insan! Rahmet, ne kadar kıymettar bir vesile ve ne kadar makbul bir şefaatçi olduğunu bununla anla ki o rahmet, öyle bir Sultan-ı Zülcelal’e vesiledir ki yıldızlarla zerrat beraber olarak kemal-i intizam ve itaatle –beraber– ordusunda hizmet ediyorlar. Ve o Zat-ı Zülcelal’in ve o Sultan-ı ezel ve ebed’in istiğna-i zatîsi var ve istiğna-i mutlak içindedir. Hiçbir cihetle kâinata ve mevcudata ihtiyacı olmayan bir Ganiyy-i Ale’l-ıtlak’tır. Ve bütün kâinat taht-ı emir ve idaresinde ve heybet ve azameti altında nihayet itaatte, celaline karşı tezellüldedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0011-006",
            "type": "paragraph",
            "text": "İşte rahmet seni ey insan! O Müstağni-i Ale’l-ıtlak’ın ve Sultan-ı Sermedî’nin huzuruna çıkarır ve ona dost yapar ve ona muhatap eder ve sevgili bir abd vaziyetini verir. Fakat nasıl sen güneşe yetişemiyorsun, çok uzaksın, hiçbir cihetle yanaşamıyorsun. Fakat güneşin ziyası, güneşin aksini, cilvesini senin âyinen vasıtasıyla senin eline verir. Öyle de o Zat-ı Akdes’e ve o Şems-i ezel ve ebed’e biz çendan nihayetsiz uzağız, yanaşamayız. Fakat onun ziya-i rahmeti, onu bize yakın ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0011-007",
            "type": "paragraph",
            "text": "İşte ey insan! Bu rahmeti bulan, ebedî tükenmez bir hazine-i nur buluyor. O hazineyi bulmasının çaresi: Rahmetin en parlak bir misali ve mümessili ve o rahmetin en beliğ bir lisanı ve dellâlı olan ve Rahmeten li’l-âlemîn unvanıyla Kur’an’da tesmiye edilen Resul-i Ekrem aleyhissalâtü vesselâmın sünnetidir ve tebaiyetidir. Ve bu Rahmeten li’l-âlemîn olan rahmet-i mücessemeye vesile ise salavattır. Evet, salavatın manası, rahmettir. Ve o zîhayat mücessem rahmete, rahmet duası olan salavat ise o Rahmeten li’l-âlemîn’in vusulüne vesiledir. Öyle ise sen salavatı kendine, o Rahmeten li’l-âlemîn’e vesile yap ve o zatı da rahmet-i Rahman’a vesile ittihaz et. Umum ümmetin Rahmeten li’l-âlemîn olan Aleyhissalâtü vesselâm hakkında hadsiz bir kesretle rahmet manasıyla salavat getirmeleri, rahmet ne kadar kıymettar bir hediye-i İlahiye ve ne kadar geniş bir dairesi olduğunu parlak bir surette ispat eder.",
            "lang": "tr"
        }
    ]
}