{
    "bookId": "sozler",
    "pageId": "sozler-0016",
    "pageIndex": 16,
    "sectionId": "sozler-section-004",
    "header": {
        "title": "Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0016-001",
            "type": "paragraph",
            "text": "İşte ey nefs-i serkeş! Bil ki o iki yolcu, biri mutî-i kanun-u İlahî, birisi de âsi ve hevaya tabi insanlardır. O yol ise hayat yoludur ki âlem-i ervahtan gelip kabirden geçer, âhirete gider. O çanta ve silah ise ibadet ve takvadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0016-002",
            "type": "paragraph",
            "text": "İbadetin çendan zahirî bir ağırlığı var. Fakat manasında öyle bir rahatlık ve hafiflik var ki tarif edilmez. Çünkü âbid, namazında der: اَشْهَدُ اَنْ لَا اِلٰهَ اِلَّا اللّٰهُ Yani “Hâlık ve Rezzak, ondan başka yoktur. Zarar ve menfaat, onun elindedir. O hem Hakîm’dir, abes iş yapmaz. Hem Rahîm’dir; ihsanı, merhameti çoktur.” diye itikad ettiğinden her şeyde bir hazine-i rahmet kapısını bulur, dua ile çalar.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0016-003",
            "type": "paragraph",
            "text": "Hem her şeyi kendi Rabb’isinin emrine musahhar görür, Rabb’isine iltica eder. Tevekkül ile istinad edip her musibete karşı tahassun eder. İmanı, ona bir emniyet-i tamme verir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0016-004",
            "type": "paragraph",
            "text": "Evet, her hakiki hasenat gibi cesaretin dahi menbaı, imandır, ubudiyettir. Her seyyiat gibi cebanetin dahi menbaı, dalalettir. Evet, tam münevverü’l-kalp bir âbidi, küre-i arz bomba olup patlasa ihtimaldir ki onu korkutmaz. Belki hârika bir kudret-i Samedaniyeyi, lezzetli bir hayret ile seyredecek. Fakat meşhur bir münevverü’l-akıl denilen kalpsiz bir fâsık feylesof ise gökte bir kuyruklu yıldızı görse yerde titrer. “Acaba bu serseri yıldız arzımıza çarpmasın mı?” der, evhama düşer. (Bir vakit böyle bir yıldızdan Amerika titredi. Çokları gece vakti hanelerini terk ettiler.)",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0016-005",
            "type": "paragraph",
            "text": "Evet insan, nihayetsiz şeylere muhtaç olduğu halde, sermayesi hiç hükmünde… Hem nihayetsiz musibetlere maruz olduğu halde, iktidarı hiç hükmünde bir şey… Âdeta sermaye ve iktidarının dairesi, eli nereye yetişirse o kadardır. Fakat emelleri, arzuları ve elemleri ve belaları ise dairesi, gözü, hayali nereye yetişirse ve gidinceye kadar geniştir. Bu derece âciz ve zayıf, fakir ve muhtaç olan ruh-u beşere ibadet, tevekkül, tevhid, teslim; ne kadar azîm bir kâr, bir saadet, bir nimet olduğunu bütün bütün kör olmayan görür, derk eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0016-006",
            "type": "paragraph",
            "text": "Malûmdur ki zararsız yol, zararlı yola –velev on ihtimalden bir ihtimal ile olsa– tercih edilir. Halbuki meselemiz olan ubudiyet yolu, zararsız olmakla beraber, ondan dokuz ihtimal ile bir saadet-i ebediye hazinesi vardır. Fısk ve sefahet yolu ise –hattâ fâsıkın itirafıyla dahi– menfaatsiz olduğu halde, ondan dokuz ihtimal ile şakavet-i ebediye helâketi bulunduğu, icma ve tevatür derecesinde hadsiz ehl-i ihtisasın ve müşahedenin şehadetiyle sabittir ve ehl-i zevkin ve keşfin ihbaratıyla muhakkaktır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0016-007",
            "type": "paragraph",
            "text": "Elhasıl: Âhiret gibi dünya saadeti dahi ibadette ve Allah’a asker olmaktadır. Öyle ise biz daima اَلْحَمْدُ لِلّٰهِ عَلَى الطَّاعَةِ وَالتَّوْفٖيقِ demeliyiz ve Müslüman olduğumuza şükretmeliyiz.",
            "lang": "ar"
        }
    ]
}