{
    "bookId": "sozler",
    "pageId": "sozler-0017",
    "pageIndex": 17,
    "sectionId": "sozler-section-005",
    "header": {
        "title": "Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0017-header",
            "type": "heading",
            "text": "Dördüncü Söz",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0017-001",
            "type": "paragraph",
            "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0017-002",
            "type": "paragraph",
            "text": "اَلصَّلَاةُ عِمَادُ الدّٖينِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0017-003",
            "type": "paragraph",
            "text": "Namaz, ne kadar kıymettar ve mühim hem ne kadar ucuz ve az bir masraf ile kazanılır hem namazsız adam ne kadar divane ve zararlı olduğunu, iki kere iki dört eder derecesinde kat’î anlamak istersen şu temsilî hikâyeciğe bak, gör:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0017-004",
            "type": "paragraph",
            "text": "Bir zaman bir büyük hâkim, iki hizmetkârını, her birisine yirmi dört altın verip iki ay uzaklıkta has ve güzel bir çiftliğine ikamet etmek için gönderiyor. Ve onlara emreder ki: “Şu para ile yol ve bilet masrafı yapınız. Hem oradaki meskeninize lâzım bazı şeyleri mübayaa ediniz. Bir günlük mesafede bir istasyon vardır. Hem araba hem gemi hem şimendifer hem tayyare bulunur. Sermayeye göre binilir.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0017-005",
            "type": "paragraph",
            "text": "İki hizmetkâr, ders aldıktan sonra giderler. Birisi bahtiyar idi ki istasyona kadar bir parça para masraf eder. Fakat o masraf içinde, efendisinin hoşuna gidecek öyle güzel bir ticaret elde eder ki sermayesi birden bine çıkar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0017-006",
            "type": "paragraph",
            "text": "Öteki hizmetkâr bedbaht, serseri olduğundan istasyona kadar yirmi üç altınını sarf eder. Kumara mumara verip zayi eder, bir tek altını kalır. Arkadaşı ona der: “Yahu, şu liranı bir bilete ver. Tâ bu uzun yolda yayan ve aç kalmayasın. Hem bizim efendimiz kerîmdir, belki merhamet eder, ettiğin kusuru affeder. Seni de tayyareye bindirirler. Bir günde mahall-i ikametimize gideriz. Yoksa iki aylık bir çölde aç, yayan, yalnız gitmeye mecbur olursun.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0017-007",
            "type": "paragraph",
            "text": "Acaba şu adam inat edip o tek lirasını bir define anahtarı hükmünde olan bir bilete vermeyip muvakkat bir lezzet için sefahete sarf etse; gayet akılsız, zararlı, bedbaht olduğunu, en akılsız adam dahi anlamaz mı?",
            "lang": "tr"
        }
    ]
}