{
    "bookId": "sozler",
    "pageId": "sozler-0020",
    "pageIndex": 20,
    "sectionId": "sozler-section-006",
    "header": {
        "title": "Beşinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0020-001",
            "type": "paragraph",
            "text": "Bir gün, muallem arkadaşı ona dedi:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0020-002",
            "type": "paragraph",
            "text": "“Birader, asıl vazifen, talim ve muharebedir. Sen, onun için buraya getirilmişsin. Padişaha itimat et. O, seni aç bırakmaz. O, onun vazifesidir. Hem sen, âciz ve fakirsin; her yerde kendini beslettiremezsin. Hem mücahede ve seferberlik zamanıdır. Hem sana âsidir der, ceza verirler. Evet, iki vazife peşimizde görünüyor. Biri, padişahın vazifesidir. Bazen biz onun angaryasını çekeriz ki bizi beslemektir. Diğeri, bizim vazifemizdir. Padişah bize teshilat ile yardım eder ki talim ve harptir.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0020-003",
            "type": "paragraph",
            "text": "Acaba o serseri nefer, o mücahid mualleme kulak vermezse ne kadar tehlikede kalır anlarsın.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0020-004",
            "type": "paragraph",
            "text": "İşte ey tembel nefsim! O dalgalı meydan-ı harp, bu dağdağalı dünya hayatıdır. O taburlara taksim edilen ordu ise cemiyet-i beşeriyedir. Ve o tabur ise şu asrın cemaat-i İslâmiyesidir. O iki nefer ise biri feraiz-i diniyesini bilen ve işleyen ve kebairi terk ve günahları işlememek için nefis ve şeytanla mücahede eden müttaki Müslüman’dır. Diğeri, Rezzak-ı Hakiki’yi ittiham etmek derecesinde derd-i maişete dalıp, feraizi terk ve maişet yolunda rastgele günahları işleyen fâsık-ı hâsirdir. Ve o talim ve talimat ise –başta namaz– ibadettir. Ve o harp ise nefis ve heva, cin ve ins şeytanlarına karşı mücahede edip günahlardan ve ahlâk-ı rezileden kalp ve ruhunu helâket-i ebediyeden kurtarmaktır. Ve o iki vazife ise birisi, hayatı verip beslemektir. Diğeri, hayatı verene ve besleyene perestiş edip yalvarmaktır, ona tevekkül edip emniyet etmektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0020-005",
            "type": "paragraph",
            "text": "Evet, en parlak bir mu’cize-i sanat-ı Samedaniye ve bir hârika-i hikmet-i Rabbaniye olan hayatı kim vermiş, yapmış ise rızıkla o hayatı besleyen ve idame eden de odur. Ondan başka olmaz. Delil mi istersin? En zayıf, en aptal hayvan en iyi beslenir (meyve kurtları ve balıklar gibi). En âciz, en nazik mahluk en iyi rızkı o yer (çocuklar ve yavrular gibi).",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0020-006",
            "type": "paragraph",
            "text": "Evet, vasıta-i rızk-ı helâl, iktidar ve ihtiyar ile olmadığını; belki acz ve zaaf ile olduğunu anlamak için balıklar ile tilkileri, yavrular ile canavarları, ağaçlar ile hayvanları muvazene etmek kâfidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0020-007",
            "type": "paragraph",
            "text": "Demek derd-i maişet için namazını terk eden, o nefere benzer ki talimi ve siperini bırakıp çarşıda dilencilik eder. Fakat namazını kıldıktan sonra Cenab-ı Rezzak-ı Kerîm’in matbaha-i rahmetinden tayinatını aramak, başkalara bâr olmamak için kendisi bizzat gitmek; güzeldir, mertliktir, o dahi bir ibadettir. Hem insan ibadet için halk olunduğunu, fıtratı ve cihazat-ı maneviyesi gösteriyor. Zira hayat-ı dünyeviyesine lâzım olan amel ve iktidar cihetinde en edna bir serçe kuşuna yetişmez. Fakat hayat-ı maneviye ve uhreviyesine lâzım olan ilim ve iftikar ile tazarru ve ibadet cihetinde hayvanatın sultanı ve kumandanı hükmündedir.",
            "lang": "tr"
        }
    ]
}