{
    "bookId": "sozler",
    "pageId": "sozler-0022",
    "pageIndex": 22,
    "sectionId": "sozler-section-007",
    "header": {
        "title": "Altıncı Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0022-header",
            "type": "heading",
            "text": "Altıncı Söz",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0022-001",
            "type": "paragraph",
            "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0022-002",
            "type": "paragraph",
            "text": "اِنَّ اللّٰهَ اشْتَرٰى مِنَ الْمُؤْمِنٖينَ اَنْفُسَهُمْ وَاَمْوَالَهُمْ بِاَنَّ لَهُمُ الْجَنَّةَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0022-003",
            "type": "paragraph",
            "text": "Nefis ve malını Cenab-ı Hakk’a satmak ve ona abd olmak ve asker olmak; ne kadar kârlı bir ticaret, ne kadar şerefli bir rütbe olduğunu anlamak istersen şu temsilî hikâyeciği dinle:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0022-004",
            "type": "paragraph",
            "text": "Bir zaman bir padişah, raiyetinden iki adama, her birisine emaneten birer çiftlik verir ki içinde fabrika, makine, at, silah gibi her şey var. Fakat fırtınalı bir muharebe zamanı olduğundan hiçbir şey kararında kalmaz. Ya mahvolur veya tebeddül eder gider. Padişah, o iki nefere kemal-i merhametinden bir yaver-i ekremini gönderdi. Gayet merhametkâr bir ferman ile onlara diyordu:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0022-005",
            "type": "paragraph",
            "text": "“Elinizde olan emanetimi bana satınız. Tâ sizin için muhafaza edeyim, beyhude zayi olmasın. Hem muharebe bittikten sonra size daha güzel bir surette iade edeceğim. Hem güya o emanet malınızdır, pek büyük bir fiyat size vereceğim. Hem o makine ve fabrikadaki âletler, benim namımla ve benim tezgâhımda işlettirilecek. Hem fiyatı hem ücretleri, birden bine yükselecek. Bütün o kârı size vereceğim. Hem de siz, âciz ve fakirsiniz. O koca işlerin masarifatını tedarik edemezsiniz. Bütün masarifatı ve levazımatı, ben deruhte ederim. Bütün vâridatı ve menfaati size vereceğim. Hem de terhisat zamanına kadar elinizde bırakacağım. İşte beş mertebe kâr içinde kâr…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0022-006",
            "type": "paragraph",
            "text": "Eğer bana satmazsanız zaten görüyorsunuz ki hiç kimse elindekini muhafaza edemiyor. Herkes gibi elinizden çıkacaktır. Hem beyhude gidecek. Hem o yüksek fiyattan mahrum kalacaksınız. Hem o nazik, kıymettar âletler, mizanlar, istimal edilecek şahane madenler ve işler bulmadığından bütün bütün kıymetten düşecekler. Hem idare ve muhafaza zahmeti ve külfeti başınıza kalacak. Hem emanette hıyanet cezasını göreceksiniz. İşte beş derece hasaret içinde hasaret…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0022-007",
            "type": "paragraph",
            "text": "Hem de bana satmak ise bana asker olup benim namımla tasarruf etmek demektir. Âdi bir esir ve başı bozuğa bedel, âlî bir padişahın has, serbest bir yaver-i askeri olursunuz.”",
            "lang": "tr"
        }
    ]
}