{
    "bookId": "sozler",
    "pageId": "sozler-0025",
    "pageIndex": 25,
    "sectionId": "sozler-section-007",
    "header": {
        "title": "Altıncı Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0025-001",
            "type": "paragraph",
            "text": "Mesela, akıl bir âlettir. Eğer Cenab-ı Hakk’a satmayıp belki nefis hesabına çalıştırsan öyle meş’um ve müz’iç ve muacciz bir âlet olur ki geçmiş zamanın âlâm-ı hazînanesini ve gelecek zamanın ehval-i muhavvifanesini senin bu bîçare başına yükletecek, yümünsüz ve muzır bir âlet derekesine iner. İşte bunun içindir ki fâsık adam, aklın iz’aç ve tacizinden kurtulmak için galiben ya sarhoşluğa veya eğlenceye kaçar. Eğer Mâlik-i Hakiki’sine satılsa ve onun hesabına çalıştırsan akıl, öyle tılsımlı bir anahtar olur ki şu kâinatta olan nihayetsiz rahmet hazinelerini ve hikmet definelerini açar. Ve bununla sahibini, saadet-i ebediyeye müheyya eden bir mürşid-i Rabbanî derecesine çıkar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0025-002",
            "type": "paragraph",
            "text": "Mesela, göz bir hâssedir ki ruh bu âlemi o pencere ile seyreder. Eğer Cenab-ı Hakk’a satmayıp belki nefis hesabına çalıştırsan geçici, devamsız bazı güzellikleri, manzaraları seyir ile şehvet ve heves-i nefsaniyeye bir kavvad derekesinde bir hizmetkâr olur. Eğer gözü, gözün Sâni’-i Basîr’ine satsan ve onun hesabına ve izni dairesinde çalıştırsan o zaman şu göz, şu kitab-ı kebir-i kâinatın bir mütalaacısı ve şu âlemdeki mu’cizat-ı sanat-ı Rabbaniyenin bir seyircisi ve şu küre-i arz bahçesindeki rahmet çiçeklerinin mübarek bir arısı derecesine çıkar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0025-003",
            "type": "paragraph",
            "text": "Mesela, dildeki kuvve-i zaikayı, Fâtır-ı Hakîm’ine satmazsan belki nefis hesabına, mide namına çalıştırsan o vakit midenin tavlasına ve fabrikasına bir kapıcı derekesine iner, sukut eder. Eğer Rezzak-ı Kerîm’e satsan o zaman dildeki kuvve-i zaika, rahmet-i İlahiye hazinelerinin bir nâzır-ı mahiri ve kudret-i Samedaniye matbahlarının bir müfettiş-i şâkiri rütbesine çıkar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0025-004",
            "type": "paragraph",
            "text": "İşte ey akıl, dikkat et! Meş’um bir âlet nerede, kâinat anahtarı nerede? Ey göz, güzel bak! Âdi bir kavvad nerede, kütüphane-i İlahînin mütefennin bir nâzırı nerede? Ve ey dil, iyi tat! Bir tavla kapıcısı ve bir fabrika yasakçısı nerede, hazine-i hâssa-i rahmet nâzırı nerede?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0025-005",
            "type": "paragraph",
            "text": "Ve daha bunlar gibi başka âletleri ve azaları kıyas etsen anlarsın ki hakikaten mü’min cennete lâyık ve kâfir cehenneme muvafık bir mahiyet kesbeder. Ve onların her biri, öyle bir kıymet almalarının sebebi; mü’min, imanıyla Hâlık’ının emanetini, onun namına ve izni dairesinde istimal etmesidir. Ve kâfir, hıyanet edip nefs-i emmare hesabına çalıştırmasıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0025-006",
            "type": "paragraph",
            "text": "Dördüncü kâr: İnsan zayıftır, belaları çok. Fakirdir, ihtiyacı pek ziyade. Âcizdir, hayat yükü pek ağır. Eğer Kadîr-i Zülcelal’e dayanıp tevekkül etmezse ve itimat edip teslim olmazsa, vicdanı daim azap içinde kalır. Semeresiz meşakkatler, elemler, teessüfler onu boğar; ya sarhoş veya canavar eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0025-007",
            "type": "paragraph",
            "text": "Beşinci kâr: Bütün o aza ve âletlerin ibadeti ve tesbihatı ve o yüksek ücretleri, en muhtaç olduğun bir zamanda, cennet yemişleri suretinde sana verileceğine ehl-i zevk ve keşif ve ehl-i ihtisas ve müşahede ittifak etmişler.",
            "lang": "tr"
        }
    ]
}