{
    "bookId": "sozler",
    "pageId": "sozler-0026",
    "pageIndex": 26,
    "sectionId": "sozler-section-007",
    "header": {
        "title": "Altıncı Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0026-001",
            "type": "paragraph",
            "text": "İşte bu beş mertebe kârlı ticareti yapmazsan şu kârlardan mahrumiyetten başka, beş derece hasaret içinde hasarete düşeceksin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0026-002",
            "type": "paragraph",
            "text": "Birinci hasaret: O kadar sevdiğin mal ve evlat ve perestiş ettiğin nefis ve heva ve meftun olduğun gençlik ve hayat zayi olup kaybolacak, senin elinden çıkacaklar. Fakat günahlarını, elemlerini sana bırakıp boynuna yükletecekler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0026-003",
            "type": "paragraph",
            "text": "İkinci hasaret: Emanette hıyanet cezasını çekeceksin. Çünkü en kıymettar âletleri, en kıymetsiz şeylerde sarf edip nefsine zulmettin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0026-004",
            "type": "paragraph",
            "text": "Üçüncü hasaret: Bütün o kıymettar cihazat-ı insaniyeyi, hayvanlıktan çok aşağı bir derekeye düşürüp hikmet-i İlahiyeye iftira ve zulmettin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0026-005",
            "type": "paragraph",
            "text": "Dördüncü hasaret: Acz ve fakrın ile beraber, o pek ağır hayat yükünü, zayıf beline yükleyip zeval ve firak sillesi altında daim vaveylâ edeceksin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0026-006",
            "type": "paragraph",
            "text": "Beşinci hasaret: Hayat-ı ebediye esasatını ve saadet-i uhreviye levazımatını tedarik etmek için verilen akıl, kalp, göz ve dil gibi güzel hediye-i Rahmaniyeyi, cehennem kapılarını sana açacak çirkin bir surete çevirmektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0026-007",
            "type": "paragraph",
            "text": "Şimdi satmaya bakacağız. Acaba o kadar ağır bir şey midir ki çokları satmaktan kaçıyorlar. Yok, kat’â ve aslâ! Hiç öyle ağırlığı yoktur. Zira helâl dairesi geniştir, keyfe kâfi gelir. Harama girmeye hiç lüzum yoktur. Feraiz-i İlahiye ise hafiftir, azdır.",
            "lang": "tr"
        }
    ]
}