{
    "bookId": "sozler",
    "pageId": "sozler-0028",
    "pageIndex": 28,
    "sectionId": "sozler-section-008",
    "header": {
        "title": "Yedinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0028-header",
            "type": "heading",
            "text": "Yedinci Söz",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0028-001",
            "type": "paragraph",
            "text": "Şu kâinatın tılsım-ı muğlakını açan اٰمَنْتُ بِاللّٰهِ وَ بِالْيَوْمِ الْاٰخِرِ ruh-u beşer için saadet kapısını fetheden ne kadar kıymettar iki tılsım-ı müşkül-küşa olduğunu ve sabır ile Hâlık’ına tevekkül ve iltica ve şükür ile Rezzak’ından sual ve dua ne kadar nâfi’ ve tiryak gibi iki ilaç olduğunu ve Kur’an’ı dinlemek, hükmüne inkıyad etmek, namazı kılmak, kebairi terk etmek ebedü’l-âbâd yolculuğunda ne kadar mühim, değerli, revnaktar bir bilet, bir zâd-ı âhiret, bir nur-u kabir olduğunu anlamak istersen şu temsilî hikâyeciğe bak, dinle:",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0028-002",
            "type": "paragraph",
            "text": "Bir zaman bir asker, meydan-ı harp ve imtihanda, kâr ve zarar deveranında pek müthiş bir vaziyete düşer. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0028-003",
            "type": "paragraph",
            "text": "Sağ ve sol iki tarafından dehşetli derin iki yara ile yaralı ve arkasında cesîm bir arslan, ona saldırmak için bekliyor gibi duruyor. Ve gözü önünde bir darağacı dikilmiş, bütün sevdiklerini asıp mahvediyor, onu da bekliyor. Hem bu hali ile beraber uzun bir yolculuğu var, nefyediliyor. O bîçare, şu dehşet içinde meyusane düşünürken sağ cihetinde Hızır gibi bir hayırhah, nurani bir zat peyda olur. Ona der:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0028-004",
            "type": "paragraph",
            "text": "“Meyus olma. Sana iki tılsım verip öğreteceğim. Güzelce istimal etsen o arslan, sana musahhar bir at olur. Hem o darağacı, sana keyif ve tenezzüh için hoş bir salıncağa döner. Hem sana iki ilaç vereceğim. Güzelce istimal etsen o iki müteaffin yaraların, iki güzel kokulu Gül-ü Muhammedî (asm) denilen latîf çiçeğe inkılab ederler. Hem sana bir bilet vereceğim. Onunla, uçar gibi bir senelik bir yolu, bir günde kesersin. İşte eğer inanmıyorsan bir parça tecrübe et. Tâ doğru olduğunu anlayasın.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0028-005",
            "type": "paragraph",
            "text": "Hakikaten bir parça tecrübe etti, doğru olduğunu tasdik etti. Evet ben, yani şu bîçare Said dahi bunu tasdik ederim. Çünkü biraz tecrübe ettim, pek doğru gördüm.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0028-006",
            "type": "paragraph",
            "text": "Bundan sonra birden gördü ki sol cihetinden şeytan gibi dessas, ayyaş, aldatıcı bir adam; çok ziynetler, süslü suretler, fanteziyeler, müskirler beraber olduğu halde geldi. Karşısında durdu, ona dedi:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0028-007",
            "type": "paragraph",
            "text": "— Hey arkadaş! Gel gel, beraber işret edip keyfedelim. Şu güzel kız suretlerine bakalım. Şu hoş şarkıları dinleyelim. Şu tatlı yemekleri yiyelim.",
            "lang": "tr"
        }
    ]
}