{
    "bookId": "sozler",
    "pageId": "sozler-0030",
    "pageIndex": 30,
    "sectionId": "sozler-section-008",
    "header": {
        "title": "Yedinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0030-001",
            "type": "paragraph",
            "text": "C- Bir bilet. Bir tayinat senedi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0030-002",
            "type": "paragraph",
            "text": "— Yırt bunları. Şu güzel bahar mevsiminde yolculuk bizim nemize lâzım, der. Her bir desise ile onu iknaya çalışır. Hattâ o bîçare, ona biraz meyleder. Evet, insan aldanır. Ben de öyle bir dessasa aldandım.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0030-003",
            "type": "paragraph",
            "text": "Birden sağ cihetinden ra’d gibi bir ses gelir. Der: “Sakın aldanma. Ve o dessasa de ki: Eğer arkamdaki arslanı öldürüp önümdeki darağacını kaldırıp sağ ve solumdaki yaraları def’edip peşimdeki yolculuğu men’edecek bir çare sende varsa bulursan; haydi yap, göster, görelim. Sonra de: Gel keyfedelim. Yoksa sus hey sersem! Tâ Hızır gibi bu zat-ı semavî, dediğini desin.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0030-004",
            "type": "paragraph",
            "text": "İşte ey gençliğinde gülmüş, şimdi güldüğüne ağlayan nefsim! Bil: O bîçare asker ise sensin ve insandır. Ve o arslan ise eceldir. Ve o darağacı ise ölüm ve zeval ve firaktır ki gece gündüzün dönmesinde her dost veda eder, kaybolur. Ve o iki yara ise birisi müz’iç ve hadsiz bir acz-i beşerî; diğeri elîm, nihayetsiz bir fakr-ı insanîdir. Ve o nefiy ve yolculuk ise âlem-i ervahtan, rahm-ı maderden, sabavetten, ihtiyarlıktan, dünyadan, kabirden, berzahtan, haşirden, sırattan geçer bir uzun sefer-i imtihandır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0030-005",
            "type": "paragraph",
            "text": "Ve o iki tılsım ise Cenab-ı Hakk’a iman ve âhirete imandır. Evet, şu kudsî tılsım ile ölüm; insan-ı mü’mini, zindan-ı dünyadan bostan-ı cinana, huzur-u Rahman’a götüren bir musahhar at ve burak suretini alır. Onun içindir ki ölümün hakikatini gören kâmil insanlar, ölümü sevmişler, daha ölüm gelmeden ölmek istemişler. Hem zeval ve firak, memat ve vefat ve darağacı olan mürur-u zaman, o iman tılsımı ile Sâni’-i Zülcelal’in taze taze, renk renk, çeşit çeşit mu’cizat-ı nakşını, havârık-ı kudretini, tecelliyat-ı rahmetini, kemal-i lezzetle seyir ve temaşaya vasıta suretini alır. Evet, güneşin nurundaki renkleri gösteren âyinelerin tebeddül edip tazelenmesi ve sinema perdelerinin değişmesi, daha hoş daha güzel manzaralar teşkil eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0030-006",
            "type": "paragraph",
            "text": "Ve o iki ilaç ise biri sabır ile tevekküldür. Hâlık’ının kudretine istinad, hikmetine itimattır. Öyle mi? Evet, “Emr-i kün feyekûn”e mâlik bir Sultan-ı Cihan’a acz tezkeresiyle istinad eden bir adamın ne pervası olabilir? Zira en müthiş bir musibet karşısında اِنَّا لِلّٰهِ وَاِنَّٓا اِلَيْهِ رَاجِعُونَ deyip itminan-ı kalp ile Rabb-i Rahîm’ine itimat eder. Evet ârif-i billah, aczden, mehafetullahtan telezzüz eder. Evet, havfta lezzet vardır. Eğer bir yaşındaki bir çocuğun aklı bulunsa ve ondan sual edilse: “En leziz ve en tatlı haletin nedir?” Belki diyecek: “Aczimi, zaafımı anlayıp validemin tatlı tokadından korkarak yine validemin şefkatli sinesine sığındığım halettir.” Halbuki bütün validelerin şefkatleri ancak bir lem’a-i tecelli-i rahmettir. Onun içindir ki kâmil insanlar, aczde ve havfullahta öyle bir lezzet bulmuşlar ki kendi havl ve kuvvetlerinden şiddetle teberri edip Allah’a acz ile sığınmışlar. Aczi ve havfı, kendilerine şefaatçi yapmışlar.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0030-007",
            "type": "paragraph",
            "text": "Diğer ilaç ise şükür ve kanaat ile talep ve dua ve Rezzak-ı Rahîm’in rahmetine itimattır. Öyle mi? Evet, bütün yeryüzünü bir sofra-i nimet eden ve bahar mevsimini bir çiçek destesi yapan ve o sofranın yanına koyan ve üstüne serpen bir Cevvad-ı Kerîm’in misafirine fakr u ihtiyaç, nasıl elîm ve ağır olabilir? Belki fakr u ihtiyacı, hoş bir iştiha suretini alır. İştiha gibi fakrın tezyidine çalışır. Onun içindir ki kâmil insanlar, fakr ile fahretmişler. Sakın yanlış anlama! Allah’a karşı fakrını hissedip yalvarmak demektir. Yoksa fakrını halka gösterip dilencilik vaziyetini almak demek değildir.",
            "lang": "tr"
        }
    ]
}