{
    "bookId": "sozler",
    "pageId": "sozler-0032",
    "pageIndex": 32,
    "sectionId": "sozler-section-009",
    "header": {
        "title": "Sekizinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0032-header",
            "type": "heading",
            "text": "Sekizinci Söz",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0032-001",
            "type": "paragraph",
            "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0032-002",
            "type": "paragraph",
            "text": "اَللّٰهُ لَٓا اِلٰهَ اِلَّا هُوَ الْحَىُّ الْقَيُّومُ ۞ اِنَّ الدّٖينَ عِنْدَ اللّٰهِ الْاِسْلَامُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0032-003",
            "type": "paragraph",
            "text": "Şu dünya ve dünya içindeki ruh-u insanî ve insanda dinin mahiyet ve kıymetlerini ve eğer din-i hak olmazsa dünya bir zindan olması ve dinsiz insan, en bedbaht mahluk olduğunu ve şu âlemin tılsımını açan, ruh-u beşerîyi zulümattan kurtaran يَا اَللّٰهُ ve لَا اِلٰهَ اِلَّا اللّٰهُ olduğunu anlamak istersen şu temsilî hikâyeciğe bak, dinle:",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0032-004",
            "type": "paragraph",
            "text": "Eski zamanda iki kardeş, uzun bir seyahate beraber gidiyorlar. Gitgide tâ yol ikileşti. O iki yol başında ciddi bir adamı gördüler. Ondan sordular: “Hangi yol iyidir?” O dahi onlara dedi ki: “Sağ yolda kanun ve nizama tebaiyet mecburiyeti vardır. Fakat o külfet içinde bir emniyet ve saadet vardır. Sol yolda ise serbestiyet ve hürriyet vardır. Fakat o serbestiyet içinde bir tehlike ve şakavet vardır. Şimdi intihabdaki ihtiyar sizdedir.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0032-005",
            "type": "paragraph",
            "text": "Bunu dinledikten sonra güzel huylu kardeş sağ yola تَوَكَّلْتُ عَلَى اللّٰهِ deyip gitti ve nizam ve intizama tebaiyeti kabul etti. Ahlâksız ve serseri olan diğer kardeş, sırf serbestlik için sol yolu tercih etti. Zahiren hafif, manen ağır vaziyette giden bu adamı hayalen takip ediyoruz:",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0032-006",
            "type": "paragraph",
            "text": "İşte bu adam, dereden tepeden aşıp gitgide tâ hâlî bir sahraya girdi. Birden müthiş bir sadâ işitti. Baktı ki dehşetli bir arslan, meşelikten çıkıp ona hücum ediyor. O da kaçtı. Tâ altmış arşın derinliğinde susuz bir kuyuya rast geldi. Korkusundan kendini içine attı. Yarısına kadar düşüp elleri bir ağaca rast geldi, yapıştı. Kuyunun duvarında göğermiş olan o ağacın iki kökü var. İki fare, biri beyaz biri siyah, o iki köke musallat olup kesiyorlar. Yukarıya baktı, gördü ki arslan, nöbetçi gibi kuyunun başında bekliyor. Aşağıya baktı, gördü ki dehşetli bir ejderha, içindedir. Başını kaldırmış, otuz arşın yukarıdaki ayağına takarrub etmiş. Ağzı kuyu ağzı gibi geniştir. Kuyunun duvarına baktı, gördü ki ısırıcı muzır haşerat, etrafını sarmışlar. Ağacın başına baktı, gördü ki bir incir ağacıdır. Fakat hârika olarak muhtelif çok ağaçların meyveleri, cevizden nara kadar başında yemişleri var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0032-007",
            "type": "paragraph",
            "text": "İşte şu adam, sû-i fehminden, akılsızlığından anlamıyor ki bu âdi bir iş değildir. Bu işler tesadüfî olamaz. Bu acib işler içinde garib esrar var. Ve pek büyük bir işleyici var olduğunu intikal etmedi. Şimdi bunun kalbi ve ruh ve aklı, şu elîm vaziyetten gizli feryad u figan ettikleri halde; nefs-i emmaresi, güya bir şey yokmuş gibi tecahül edip ruh ve kalbin ağlamasından kulağını kapayıp kendi kendini aldatarak bir bahçede bulunuyor gibi o ağacın meyvelerini yemeye başladı. Halbuki o meyvelerin bir kısmı zehirli ve muzır idi.",
            "lang": "tr"
        }
    ]
}