{
    "bookId": "sozler",
    "pageId": "sozler-0033",
    "pageIndex": 33,
    "sectionId": "sozler-section-009",
    "header": {
        "title": "Sekizinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0033-001",
            "type": "paragraph",
            "text": "Bir hadîs-i kudsîde Cenab-ı Hak buyurmuş: اَنَا عِنْدَ ظَنِّ عَبْدٖى بٖى Yani “Kulum beni nasıl tanırsa onunla öyle muamele ederim.” İşte bu bedbaht adam, sû-i zan ile ve akılsızlığı ile, gördüğünü âdi ve ayn-ı hakikat telakki etti ve öyle de muamele gördü ve görüyor ve görecek. Ne ölüyor ki kurtulsun, ne de yaşıyor, böylece azap çekiyor. Biz de şu meş’umu, bu azapta bırakıp döneceğiz tâ öteki kardeşin halini anlayacağız.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0033-002",
            "type": "paragraph",
            "text": "İşte şu mübarek akıllı zat gidiyor. Fakat biraderi gibi sıkıntı çekmiyor. Çünkü güzel ahlâklı olduğundan güzel şeyleri düşünür, güzel hülyalar eder. Kendi kendine ünsiyet eder. Hem biraderi gibi zahmet ve meşakkat çekmiyor. Çünkü nizamı bilir, tebaiyet eder, teshilat görür. Asayiş ve emniyet içinde serbest gidiyor. İşte bir bahçeye rast geldi. İçinde hem güzel çiçek ve meyveler var. Hem bakılmadığı için murdar şeyler de bulunuyor. Kardeşi dahi böyle birisine girmişti. Fakat murdar şeylere dikkat edip meşgul olmuş, midesini bulandırmış. Hiç istirahat etmeden çıkıp gitmişti. Bu zat ise “Her şeyin iyisine bak.” kaidesiyle amel edip murdar şeylere hiç bakmadı. İyi şeylerden iyi istifade etti. Güzelce istirahat ederek çıkıp gidiyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0033-003",
            "type": "paragraph",
            "text": "Sonra gitgide bu dahi evvelki biraderi gibi bir sahra-i azîmeye girdi. Birden hücum eden bir arslanın sesini işitti. Korktu fakat biraderi kadar korkmadı. Çünkü hüsn-ü zannıyla ve güzel fikriyle “Şu sahranın bir hâkimi var. Ve bu arslan, o hâkimin taht-ı emrinde bir hizmetkâr olması ihtimali var.” diye düşünüp teselli buldu. Fakat yine kaçtı. Tâ altmış arşın derinliğinde bir susuz kuyuya rast geldi, kendini içine attı. Biraderi gibi ortasında bir ağaca eli yapıştı, havada muallak kaldı. Baktı iki hayvan, o ağacın iki kökünü kesiyorlar. Yukarıya baktı arslan, aşağıya baktı, bir ejderha gördü. Aynı kardeşi gibi bir acib vaziyet gördü. Bu dahi tedehhüş etti. Fakat kardeşinin dehşetinden bin derece hafif. Çünkü güzel ahlâkı, ona güzel fikir vermiş ve güzel fikir ise ona her şeyin güzel cihetini gösteriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0033-004",
            "type": "paragraph",
            "text": "İşte bu sebepten şöyle düşündü ki: Bu acib işler, birbiriyle alâkadardır. Hem bir emir ile hareket ederler gibi görünüyor. Öyle ise bu işlerde bir tılsım vardır. Evet, bunlar, bir gizli hâkimin emriyle dönerler. Öyle ise ben yalnız değilim, o gizli hâkim bana bakıyor; beni tecrübe ediyor, bir maksat için beni bir yere sevk edip davet ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0033-005",
            "type": "paragraph",
            "text": "Şu tatlı korku ve güzel fikirden bir merak neş’et eder ki: Acaba beni tecrübe edip kendini bana tanıttırmak isteyen ve bu acib yol ile bir maksada sevk eden kimdir? Sonra, tanımak merakından tılsım sahibinin muhabbeti neş’et etti ve şu muhabbetten, tılsımı açmak arzusu neş’et etti ve o arzudan, tılsım sahibini razı edecek ve hoşuna gidecek bir güzel vaziyet almak iradesi neş’et etti.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0033-006",
            "type": "paragraph",
            "text": "Sonra ağacın başına baktı, gördü ki incir ağacıdır. Fakat başında, binlerle ağacın meyveleri vardır. O vakit bütün bütün korkusu gitti. Çünkü kat’î anladı ki bu incir ağacı, bir listedir, bir fihristedir, bir sergidir. O mahfî hâkim, bağ ve bostanındaki meyvelerin numunelerini, bir tılsım ve bir mu’cize ile o ağaca takmış ve kendi misafirlerine ihzar ettiği et’imeye birer işaret suretinde o ağacı tezyin etmiş olmalı. Yoksa bir tek ağaç, binler ağaçların meyvelerini vermez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0033-007",
            "type": "paragraph",
            "text": "Sonra niyaza başladı. Tâ tılsımın anahtarı ona ilham oldu. Bağırdı ki: “Ey bu yerlerin hâkimi! Senin bahtına düştüm. Sana dehalet ediyorum ve sana hizmetkârım ve senin rızanı istiyorum ve seni arıyorum.” Ve bu niyazdan sonra, birden kuyunun duvarı yarılıp şahane, nezih ve güzel bir bahçeye bir kapı açıldı. Belki ejderha ağzı, o kapıya inkılab etti ve arslan ve ejderha, iki hizmetkâr suretini giydiler ve onu içeriye davet ediyorlar. Hattâ o arslan, kendisine musahhar bir at şekline girdi.",
            "lang": "tr"
        }
    ]
}