{
    "bookId": "sozler",
    "pageId": "sozler-0034",
    "pageIndex": 34,
    "sectionId": "sozler-section-009",
    "header": {
        "title": "Sekizinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0034-001",
            "type": "paragraph",
            "text": "İşte ey tembel nefsim ve ey hayalî arkadaşım! Geliniz, bu iki kardeşin vaziyetlerini muvazene edelim. Tâ iyilik, nasıl iyilik getirir ve fenalık, nasıl fenalık getirir; görelim, bilelim.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0034-002",
            "type": "paragraph",
            "text": "Bakınız, sol yolun bedbaht yolcusu, her vakit ejderhanın ağzına girmeye muntazırdır, titriyor. Ve şu bahtiyar ise meyvedar ve revnaktar bir bahçeye davet edilir. Hem o bedbaht, elîm bir dehşette ve azîm bir korku içinde kalbi parçalanıyor. Ve şu bahtiyar ise leziz bir ibret, tatlı bir havf, mahbub bir marifet içinde garib şeyleri seyir ve temaşa ediyor. Hem o bedbaht, vahşet ve meyusiyet ve kimsesizlik içinde azap çekiyor. Ve şu bahtiyar ise ünsiyet ve ümit ve iştiyak içinde telezzüz ediyor. Hem o bedbaht, kendini vahşi canavarların hücumuna maruz bir mahpus hükmünde görüyor. Ve şu bahtiyar ise bir aziz misafirdir ki misafiri olduğu Mihmandar-ı Kerîm’in acib hizmetkârları ile ünsiyet edip eğleniyor. Hem o bedbaht zahiren leziz, manen zehirli yemişleri yemekle azabını tacil ediyor. Zira o meyveler, numunelerdir, tatmaya izin var, tâ asıllarına talip olup müşteri olsun. Yoksa hayvan gibi yutmaya izin yoktur. Ve şu bahtiyar ise tadar, işi anlar, yemesini tehir eder ve intizar ile telezzüz eder. Hem o bedbaht, kendi kendine zulmetmiş. Gündüz gibi güzel bir hakikati ve parlak bir vaziyeti, basîretsizliği ile kendisine muzlim ve zulümatlı bir evham, bir cehennem şekline getirmiş. Ne şefkate müstahaktır ve ne de kimseden şekvaya hakkı vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0034-003",
            "type": "paragraph",
            "text": "Mesela, bir adam, güzel bir bahçede, ahbaplarının ortasında, yaz mevsiminde, hoş bir ziyafetteki keyfe kanaat etmeyip kendini pis müskirlerle sarhoş edip; kendisini kış ortasında, canavarlar içinde aç, çıplak tahayyül edip bağırmaya ve ağlamaya başlasa, nasıl şefkate lâyık değil, kendi kendine zulmediyor. Dostlarını canavar görüp tahkir ediyor. İşte bu bedbaht dahi öyledir. Ve şu bahtiyar ise hakikati görür. Hakikat ise güzeldir. Hakikatin hüsnünü derk etmekle hakikat sahibinin kemaline hürmet eder, rahmetine müstahak olur. İşte “Fenalığı kendinden, iyiliği Allah’tan bil.” olan hükm-ü Kur’anînin sırrı zahir oluyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0034-004",
            "type": "paragraph",
            "text": "Daha bunlar gibi sair farkları muvazene etsen anlayacaksın ki evvelkisinin nefs-i emmaresi, ona bir manevî cehennem ihzar etmiş. Ve ötekisinin hüsn-ü niyeti ve hüsn-ü zannı ve hüsn-ü hasleti ve hüsn-ü fikri, onu büyük bir ihsan ve saadete ve parlak bir fazilete ve feyze mazhar etmiş.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0034-005",
            "type": "paragraph",
            "text": "Ey nefsim ve ey nefsimle beraber bu hikâyeyi dinleyen adam! Eğer bedbaht kardeş olmak istemezsen ve bahtiyar kardeş olmak istersen, Kur’an’ı dinle ve hükmüne mutî ol ve ona yapış ve ahkâmıyla amel et.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0034-006",
            "type": "paragraph",
            "text": "Şu hikâye-i temsiliyede olan hakikatleri eğer fehmettin ise hakikat-i dini ve dünyayı ve insanı ve imanı ona tatbik edebilirsin. Mühimlerini ben söyleyeceğim, incelerini sen kendin istihraç et.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0034-007",
            "type": "paragraph",
            "text": "İşte bak! O iki kardeş ise biri ruh-u mü’min ve kalb-i salihtir. Diğeri, ruh-u kâfir ve kalb-i fâsıktır.",
            "lang": "tr"
        }
    ]
}