{
    "bookId": "sozler",
    "pageId": "sozler-0037",
    "pageIndex": 37,
    "sectionId": "sozler-section-010",
    "header": {
        "title": "Dokuzuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0037-header",
            "type": "heading",
            "text": "Dokuzuncu Söz",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0037-001",
            "type": "paragraph",
            "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0037-002",
            "type": "paragraph",
            "text": "فَسُبْحَانَ اللّٰهِ حٖينَ تُمْسُونَ وَحٖينَ تُصْبِحُونَ ۞ وَلَهُ الْحَمْدُ فِى السَّمٰوَاتِ وَالْاَرْضِ وَعَشِيًّا وَحٖينَ تُظْهِرُونَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0037-003",
            "type": "paragraph",
            "text": "Ey birader! Benden, namazın şu muayyen beş vakte hikmet-i tahsisini soruyorsun. Pek çok hikmetlerinden yalnız birisine işaret ederiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0037-004",
            "type": "paragraph",
            "text": "Evet, her bir namazın vakti, mühim bir inkılab başı olduğu gibi azîm bir tasarruf-u İlahînin âyinesi ve o tasarruf içinde ihsanat-ı külliye-i İlahiyenin birer ma’kesi olduğundan, Kadîr-i Zülcelal’e o vakitlerde daha ziyade tesbih ve tazim ve hadsiz nimetlerinin iki vakit ortasında toplanmış yekûnüne karşı şükür ve hamd demek olan namaza emredilmiştir. Şu ince ve derin manayı bir parça fehmetmek için beş nükteyi nefsimle beraber dinlemek lâzım.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0037-005",
            "type": "paragraph",
            "text": "Birinci Nükte",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0037-006",
            "type": "paragraph",
            "text": "Namazın manası, Cenab-ı Hakk’ı tesbih ve tazim ve şükürdür. Yani, celaline karşı kavlen ve fiilen “Sübhanallah” deyip takdis etmek; hem kemaline karşı lafzen ve amelen “Allahu ekber” deyip tazim etmek; hem cemaline karşı kalben ve lisanen ve bedenen “Elhamdülillah” deyip şükretmektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0037-007",
            "type": "paragraph",
            "text": "Demek tesbih ve tekbir ve hamd, namazın çekirdekleri hükmündedirler. Ondandır ki namazın harekât ve ezkârında bu üç şey, her tarafında bulunuyorlar. Hem ondandır ki namazdan sonra, namazın manasını tekid ve takviye için şu kelimat-ı mübareke, otuz üç defa tekrar edilir. Namazın manası, şu mücmel hülâsalarla tekid edilir.",
            "lang": "tr"
        }
    ]
}