{
    "bookId": "sozler",
    "pageId": "sozler-0038",
    "pageIndex": 38,
    "sectionId": "sozler-section-010",
    "header": {
        "title": "Dokuzuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0038-001",
            "type": "paragraph",
            "text": "İkinci Nükte",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0038-002",
            "type": "paragraph",
            "text": "İbadetin manası şudur ki: Dergâh-ı İlahîde abd, kendi kusurunu ve acz ve fakrını görüp kemal-i rububiyetin ve kudret-i Samedaniyenin ve rahmet-i İlahiyenin önünde hayret ve muhabbetle secde etmektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0038-003",
            "type": "paragraph",
            "text": "Yani rububiyetin saltanatı, nasıl ki ubudiyeti ve itaati ister; rububiyetin kudsiyeti, pâklığı dahi ister ki abd, kendi kusurunu görüp istiğfar ile ve Rabb’ini bütün nekaisten pâk ve müberra ve ehl-i dalaletin efkâr-ı bâtılasından münezzeh ve muallâ ve kâinatın bütün kusuratından mukaddes ve muarra olduğunu, tesbih ile “Sübhanallah” ile ilan etsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0038-004",
            "type": "paragraph",
            "text": "Hem de rububiyetin kemal-i kudreti dahi ister ki abd, kendi zaafını ve mahlukatın aczini görmekle kudret-i Samedaniyenin azamet-i âsârına karşı istihsan ve hayret içinde “Allahu ekber” deyip huzû ile rükûya gidip ona iltica ve tevekkül etsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0038-005",
            "type": "paragraph",
            "text": "Hem rububiyetin nihayetsiz hazine-i rahmeti de ister ki abd, kendi ihtiyacını ve bütün mahlukatın fakr u ihtiyacatını sual ve dua lisanıyla izhar ve Rabb’inin ihsan ve in’amatını, şükür ve sena ile ve “Elhamdülillah” ile ilan etsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0038-006",
            "type": "paragraph",
            "text": "Demek, namazın ef’al ve akvali, bu manaları tazammun ediyor ve bunlar için taraf-ı İlahîden vaz’edilmişler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0038-007",
            "type": "paragraph",
            "text": "Üçüncü Nükte",
            "lang": "tr"
        }
    ]
}