{
    "bookId": "sozler",
    "pageId": "sozler-0039",
    "pageIndex": 39,
    "sectionId": "sozler-section-010",
    "header": {
        "title": "Dokuzuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0039-001",
            "type": "paragraph",
            "text": "Nasıl ki insan, şu âlem-i kebirin bir misal-i musağğarıdır ve Fatiha-i Şerife, şu Kur’an-ı Azîmüşşan’ın bir timsal-i münevveridir. Namaz dahi bütün ibadatın envaını şâmil bir fihriste-i nuraniyedir ve bütün esnaf-ı mahlukatın elvan-ı ibadetlerine işaret eden bir harita-i kudsiyedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0039-002",
            "type": "paragraph",
            "text": "Dördüncü Nükte",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0039-003",
            "type": "paragraph",
            "text": "Nasıl ki haftalık bir saatin saniye ve dakika ve saat ve günlerini sayan milleri birbirine bakarlar, birbirinin misalidirler ve birbirinin hükmünü alırlar. Öyle de Cenab-ı Hakk’ın bir saat-i kübrası olan şu âlem-i dünyanın saniyesi hükmünde olan gece ve gündüz deveranı ve dakikaları sayan seneler ve saatleri sayan tabakat-ı ömr-ü insan ve günleri sayan edvar-ı ömr-ü âlem birbirine bakarlar, birbirinin misalidirler ve birbirinin hükmündedirler ve birbirini hatırlatırlar. Mesela:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0039-004",
            "type": "paragraph",
            "text": "Fecir zamanı, tulûa kadar, evvel-i bahar zamanına hem insanın rahm-ı madere düştüğü âvânına hem semavat ve arzın altı gün hilkatinden birinci gününe benzer ve hatırlatır ve onlardaki şuunat-ı İlahiyeyi ihtar eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0039-005",
            "type": "paragraph",
            "text": "Zuhr zamanı ise yaz mevsiminin ortasına hem gençlik kemaline hem ömr-ü dünyadaki hilkat-i insan devrine benzer ve işaret eder ve onlardaki tecelliyat-ı rahmeti ve füyuzat-ı nimeti hatırlatır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0039-006",
            "type": "paragraph",
            "text": "Asr zamanı ise güz mevsimine hem ihtiyarlık vaktine hem Âhir Zaman Peygamberinin (asm) asr-ı saadetine benzer ve onlardaki şuunat-ı İlahiyeyi ve in’amat-ı Rahmaniyeyi ihtar eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0039-007",
            "type": "paragraph",
            "text": "Mağrib zamanı ise güz mevsiminin âhirinde pek çok mahlukatın gurûbunu hem insanın vefatını hem dünyanın kıyamet iptidasındaki harabiyetini ihtar ile tecelliyat-ı celaliyeyi ifham ve beşeri gaflet uykusundan uyandırır, ikaz eder.",
            "lang": "tr"
        }
    ]
}