{
    "bookId": "sozler",
    "pageId": "sozler-0040",
    "pageIndex": 40,
    "sectionId": "sozler-section-010",
    "header": {
        "title": "Dokuzuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0040-001",
            "type": "paragraph",
            "text": "İşâ vakti ise âlem-i zulümat, nehar âleminin bütün âsârını siyah kefeni ile setretmesini hem kışın beyaz kefeni ile ölmüş yerin yüzünü örtmesini hem vefat etmiş insanın bakiyye-i âsârı dahi vefat edip nisyan perdesi altına girmesini hem bu dâr-ı imtihan olan dünyanın bütün bütün kapanmasını ihtar ile Kahhar-ı Zülcelal’in celalli tasarrufatını ilan eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0040-002",
            "type": "paragraph",
            "text": "Gece vakti ise hem kışı hem kabri hem âlem-i berzahı ifham ile ruh-u beşer rahmet-i Rahman’a ne derece muhtaç olduğunu insana hatırlatır. Ve gecede teheccüd ise kabir gecesinde ve berzah karanlığında ne kadar lüzumlu bir ışık olduğunu bildirir, ikaz eder ve bütün bu inkılabat içinde Cenab-ı Mün’im-i Hakiki’nin nihayetsiz nimetlerini ihtar ile ne derece hamd ü senaya müstahak olduğunu ilan eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0040-003",
            "type": "paragraph",
            "text": "İkinci sabah ise sabah-ı haşri ihtar eder. Evet, şu gecenin sabahı ve şu kışın baharı, ne kadar makul ve lâzım ve kat’î ise haşrin sabahı da berzahın baharı da o kat’iyettedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0040-004",
            "type": "paragraph",
            "text": "Demek, bu beş vaktin her biri, bir mühim inkılab başında olduğu ve büyük inkılabları ihtar ettiği gibi, kudret-i Samedaniyenin tasarrufat-ı azîme-i yevmiyesinin işaretiyle hem senevî hem asrî hem dehrî, kudretin mu’cizatını ve rahmetin hedâyâsını hatırlatır. Demek, asıl vazife-i fıtrat ve esas-ı ubudiyet ve kat’î borç olan farz namaz, şu vakitlerde lâyıktır ve ensebdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0040-005",
            "type": "paragraph",
            "text": "Beşinci Nükte",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0040-006",
            "type": "paragraph",
            "text": "İnsan fıtraten gayet zayıftır. Halbuki her şey ona ilişir, onu müteessir ve müteellim eder. Hem gayet âcizdir. Halbuki belaları ve düşmanları pek çoktur. Hem gayet fakirdir. Halbuki ihtiyacatı pek ziyadedir. Hem tembel ve iktidarsızdır. Halbuki hayatın tekâlifi gayet ağırdır. Hem insaniyet onu kâinatla alâkadar etmiştir. Halbuki sevdiği, ünsiyet ettiği şeylerin zeval ve firakı, mütemadiyen onu incitiyor. Hem akıl ona yüksek maksatlar ve bâki meyveler gösteriyor. Halbuki eli kısa, ömrü kısa, iktidarı kısa, sabrı kısadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0040-007",
            "type": "paragraph",
            "text": "İşte bu vaziyette bir ruh, fecir zamanında bir Kadîr-i Zülcelal’in, bir Rahîm-i Zülcemal’in dergâhına niyaz ile namaz ile müracaat edip arzuhal etmek, tevfik ve meded istemek ne kadar elzem ve peşindeki gündüz âleminde başına gelecek, beline yüklenecek işleri, vazifeleri tahammül için ne kadar lüzumlu bir nokta-i istinad olduğu bedaheten anlaşılır.",
            "lang": "tr"
        }
    ]
}