{
    "bookId": "sozler",
    "pageId": "sozler-0041",
    "pageIndex": 41,
    "sectionId": "sozler-section-010",
    "header": {
        "title": "Dokuzuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0041-001",
            "type": "paragraph",
            "text": "Ve zuhr zamanında –ki o zaman– gündüzün kemali ve zevale meyli ve yevmî işlerin âvân-ı tekemmülü ve meşâgilin tazyikinden muvakkat bir istirahat zamanı ve fâni dünyanın bekasız ve ağır işlerin verdiği gaflet ve sersemlikten ruhun teneffüse ihtiyaç vakti ve in’amat-ı İlahiyenin tezahür ettiği bir andır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0041-002",
            "type": "paragraph",
            "text": "Ruh-u beşer, o tazyikten kurtulup o gafletten sıyrılıp o manasız ve bekasız şeylerden çıkıp Kayyum-u Bâki olan Mün’im-i Hakiki’nin dergâhına gidip el bağlayarak, yekûn nimetlerine şükür ve hamdedip ve istiane etmek ve celal ve azametine karşı rükû ile aczini izhar etmek ve kemal-i bîzevaline ve cemal-i bîmisaline karşı secde edip hayret ve muhabbet ve mahviyetini ilan etmek demek olan zuhr namazını kılmak; ne kadar güzel, ne kadar hoş, ne kadar lâzım ve münasip olduğunu anlamayan insan, insan değil.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0041-003",
            "type": "paragraph",
            "text": "Asr vaktinde –ki o vakit– hem güz mevsim-i hazînanesini ve ihtiyarlık halet-i mahzunanesini ve âhir zaman mevsim-i elîmanesini andırır ve hatırlattırır. Hem yevmî işlerin neticelenmesi zamanı hem o günde mazhar olduğu sıhhat ve selâmet ve hayırlı hizmet gibi niam-ı İlahiyenin bir yekûn-ü azîm teşkil ettiği zamanı hem o koca güneşin ufûle meyletmesi işaretiyle insan, bir misafir memur ve her şey geçici, bîkarar olduğunu ilan etmek zamanıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0041-004",
            "type": "paragraph",
            "text": "Şimdi ebediyeti isteyen ve ebed için halk olunan ve ihsana karşı perestiş eden ve firaktan müteellim olan ruh-u insan, kalkıp abdest alıp şu asr vaktinde ikindi namazını kılmak için Kadîm-i Bâki ve Kayyum-u Sermedî’nin dergâh-ı Samedaniyesine arz-ı münâcat ederek, zevalsiz ve nihayetsiz rahmetinin iltifatına iltica edip hesapsız nimetlerine karşı şükür ve hamdederek, izzet-i rububiyetine karşı zelilane rükûya gidip sermediyet-i uluhiyetine karşı mahviyetkârane secde ederek, hakiki bir teselli-i kalp, bir rahat-ı ruh bulup huzur-u kibriyasında kemer-beste-i ubudiyet olmak demek olan asr namazını kılmak, ne kadar ulvi bir vazife, ne kadar münasip bir hizmet, ne kadar yerinde bir borc-u fıtrat eda etmek, belki gayet hoş bir saadet elde etmek olduğunu insan olan anlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0041-005",
            "type": "paragraph",
            "text": "Mağrib vaktinde –ki o zaman– hem kışın başlamasından yaz ve güz âleminin nâzenin ve güzel mahlukatının veda-i hazînanesi içinde gurûb etmesinin zamanını andırır. Hem insanın vefatıyla bütün sevdiklerinden bir firak-ı elîmane içinde ayrılıp kabre girmek zamanını hatırlatır. Hem dünyanın zelzele-i sekerat içinde vefatıyla bütün sekenesi başka âlemlere göçmesi ve bu dâr-ı imtihan lambasının söndürülmesi zamanını andırır, hatırlatır ve zevalde gurûb eden mahbublara perestiş edenleri şiddetle ikaz eder bir zamandır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0041-006",
            "type": "paragraph",
            "text": "İşte akşam namazı için böyle bir vakitte, fıtraten bir Cemal-i Bâki’ye âyine-i müştak olan ruh-u beşer, şu azîm işleri yapan ve bu cesîm âlemleri çeviren, tebdil eden Kadîm-i Lemyezel ve Bâki-i Lâyezal’in arş-ı azametine yüzünü çevirip bu fânilerin üstünde ‌اَللّٰهُ اَكْبَرُ‌ deyip onlardan ellerini çekip hizmet-i Mevla için el bağlayıp Daim-i Bâki’nin huzurunda kıyam edip اَلْحَمْدُ لِلّٰهِ‌ demekle; kusursuz kemaline, misilsiz cemaline, nihayetsiz rahmetine karşı hamd ü sena edip اِيَّاكَ نَعْبُدُ وَ اِيَّاكَ نَسْتَعٖينُ demekle, muînsiz rububiyetine, şeriksiz uluhiyetine, vezirsiz saltanatına karşı arz-ı ubudiyet ve istiane etmek…",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0041-007",
            "type": "paragraph",
            "text": "Hem nihayetsiz kibriyasına, hadsiz kudretine ve aczsiz izzetine karşı rükûya gidip bütün kâinatla beraber zaaf ve aczini, fakr ve zilletini izhar etmekle سُبْحَانَ رَبِّىَ الْعَظٖيمِ deyip Rabb-i Azîm’ini tesbih edip hem zevalsiz cemal-i zatına, tagayyürsüz sıfât-ı kudsiyesine, tebeddülsüz kemal-i sermediyetine karşı secde edip hayret ve mahviyet içinde terk-i mâsiva ile muhabbet ve ubudiyetini ilan edip hem bütün fânilere bedel bir Cemil-i Bâki, bir Rahîm-i Sermedî bulup سُبْحَانَ رَبِّىَ الْاَعْلٰى demekle zevalden münezzeh, kusurdan müberra Rabb-i A’lâsını takdis etmek…",
            "lang": "ar"
        }
    ]
}