{
    "bookId": "sozler",
    "pageId": "sozler-0044",
    "pageIndex": 44,
    "sectionId": "sozler-section-011",
    "header": {
        "title": "Onuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0044-header",
            "type": "heading",
            "text": "Onuncu Söz",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0044-001",
            "type": "paragraph",
            "text": "Haşir Bahsi",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0044-002",
            "type": "paragraph",
            "text": "İhtar: Şu risalelerde teşbih ve temsilleri, hikâyeler suretinde yazdığımın sebebi hem teshil hem hakaik-i İslâmiye ne kadar makul, mütenasip, muhkem, mütesanid olduğunu göstermektir. Hikâyelerin manaları, sonlarındaki hakikatlerdir. Kinaiyat kabîlinden yalnız onlara delâlet ederler. Demek, hayalî hikâyeler değil, doğru hakikatlerdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0044-003",
            "type": "paragraph",
            "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0044-004",
            "type": "paragraph",
            "text": "فَانْظُرْ اِلٰٓى اٰثَارِ رَحْمَتِ اللّٰهِ كَيْفَ يُحْيِى الْاَرْضَ بَعْدَ مَوْتِهَا اِنَّ ذٰلِكَ لَمُحْيِى الْمَوْتٰى وَهُوَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0044-005",
            "type": "paragraph",
            "text": "Birader, haşir ve âhireti basit ve avam lisanıyla ve vâzıh bir tarzda beyanını istersen öyle ise şu temsilî hikâyeciğe nefsimle beraber bak, dinle:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0044-006",
            "type": "paragraph",
            "text": "Bir zaman iki adam, cennet gibi güzel bir memlekete –şu dünyaya işarettir– gidiyorlar. Bakarlar ki herkes ev, hane, dükkân kapılarını açık bırakıp muhafazasına dikkat etmiyorlar. Mal ve para, meydanda sahipsiz kalır. O adamlardan birisi, her istediği şeye elini uzatıp ya çalıyor, ya gasbediyor. Hevesine tebaiyet edip her nevi zulmü, sefaheti irtikâb ediyor. Ahali de ona çok ilişmiyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0044-007",
            "type": "paragraph",
            "text": "Diğer arkadaşı ona dedi ki:",
            "lang": "tr"
        }
    ]
}