{
    "bookId": "sozler",
    "pageId": "sozler-0045",
    "pageIndex": 45,
    "sectionId": "sozler-section-011",
    "header": {
        "title": "Onuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0045-001",
            "type": "paragraph",
            "text": "“Ne yapıyorsun? Ceza çekeceksin, beni de belaya sokacaksın. Bu mallar mîrî malıdır. Bu ahali çoluk çocuğuyla asker olmuşlar veya memur olmuşlar, şu işlerde sivil olarak istihdam ediliyorlar. Onun için sana çok ilişmiyorlar. Fakat intizam şedittir. Padişahın her yerde telefonu var ve memurları bulunur. Çabuk git, dehalet et.” dedi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0045-002",
            "type": "paragraph",
            "text": "Fakat o sersem inat edip dedi:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0045-003",
            "type": "paragraph",
            "text": "“Yok, mîrî malı değil, belki vakıf malıdır, sahipsizdir. Herkes istediği gibi tasarruf edebilir. Bu güzel şeylerden istifadeyi men’edecek hiçbir sebep görmüyorum. Gözümle görmezsem inanmayacağım.” dedi. Hem feylesofane çok safsatiyatı söyledi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0045-004",
            "type": "paragraph",
            "text": "İkisi arasında ciddi bir münazara başladı. Evvela o sersem dedi:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0045-005",
            "type": "paragraph",
            "text": "“Padişah kimdir? Tanımam.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0045-006",
            "type": "paragraph",
            "text": "Sonra arkadaşı ona cevaben: “Bir köy muhtarsız olmaz. Bir iğne ustasız olmaz, sahipsiz olamaz. Bir harf kâtipsiz olamaz, biliyorsun. Nasıl oluyor ki nihayet derecede muntazam şu memleket hâkimsiz olur? Ve bu kadar çok servet ki her saatte bir şimendifer (Hâşiye[1]) gaibden gelir gibi kıymettar, musanna mallarla dolu gelir. Burada dökülüyor, gidiyor. Nasıl sahipsiz olur? Ve her yerde görünen ilannameler ve beyannameler ve her mal üstünde görünen turra ve sikkeler, damgalar ve her köşesinde sallanan bayraklar nasıl mâliksiz olabilir? Sen anlaşılıyor ki bir parça Frengî okumuşsun, bu İslâm yazılarını okuyamıyorsun hem de bilenden sormuyorsun. İşte gel, en büyük fermanı sana okuyacağım.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0045-007",
            "type": "paragraph",
            "text": "O sersem döndü, dedi:",
            "lang": "tr"
        }
    ]
}