{
    "bookId": "sozler",
    "pageId": "sozler-0046",
    "pageIndex": 46,
    "sectionId": "sozler-section-011",
    "header": {
        "title": "Onuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0046-001",
            "type": "paragraph",
            "text": "“Haydi padişah var fakat benim cüz’î istifadem ona ne zarar verebilir, hazinesinden ne noksan eder? Hem burada hapis mapis yoktur, ceza görünmüyor.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0046-002",
            "type": "paragraph",
            "text": "Arkadaşı ona cevaben dedi:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0046-003",
            "type": "paragraph",
            "text": "“Yahu şu görünen memleket bir manevra meydanıdır. Hem sanayi-i garibe-i sultaniyenin meşheridir. Hem muvakkat, temelsiz misafirhaneleridir. Görmüyor musun ki her gün bir kafile gelir, biri gider, kaybolur. Daima dolar, boşanır. Bir zaman sonra şu memleket tebdil edilecek, bu ahali başka ve daimî bir memlekete nakledilecek. Orada herkes hizmetine mukabil ya ceza, ya mükâfat görecek.” dedi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0046-004",
            "type": "paragraph",
            "text": "Yine o hain sersem, temerrüd edip “İnanmam. Hiç mümkün müdür ki bu memleket harap edilsin, başka bir memlekete göç etsin.” dedi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0046-005",
            "type": "paragraph",
            "text": "Bunun üzerine emin arkadaşı dedi:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0046-006",
            "type": "paragraph",
            "text": "“Madem bu derece inat ve temerrüd edersin. Gel, hadd ü hesabı olmayan delail içinde On İki Suret ile sana göstereceğim ki bir mahkeme-i kübra var, bir dâr-ı mükâfat ve ihsan ve bir dâr-ı mücazat ve zindan var ve bu memleket her gün bir derece boşandığı gibi bir gün gelir ki bütün bütün boşanıp harap edilecek.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0046-007",
            "type": "paragraph",
            "text": "Birinci Suret: Hiç mümkün müdür ki: Bir saltanat, bâhusus böyle muhteşem bir saltanat, hüsn-ü hizmet eden mutîlere mükâfatı ve isyan edenlere mücazatı bulunmasın. Burada yok hükmündedir.",
            "lang": "tr"
        }
    ]
}