{
    "bookId": "sozler",
    "pageId": "sozler-0047",
    "pageIndex": 47,
    "sectionId": "sozler-section-011",
    "header": {
        "title": "Onuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0047-001",
            "type": "paragraph",
            "text": "Demek, başka yerde bir mahkeme-i kübra vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0047-002",
            "type": "paragraph",
            "text": "İkinci Suret: Bu gidişata, icraata bak! Nasıl en fakir, en zayıftan tut, tâ herkese mükemmel, mükellef erzak veriliyor; kimsesiz hastalara çok güzel bakılıyor. Hem gayet kıymettar ve şahane taamlar, kaplar, murassa nişanlar, müzeyyen elbiseler, muhteşem ziyafetler vardır. Bak, senin gibi sersemlerden başka, herkes vazifesine gayet dikkat eder. Kimse zerrece haddinden tecavüz etmez. En büyük şahıs, en büyük bir itaatle mütevaziane bir havf ve heybet altında hizmet eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0047-003",
            "type": "paragraph",
            "text": "Demek, şu saltanat sahibinin pek büyük bir keremi, pek geniş bir merhameti var. Hem pek büyük izzeti, pek celalli bir haysiyeti, namusu vardır. Halbuki kerem ise in’am etmek ister. Merhamet ise ihsansız olamaz. İzzet ise gayret ister. Haysiyet ve namus ise edepsizlerin te’dibini ister. Halbuki şu memlekette o merhamet, o namusa lâyık binden biri yapılmıyor. Zalim izzetinde, mazlum zilletinde kalıp buradan göçüp gidiyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0047-004",
            "type": "paragraph",
            "text": "Demek, bir mahkeme-i kübraya bırakılıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0047-005",
            "type": "paragraph",
            "text": "Üçüncü Suret: Bak, ne kadar âlî bir hikmet, bir intizamla işler dönüyor. Hem ne kadar hakiki bir adalet, bir mizanla muameleler görülüyor. Halbuki hikmet-i hükûmet ise saltanatın cenah-ı himayesine iltica eden mültecilerin taltifini ister. Adalet ise raiyetin hukukunun muhafazasını ister; tâ hükûmetin haysiyeti, saltanatın haşmeti muhafaza edilsin. Halbuki şu yerlerde o hikmete, o adalete lâyık binden biri icra edilmiyor. Senin gibi sersemler, çoğu ceza görmeden buradan göçüp gidiyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0047-006",
            "type": "paragraph",
            "text": "Demek, bir mahkeme-i kübraya bırakılıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0047-007",
            "type": "paragraph",
            "text": "Dördüncü Suret: Bak, hadd ü hesaba gelmeyen şu sergilerde olan misilsiz mücevherat, şu sofralarda olan emsalsiz mat’umat gösteriyorlar ki bu yerlerin padişahının hadsiz bir sehaveti, hesapsız dolu hazineleri vardır. Halbuki böyle bir sehavet ve tükenmez hazineler, daimî ve istenilen her şey içinde bulunur bir dâr-ı ziyafet ister. Hem ister ki o ziyafetten telezzüz edenler orada devam etsinler. Tâ zeval ve firak ile elem çekmesinler. Çünkü zeval-i elem, lezzet olduğu gibi zeval-i lezzet dahi elemdir.",
            "lang": "tr"
        }
    ]
}