{
    "bookId": "sozler",
    "pageId": "sozler-0048",
    "pageIndex": 48,
    "sectionId": "sozler-section-011",
    "header": {
        "title": "Onuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0048-001",
            "type": "paragraph",
            "text": "Bu sergilere bak ve şu ilanlara dikkat et! Ve bu dellâllara kulak ver ki mu’ciz-nüma bir padişahın antika sanatlarını teşkil ve teşhir ediyorlar. Kemalâtını gösteriyorlar. Misilsiz cemal-i manevîsini beyan ediyorlar. Hüsn-ü mahfîsinin letaifinden bahsediyorlar. Demek, onun pek mühim, hayret verici kemalât ve cemal-i manevîsi vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0048-002",
            "type": "paragraph",
            "text": "Gizli, kusursuz kemal ise takdir edici, istihsan edici, mâşâallah deyip müşahede edicilerin başlarında teşhir ister. Mahfî, nazirsiz cemal ise görünmek ve görmek ister. Yani, kendi cemalini iki vecihle görmek: Biri, muhtelif âyinelerde bizzat müşahede etmek. Diğeri, müştak seyirci ve mütehayyir istihsan edicilerin müşahedesi ile müşahede etmek ister. Hem görmek hem görünmek hem daimî müşahede hem ebedî işhad ister.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0048-003",
            "type": "paragraph",
            "text": "Hem o daimî cemal, müştak seyirci ve istihsan edicilerin devam-ı vücudlarını ister. Çünkü daimî bir cemal, zâil müştaka razı olamaz. Zira dönmemek üzere zevale mahkûm olan bir seyirci, zevalin tasavvuruyla muhabbeti adâvete döner, hayret ve hürmeti tahkire meyleder. Çünkü insan, bilmediği ve yetişmediği şeye düşmandır. Halbuki şu misafirhanelerden herkes çabuk gidip kayboluyor. O kemal ve o cemalin bir ışığını belki zayıf bir gölgesini, bir anda bakıp doymadan gidiyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0048-004",
            "type": "paragraph",
            "text": "Demek, bir seyrangâh-ı daimîye gidiliyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0048-005",
            "type": "paragraph",
            "text": "Beşinci Suret: Bak, bu işler içinde görünüyor ki o misilsiz zatın pek büyük bir şefkati vardır. Çünkü her musibetzedenin imdadına koşturuyor, her suale ve matluba cevap veriyor. Hattâ bak, en edna bir hâcet, en edna bir raiyetten görse şefkatle kaza ediyor. Bir çobanın bir koyunu, bir ayağı incinse ya merhem ya baytar gönderiyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0048-006",
            "type": "paragraph",
            "text": "Gel gidelim, şu adada büyük bir içtima var. Bütün memleket eşrafı orada toplanmışlar. Bak, pek büyük bir nişanı taşıyan bir yaver-i ekrem bir nutuk okuyor. O şefkatli padişahından bir şeyler istiyor. Bütün ahali: “Evet, evet biz de istiyoruz.” diyorlar. Onu tasdik ve teyid ediyorlar. Şimdi dinle, bu padişahın sevgilisi diyor ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0048-007",
            "type": "paragraph",
            "text": "“Ey bizi nimetleriyle perverde eden sultanımız! Bize gösterdiğin numunelerin ve gölgelerin asıllarını, menbalarını göster. Ve bizi makarr-ı saltanatına celbet. Bizi bu çöllerde mahvettirme. Bizi huzuruna al. Bize merhamet et. Burada bize tattırdığın leziz nimetlerini orada yedir. Bizi zeval ve teb’id ile tazip etme. Sana müştak ve müteşekkir şu mutî raiyetini başı boş bırakıp idam etme.” diyor ve pek çok yalvarıyor. Sen de işitiyorsun.",
            "lang": "tr"
        }
    ]
}