{
    "bookId": "sozler",
    "pageId": "sozler-0049",
    "pageIndex": 49,
    "sectionId": "sozler-section-011",
    "header": {
        "title": "Onuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0049-001",
            "type": "paragraph",
            "text": "Acaba bu kadar şefkatli ve kudretli bir padişah, hiç mümkün müdür ki en edna bir adamın en edna bir meramını ehemmiyetle yerine getirsin, en sevgili bir yaver-i ekreminin en güzel bir maksudunu yerine getirmesin? Halbuki o sevgilinin maksudu, umumun da maksududur. Hem padişahın marzîsi hem merhamet ve adaletinin muktezasıdır. Hem ona rahattır, ağır değil. Bu misafirhanelerdeki muvakkat nüzhetgâhlar kadar ağır gelmez. Madem numunelerini göstermek için beş altı gün seyrangâhlara bu kadar masraf ediyor, bu memleketi kurdu. Elbette hakiki hazinelerini, kemalâtını, hünerlerini makarr-ı saltanatında öyle bir tarzda gösterecek, öyle seyrangâhlar açacak ki akılları hayrette bırakacak.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0049-002",
            "type": "paragraph",
            "text": "Demek, bu meydan-ı imtihanda olanlar, başı boş değiller, saadet sarayları ve zindanlar onları bekliyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0049-003",
            "type": "paragraph",
            "text": "Altıncı Suret: İşte gel, bak, bu muhteşem şimendiferler, tayyareler, teçhizatlar, depolar, sergiler, icraatlar gösteriyorlar ki perde arkasında pek muhteşem bir saltanat vardır, (Hâşiye[2]) hükmediyor. Böyle bir saltanat, kendisine lâyık bir raiyet ister. Halbuki görüyorsun, bütün raiyet bu misafirhanede toplanmışlar. Misafirhane ise her gün dolar, boşanır. Hem bütün raiyet, manevra için bu meydan-ı imtihanda bulunuyorlar. Meydan ise her saat tebdil ediliyor. Hem bütün raiyet, padişahın kıymettar ihsanatının numunelerini ve hârika sanatlarının antikalarını sergilerde temaşa etmek için şu teşhirgâhta birkaç dakika durup seyrediyorlar. Meşher ise her dakika tahavvül ediyor. Giden gelmez, gelen gider.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0049-004",
            "type": "paragraph",
            "text": "İşte bu hal, şu vaziyet kat’î gösteriyor ki, şu misafirhane ve şu meydan ve şu meşherlerin arkasında daimî saraylar, müstemir meskenler, şu numunelerin ve suretlerin hâlis ve yüksek asıllarıyla dolu bağ ve hazineler vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0049-005",
            "type": "paragraph",
            "text": "Demek, burada çabalamak onlar içindir. Şurada çalıştırır, orada ücret verir. Herkesin istidadına göre orada bir saadeti var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0049-006",
            "type": "paragraph",
            "text": "Yedinci Suret: Gel, bir parça gezelim, şu medeni ahali içinde ne var, ne yok görelim. İşte bak her yerde, her köşede, müteaddid fotoğraflar kurulmuş, suret alıyorlar. Bak, her yerde müteaddid kâtipler oturmuşlar, bir şeyler yazıyorlar. Her şeyi kaydediyorlar. En ehemmiyetsiz bir hizmeti, en âdi bir vukuatı zapt ediyorlar. Hâ, şu yüksek dağda padişaha mahsus bir büyük fotoğraf kurulmuş ki (Hâşiye[3]) bütün bu yerlerde ne cereyan eder, suretini alıyorlar. Demek, o zat emretmiş ki mülkünde cereyan eden bütün muamele ve işler zapt edilsin. Demek oluyor ki o zat-ı muazzam bütün hâdisatı kaydettirir, suretini alır. İşte şu dikkatli hıfz ve muhafaza, elbette bir muhasebe içindir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0049-007",
            "type": "paragraph",
            "text": "Şimdi, en âdi raiyetin en âdi muamelelerini ihmal etmeyen bir Hâkim-i Hafîz, hiç mümkün müdür ki raiyetin en büyüklerinden en büyük amellerini muhafaza etmesin, muhasebe etmesin, mükâfat ve mücazat vermesin? Halbuki o zatın izzetine ve gayretine dokunacak ve şe’n-i merhameti hiç kabul etmeyecek muameleler, o büyüklerden sudûr ediyor. Burada cezaya çarpmıyor.",
            "lang": "tr"
        }
    ]
}