{
    "bookId": "sozler",
    "pageId": "sozler-0050",
    "pageIndex": 50,
    "sectionId": "sozler-section-011",
    "header": {
        "title": "Onuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0050-001",
            "type": "paragraph",
            "text": "Demek, bir mahkeme-i kübraya bırakılıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0050-002",
            "type": "paragraph",
            "text": "Sekizinci Suret: Gel, ondan gelen bu fermanları sana okuyacağım. Bak, mükerrer vaad ediyor ve şiddetli tehdit ediyor ki “Sizleri oradan alıp makarr-ı saltanatıma getireceğim ve mutîleri mesud, âsileri mahpus edeceğim. O muvakkat yeri harap edip müebbed sarayları, zindanları hâvi diğer bir memleket kuracağım.” Hem o vaad ettiği şeyler, ona gayet rahattır. Raiyetine gayet mühimdir. Vaadinde hulf ise izzet-i iktidarına gayet zıttır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0050-003",
            "type": "paragraph",
            "text": "İşte bak ey sersem! Sen yalancı vehmini, hezeyancı aklını, aldatıcı nefsini tasdik ediyorsun. Ve hiçbir vechile hulf ve hilafa mecburiyeti olmayan ve hiçbir cihetle hilaf haysiyetine yakışmayan ve bütün görünen işler sıdkına şehadet eden bir zatı tekzip ediyorsun. Elbette büyük bir cezaya müstahak olursun. Misalin şuna benzer ki: Bir yolcu, güneşin ziyasından gözünü kapıyor, hayaline bakıyor; vehmi, bir yıldız böceği gibi kafa fenerinin ışığıyla dehşetli yolunu tenvir etmek istiyor. Madem vaad etmiş, yapacaktır. Halbuki îfası ona çok rahat ve bize ve her şeye ve ona ve saltanatına pek çok lâzımdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0050-004",
            "type": "paragraph",
            "text": "Demek, bir mahkeme-i kübra, bir saadet-i uzma vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0050-005",
            "type": "paragraph",
            "text": "Dokuzuncu Suret: Şimdi gel! Bu dairelerin ve cemaatlerin bazı rüesalarına ki (Hâşiye[4]) her biri bizzat padişahla görüşecek hususi birer telefonu var, hem bazı onun huzuruna çıkmışlar. Ne diyorlar bak: Bunlar ittifakla ihbar ediyorlar ki o zat, mükâfat ve mücazat için pek muhteşem ve dehşetli bir yer ihzar etmiş. Gayet kavî vaad ve şiddetli tehdit ediyor. Hem onun izzet ve celaleti hiçbir vecihle hulfü’l-vaade tenezzül edip tezellülü kabul etmez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0050-006",
            "type": "paragraph",
            "text": "Halbuki o muhbirler hem tevatür derecesinde çok hem icma kuvvetinde bir ittifakla haber veriyorlar ki şu bazı âsârı görünen saltanat-ı azîmenin medarı ve makarrı, buradan uzak bir başka memlekettedir ve şu meydan-ı imtihanda binalar muvakkattırlar. Sonra daimî saraylara tebdil edilecek. Bu yerler değişecekler. Çünkü eserleriyle azameti anlaşılan şu muhteşem, zevalsiz saltanat; böyle geçici, devamsız, bîkarar, ehemmiyetsiz, mütegayyir, bekasız, nâkıs, tekemmülsüz umûrlar üzerinde kurulmaz, durulmaz. Demek, ona lâyık, daimî, müstekar, zevalsiz, müstemir, mükemmel, muhteşem umûrlar üzerinde duruyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0050-007",
            "type": "paragraph",
            "text": "Demek, bir diyar-ı âher var, elbette o makarra gidilecektir.",
            "lang": "tr"
        }
    ]
}