{
    "bookId": "sozler",
    "pageId": "sozler-0051",
    "pageIndex": 51,
    "sectionId": "sozler-section-011",
    "header": {
        "title": "Onuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0051-001",
            "type": "paragraph",
            "text": "Onuncu Suret: Gel, bugün nevruz-u sultanîdir. (Hâşiye[5]) Bir tebeddülat olacak, acib işler çıkacak. Şu baharın şu güzel gününde, şu güzel çiçekli olan şu yeşil sahraya gidip bir seyran ederiz. İşte bak, ahali de bu tarafa geliyorlar. Bak, bir sihir var; o binalar birden harap oldular, başka bir şekil aldı. Bak, bir mu’cize var; o harap olan binalar, birden burada yapıldı. Âdeta bu hâlî bir çöl, bir medeni şehir oldu. Bak, sinema perdeleri gibi her saat başka bir âlem gösterir, başka bir şekil alır. Buna dikkat et ki o kadar karışık, süratli, kesretli, hakiki perdeler içinde ne kadar mükemmel bir intizam vardır ki her şey yerli yerine konuluyor. Hayalî sinema perdeleri dahi bunun kadar muntazam olamaz. Milyonlar mahir sihirbazlar dahi bu sanatları yapamazlar. Demek, bize görünmeyen o padişahın çok büyük mu’cizeleri vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0051-002",
            "type": "paragraph",
            "text": "Ey sersem! Sen diyorsun: “Nasıl bu koca memleket tahrip edilip başka yere kurulacak?”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0051-003",
            "type": "paragraph",
            "text": "İşte görüyorsun ki her saat, senin aklın kabul etmediği o tebdil-i diyar gibi çok inkılablar, tebdiller oluyor. Şu toplanmak, dağılmak ve şu hallerden anlaşılıyor ki bu görünen süratli içtimalar, dağılmalar, teşkiller, tahripler içinde başka bir maksat var. Bir saatlik içtima için on sene kadar masraf yapılıyor. Demek bu vaziyetler maksud-u bizzat değiller. Bir temsildir, bir taklittirler. O zat mu’cize ile yapıyor. Tâ suretleri alınıp terkip edilsin ve neticeleri hıfzedilip yazılsın. –Nasıl ki manevra meydan-ı imtihanının her şeyi kaydediliyordu ve yazılıyordu.– Demek, bir mecma-ı ekberde muamele, bunlar üzerine devam edip dönecek. Hem bir meşher-i a’zamda daimî gösterilecek. Demek şu geçici, kararsız vaziyetler; sabit suretler, bâki meyveler veriyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0051-004",
            "type": "paragraph",
            "text": "Demek, bu ihtifalat; bir saadet-i uzma, bir mahkeme-i kübra, bilmediğimiz ulvi gayeler içindir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0051-005",
            "type": "paragraph",
            "text": "On Birinci Suret: Gel, ey muannid arkadaş! Bir tayyareye, ya şarka veya garba yani mazi ve müstakbele giden bir şimendifere binelim. Şu mu’cizekâr zatın, sair yerlerde ne çeşit mu’cizeler gösterdiğini görelim. İşte bak, gördüğümüz menzil ve meydan ve meşher gibi acayipler, her tarafta bulunuyor. Lâkin sanatça, suretçe birbirinden ayrıdırlar. Fakat buna iyi dikkat et ki o sebatsız menzillerde, o devamsız meydanlarda, o bekasız meşherlerde; ne kadar bâhir bir hikmetin intizamatı, ne derece zahir bir inayetin işaratı, ne mertebe âlî bir adaletin emaratı, ne derece vâsi bir merhametin semeratı görünüyor. Basîretsiz olmayan herkes yakînen anlar ki, onun hikmetinden daha ekmel bir hikmet ve inayetinden daha ecmel bir inayet ve merhametinden daha eşmel bir merhamet ve adaletinden daha ecell bir adalet olamaz ve tasavvur edilemez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0051-006",
            "type": "paragraph",
            "text": "Eğer faraza tevehhüm ettiğin gibi daire-i memleketinde daimî menziller, âlî mekânlar, sabit makamlar, bâki meskenler, mukim ahali, mesud raiyeti bulunmazsa şu hikmet, inayet, merhamet, adaletin hakikatlerine şu bekasız memleket mazhar olamadığı malûm ve onlara mazhar olacak, başka yerde de bulunmazsa o vakit gündüz ortasında güneşin ışığını gördüğümüz halde güneşi inkâr etmek derecesinde bir ahmaklıkla, şu gözümüz önündeki hikmeti inkâr etmek ve şu müşahede ettiğimiz inayeti inkâr etmek ve şu gördüğümüz merhameti inkâr etmek ve şu pek kuvvetli emaratı, işaratı görünen adaleti inkâr etmek lâzım gelir. Hem bu gördüğümüz icraat-ı hakîmane ve ef’al-i kerîmane ve ihsanat-ı rahîmanenin sahibini –hâşâ sümme hâşâ!– sefih bir oyuncu, gaddar bir zalim olduğunu kabul etmek lâzım gelir. Bu ise hakikatlerin zıtlarına inkılabıdır. Halbuki inkılab-ı hakaik, bütün ehl-i aklın ittifakıyla muhaldir, mümkün değildir. Yalnız, her şeyin vücudunu inkâr eden sofestaî eblehler hariçtir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0051-007",
            "type": "paragraph",
            "text": "Demek, bu diyardan başka bir diyar vardır. Onda bir mahkeme-i kübra, bir ma’dele-i ulyâ, bir mekreme-i uzma vardır ki tâ şu merhamet ve hikmet ve inayet ve adalet tamamen tezahür etsinler.",
            "lang": "tr"
        }
    ]
}