{
    "bookId": "sozler",
    "pageId": "sozler-0052",
    "pageIndex": 52,
    "sectionId": "sozler-section-011",
    "header": {
        "title": "Onuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0052-001",
            "type": "paragraph",
            "text": "On İkinci Suret: Gel şimdi döneceğiz. Şu cemaatlerin reisleriyle ve zabitleriyle görüşeceğiz ve teçhizatlarına bakacağız ki o teçhizat, yalnız o meydandaki kısa bir müddet içinde geçinmek için mi verilmiştir yahut başka yerde uzun bir saadet hayatı tahsil etmek için mi verilmiştir, görelim. Herkese ve her teçhizata bakamayız. Fakat numune için şu zabitin cüzdan ve defterine bakacağız:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0052-002",
            "type": "paragraph",
            "text": "Bu cüzdanda zabitin rütbesi, maaşı, vazifesi, matlubatı, düstur-u harekâtı vardır. Bak, bu rütbe birkaç günlük için değil; pek uzun bir zaman için verilebilir. “Şu maaşı hazine-i hâssadan filan tarihte alacaksın.” yazılıdır. Halbuki o tarih, çok zaman sonra ve bu meydan kapandıktan sonra gelir. Şu vazife ise şu muvakkat meydana göre değil, belki padişahın kurbünde daimî bir saadeti kazanmak için verilmiştir. Şu matlubat ise birkaç günlük bu misafirhanede geçinmek için olamaz. Belki uzun ve mesudane bir hayat için olabilir. Şu düstur ise bütün bütün açığa verir ki cüzdan sahibi başka yere namzettir, başka âleme çalışır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0052-003",
            "type": "paragraph",
            "text": "Bak şu defterlerde, âletler teçhizatının suret-i istimali ve mes’uliyetler vardır. Halbuki eğer yalnız bu meydandan başka âlî, daimî bir yer bulunmazsa şu muhkem defter, o kat’î cüzdan, bütün bütün manasız olur. Hem şu muhterem zabit ve mükerrem kumandan ve muazzez reis; bütün ahaliden aşağı, herkesten daha bedbaht, daha bîçare, daha zelil, daha musibetli, daha fakir, daha zayıf bir derekeye düşer. İşte buna kıyas et. Hangi şeye dikkat etsen şehadet eder ki bu fâniden sonra bir bâki var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0052-004",
            "type": "paragraph",
            "text": "Ey arkadaş!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0052-005",
            "type": "paragraph",
            "text": "Demek, bu muvakkat memleket bir tarla hükmündedir, bir talimgâhtır, bir pazardır. Elbette arkasında bir mahkeme-i kübra, bir saadet-i uzma gelecektir. Eğer bunu inkâr etsen bütün zabitlerdeki cüzdanları, defterleri, teçhizatları, düsturları belki şu memleketteki bütün intizamatı, hattâ hükûmeti inkâr etmeye mecbur olursun ve bütün vaki olan icraatın vücudunu tekzip etmek lâzım gelir. O vakit sana, insan ve zîşuur denilmez. Sofestaîlerden daha akılsız olursun.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0052-006",
            "type": "paragraph",
            "text": "Sakın zannetme, tebdil-i memleket delilleri bu On İki Surete münhasırdır. Belki hadd ü hesaba gelmez emareler, deliller var ki: Şu kararsız mütegayyir memleket; zevalsiz, müstekar bir memlekete tahvil edilecektir. Hem hadd ü hesaba gelmez işaretler, alâmetler var ki: Bu ahali, şu muvakkat misafirhanelerden alınacak, saltanatın makarr-ı daimîsine gönderilecek.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0052-007",
            "type": "paragraph",
            "text": "Bâhusus, gel sana On İki Suret kuvvetinden daha kuvvetli bir bürhan daha göstereceğim.",
            "lang": "tr"
        }
    ]
}