{
    "bookId": "sozler",
    "pageId": "sozler-0053",
    "pageIndex": 53,
    "sectionId": "sozler-section-011",
    "header": {
        "title": "Onuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0053-001",
            "type": "paragraph",
            "text": "İşte gel, bak, şu uzaktaki görünen cemaat-i azîme içinde, evvel adada gördüğümüz büyük nişan sahibi Yaver-i Ekrem bir tebligatta bulunuyor. Gidelim, dinleyelim. Bak, o parlak yaver-i ekrem, bak o yüksekte ta’lik edilmiş ferman-ı a’zamı ahaliye bildiriyor ve diyor ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0053-002",
            "type": "paragraph",
            "text": "“Hazırlanınız; başka, daimî bir memlekete gideceksiniz. Öyle bir memleket ki bu memleket ona nisbeten bir zindan hükmündedir. Padişahımızın makarr-ı saltanatına gidip merhametine, ihsanlarına mazhar olacaksınız. Eğer güzelce bu fermanı dinleyip itaat etseniz. Yoksa isyan edip dinlemezseniz müthiş zindanlara atılacaksınız.” gibi tebligatta bulunuyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0053-003",
            "type": "paragraph",
            "text": "Sen de görüyorsun ki o ferman-ı a’zamda öyle i’cazkâr bir turra var ki hiçbir vechile kabil-i taklit değil. Senin gibi sersemlerden başka herkes, o ferman, padişahın fermanı olduğunu kat’î bilir. Ve o parlak yaver-i ekremde öyle nişanlar var ki senin gibi körlerden başka herkes o zatı, padişahın pek doğru tercüman-ı evamiri olduğunu yakînen anlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0053-004",
            "type": "paragraph",
            "text": "Acaba o yaver-i ekrem, o ferman-ı a’zamla beraber bütün kuvvetiyle dava edip tebliğ ettikleri şu tebdil-i memleket meselesi, hiç kabil midir ki itiraz kabul etsin? Evet, kabil değil. İllâ ki bütün bu gördüğümüz her şeyi inkâr edesin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0053-005",
            "type": "paragraph",
            "text": "Şimdi ey arkadaş! Söz senindir, söyle. Ne diyorsan de!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0053-006",
            "type": "paragraph",
            "text": "— Ben ne diyeceğim, daha buna karşı bir şey denebilir mi? Gündüz ortasında güneşe karşı söz söylenir mi? Yalnız derim ki: Elhamdülillah, yüz bin defa şükür olsun ki vehim ve heva tahakkümünden, nefis ve heves esaretinden kurtulup daimî hapis ve zindandan halâs oldum ve inandım ki: Bu karmakarışık, kararsız misafirhanelerden başka ve kurb-u şahanede bir diyar-ı saadet vardır, biz de ona namzediz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0053-007",
            "type": "paragraph",
            "text": "İşte haşir ve âhiretten kinaye ve ibaret olan şu hikâye-i temsiliye burada tamam oldu.",
            "lang": "tr"
        }
    ]
}