{
    "bookId": "sozler",
    "pageId": "sozler-0056",
    "pageIndex": 56,
    "sectionId": "sozler-section-012",
    "header": {
        "title": "Mukaddime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0056-001",
            "type": "paragraph",
            "text": "Öyle de şu kâinat nakkaşsız olmak, son derece muhal-ender muhaldir. Zira bu kâinat öyle bir kitaptır ki her sahifesi çok kitapları tazammun eder. Hattâ her kelimesi içinde bir kitap vardır. Her bir harfi içinde bir kaside vardır. Yeryüzü bir sahifedir, ne kadar kitap içinde var. Bir ağaç bir kelimedir, ne kadar sahifesi vardır. Bir meyve, bir harf; bir çekirdek, bir noktadır. O noktada koca bir ağacın programı, fihristesi var. İşte böyle bir kitap, evsaf-ı celal ve cemale, nihayetsiz kudret ve hikmete mâlik bir Zat-ı Zülcelal’in nakş-ı kalem-i kudreti olabilir. Demek, âlemin şuhuduyla bu iman lâzım gelir. İllâ ki dalaletten sarhoş olmuş ola.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0056-002",
            "type": "paragraph",
            "text": "Hem nasıl ki bir hane ustasız olmaz. Bâhusus öyle bir hane ki hârika sanatlarla, acib nakışlarla, garib ziynetlerle tezyin edilmiş. Hattâ her bir taşında, bir saray kadar sanat dercedilmiş. Ustasız olmak, hiçbir akıl kabul edemez, gayet mahir bir sanatkâr ister. Bâhusus o saray içinde sinema perdeleri gibi her saatte hakiki menziller teşkil edilip kemal-i intizamla elbise değiştirdiği gibi değiştiriyor. Hattâ her bir hakiki perde içinde, müteaddid küçük küçük menziller icad ediliyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0056-003",
            "type": "paragraph",
            "text": "Öyle de şu kâinat nihayetsiz hakîm, alîm, kadîr bir sâni’ ister. Çünkü şu muhteşem kâinat öyle bir saraydır ki ay, güneş lambaları; yıldızlar, mumları; zaman, bir ip, bir şerittir ki o Sâni’-i Zülcelal her sene bir başka âlemi ona takıp gösteriyor. O taktığı âlemin içinde üç yüz altmış tarzda muntazam suretlerini tecdid ediyor. Kemal-i intizamla ve hikmetle değiştiriyor. Yeryüzünü bir sofra-i nimet yapmış ki her bahar mevsiminde, üç yüz bin enva-ı masnuatıyla tezyin ediyor. Hadd ü hesaba gelmez enva-ı ihsanatıyla dolduruyor. Öyle bir tarzda ki nihayet ihtilat içinde ve karışmış oldukları halde, nihayet derecede imtiyaz ve farkla birbirlerinden ayrılıyor. Başka cihetleri buna kıyas et… Nasıl, böyle bir sarayın Sâni’inden gaflet edilebilir?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0056-004",
            "type": "paragraph",
            "text": "Hem nasıl ki bulutsuz, gündüz ortasında, güneşin deniz yüzünde bütün kabarcıklar üstünde ve karada bütün parlak şeylerde ve karın bütün parçalarında cilvesi göründüğü ve aksi müşahede edildiği halde güneşi inkâr etmek, ne derece acib bir divanelik hezeyanıdır. Çünkü o vakit bir tek güneşi inkâr ve kabul etmemekle; katarat sayısınca, kabarcıklar miktarınca, parçalar adedince, hakiki ve bi’l-asale güneşçikleri kabul etmek lâzım geliyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0056-005",
            "type": "paragraph",
            "text": "Her zerrecikte (ki ancak bir zerre sıkışabildiği halde) koca bir güneşin hakikatini içinde kabul etmek lâzım geldiği gibi, aynen öyle de şu sıravari içinde her zaman hikmetle değişen ve düzgünlük içinde her vakit tazelenen şu muntazam kâinatı görüp Hâlık-ı Zülcelal’i evsaf-ı kemaliyle tasdik etmemek, ondan daha berbat bir dalalet divaneliğidir, bir mecnunluk hezeyanıdır. Zira her şeyde, hattâ her bir zerrede bir uluhiyet-i mutlaka kabul etmek lâzımdır. Çünkü mesela, havanın her bir zerresi; her bir çiçek ile her bir meyveye, her bir yaprağa girer ve işleyebilir. İşte şu zerre, eğer memur olmazsa bütün girebildiği ve işlediği masnuların tarz-ı teşkilatını ve suretlerini ve heyetlerini bilmek lâzımdır, tâ içinde işleyebilsin. Demek, muhit bir ilim ve kudrete mâlik olmalı ki böyle yapsın.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0056-006",
            "type": "paragraph",
            "text": "Mesela, toprakta her bir zerresi kabildir ki muhtelif bütün tohumlar ve çekirdeklere medar ve menşe olsun. Eğer memur olmazsa lâzım geliyor ki otlar ve ağaçlar adedince manevî cihazat ve makineleri tazammun etsin. Veyahut onların bütün tarz-ı teşkilatını bilir, yapar, bütün onlara giydirilen suretleri tanır, dikebilir bir sanat ve kudret vermek lâzım gelir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0056-007",
            "type": "paragraph",
            "text": "Daha sair mevcudatı da kıyas et. Tâ anlayacaksın ki her şeyde aşikâre, vahdaniyetin çok delilleri var. Evet, bir şeyden her şeyi yapmak ve her şeyi bir tek şey yapmak, her şeyin hâlıkına has bir iştir. وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ ferman-ı zîşanına dikkat et.",
            "lang": "ar"
        }
    ]
}