{
    "bookId": "sozler",
    "pageId": "sozler-0058",
    "pageIndex": 58,
    "sectionId": "sozler-section-012",
    "header": {
        "title": "Mukaddime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0058-001",
            "type": "paragraph",
            "text": "Hem hiç mümkün olur mu ki acib mu’cizelerle, garib ve kıymettar şeylerle dolu hazineler sahibi, sarraf bir tarif edici ve vassaf bir teşhir edici vasıtasıyla enzar-ı halka arz ve başlarında izhar etmekle gizli kemalâtını beyan etmek irade etmesin ve istemesin?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0058-002",
            "type": "paragraph",
            "text": "Hem mümkün olur mu ki bu kâinatı bütün esmasının kemalâtını ifade eden masnuatla tezyin ederek seyir için garib ve ince sanatlarla süslenilmiş bir saraya benzetsin de rehber bir muallim tayin etmesin?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0058-003",
            "type": "paragraph",
            "text": "Hem hiç mümkün olur mu ki bu kâinatın sahibi, şu kâinatın tahavvülatındaki maksat ve gaye ne olacağını müş’ir tılsım-ı muğlakını hem mevcudatın “Nereden? Nereye? Necisin?” üç sual-i müşkülün muammasını bir elçi vasıtasıyla açtırmasın?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0058-004",
            "type": "paragraph",
            "text": "Hem hiç mümkün olur mu ki bu güzel masnuat ile kendini zîşuura tanıttıran ve kıymetli nimetler ile kendini sevdiren Sâni’-i Zülcelal, onun mukabilinde zîşuurdan marziyatı ve arzuları ne olduğunu bir elçi vasıtasıyla bildirmesin?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0058-005",
            "type": "paragraph",
            "text": "Hem hiç mümkün olur mu ki nev-i insanı, şuurca kesrete müptela, istidatça ubudiyet-i külliyeye müheyya suretinde yaratıp, muallim bir rehber vasıtasıyla onları kesretten vahdete yüzlerini çevirmek istemesin?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0058-006",
            "type": "paragraph",
            "text": "Daha bunlar gibi çok vezaif-i nübüvvet var ki her biri bir bürhan-ı kat’îdir ki: Uluhiyet, risaletsiz olamaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0058-007",
            "type": "paragraph",
            "text": "Şimdi acaba âlemde Muhammed-i Arabî aleyhissalâtü vesselâmdan –beyan olunan evsaf ve vezaife– daha ehil ve daha câmi’ kim zuhur etmiş? Ve rütbe-i risalete ve vazife-i tebliğe ondan daha elyak, daha evfak hiç zaman göstermiş midir? Hayır, aslâ ve kat’â! Belki o, bütün resullerin seyyididir, bütün enbiyanın imamıdır, bütün asfiyanın serveridir, bütün mukarrebînin akrebidir, bütün mahlukatın ekmelidir, bütün mürşidlerin sultanıdır.",
            "lang": "tr"
        }
    ]
}