{
    "bookId": "sozler",
    "pageId": "sozler-0059",
    "pageIndex": 59,
    "sectionId": "sozler-section-012",
    "header": {
        "title": "Mukaddime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0059-001",
            "type": "paragraph",
            "text": "Evet, ehl-i tahkikatın ittifakıyla, şakk-ı kamer ve parmaklarından su akması gibi bine bâliğ mu’cizatından hadd ü hesaba gelmez delail-i nübüvvetinden başka, Kur’an-ı Azîmüşşan gibi bir bahr-i hakaik ve kırk vecihle mu’cize olan mu’cize-i kübra, güneş gibi risaletini göstermeye kâfidir. Başka risalelerde ve bilhassa Yirmi Beşinci Söz’de Kur’an’ın kırka karib vücuh-u i’cazından bahsettiğimizden burada kısa kesiyoruz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0059-002",
            "type": "paragraph",
            "text": "Üçüncü İşaret: Hatıra gelmesin ki bu küçücük insanın ne ehemmiyeti var ki bu azîm dünya onun muhasebe-i a’mali için kapansın, başka bir daire açılsın? Çünkü bu küçücük insan, câmiiyet-i fıtrat itibarıyla şu mevcudat içinde bir ustabaşı ve bir dellâl-ı saltanat-ı İlahiye ve bir ubudiyet-i külliyeye mazhar olduğundan büyük ehemmiyeti vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0059-003",
            "type": "paragraph",
            "text": "Hem hatıra gelmesin ki kısacık bir ömürde nasıl ebedî bir azaba müstahak olur? Zira küfür; şu mektubat-ı Samedaniye derecesinde ve kıymetinde olan kâinatı manasız, gayesiz bir derekeye düşürdüğü için bütün kâinata karşı bir tahkir olduğu gibi, bu mevcudatta cilveleri, nakışları görünen bütün esma-i kudsiye-i İlahiyeyi inkâr ile red ve Cenab-ı Hakk’ın hakkaniyet ve sıdkını gösteren gayr-ı mütenahî bütün delillerini tekzip olduğundan nihayetsiz bir cinayettir. Nihayetsiz cinayet ise nihayetsiz azabı icab eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0059-004",
            "type": "paragraph",
            "text": "Dördüncü İşaret: Nasıl ki hikâyede on iki suretle gördük ki hiçbir cihetle mümkün değil, öyle bir padişahın, öyle muvakkat misafirhane gibi bir memleketi bulunsun da müstekar ve haşmetine mazhar ve saltanat-ı uzmasına medar diğer daimî bir memleketi bulunmasın.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0059-005",
            "type": "paragraph",
            "text": "Öyle de hiçbir vecihle mümkün değil ki bu fâni âlemin bâki Hâlık’ı, bunu icad etsin de bâki bir âlemi icad etmesin. Hem mümkün değil şu bedî’ ve zâil kâinatın sermedî Sâni’i bunu halk etsin de müstekar ve daimî diğer bir kâinatı icad etmesin. Hem mümkün değil bu meşher ve meydan-ı imtihan ve tarla hükmünde olan dünyanın Hakîm ve Kadîr ve Rahîm olan Fâtır’ı onu yaratsın, onun bütün gayelerine mazhar olan dâr-ı âhireti halk etmesin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0059-006",
            "type": "paragraph",
            "text": "Bu hakikate on iki kapı ile girilir. On iki hakikat ile o kapılar açılır. En kısa ve basitten başlarız:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0059-007",
            "type": "paragraph",
            "text": "Birinci Hakikat",
            "lang": "tr"
        }
    ]
}