{
    "bookId": "sozler",
    "pageId": "sozler-0060",
    "pageIndex": 60,
    "sectionId": "sozler-section-012",
    "header": {
        "title": "Mukaddime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0060-001",
            "type": "paragraph",
            "text": "Bab-ı rububiyet ve saltanattır ki ism-i Rabb’in cilvesidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0060-002",
            "type": "paragraph",
            "text": "Hiç mümkün müdür ki: Şe’n-i rububiyet ve saltanat-ı uluhiyet, bâhusus böyle bir kâinatı, kemalâtını göstermek için gayet âlî gayeler ve yüksek maksatlar ile icad etsin, onun gayat ve makasıdına karşı iman ve ubudiyetle mukabele eden mü’minlere mükâfatı bulunmasın ve o makasıdı red ve tahkir ile mukabele eden ehl-i dalalete mücazat etmesin?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0060-003",
            "type": "paragraph",
            "text": "İkinci Hakikat",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0060-004",
            "type": "paragraph",
            "text": "Bab-ı kerem ve rahmettir ki Kerîm ve Rahîm isminin cilvesidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0060-005",
            "type": "paragraph",
            "text": "Hiç mümkün müdür ki: Gösterdiği âsâr ile nihayetsiz bir kerem ve nihayetsiz bir rahmet ve nihayetsiz bir izzet ve nihayetsiz bir gayret sahibi olan şu âlemin Rabb’i; kerem ve rahmetine lâyık mükâfat, izzet ve gayretine şayeste mücazatta bulunmasın?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0060-006",
            "type": "paragraph",
            "text": "Evet, şu dünya gidişatına bakılsa görülüyor ki en âciz, en zayıftan tut (Hâşiye[6]) tâ en kavîye kadar her canlıya lâyık bir rızık veriliyor. En zayıf, en âcize en iyi rızık veriliyor. Her dertliye ummadığı yerden derman yetiştiriliyor. Öyle ulvi bir keremle ziyafetler, ikramlar olunuyor ki nihayetsiz bir kerem eli içinde işlediğini bedaheten gösteriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0060-007",
            "type": "paragraph",
            "text": "Mesela, bahar mevsiminde cennet hurileri tarzında bütün ağaçları sündüs-misal libaslar ile giydirip, çiçek ve meyvelerin murassaatıyla süslendirip hizmetkâr ederek onların latîf elleri olan dallarıyla, çeşit çeşit en tatlı, en musanna meyveleri bize takdim etmek, hem zehirli bir sineğin eliyle şifalı en tatlı balı bize yedirmek, hem en güzel ve yumuşak bir libası elsiz bir böceğin eliyle bize giydirmek, hem rahmetin büyük bir hazinesini küçük bir çekirdek içinde bizim için saklamak ne kadar cemil bir kerem, ne kadar latîf bir rahmet eseri olduğu bedaheten anlaşılır.",
            "lang": "tr"
        }
    ]
}