{
    "bookId": "sozler",
    "pageId": "sozler-0061",
    "pageIndex": 61,
    "sectionId": "sozler-section-012",
    "header": {
        "title": "Mukaddime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0061-001",
            "type": "paragraph",
            "text": "Hem insan ve bazı canavarlardan başka, güneş ve ay ve arzdan tut, tâ en küçük mahluka kadar her şey kemal-i dikkatle vazifesine çalışması, zerrece haddinden tecavüz etmemesi, bir azîm heybet tahtında umumî bir itaat bulunması; büyük bir celal ve izzet sahibinin emriyle hareket ettiklerini gösteriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0061-002",
            "type": "paragraph",
            "text": "Hem gerek nebatî ve gerek hayvanî ve gerek insanî bütün validelerin o rahîm şefkatleriyle (Hâşiye[7]) ve süt gibi o latîf gıda ile o âciz ve zayıf yavruların terbiyesi, ne kadar geniş bir rahmetin cilvesi işlediği bedaheten anlaşılır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0061-003",
            "type": "paragraph",
            "text": "Bu âlemin mutasarrıfının madem nihayetsiz böyle bir keremi, nihayetsiz böyle bir rahmeti, nihayetsiz öyle bir celal ve izzeti vardır. Nihayetsiz celal ve izzet, edepsizlerin te’dibini ister. Nihayetsiz kerem, nihayetsiz ikram ister. Nihayetsiz rahmet, kendine lâyık ihsan ister. Halbuki bu fâni dünyada ve kısa ömürde, denizden bir damla gibi milyonlar cüzden ancak bir cüzü yerleşir ve tecelli eder. Demek o kereme lâyık ve o rahmete şayeste bir dâr-ı saadet olacaktır. Yoksa gündüzü ışığıyla dolduran güneşin vücudunu inkâr etmek gibi bu görünen rahmetin vücudunu inkâr etmek lâzım gelir. Çünkü bir daha dönmemek üzere zeval ise şefkati musibete, muhabbeti hırkate ve nimeti nıkmete ve aklı meş’um bir âlete ve lezzeti eleme kalbettirmekle hakikat-i rahmetin intıfası lâzım gelir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0061-004",
            "type": "paragraph",
            "text": "Hem o celal ve izzete uygun bir dâr-ı mücazat olacaktır. Çünkü ekseriya zalim izzetinde, mazlum zilletinde kalıp buradan göçüp gidiyorlar. Demek bir mahkeme-i kübraya bırakılıyor, tehir ediliyor. Yoksa, bakılmıyor değil. Bazen dünyada dahi ceza verir. Kurûn-u sâlifede cereyan eden âsi ve mütemerrid kavimlere gelen azaplar gösteriyor ki insan başı boş değil, bir celal ve gayret sillesine her vakit maruzdur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0061-005",
            "type": "paragraph",
            "text": "Evet, hiç mümkün müdür ki insan umum mevcudat içinde ehemmiyetli bir vazifesi, ehemmiyetli bir istidadı olsun da insanın Rabb’i de insana bu kadar muntazam masnuatıyla kendini tanıttırsa, mukabilinde insan iman ile onu tanımazsa; hem bu kadar rahmetin süslü meyveleriyle kendini sevdirse, mukabilinde insan ibadetle kendini ona sevdirmese; hem bu kadar bu türlü nimetleriyle muhabbet ve rahmetini ona gösterse; mukabilinde insan şükür ve hamdle ona hürmet etmese cezasız kalsın, başı boş bırakılsın, o izzet, gayret sahibi Zat-ı Zülcelal bir dâr-ı mücazat hazırlamasın?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0061-006",
            "type": "paragraph",
            "text": "Hem hiç mümkün müdür ki: O Rahman-ı Rahîm’in kendini tanıttırmasına mukabil, iman ile tanımakla ve sevdirmesine mukabil, ibadetle sevmek ve sevdirmekle ve rahmetine mukabil, şükür ile hürmet etmekle mukabele eden mü’minlere bir dâr-ı mükâfatı, bir saadet-i ebediyeyi vermesin?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0061-007",
            "type": "paragraph",
            "text": "Üçüncü Hakikat",
            "lang": "tr"
        }
    ]
}