{
    "bookId": "sozler",
    "pageId": "sozler-0063",
    "pageIndex": 63,
    "sectionId": "sozler-section-012",
    "header": {
        "title": "Mukaddime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0063-001",
            "type": "paragraph",
            "text": "Hem her hak sahibine istidadı nisbetinde hakkını vermek, yani vücudunun bütün levazımatını, bekasının bütün cihazatını en münasip bir tarzda vermek; nihayetsiz bir adalet elini gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0063-002",
            "type": "paragraph",
            "text": "Hem istidat lisanıyla, ihtiyac-ı fıtrî lisanıyla, ıztırar lisanıyla sual edilen ve istenilen her şeye daimî cevap vermek; nihayet derecede bir adl ve hikmeti gösteriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0063-003",
            "type": "paragraph",
            "text": "Şimdi hiç mümkün müdür ki böyle en küçük bir mahlukun en küçük bir hâcetinin imdadına koşan bir adalet ve hikmet, insan gibi en büyük bir mahlukun beka gibi en büyük bir hâcetini mühmel bıraksın? En büyük istimdadını ve en büyük sualini cevapsız bıraksın? Rububiyetin haşmetini, ibadının hukukunu muhafaza etmekle muhafaza etmesin?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0063-004",
            "type": "paragraph",
            "text": "Halbuki şu fâni dünyada kısa bir hayat geçiren insan, öyle bir adaletin hakikatine mazhar olamaz ve olamıyor. Belki bir mahkeme-i kübraya bırakılıyor. Zira hakiki adalet ister ki: Şu küçücük insan, şu küçüklüğü nisbetinde değil, belki cinayetinin büyüklüğü, mahiyetinin ehemmiyeti ve vazifesinin azameti nisbetinde mükâfat ve mücazat görsün.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0063-005",
            "type": "paragraph",
            "text": "Madem şu fâni, geçici dünya; ebed için halk olunan insan hususunda öyle bir adalet ve hikmete mazhariyetten çok uzaktır. Elbette âdil olan o Zat-ı Celil-i Zülcemal’in ve Hakîm olan o Zat-ı Cemil-i Zülcelal’in daimî bir cehennemi ve ebedî bir cenneti bulunacaktır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0063-006",
            "type": "paragraph",
            "text": "Dördüncü Hakikat",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0063-007",
            "type": "paragraph",
            "text": "Bab-ı cûd ve cemaldir. İsm-i Cevvad ve Cemil’in cilvesidir.",
            "lang": "tr"
        }
    ]
}