{
    "bookId": "sozler",
    "pageId": "sozler-0064",
    "pageIndex": 64,
    "sectionId": "sozler-section-012",
    "header": {
        "title": "Mukaddime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0064-001",
            "type": "paragraph",
            "text": "Hiç mümkün müdür ki: Nihayetsiz cûd u sehavet, tükenmez servet, bitmez hazineler, misilsiz sermedî cemal, kusursuz ebedî kemal; bir dâr-ı saadet ve mahall-i ziyafet içinde daimî bulunacak olan muhtaç şâkirleri, müştak âyinedarları, mütehayyir seyircileri istemesinler?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0064-002",
            "type": "paragraph",
            "text": "Evet, dünya yüzünü bu kadar müzeyyen masnuatıyla süslendirmek, ay ile güneşi lamba yapmak, yeryüzünü bir sofra-i nimet ederek mat’umatın en güzel çeşitleriyle doldurmak, meyveli ağaçları birer kap yapmak, her mevsimde birçok defalar tecdid etmek; hadsiz bir cûd u sehaveti gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0064-003",
            "type": "paragraph",
            "text": "Böyle nihayetsiz bir cûd u sehavet, öyle tükenmez hazineler ve rahmet hem daimî hem arzu edilen her şey içinde bulunur bir dâr-ı ziyafet ve mahall-i saadet ister. Hem kat’î ister ki o ziyafetten telezzüz edenler, o mahall-i saadette devam etsinler, ebedî kalsınlar tâ zeval ve firakla elem çekmesinler. Çünkü zeval-i elem lezzet olduğu gibi zeval-i lezzet dahi elemdir. Öyle sehavet, elem çektirmek istemez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0064-004",
            "type": "paragraph",
            "text": "Demek, ebedî bir cenneti hem içinde ebedî muhtaçları ister. Çünkü nihayetsiz cûd u seha, nihayetsiz ihsan etmek ister, nimetlendirmek ister. Nihayetsiz ihsan ve nimetlendirmek ise nihayetsiz minnettarlık, nimetlenmek ister. Bu ise ihsana mazhar olan şahsın devam-ı vücudunu ister. Tâ daimî tena’umla o daimî in’ama karşı şükür ve minnettarlığını göstersin. Yoksa zeval ile acılaşan cüz’î bir telezzüz, kısacık bir zamanda öyle bir cûd u sehanın muktezasıyla kabil-i tevfik değildir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0064-005",
            "type": "paragraph",
            "text": "Hem dahi meşher-i sanat-ı İlahiye olan aktar-ı âlem sergilerine bak. Yeryüzündeki nebatat ve hayvanatın ellerinde olan ilanat-ı Rabbaniyeye dikkat et (Hâşiye[9]), mehasin-i rububiyetin dellâlları olan enbiya ve evliyaya kulak ver. Nasıl müttefikan Sâni’-i Zülcelal’in kusursuz kemalâtını, hârika sanatlarının teşhiriyle gösteriyorlar, beyan ediyorlar, enzar-ı dikkati celbediyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0064-006",
            "type": "paragraph",
            "text": "Demek, bu âlemin Sâni’inin pek mühim ve hayret verici ve gizli kemalâtı vardır. Bu hârika sanatlarla onları göstermek ister. Çünkü gizli, kusursuz kemalât ise takdir edici, istihsan edici, mâşâallah diyerek müşahede edicilerin başlarında teşhir ister. Daimî kemalât ise daimî tezahür ister. O ise takdir ve istihsan edicilerin devam-ı vücudunu ister. Bekası olmayan istihsan edicinin nazarında, kemalâtın kıymeti sukut eder (Hâşiye[10]).",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0064-007",
            "type": "paragraph",
            "text": "Hem dahi kâinatın yüzünde serilmiş olan gayetle güzel ve sanatlı ve parlak ve süslü şu mevcudat; ışık güneşi bildirdiği gibi misilsiz manevî bir cemalin mehasinini bildirir ve nazirsiz, hafî bir hüsnün letaifini iş’ar ediyor (Hâşiye[11]). O münezzeh hüsün, o mukaddes cemalin cilvesinden, esmalarda, belki her isimde çok gizli defineler bulunduğunu işaret eder.",
            "lang": "tr"
        }
    ]
}