{
    "bookId": "sozler",
    "pageId": "sozler-0065",
    "pageIndex": 65,
    "sectionId": "sozler-section-012",
    "header": {
        "title": "Mukaddime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0065-001",
            "type": "paragraph",
            "text": "İşte şu derece âlî, nazirsiz, gizli bir cemal ise kendi mehasinini bir mir’atta görmek ve hüsnünün derecatını ve cemalinin mikyaslarını zîşuur ve müştak bir âyinede müşahede etmek istediği gibi başkalarının nazarıyla yine sevgili cemaline bakmak için görünmek de ister.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0065-002",
            "type": "paragraph",
            "text": "Demek iki vecihle kendi cemaline bakmak, biri her biri başka başka renkte olan âyinelerde bizzat müşahede etmek, diğeri müştak olan seyirci ve mütehayyir olan istihsancıların müşahedesi ile müşahede etmek ister.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0065-003",
            "type": "paragraph",
            "text": "Demek hüsün ve cemal, görmek ve görünmek ister. Görmek, görünmek ise müştak seyirci, mütehayyir istihsan edicilerin vücudunu ister. Hüsün ve cemal, ebedî sermedî olduğundan müştakların devam-ı vücudlarını ister.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0065-004",
            "type": "paragraph",
            "text": "Çünkü daimî bir cemal ise zâil bir müştaka razı olamaz. Zira dönmemek üzere zevale mahkûm olan bir seyirci, zevalin tasavvuruyla muhabbeti adâvete döner, hayreti istihfafa, hürmeti tahkire meyleder. Çünkü hodgâm insan, bilmediği şeye düşman olduğu gibi yetişmediği şeye de zıttır. Halbuki nihayetsiz bir muhabbet, hadsiz bir şevk ve istihsan ile mukabeleye lâyık olan bir cemale karşı, zımnen bir adâvet ve kin ve inkâr ile mukabele eder. İşte kâfir, Allah’ın düşmanı olduğunun sırrı bundan anlaşılıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0065-005",
            "type": "paragraph",
            "text": "Madem o nihayetsiz sehavet-i cûd, o misilsiz cemal-i hüsün, o kusursuz kemalât; ebedî müteşekkirleri, müştakları, müstahsinleri iktiza ederler. Halbuki şu misafirhane-i dünyada görüyoruz; herkes çabuk gidip, kayboluyor. O sehavetin ihsanını ancak az bir parça tadar. İştihası açılır fakat yemez gider. O cemal, o kemalin dahi ancak biraz ışığına, belki bir zayıf gölgesine bir anda bakıp doymadan gider.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0065-006",
            "type": "paragraph",
            "text": "Demek, bir seyrangâh-ı daimîye gidiliyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0065-007",
            "type": "paragraph",
            "text": "Elhasıl, nasıl ki şu âlem bütün mevcudatıyla Sâni’-i Zülcelal’ine kat’î delâlet eder, Sâni’-i Zülcelal’in de sıfât ve esma-i kudsiyesi, dâr-ı âhirete delâlet eder ve gösterir ve ister.",
            "lang": "tr"
        }
    ]
}