{
    "bookId": "sozler",
    "pageId": "sozler-0067",
    "pageIndex": 67,
    "sectionId": "sozler-section-012",
    "header": {
        "title": "Mukaddime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0067-001",
            "type": "paragraph",
            "text": "Bak hem öyle beka gibi bir hâcet-i âmme için dua ediyor ki değil ehl-i arz, belki ehl-i semavat, belki bütün mevcudat niyazına iştirak edip lisan-ı hal ile “Oh, evet yâ Rabbenâ! Ver, duasını kabul et. Biz de istiyoruz.” diyorlar. Hem bak! Öyle hazînane, öyle mahbubane, öyle müştakane, öyle tazarrukârane saadet-i bâkiye istiyor ki bütün kâinatı ağlattırıp duasına iştirak ettiriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0067-002",
            "type": "paragraph",
            "text": "Bak, hem öyle bir maksat, öyle bir gaye için saadet isteyip dua ediyor ki insanı ve bütün mahlukatı esfel-i safilîn olan fena-yı mutlaka sukuttan, kıymetsizlikten, faydasızlıktan, abesiyetten a’lâ-yı illiyyîn olan kıymete, bekaya, ulvi vazifeye, mektubat-ı Samedaniye olması derecesine çıkarıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0067-003",
            "type": "paragraph",
            "text": "Bak, hem öyle yüksek bir fîzar-ı istimdadkârane ile istiyor ve öyle tatlı bir niyaz-ı istirhamkârane ile yalvarıyor ki güya bütün mevcudata, semavata, arşa işittirip vecde getirip duasına “Âmin Allahümme âmin!” dedirtiyor. (Hâşiye[14])",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0067-004",
            "type": "paragraph",
            "text": "Bak, hem öyle Semî’ ve Kerîm bir Kadîr’den, öyle Basîr ve Rahîm bir Alîm’den saadet ve bekayı istiyor ki bilmüşahede en gizli bir zîhayatın en gizli bir arzusunu, en hafî bir niyazını görür, işitir, kabul eder, merhamet eder. Lisan-ı hal ile de olsa icabet eder. Öyle suret-i hakîmane, basîrane, rahîmanede verir ve icabet eder ki şüphe bırakmaz o terbiye ve tedbir öyle Semî’ ve Basîr’e mahsus, öyle bir Kerîm ve Rahîm’e hastır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0067-005",
            "type": "paragraph",
            "text": "Acaba bütün benî-Âdem’i arkasına alıp şu arz üstünde durup, arş-ı a’zama müteveccihen el kaldırıp, nev-i beşerin hülâsa-i ubudiyetini câmi’ hakikat-i ubudiyet-i Ahmediye (asm) içinde dua eden şu şeref-i nev-i insan ve ferîd-i kevn ü zaman olan Fahr-i kâinat (asm) ne istiyor, dinleyelim. Bak, kendine ve ümmetine saadet-i ebediye istiyor, beka istiyor, cennet istiyor. Hem mevcudat âyinelerinde cemallerini gösteren bütün esma-i kudsiye-i İlahiye ile beraber istiyor. O esmadan şefaat talep ediyor, görüyorsun.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0067-006",
            "type": "paragraph",
            "text": "Eğer âhiretin hesapsız esbab-ı mûcibesi, delail-i vücudu olmasa idi; yalnız şu zatın tek duası, baharımızın icadı kadar Hâlık-ı Rahîm’in kudretine hafif gelen şu cennetin binasına sebebiyet verecekti. (Hâşiye[15]) Evet, baharımızda yeryüzünü bir mahşer eden, yüz bin haşir numunelerini icad eden Kadîr-i Mutlak’a, cennetin icadı nasıl ağır olabilir?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0067-007",
            "type": "paragraph",
            "text": "Demek nasıl ki onun risaleti, şu dâr-ı imtihanın açılmasına sebebiyet verdi, لَوْلَاكَ لَوْلَاكَ لَمَا خَلَقْتُ الْاَفْلَاكَ sırrına mazhar oldu. Onun gibi ubudiyeti dahi öteki dâr-ı saadetin açılmasına sebebiyet verdi.",
            "lang": "ar"
        }
    ]
}