{
    "bookId": "sozler",
    "pageId": "sozler-0068",
    "pageIndex": 68,
    "sectionId": "sozler-section-012",
    "header": {
        "title": "Mukaddime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0068-001",
            "type": "paragraph",
            "text": "Acaba hiç mümkün müdür ki bütün akılları hayrette bırakan şu intizam-ı âlem ve geniş rahmet içinde kusursuz hüsn-ü sanat, misilsiz cemal-i rububiyet; o duaya icabet etmemekle böyle bir çirkinliği, böyle bir merhametsizliği, böyle bir intizamsızlığı kabul etsin? Yani en cüz’î, en ehemmiyetsiz arzuları, sesleri ehemmiyetle işitip îfa etsin, yerine getirsin; en ehemmiyetli, lüzumlu arzuları ehemmiyetsiz görüp işitmesin, anlamasın, yapmasın? Hâşâ ve kellâ, yüz bin defa hâşâ! Böyle bir cemal, böyle bir çirkinliği kabul edip çirkin olamaz (Hâşiye[16]).",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0068-002",
            "type": "paragraph",
            "text": "Demek, Resul-i Ekrem aleyhissalâtü vesselâm, risaletiyle dünyanın kapısını açtığı gibi ubudiyetiyle de âhiretin kapısını açar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0068-003",
            "type": "paragraph",
            "text": "عَلَيْهِ صَلَوَاتُ الرَّحْمٰنِ مِلْءَ الدُّنْيَا وَ دَارِ الْجِنَانِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0068-004",
            "type": "paragraph",
            "text": "اَللّٰهُمَّ صَلِّ وَ سَلِّمْ عَلٰى عَبْدِكَ وَ رَسُولِكَ ذٰلِكَ الْحَبٖيبِ الَّذٖى هُوَ سَيِّدُ الْكَوْنَيْنِ وَ فَخْرُ الْعَالَمَيْنِ وَ حَيَاتُ الدَّارَيْنِ وَ وَسٖيلَةُ السَّعَادَتَيْنِ وَ ذُو الْجَنَاحَيْنِ وَ رَسُولُ الثَّقَلَيْنِ وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ اَجْمَعٖينَ وَ عَلٰى اِخْوَانِهٖ مِنَ النَّبِيّٖينَ وَ الْمُرْسَلٖينَ اٰمٖينَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0068-005",
            "type": "paragraph",
            "text": "Altıncı Hakikat",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0068-006",
            "type": "paragraph",
            "text": "Bab-ı haşmet ve sermediyet olup ism-i Celil ve Bâki cilvesidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0068-007",
            "type": "paragraph",
            "text": "Hiç mümkün müdür ki: Bütün mevcudatı güneşlerden, ağaçlardan zerrelere kadar emirber nefer hükmünde teshir ve idare eden bir haşmet-i rububiyet, şu misafirhane-i dünyada muvakkat bir hayat geçiren perişan fâniler üstünde dursun; sermedî, bâki bir daire-i haşmet ve ebedî, âlî bir medar-ı rububiyeti icad etmesin?",
            "lang": "tr"
        }
    ]
}