{
    "bookId": "sozler",
    "pageId": "sozler-0069",
    "pageIndex": 69,
    "sectionId": "sozler-section-012",
    "header": {
        "title": "Mukaddime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0069-001",
            "type": "paragraph",
            "text": "Evet, şu kâinatta görünen mevsimlerin değişmesi gibi haşmetli icraat ve seyyaratın tayyare-misal hareketleri gibi azametli harekât ve arzı insana beşik, güneşi halka lamba yapmak gibi dehşetli teshirat ve ölmüş, kurumuş küre-i arzı diriltmek, süslendirmek gibi geniş tahvilat gösteriyor ki perde arkasında böyle muazzam bir rububiyet var, muhteşem bir saltanatla hükmediyor. Böyle bir saltanat-ı rububiyet, kendine lâyık bir raiyet ister ve şayeste bir mazhar ister.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0069-002",
            "type": "paragraph",
            "text": "Halbuki görüyorsun, mahiyetçe en câmi’ ve mühim raiyeti ve bendeleri, şu misafirhane-i dünyada perişan bir surette muvakkaten toplanmışlar. Misafirhane ise her gün dolar, boşanır. Hem bütün raiyet, tecrübe-i hizmet için şu meydan-ı imtihanda muvakkaten bulunuyorlar. Meydan ise her saat tebeddül eder. Hem bütün o raiyet, Sâni’-i Zülcelal’in kıymettar ihsanatının numunelerini ve hârika sanat antikalarını çarşı-yı âlem sergilerinde, ticaret nazarında temaşa etmek için şu teşhirgâhta birkaç dakika durup seyrediyorlar; sonra kayboluyorlar. Şu meşher ise her dakika tahavvül ediyor. Giden gelmez, gelen gider.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0069-003",
            "type": "paragraph",
            "text": "İşte bu hal ve şu vaziyet kat’î gösteriyor ki şu misafirhane ve şu meydan ve şu meşherlerin arkasında, o sermedî saltanata medar ve mazhar olacak daimî saraylar, müstemir meskenler, şu dünyada gördüğümüz numunelerin ve suretlerin en hâlis ve en yüksek asıllarıyla dolu bağ ve hazineleri vardır. Demek burada çabalamak, onlar içindir. Şurada çalıştırır, orada ücret verir. Herkesin istidadına göre –eğer kaybetmezse– orada bir saadeti vardır. Evet, öyle sermedî bir saltanat, muhaldir ki şu fâniler ve zâil zeliller üstünde dursun.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0069-004",
            "type": "paragraph",
            "text": "Şu hakikate, şu temsil dürbünüyle bak ki: Mesela, sen yolda gidiyorsun, görüyorsun ki yol içinde bir han var. Bir büyük zat o hanı, kendine gelen misafirlerine yapmış. O misafirlerin bir gece tenezzüh ve ibretleri için o hanın tezyinatına milyonlar altınlar sarf ediyor. Hem o misafirler o tezyinattan pek azı ve az bir zamanda bakıp, o nimetlerden pek az bir vakitte, az bir şey tadıp doymadan gidiyorlar. Fakat her misafir kendine mahsus fotoğrafıyla, o handaki şeylerin suretlerini alıyorlar. Hem o büyük zatın hizmetkârları da misafirlerin suret-i muamelelerini gayet dikkat ile alıyorlar ve kaydediyorlar. Hem görüyorsun ki o zat her günde, o kıymettar tezyinatın çoğunu tahrip eder. Yeni gelecek misafirlere, yeni tezyinatı icad eder. Bunu gördükten sonra hiç şüphen kalır mı ki bu yolda bu hanı yapan zatın daimî pek âlî menzilleri hem tükenmez, pek kıymetli hazineleri hem müstemir, pek büyük bir sehaveti vardır. Şu handa gösterdiği ikram ile misafirlerini kendi yanında bulunan şeylere iştihalarını açıyor ve onlara hazırladığı hediyelere rağbetlerini uyandırıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0069-005",
            "type": "paragraph",
            "text": "Aynen onun gibi şu misafirhane-i dünyadaki vaziyeti, sarhoş olmadan dikkat etsen şu dokuz esası anlarsın:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0069-006",
            "type": "paragraph",
            "text": "Birinci Esas: Anlarsın ki o han gibi bu dünya dahi kendi için değil. Kendi kendine de bu sureti alması muhaldir. Belki kafile-i mahlukatın gelip konmak ve göçmek için dolup boşanan, hikmetle yapılmış bir misafirhanesidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0069-007",
            "type": "paragraph",
            "text": "İkinci Esas: Hem anlarsın ki şu hanın içinde oturanlar misafirlerdir. Onların Rabb-i Kerîm’i, onları Dârü’s-selâm’a davet eder.",
            "lang": "tr"
        }
    ]
}