{
    "bookId": "sozler",
    "pageId": "sozler-0070",
    "pageIndex": 70,
    "sectionId": "sozler-section-012",
    "header": {
        "title": "Mukaddime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0070-001",
            "type": "paragraph",
            "text": "Üçüncü Esas: Hem anlarsın ki şu dünyadaki tezyinat, yalnız telezzüz veya tenezzüh için değil. Çünkü bir zaman lezzet verse, firakıyla birçok zaman elem verir. Sana tattırır, iştihanı açar fakat doyurmaz. Çünkü ya onun ömrü kısa, ya senin ömrün kısadır. Doymaya kâfi değil. Demek kıymeti yüksek, müddeti kısa olan şu tezyinat; ibret içindir (Hâşiye[17]), şükür içindir, usûl-ü daimîsine teşvik içindir. Başka gayet ulvi gayeler içindir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0070-002",
            "type": "paragraph",
            "text": "Dördüncü Esas: Hem anlarsın ki şu dünyadaki müzeyyenat ise (Hâşiye[18]) cennette ehl-i iman için rahmet-i Rahman’la iddihar olunan nimetlerin numuneleri, suretleri hükmündedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0070-003",
            "type": "paragraph",
            "text": "Beşinci Esas: Hem anlarsın ki şu fâni masnuat fena için değil, bir parça görünüp mahvolmak için yaratılmamışlar. Belki vücudda kısa bir zaman toplanıp, matlub bir vaziyet alıp tâ suretleri alınsın, timsalleri tutulsun, manaları bilinsin, neticeleri zapt edilsin. Mesela, ehl-i ebed için daimî manzaralar nescedilsin. Hem âlem-i bekada başka gayelere medar olsun.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0070-004",
            "type": "paragraph",
            "text": "Eşya beka için yaratıldığını, fena için olmadığını belki sureten fena ise de tamam-ı vazife ve terhis olduğu bununla anlaşılıyor ki fâni bir şey, bir cihetle fenaya gider, çok cihetlerle bâki kalır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0070-005",
            "type": "paragraph",
            "text": "Mesela, kudret kelimelerinden olan şu çiçeğe bak ki kısa bir zamanda o çiçek tebessüm edip bize bakar, der-akab fena perdesinde saklanır. Fakat senin ağzından çıkan kelime gibi o gider fakat binler misallerini kulaklara tevdi eder. Dinleyen akıllar adedince, manalarını akıllarda ibka eder. Çünkü vazifesi olan ifade-i mana bittikten sonra kendisi gider fakat onu gören her şeyin hâfızasında zahirî suretini ve her bir tohumunda manevî mahiyetini bırakıp öyle gidiyor. Güya her hâfıza ile her tohum, hıfz-ı ziyneti için birer fotoğraf ve devam-ı bekası için birer menzildirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0070-006",
            "type": "paragraph",
            "text": "En basit mertebe-i hayatta olan masnû böyle ise en yüksek tabaka-i hayatta ve ervah-ı bâkiye sahibi olan insan, ne kadar beka ile alâkadar olduğu anlaşılır. Çiçekli ve meyveli koca nebatatın bir parça ruha benzeyen her birinin kanun-u teşekkülatı, timsal-i sureti; zerrecikler gibi tohumlarda kemal-i intizamla, dağdağalı inkılablar içinde ibka ve muhafaza edilmesiyle, gayet cem’iyetli ve yüksek bir mahiyete mâlik, haricî bir vücud giydirilmiş, zîşuur, nurani bir kanun-u emrî olan ruh-u beşer; ne derece beka ile merbut ve alâkadar olduğu anlaşılır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0070-007",
            "type": "paragraph",
            "text": "Altıncı Esas: Hem anlarsın ki insan, ipi boğazına sarılıp istediği yerde otlamak için başıboş bırakılmamıştır. Belki bütün amellerinin suretleri alınıp yazılır ve bütün fiillerinin neticeleri muhasebe için zapt edilir.",
            "lang": "tr"
        }
    ]
}