{
    "bookId": "sozler",
    "pageId": "sozler-0071",
    "pageIndex": 71,
    "sectionId": "sozler-section-012",
    "header": {
        "title": "Mukaddime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0071-001",
            "type": "paragraph",
            "text": "Yedinci Esas: Hem anlarsın ki güz mevsiminde yaz, bahar âleminin güzel mahlukatının tahribatı, idam değil. Belki vazifelerinin tamamıyla terhisatıdır (Hâşiye[19]). Hem yeni baharda gelecek mahlukata yer boşaltmak için tefrîgattır ve yeni vazifedarlar gelip konacak ve vazifedar mevcudatın gelmesine yer hazırlamaktır ve ihzarattır. Hem zîşuura vazifesini unutturan gafletten ve şükrünü unutturan sarhoşluktan ikazat-ı Sübhaniyedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0071-002",
            "type": "paragraph",
            "text": "Sekizinci Esas: Hem anlarsın ki şu fâni âlemin sermedî Sâni’i için başka ve bâki bir âlemi var ki ibadını oraya sevk ve ona teşvik eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0071-003",
            "type": "paragraph",
            "text": "Dokuzuncu Esas: Hem anlarsın ki öyle bir Rahman, öyle bir âlemde, öyle has ibadına öyle ikramlar edecek; ne göz görmüş, ne kulak işitmiş, ne kalb-i beşere hutur etmiştir. Âmennâ…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0071-004",
            "type": "paragraph",
            "text": "Yedinci Hakikat",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0071-005",
            "type": "paragraph",
            "text": "Bab-ı hıfz ve hafîziyet olup ism-i Hafîz ve Rakib’in cilvesidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0071-006",
            "type": "paragraph",
            "text": "Hiç mümkün müdür ki gökte, yerde, karada, denizde; yaş kuru, küçük büyük, âdi âlî her şeyi kemal-i intizam ve mizan içinde muhafaza edip bir türlü muhasebe içinde neticelerini eleyen bir hafîziyet; insan gibi büyük bir fıtratta, hilafet-i kübra gibi bir rütbede, emanet-i kübra gibi büyük vazifesi olan beşerin rububiyet-i âmmeye temas eden amelleri ve fiilleri muhafaza edilmesin, muhasebe eleğinden geçirilmesin, adalet terazisinde tartılmasın, şayeste ceza ve mükâfat çekmesin? Hayır, aslâ!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0071-007",
            "type": "paragraph",
            "text": "Evet, şu kâinatı idare eden zat, her şeyi nizam ve mizan içinde muhafaza ediyor. Nizam ve mizan ise ilim ile hikmet ve irade ile kudretin tezahürüdür. Çünkü görüyoruz her masnû vücudunda, gayet muntazam ve mevzun yaratılıyor. Hem hayatı müddetince değiştirdiği suretler dahi birer intizamlı olduğu halde, heyet-i mecmuası da bir intizam tahtındadır.",
            "lang": "tr"
        }
    ]
}