{
    "bookId": "sozler",
    "pageId": "sozler-0072",
    "pageIndex": 72,
    "sectionId": "sozler-section-012",
    "header": {
        "title": "Mukaddime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0072-001",
            "type": "paragraph",
            "text": "Zira görüyoruz ki vazifesinin bitmesiyle ömrüne nihayet verilen ve şu âlem-i şehadetten göçüp giden her şeyin Hafîz-i Zülcelal, birçok suretlerini elvah-ı mahfuza hükmünde olan (Hâşiye[20]) hâfızalarda ve bir türlü misalî âyinelerde hıfzedip, ekser tarihçe-i hayatını çekirdeğinde, neticesinde nakşedip yazıyor. Zahir ve bâtın âyinelerde ibka ediyor. Mesela, beşerin hâfızası, ağacın meyvesi, meyvenin çekirdeği, çiçeğin tohumu, kanun-u hafîziyetin azamet-i ihatasını gösteriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0072-002",
            "type": "paragraph",
            "text": "Görmüyor musun ki koca baharın hep çiçekli, meyveli bütün mevcudatı ve bunların kendilerine göre bütün sahaif-i a’mali ve teşkilatının kanunları ve suretlerinin timsalleri; mahdud bir miktar tohumcuklar içlerinde yazarak muhafaza ediliyor. İkinci bir baharda, onlara göre bir muhasebe içinde sahife-i amellerini neşredip kemal-i intizam ve hikmet ile koca diğer bir bahar âlemini meydana getirmekle hafîziyetin ne derece kuvvetli ihata ile cereyan ettiğini gösteriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0072-003",
            "type": "paragraph",
            "text": "Acaba geçici, âdi, bekasız, ehemmiyetsiz şeylerde böyle muhafaza edilirse âlem-i gaybda, âlem-i âhirette, âlem-i ervahta rububiyet-i âmmede mühim semere veren beşerin amelleri, hıfz içinde gözetilmek suretiyle ehemmiyetle zapt edilmemesi kabil midir? Hayır ve aslâ!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0072-004",
            "type": "paragraph",
            "text": "Evet, şu hafîziyetin bu surette tecellisinden anlaşılıyor ki şu mevcudatın Mâlik’i, mülkünde cereyan eden her şeyin inzibatına büyük bir ihtimamı var. Hem hâkimiyet vazifesinde nihayet derecede dikkat eder. Hem rububiyet-i saltanatında gayet ihtimamı gözetir. O derece ki en küçük bir hâdiseyi, en ufak bir hizmeti yazar, yazdırır. Mülkünde cereyan eden her şeyin suretini müteaddid şeylerde hıfzeder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0072-005",
            "type": "paragraph",
            "text": "Şu hafîziyet işaret eder ki ehemmiyetli bir muhasebe-i a’mal defteri açılacak ve bilhassa mahiyetçe en büyük en mükerrem en müşerref bir mahluk olan insanın büyük olan amelleri, mühim olan fiilleri; mühim bir hesap ve mizana girecek, sahife-i amelleri neşredilecek.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0072-006",
            "type": "paragraph",
            "text": "Acaba hiç kabil midir ki insan, hilafet ve emanetle mükerrem olsun, rububiyetin külliyat-ı şuununa şahit olarak kesret dairelerinde, vahdaniyet-i İlahiyenin dellâllığını ilan etmekle, ekser mevcudatın tesbihat ve ibadetlerine müdahale edip zabitlik ve müşahitlik derecesine çıksın da sonra kabre gidip rahatla yatsın ve uyandırılmasın? Küçük büyük her amellerinden sual edilmesin? Mahşere gidip mahkeme-i kübrayı görmesin? Hayır ve aslâ!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0072-007",
            "type": "paragraph",
            "text": "Hem bütün gelecek zamanda olan (Hâşiye[21]) mümkinata kādir olduğuna, bütün geçmiş zamandaki mu’cizat-ı kudreti olan vukuatı şehadet eden ve kıyamet ve haşre pek benzeyen kış ile baharı her vakit bilmüşahede icad eden bir Kadîr-i Zülcelal’den, insan nasıl ademe gidip kaçabilir, toprağa girip saklanabilir?",
            "lang": "tr"
        }
    ]
}