{
    "bookId": "sozler",
    "pageId": "sozler-0073",
    "pageIndex": 73,
    "sectionId": "sozler-section-012",
    "header": {
        "title": "Mukaddime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0073-001",
            "type": "paragraph",
            "text": "Madem bu dünyada ona lâyık muhasebe görülüp hüküm verilmiyor. Elbette bir mahkeme-i kübra, bir saadet-i uzmaya gidecektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0073-002",
            "type": "paragraph",
            "text": "Sekizinci Hakikat",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0073-003",
            "type": "paragraph",
            "text": "Bab-ı vaad ve vaîddir. İsm-i Cemil ve Celil’in cilvesidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0073-004",
            "type": "paragraph",
            "text": "Hiç mümkün müdür ki: Alîm-i Mutlak ve Kadîr-i Mutlak olan şu masnuatın Sâni’i, bütün enbiyanın tevatürle haber verdikleri ve bütün sıddıkîn ve evliyanın icma ile şehadet ettikleri mükerrer vaad ve vaîd-i İlahîsini yerine getirmeyip –hâşâ– acz ve cehlini göstersin? Halbuki vaad ve vaîdinde bulunduğu emirler, kudretine hiç ağır gelmez; pek hafif ve pek kolay. Geçmiş baharın hesapsız mevcudatını, gelecek baharda kısmen aynen (Hâşiye[22]) kısmen mislen (Hâşiye[23]) iadesi kadar kolaydır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0073-005",
            "type": "paragraph",
            "text": "Îfa-yı vaad ise hem bize hem her şeye hem kendisine hem saltanat-ı rububiyetine pek çok lâzımdır. Hulfü’l-vaad ise hem izzet-i iktidarına zıttır hem ihata-yı ilmiyesine münafîdir. Zira hulfü’l-vaad, ya cehilden ya aczden gelir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0073-006",
            "type": "paragraph",
            "text": "Ey münkir! Bilir misin ki küfür ve inkârın ile ne kadar ahmakça bir cinayet işliyorsun ki kendi yalancı vehmini, hezeyancı aklını, aldatıcı nefsini tasdik edip hiçbir vechile hulf ve hilafa mecburiyeti olmayan ve hiçbir vecihle hilaf, onun izzetine, haysiyetine yakışmayan ve bütün görünen şeyler ve işler, sıdkına ve hakkaniyetine şehadet eden bir zatı tekzip ediyorsun! Nihayetsiz küçüklük içinde nihayetsiz büyük cinayet işliyorsun! Elbette, ebedî büyük cezaya müstahak olursun. Bazı ehl-i cehennemin bir dişi, dağ kadar olması; cinayetinin büyüklüğüne bir mikyas olarak haber verilmiş. Misalin şu yolcuya benzer ki güneşin ziyasından gözünü kapar, kafası içindeki hayaline bakar. Vehmi, bir yıldız böceği gibi kafa fenerinin ışığıyla dehşetli yolunu tenvir etmek istiyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0073-007",
            "type": "paragraph",
            "text": "Madem şu mevcudat, hak söyleyen sadık kelimeleri; şu hâdisat-ı kâinat, doğru söyleyen nâtık âyetleri olan Cenab-ı Hak vaad etmiş, elbette yapacaktır. Bir mahkeme-i kübra açacaktır, bir saadet-i uzma verecektir.",
            "lang": "tr"
        }
    ]
}