{
    "bookId": "sozler",
    "pageId": "sozler-0074",
    "pageIndex": 74,
    "sectionId": "sozler-section-012",
    "header": {
        "title": "Mukaddime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0074-001",
            "type": "paragraph",
            "text": "Dokuzuncu Hakikat",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0074-002",
            "type": "paragraph",
            "text": "Bab-ı ihya ve imatedir. İsm-i Hayy-ı Kayyum’un, Muhyî ve Mümît’in cilvesidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0074-003",
            "type": "paragraph",
            "text": "Hiç mümkün müdür ki: Ölmüş, kurumuş koca arzı ihya eden ve o ihya içinde her biri beşer haşri gibi acib, üç yüz binden ziyade enva-ı mahlukatı haşir ve neşredip kudretini gösteren ve o haşir ve neşir içinde nihayet derecede karışık ve ihtilat içinde, nihayet derecede imtiyaz ve tefrik ile ihata-i ilmiyesini gösteren ve bütün semavî fermanlarıyla beşerin haşrini vaad etmekle bütün ibadının enzarını saadet-i ebediyeye çeviren ve bütün mevcudatı baş başa, omuz omuza, el ele verdirip emir ve iradesi dairesinde döndürüp birbirine yardımcı ve musahhar kılmakla azamet-i rububiyetini gösteren ve beşeri, şecere-i kâinatın en câmi’ ve en nazik ve en nâzenin en nazdar en niyazdar bir meyvesi yaratıp kendine muhatap ittihaz ederek her şeyi ona musahhar kılmakla, insana bu kadar ehemmiyet verdiğini gösteren bir Kadîr-i Rahîm, bir Alîm-i Hakîm, kıyameti getirmesin? Haşri yapmasın ve yapamasın? Beşeri ihya etmesin veya edemesin? Mahkeme-i kübrayı açamasın? Cennet ve cehennemi yaratamasın? Hâşâ ve kellâ!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0074-004",
            "type": "paragraph",
            "text": "Evet, şu âlemin Mutasarrıf-ı Zîşan’ı, her asırda her senede her günde bu dar, muvakkat rûy-i zeminde haşr-i ekberin ve meydan-ı kıyametin pek çok emsalini ve numunelerini ve işaratını icad ediyor. Ezcümle:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0074-005",
            "type": "paragraph",
            "text": "Haşr-i baharîde görüyoruz ki beş altı gün zarfında küçük ve büyük hayvanat ve nebatattan üç yüz binden ziyade envaı haşredip neşrediyor. Bütün ağaçların, otların köklerini ve bir kısım hayvanları aynen ihya edip iade ediyor. Başkalarını ayniyet derecesinde bir misliyet suretinde icad ediyor. Halbuki maddeten farkları pek az olan tohumcuklar o kadar karışmışken, kemal-i imtiyaz ve teşhis ile o kadar sürat ve vüs’at ve suhulet içinde kemal-i intizam ve mizan ile altı gün veya altı hafta zarfında ihya ediliyor. Hiç kabil midir ki bu işleri yapan zata bir şey ağır gelebilsin, semavat ve arzı altı günde halk edemesin, insanı bir sayha ile haşredemesin? Hâşâ!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0074-006",
            "type": "paragraph",
            "text": "Acaba mu’ciz-nüma bir kâtip bulunsa, hurufları ya bozulmuş veya mahvolmuş üç yüz bin kitabı, tek bir sahifede karıştırmaksızın, galatsız, sehivsiz, noksansız, hepsini beraber, gayet güzel bir surette bir saatte yazarsa; birisi sana dese: “Şu kâtip kendi telif ettiği senin suya düşmüş olan kitabını, yeniden bir dakika zarfında hâfızasından yazacak.” Sen diyebilir misin ki “Yapamaz ve inanmam.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0074-007",
            "type": "paragraph",
            "text": "Veyahut bir sultan-ı mu’cizekâr, kendi iktidarını göstermek için veya ibret ve tenezzüh için bir işaretle dağları kaldırır, memleketleri tebdil eder, denizi karaya çevirdiğini gördüğün halde; sonra görsen ki büyük bir taş dereye yuvarlanmış, o zatın kendi ziyafetine davet ettiği misafirlerin yolunu kesmiş, geçemiyorlar. Biri sana dese: “O zat, bir işaretle o taşı, ne kadar büyük olursa olsun kaldıracak veya dağıtacak, misafirlerini yolda bırakmayacak.” Sen desen ki: “Kaldırmaz veya kaldıramaz.”",
            "lang": "tr"
        }
    ]
}