{
    "bookId": "sozler",
    "pageId": "sozler-0075",
    "pageIndex": 75,
    "sectionId": "sozler-section-012",
    "header": {
        "title": "Mukaddime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0075-001",
            "type": "paragraph",
            "text": "Veyahut bir zat bir günde, yeniden büyük bir orduyu teşkil ettiği halde biri dese: “O zat bir boru sesiyle, efradı istirahat için dağılmış olan taburları toplar. Taburlar, nizamı altına girerler.” Sen desen ki: “İnanmam.” Ne kadar divanece hareket ettiğini anlarsın.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0075-002",
            "type": "paragraph",
            "text": "İşte şu üç temsili fehmettin ise bak: Nakkaş-ı Ezelî, gözümüzün önünde kışın beyaz sahifesini çevirip, bahar ve yaz yeşil yaprağını açıp, rûy-i arzın sahifesinde üç yüz binden ziyade envaı, kudret ve kader kalemiyle ahsen-i suret üzere yazar. Birbiri içinde birbirine karışmaz; beraber yazar, birbirine mani olmaz. Teşkilce, suretçe birbirinden ayrı, hiç şaşırtmaz, yanlış yazmaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0075-003",
            "type": "paragraph",
            "text": "Evet, en büyük bir ağacın ruh programını bir nokta gibi en küçük bir çekirdekte dercedip muhafaza eden Zat-ı Hakîm-i Hafîz, vefat edenlerin ruhlarını nasıl muhafaza eder denilir mi?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0075-004",
            "type": "paragraph",
            "text": "Ve küre-i arzı bir sapan taşı gibi çeviren Zat-ı Kadîr, âhirete giden misafirlerinin yolunda nasıl bu arzı kaldıracak veya dağıtacak, denilir mi?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0075-005",
            "type": "paragraph",
            "text": "Hem hiçten, yeniden bütün zîhayatın ordularını, bütün cesetlerinin taburlarında kemal-i intizamla zerratı “Emr-i kün feyekûn” ile kaydedip yerleştiren, ordular icad eden Zat-ı Zülcelal; tabur-misal cesedin nizamı altına girmekle birbiriyle tanışan zerrat-ı esasiye ve ecza-yı asliyesini bir sayha ile nasıl toplayabilir, denilir mi?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0075-006",
            "type": "paragraph",
            "text": "Hem bu bahar haşrine benzeyen, dünyanın her devrinde, her asrında, hattâ gece gündüzün tebdilinde, hattâ cevv-i havada bulutların icad ve ifnasında haşre numune ve misal ve emare olacak ne kadar nakışlar yaptığını gözünle görüyorsun. Hattâ eğer hayalen bin sene evvel kendini farz etsen, sonra zamanın iki cenahı olan mazi ile müstakbeli birbirine karşılaştırsan; asırlar, günler adedince misal-i haşir ve kıyametin numunelerini göreceksin. Sonra bu kadar numune ve misalleri müşahede ettiğin halde, haşr-i cismanîyi akıldan uzak görüp istib’ad etmekle inkâr etsen, ne kadar divanelik olduğunu sen de anlarsın. Bak, Ferman-ı A’zam, bahsettiğimiz hakikate dair ne diyor:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0075-007",
            "type": "paragraph",
            "text": "فَانْظُرْ اِلٰٓى اٰثَارِ رَحْمَتِ اللّٰهِ كَيْفَ يُحْيِى الْاَرْضَ بَعْدَ مَوْتِهَا اِنَّ ذٰلِكَ لَمُحْيِى الْمَوْتٰى وَهُوَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ",
            "lang": "ar"
        }
    ]
}