{
    "bookId": "sozler",
    "pageId": "sozler-0076",
    "pageIndex": 76,
    "sectionId": "sozler-section-012",
    "header": {
        "title": "Mukaddime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0076-001",
            "type": "paragraph",
            "text": "Elhasıl: Haşre mani hiçbir şey yoktur. Muktezî ise her şeydir. Evet, mahşer-i acayip olan şu koca arzı, âdi bir hayvan gibi imate ve ihya eden ve beşer ve hayvana hoş bir beşik, güzel bir gemi yapan ve güneşi onlara şu misafirhanede ışık verici ve ısındırıcı bir lamba eden, seyyaratı meleklerine tayyare yapan bir zatın, bu derece muhteşem ve sermedî rububiyeti ve bu derece muazzam ve muhit hâkimiyeti; elbette yalnız böyle geçici, devamsız, bîkarar, ehemmiyetsiz, mütegayyir, bekasız, nâkıs, tekemmülsüz umûr-u dünya üzerinde kurulmaz ve durmaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0076-002",
            "type": "paragraph",
            "text": "Demek, ona şayeste, daimî, berkarar, zevalsiz, muhteşem bir diyar-ı âher var. Başka bâki bir memleketi vardır. Bizi onun için çalıştırır. Oraya davet eder ve oraya nakledeceğine; zahirden hakikate geçen ve kurb-u huzuruna müşerref olan bütün ervah-ı neyyire ashabı, bütün kulûb-ü münevvere aktabı, bütün ukûl-ü nuraniye erbabı şehadet ediyorlar. Ve bir mükâfat ve mücazat ihzar ettiğini müttefikan haber veriyorlar. Ve mükerreren pek kuvvetli vaad ve pek şiddetli tehdit eder, naklederler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0076-003",
            "type": "paragraph",
            "text": "Hulfü’l-vaad ise hem zillet hem tezellüldür. Hiçbir cihetle celal ve kudsiyetine yanaşamaz. Hulfü’l-vaîd ise ya aftan, ya aczden gelir. Halbuki küfür; cinayet-i mutlakadır, (Hâşiye[24]) affa kabil değil. Kadîr-i Mutlak ise aczden münezzeh ve mukaddestir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0076-004",
            "type": "paragraph",
            "text": "Şahitler, muhbirler ise mesleklerinde, meşreplerinde, mezheplerinde muhtelif oldukları halde, kemal-i ittifak ile şu meselenin esasında müttehiddirler. Kesretçe tevatür derecesindedirler, keyfiyetçe icma kuvvetindedirler. Mevkice her biri nev-i beşerin bir yıldızı, bir taifenin gözü, bir milletin azizidirler. Ehemmiyetçe şu meselede hem ehl-i ihtisas hem ehl-i ispattırlar. Halbuki bir fende veya bir sanatta iki ehl-i ihtisas, binler başkalardan müreccahtırlar ve ihbarda iki müsbit, binler nâfîlere tercih edilir. Mesela, ramazan hilâlinin sübutunu ihbar eden iki adam, binler münkirlerin inkârlarını hiçe atarlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0076-005",
            "type": "paragraph",
            "text": "Elhasıl, dünyada bundan daha doğru bir haber, daha sağlam bir dava, daha zahir bir hakikat olamaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0076-006",
            "type": "paragraph",
            "text": "Demek, şüphesiz dünya bir mezraadır. Mahşer ise bir beyderdir, harmandır. Cennet, cehennem ise birer mahzendir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0076-007",
            "type": "paragraph",
            "text": "Onuncu Hakikat",
            "lang": "tr"
        }
    ]
}