{
    "bookId": "sozler",
    "pageId": "sozler-0077",
    "pageIndex": 77,
    "sectionId": "sozler-section-012",
    "header": {
        "title": "Mukaddime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0077-001",
            "type": "paragraph",
            "text": "Bab-ı hikmet, inayet, rahmet, adalettir. İsm-i Hakîm, Kerîm, Âdil, Rahîm’in cilvesidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0077-002",
            "type": "paragraph",
            "text": "Hiç mümkün müdür ki: Şu bekasız misafirhane-i dünyada ve şu devamsız meydan-ı imtihanda ve şu sebatsız teşhirgâh-ı arzda bu derece bâhir bir hikmet, bu derece zahir bir inayet ve bu derece kāhir bir adalet ve bu derece vâsi bir merhametin âsârını gösteren Mâlikü’l-mülki Zülcelal’in daire-i memleketinde ve âlem-i mülk ve melekûtunda daimî meskenler, ebedî sakinler, bâki makamlar, mukim mahluklar bulunmayıp şu görünen hikmet, inayet, adalet, merhametin hakikatleri hiçe insin?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0077-003",
            "type": "paragraph",
            "text": "Hem hiç kabil midir ki o Zat-ı Hakîm, şu insanı bütün mahlukat içinde kendine küllî muhatap ve câmi’ bir âyine yapıp bütün hazain-i rahmetinin müştemilatını ona tattırsın hem tarttırsın hem tanıttırsın, kendini bütün esmasıyla ona bildirsin, onu sevsin ve sevdirsin; sonra o bîçare insanı o ebedî memleketine göndermesin, o daimî saadetgâha davet edip mesud etmesin?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0077-004",
            "type": "paragraph",
            "text": "Hem hiç makul mudur ki hattâ çekirdek kadar her bir mevcuda bir ağaç kadar vazife yükü yüklesin, çiçekleri kadar hikmetleri bindirsin, semereleri kadar maslahatları taksın da bütün o vazifeye, o hikmetlere, o maslahatlara dünyaya müteveccih yalnız bir çekirdek kadar gaye versin? Bir hardal kadar ehemmiyeti olmayan dünyevî bekasını gaye yapsın? Ve bunları, âlem-i manaya çekirdekler ve âlem-i âhirete bir mezraa yapmasın? Tâ hakiki ve lâyık gayelerini versinler. Ve bu kadar mühim ihtifalat-ı mühimmeyi gayesiz, boş, abes bıraksın. Onların yüzünü âlem-i manaya, âlem-i âhirete çevirmesin? Tâ asıl gayeleri ve lâyık meyvelerini göstersin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0077-005",
            "type": "paragraph",
            "text": "Evet, hiç mümkün müdür ki bu şeyleri böyle hilaf-ı hakikat yapmakla kendi evsaf-ı hakikiyesi olan Hakîm, Kerîm, Âdil, Rahîm’in zıtlarıyla –hâşâ sümme hâşâ– muttasıf gösterip hikmet ve keremine, adl ve rahmetine delâlet eden bütün kâinatın hakaikini tekzip etsin, bütün mevcudatın şehadetlerini reddetsin, bütün masnuatın delâletlerini iptal etsin?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0077-006",
            "type": "paragraph",
            "text": "Hem hiç akıl kabul eder mi ki insanın başına ve içindeki havassına saçları adedince vazifeler yükletsin de yalnız bir saç hükmünde ona bir ücret-i dünyeviye versin, adalet-i hakikiyesine zıt olarak ve hikmet-i hakikiyesine münafî, manasız iş yapsın?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0077-007",
            "type": "paragraph",
            "text": "Hem hiç mümkün müdür ki bir ağaca taktığı neticeler, meyveler miktarınca her bir zîhayata, belki lisan gibi her bir uzvuna, belki her bir masnua o derece hikmetleri, maslahatları takmakla kendisinin bir Hakîm-i Mutlak olduğunu ispat edip göstersin, sonra bütün hikmetlerin en büyüğü ve bütün maslahatların en mühimmi ve bütün neticelerin en elzemi ve hikmeti hikmet, nimeti nimet, rahmeti rahmet eden ve bütün hikmetlerin, nimetlerin, rahmetlerin, maslahatların menbaı ve gayesi olan beka ve likayı ve saadet-i ebediyeyi vermeyip terk ederek, bütün işlerini abesiyet-i mutlaka derekesine düşürsün ve kendini o zata benzetsin ki öyle bir saray yapar, her bir taşında binlerce nakışlar, her bir tarafında binler ziynetler ve her bir menzilinde binler kıymettar âlât ve levazımat-ı beytiye bulundursun da sonra ona dam yapmasın, her şey çürüsün, beyhude bozulsun? Hâşâ ve kellâ! Hayr-ı Mutlak’tan hayır gelir, Cemil-i Mutlak’tan güzellik gelir, Hakîm-i Mutlak’tan abes bir şey gelmez.",
            "lang": "tr"
        }
    ]
}