{
    "bookId": "sozler",
    "pageId": "sozler-0078",
    "pageIndex": 78,
    "sectionId": "sozler-section-012",
    "header": {
        "title": "Mukaddime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0078-001",
            "type": "paragraph",
            "text": "Evet, her kim fikren tarihe binip mazi cihetine gitse, şu zaman-ı hazırda gördüğümüz menzil-i dünya, meydan-ı ibtila, meşher-i eşya gibi seneler adedince vefat etmiş menziller, meydanlar, meşherler, âlemler görecek. Suretçe, keyfiyetçe birbirinden ayrı oldukları halde; intizamca, acayipçe, Sâni’in kudret ve hikmetini göstermekçe birbirine benzer.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0078-002",
            "type": "paragraph",
            "text": "Hem görecek ki o sebatsız menzillerde, o devamsız meydanlarda, o bekasız meşherlerde o kadar bâhir bir hikmetin intizamatı, o derece zahir bir inayetin işaratı, o mertebe kāhir bir adaletin emaratı, o derece vâsi bir merhametin semeratını görecek. Basîretsiz olmamak şartıyla yakînen bilecek ki o hikmetten daha ekmel bir hikmet olamaz ve o âsârı görünen inayetten daha ecmel bir inayet kabil değil ve o emaratı görünen adaletten daha ecell bir adalet yoktur ve o semeratı görünen merhametten daha eşmel bir merhamet tasavvur edilmez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0078-003",
            "type": "paragraph",
            "text": "Eğer farz-ı muhal olarak şu işleri çeviren, şu misafirleri ve misafirhaneleri değiştiren Sultan-ı Sermedî’nin daire-i memleketinde daimî menziller, âlî mekânlar, sabit makamlar, bâki meskenler, mukim ahali, mesud ibadı bulunmazsa; ziya, hava, su, toprak gibi kuvvetli ve şümullü dört anâsır-ı maneviye olan hikmet, adalet, inayet, merhametin hakikatlerini nefyetmek ve o anâsır-ı zahiriye gibi görünen vücudlarını inkâr etmek lâzım gelir. Çünkü şu bekasız dünya ve mâfîha, onların tam hakikatlerine mazhar olamadığı malûmdur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0078-004",
            "type": "paragraph",
            "text": "Eğer başka yerde dahi onlara tam mazhar olacak mekân bulunmazsa, o vakit gündüzü dolduran ziyayı gördüğü halde, güneşin vücudunu inkâr etmek derecesinde bir divanelikle, şu her şeyde bulunan gözümüz önündeki hikmeti inkâr etmek, şu nefsimizde ve ekser eşyada her vakit müşahede ettiğimiz inayeti inkâr etmek ve şu pek kuvvetli emaratı görünen adaleti inkâr etmek (Hâşiye[25]) ve şu her yerde gördüğümüz merhameti inkâr etmek lâzım geldiği gibi; şu kâinatta gördüğümüz icraat-ı hakîmane ve ef’al-i kerîmane ve ihsanat-ı rahîmanenin sahibini –hâşâ sümme hâşâ– sefih bir oyuncu, gaddar bir zalim olduğunu kabul etmek lâzım gelir ki nihayetsiz muhal bir inkılab-ı hakaiktir. Hattâ her şeyin vücudunu ve kendi nefsinin vücudunu inkâr eden ahmak sofestaîler dahi bunun tasavvuruna kolay kolay yanaşamazlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0078-005",
            "type": "paragraph",
            "text": "Elhasıl, şu görünen şuunat, dünyadaki vüs’atli içtimaat-ı hayatiye ve süratli iftirakat-ı mevtiye ve haşmetli toplanmalar ve çabuk dağılmalar ve azametli ihtifalat ve büyük tecelliyat ile ve onların bu âleme ait bu dünya-yı fânide kısa bir zamanda malûmumuz olan semerat-ı cüz’iyeleri, ehemmiyetsiz ve muvakkat gayeleri mabeyninde hiç münasebet olmadığından, âdeta küçük bir taşa bir büyük dağ kadar hikmetler, gayeler takmak; bir büyük dağa, bir küçük taş gibi muvakkat bir gaye-i cüz’iye vermeye benzer ki hiçbir akıl ve hikmete uygun gelemez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0078-006",
            "type": "paragraph",
            "text": "Demek, şu mevcudat ve şuunat ile ve dünyaya ait gayeleri ortasında bu derece nisbetsizlik, kat’iyen şehadet eder ki bu mevcudatın yüzleri âlem-i manaya müteveccihtir, münasip meyveleri orada veriyor ve gözleri esma-i kudsiyeye dikkat ediyorlar, gayeleri o âleme bakıyor. Ve özleri dünya toprağı altında, sümbülleri âlem-i misalde inkişaf ediyor. İnsan, istidadı nisbetinde burada ekiyor ve ekiliyor, âhirette mahsul alıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0078-007",
            "type": "paragraph",
            "text": "Evet, şu eşyanın esma-i İlahiyeye ve âlem-i âhirete müteveccih yüzlerine baksan göreceksin ki mu’cize-i kudret olan her bir çekirdeğin bir ağaç kadar gayesi var. Kelime-i hikmet olan her bir çiçeğin (Hâşiye[26]) bir ağaç çiçekleri kadar manaları var ve o hârika-i sanat ve manzume-i rahmet olan her bir meyvenin, bir ağacın meyveleri kadar hikmetleri var. Bizlere rızık olması ise o binler hikmetlerinden bir tek hikmettir ki vazifesi biter, manasını ifade eder, vefat eder, midemizde defnedilir.",
            "lang": "tr"
        }
    ]
}