{
    "bookId": "sozler",
    "pageId": "sozler-0079",
    "pageIndex": 79,
    "sectionId": "sozler-section-012",
    "header": {
        "title": "Mukaddime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0079-001",
            "type": "paragraph",
            "text": "Madem bu fâni eşya, başka yerde bâki meyveler verirler ve daimî suretler bırakır ve başka cihette ebedî manalar ifade eder, sermedî tesbihat yapar. Ve insan ise onların şu cihetine bakan yüzlerine bakmakla insan olur, fânide bâkiye yol bulur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0079-002",
            "type": "paragraph",
            "text": "Demek, bu hayat ve mevt içinde yuvarlanan, toplanıp dağılan mevcudat içinde başka maksat var. Temsilde kusur yoktur; şu ahval, taklit ve temsil için teşkil ve tertip edilen ahvale benzer. Nasıl büyük masrafla kısa içtimalar, dağılmalar yapılıyor. Tâ suretler alınsın, terkip edilsin, sinemada daim gösterilsin. Onun gibi bu dünyada kısa bir müddet zarfında hayat-ı şahsiye ve hayat-ı içtimaiye geçirmenin bir gayesi şudur ki suretler alınıp terkip edilsin, netice-i amelleri alınıp hıfzedilsin. Tâ bir mecma-ı ekberde muhasebesi görülsün ve bir meşher-i a’zamda gösterilsin ve bir saadet-i uzmaya istidadı gösterilsin. Demek, hadîs-i şerifte “Dünya âhiret mezraasıdır.” diye bu hakikati ifade ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0079-003",
            "type": "paragraph",
            "text": "Madem dünya var. Ve dünya içinde bu âsârıyla hikmet ve inayet ve rahmet ve adalet var. Elbette dünyanın vücudu gibi kat’î olarak âhiret de var. Madem dünyada her şey bir cihette o âleme bakıyor. Demek oraya gidiliyor. Âhireti inkâr etmek, dünya ve mâfîhayı inkâr etmek demektir. Demek, ecel ve kabir insanı beklediği gibi cennet ve cehennem de insanı bekliyor ve gözlüyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0079-004",
            "type": "paragraph",
            "text": "On Birinci Hakikat",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0079-005",
            "type": "paragraph",
            "text": "Bab-ı insaniyettir. İsm-i Hakk’ın cilvesidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0079-006",
            "type": "paragraph",
            "text": "Hiç mümkün müdür ki: Cenab-ı Hak ve Mabud-u Bi’l-hak, insanı şu kâinat içinde rububiyet-i mutlakasına ve umum âlemlere rububiyet-i âmmesine karşı en ehemmiyetli bir abd ve hitabat-ı Sübhaniyesine en mütefekkir bir muhatap ve mazhariyet-i esmasına en câmi’ bir âyine ve onu ism-i a’zamın tecellisine ve her isimde bulunan ism-i a’zamlık mertebesinin tecellisine mazhar bir ahsen-i takvimde en güzel bir mu’cize-i kudret ve hazain-i rahmetinin müştemilatını tartmak, tanımak için en ziyade mizan ve âletlere mâlik bir müdakkik ve nihayetsiz nimetlerine en ziyade muhtaç ve fenadan en ziyade müteellim ve bekaya en ziyade müştak ve hayvanat içinde en nazik ve en nazdar ve en fakir ve en muhtaç ve hayat-ı dünyeviyece en müteellim ve en bedbaht ve istidatça en ulvi ve en yüksek surette, mahiyette yaratsın da onu müstaid olduğu ve müştak olduğu ve lâyık olduğu bir dâr-ı ebedîye göndermeyip, hakikat-i insaniyeyi iptal ederek kendi hakkaniyetine taban tabana zıt ve hakikat nazarında çirkin bir haksızlık etsin?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0079-007",
            "type": "paragraph",
            "text": "Hem hiç kabil midir ki: Hâkim-i Bi’l-hak, Rahîm-i Mutlak; insana öyle bir istidat verip, yer ile gökler ve dağlar tahammülünden çekindiği emanet-i kübrayı tahammül edip yani küçücük cüz’î ölçüleriyle, sanatçıklarıyla Hâlık’ının muhit sıfatlarını, küllî şuunatını, nihayetsiz tecelliyatını ölçerek bilip hem yerde en nazik, nâzenin, nazdar, âciz, zayıf yaratıp; halbuki bütün yerin nebatî ve hayvanî olan mahlukatına bir nevi tanzimat memuru yapıp, onların tarz-ı tesbihat ve ibadetlerine müdahale ettirip, kâinattaki icraat-ı İlahiyeye küçücük mikyasta bir temsil gösterip, rububiyet-i Sübhaniyeyi fiilen ve kālen kâinatta ilan ettirmek, meleklerine tercih edip hilafet rütbesini verdiği halde; ona bütün bu vazifelerinin gayesi ve neticesi ve semeresi olan saadet-i ebediyeyi vermesin? Onu bütün mahlukatının en bedbaht, en bîçare, en musibetzede, en dertmend, en zelil bir derekeye atıp; en mübarek, nurani ve âlet-i tes’id bir hediye-i hikmeti olan aklı o bîçareye en meş’um ve zulmanî bir âlet-i tazip yapıp, hikmet-i mutlakasına büsbütün zıt ve merhamet-i mutlakasına külliyen münafî bir merhametsizlik etsin? Hâşâ ve kellâ!",
            "lang": "tr"
        }
    ]
}