{
    "bookId": "sozler",
    "pageId": "sozler-0080",
    "pageIndex": 80,
    "sectionId": "sozler-section-012",
    "header": {
        "title": "Mukaddime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0080-001",
            "type": "paragraph",
            "text": "Elhasıl, nasıl hikâye-i temsiliyede bir zabitin cüzdanına ve defterine bakıp görmüş idik ki hem rütbesi hem vazifesi hem maaşı hem düstur-u hareketi hem cihazatı bize gösterdi ki o zabit, o muvakkat meydan için değil, belki müstekar bir memlekete gidecek de ona göre çalışıyor. Aynen onun gibi insanın kalp cüzdanındaki letaif ve akıl defterindeki havas ve istidadındaki cihazat, tamamen ve müttefikan saadet-i ebediyeye müteveccih ve ona göre verilmiş ve ona göre teçhiz edilmiş olduğuna ehl-i tahkik ve keşif müttefiktirler. Ezcümle:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0080-002",
            "type": "paragraph",
            "text": "Mesela, aklın bir hizmetkârı ve tasvircisi olan kuvve-i hayaliyeye denilse ki: “Sana bir milyon sene ömür ile saltanat-ı dünya verilecek fakat âhirde mutlaka hiç olacaksın.” Tevehhüm aldatmamak, nefis karışmamak şartıyla “oh” yerine “âh” diyecek ve teessüf edecek. Demek en büyük fâni, en küçük bir âlet ve cihazat-ı insaniyeyi doyuramıyor. İşte bu istidattandır ki insanın ebede uzanmış emelleri ve kâinatı ihata etmiş efkârları ve ebedî saadetlerinin envaına yayılmış arzuları gösterir ki bu insan ebed için halk edilmiş ve ebede gidecektir. Bu dünya ona bir misafirhanedir ve âhiretine bir intizar salonudur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0080-003",
            "type": "paragraph",
            "text": "On İkinci Hakikat",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0080-004",
            "type": "paragraph",
            "text": "Babu’r-Risaleti ve’t-Tenzil’dir. “Bismillahirrahmanirrahîm”in cilvesidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0080-005",
            "type": "paragraph",
            "text": "Hiç mümkün müdür ki: Bütün enbiya mu’cizelerine istinad ederek sözünü teyid ettikleri ve bütün evliya keşif ve kerametlerine istinad edip davasını tasdik ettikleri ve bütün asfiya tahkikatına istinad ederek hakkaniyetine şehadet ettikleri Resul-i Ekrem sallallahu aleyhi ve sellemin tahakkuk etmiş bin mu’cizatının kuvvetine istinad edip bütün kuvvetiyle hem kırk vecihle mu’cize olan Kur’an-ı Hakîm binler âyât-ı kat’iyesine istinad ederek, bütün kat’iyetle açtıkları âhiret yolunu ve küşad ettikleri cennet kapısını, sinek kanadı kadar kuvveti bulunmayan vâhî vehimler, ne haddi var ki kapatabilsin?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0080-006",
            "type": "paragraph",
            "text": "Geçen hakikatlerden anlaşıldı ki haşir meselesi öyle râsih bir hakikattir ki küre-i arzı yerinden kaldıracak, kırıp atacak bir kuvvet o hakikati sarsamaz. Zira o hakikati Cenab-ı Hak bütün esma ve sıfâtının iktizası ile tesbit ediyor ve Resul-i Ekrem’i bütün mu’cizat ve berahiniyle tasdik ediyor ve Kur’an-ı Hakîm bütün hakaik ve âyâtıyla onu ispat ediyor ve şu kâinat bütün âyât-ı tekviniye ve şuunat-ı hakîmanesi ile şehadet ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0080-007",
            "type": "paragraph",
            "text": "Acaba hiç mümkün müdür ki haşir meselesinde Vâcibü’l-vücud ile bütün mevcudat –kâfirler müstesna olarak– ittifak etmiş olsun; kıl kadar kuvveti olmayan şüpheler, şeytanî vesveseler o dağ gibi hakikat-i râsiha-i âliyeyi sarssın, yerinden kaldırsın? Hâşâ ve kellâ!",
            "lang": "tr"
        }
    ]
}