{
    "bookId": "sozler",
    "pageId": "sozler-0081",
    "pageIndex": 81,
    "sectionId": "sozler-section-012",
    "header": {
        "title": "Mukaddime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0081-001",
            "type": "paragraph",
            "text": "Sakın zannetme, delail-i haşriye, bahsettiğimiz on iki hakikate münhasırdır. Hayır, belki yalnız Kur’an-ı Hakîm, geçen şu on iki hakikatleri bize ders verdiği gibi daha binler vücuha işaret edip her bir vecih kavî bir emaredir ki Hâlık’ımız bizi bu dâr-ı fâniden bir dâr-ı bâkiye nakledecektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0081-002",
            "type": "paragraph",
            "text": "Hem sakın zannetme ki haşri iktiza eden esma-i İlahiye, bahsettiğimiz gibi yalnız Hakîm, Kerîm, Rahîm, Âdil, Hafîz isimlerine münhasırdır. Hayır, belki kâinatın tedbirinde tecelli eden bütün esma-i İlahiye, âhireti iktiza eder, belki istilzam eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0081-003",
            "type": "paragraph",
            "text": "Hem zannetme ki haşre delâlet eden kâinatın âyât-ı tekviniyesi, şu geçen bahsettiğimize münhasırdır. Hayır, belki ekser mevcudatta sağa sola açılır perdeler gibi vecih ve keyfiyetleri vardır ki bir vechi Sâni’e şehadet ettiği gibi diğer vechi de haşre işaret eder. Mesela, insanın ahsen-i takvimdeki hüsn-ü masnuiyeti, Sâni’i gösterdiği gibi; o ahsen-i takvimdeki kabiliyet-i câmiasıyla kısa bir zamanda zeval bulması, haşri gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0081-004",
            "type": "paragraph",
            "text": "Bazı kere bir vecihle iki nazarla bakılsa hem Sâni’i hem haşri gösterir. Mesela, ekser eşyada görünen hikmetin tanzimi, inayetin tezyini, adaletin tevzini ve rahmetin taltifi; nasıl ki mahiyetlerine bakılsa, bir Sâni’-i Hakîm, Kerîm, Âdil, Rahîm’in dest-i kudretinden çıktığını gösterirler. Onun gibi bunların kuvveti ve hadsizlikleriyle beraber, şunların mazharları olan şu fâni mevcudatın ehemmiyetsiz ve az yaşamasına bakılsa, âhiret görünür.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0081-005",
            "type": "paragraph",
            "text": "Demek ki her şey lisan-ı hal ile اٰمَنْتُ بِاللّٰهِ وَ بِالْيَوْمِ الْاٰخِرِ‌ okuyor ve okutturuyor.",
            "lang": "ar"
        }
    ]
}