{
    "bookId": "sozler",
    "pageId": "sozler-0082",
    "pageIndex": 82,
    "sectionId": "sozler-section-013",
    "header": {
        "title": "Hâtime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0082-header",
            "type": "heading",
            "text": "Hâtime",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0082-001",
            "type": "paragraph",
            "text": "Geçen on iki hakikat, birbirini teyid eder, birbirini tekmil eder, birbirine kuvvet verir. Bütün onlar birden ittihat ederek neticeyi gösterir. Hangi vehmin haddi var, şu demir gibi belki elmas gibi on iki muhkem surları delip geçebilsin tâ hısn-ı hasînde olan haşr-i imanîyi sarssın?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0082-002",
            "type": "paragraph",
            "text": "مَا خَلْقُكُمْ وَلَا بَعْثُكُمْ اِلَّا كَنَفْسٍ وَاحِدَةٍ âyet-i kerîmesi ifade ediyor ki bütün insanların halk olunması ve haşredilmesi, kudret-i İlahiyeye nisbeten bir tek insanın halkı ve haşri gibi âsandır. Evet, öyledir. “Nokta” namında bir risalede haşir bahsinde şu âyetin ifade ettiği hakikati tafsilen yazmışım. Burada yalnız bir kısım temsilatıyla hülâsasına bir işaret edeceğiz. Eğer istersen o “Nokta”ya müracaat et.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0082-003",
            "type": "paragraph",
            "text": "Mesela وَ لِلّٰهِ الْمَثَلُ الْاَعْلٰى –temsilde kusur yok– nasıl ki “nuraniyet” sırrıyla, güneşin cilvesi kendi ihtiyarıyla olsa da bir zerreye suhuletle verdiği cilveyi, aynı suhuletle hadsiz şeffafata da verir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0082-004",
            "type": "paragraph",
            "text": "Hem “şeffafiyet” sırrıyla, bir zerre-i şeffafenin küçük göz bebeği güneşin aksini almasında, denizin geniş yüzüne müsavidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0082-005",
            "type": "paragraph",
            "text": "Hem “intizam” sırrıyla, bir çocuk parmağıyla gemi suretindeki oyuncağını çevirdiği gibi kocaman bir dritnotu da çevirir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0082-006",
            "type": "paragraph",
            "text": "Hem “imtisal” sırrıyla, bir kumandan bir tek neferi bir “Arş!” emriyle tahrik ettiği gibi bir koca orduyu da aynı kelime ile tahrik eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0082-007",
            "type": "paragraph",
            "text": "Hem “muvazene” sırrıyla, cevv-i fezada bir terazi ki öyle hakiki hassas ve o derece büyük farz edelim ki iki ceviz terazinin iki gözüne konulsa hisseder ve iki güneşi de istiab edip tartar. O iki kefesinde bulunan iki cevizi birini semavata, birini yere indiren aynı kuvvetle, iki şems bulunsa birini arşa, diğerini ferşe kaldırır, indirir.",
            "lang": "tr"
        }
    ]
}