{
    "bookId": "sozler",
    "pageId": "sozler-0083",
    "pageIndex": 83,
    "sectionId": "sozler-section-013",
    "header": {
        "title": "Hâtime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0083-001",
            "type": "paragraph",
            "text": "Madem şu âdi, nâkıs, fâni mümkinatta nuraniyet ve şeffafiyet ve intizam ve imtisal ve muvazene sırlarıyla, en büyük şey en küçük şeye müsavi olur. Hadsiz hesapsız şeyler, bir tek şeye müsavi görünür. Elbette Kadîr-i Mutlak’ın zatî ve nihayetsiz ve gayet kemalde olan kudretinin nurani tecelliyatı ve melekûtiyet-i eşyanın şeffafiyeti ve hikmet ve kaderin intizamatı ve eşyanın evamir-i tekviniyesine kemal-i imtisali ve mümkinatın vücud ve ademinin müsavatından ibaret olan imkânındaki muvazenesi sırlarıyla; az çok, büyük küçük ona müsavi olduğu gibi bütün insanları bir tek insan gibi bir sayha ile haşre getirebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0083-002",
            "type": "paragraph",
            "text": "Hem bir şeyin kuvvet ve zaafça meratibi, o şeyin içine zıddının müdahalesidir. Mesela, hararetin derecatı, soğuğun müdahalesidir. Güzelliğin meratibi, çirkinliğin müdahalesidir. Ziyanın tabakatı, karanlığın müdahalesidir. Fakat bir şey zatî olsa, ârızî olmazsa onun zıddı ona müdahale edemez. Çünkü cem’-i zıddeyn lâzım gelir. Bu ise muhaldir. Demek asıl, zatî olan bir şeyde meratib yoktur. Madem Kadîr-i Mutlak’ın kudreti zatîdir, mümkinat gibi ârızî değildir ve kemal-i mutlaktadır. Onun zıddı olan acz ise muhaldir ki tedahül etsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0083-003",
            "type": "paragraph",
            "text": "Demek, bir baharı halk etmek, Zat-ı Zülcelal’ine bir çiçek kadar ehvendir. Eğer esbaba isnad edilse bir çiçek bir bahar kadar ağır olur. Hem bütün insanları ihya edip haşretmek, bir nefsin ihyası gibi kolaydır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0083-004",
            "type": "paragraph",
            "text": "Mesele-i haşrin başından buraya kadar olan temsil suretlerine ve hakikatlerine dair olan beyanatımız, Kur’an-ı Hakîm’in feyzindendir. Nefsi teslime, kalbi kabule ihzardan ibarettir. Asıl söz ise Kur’an’ındır. Zira söz odur ve söz onundur. Dinleyelim:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0083-005",
            "type": "paragraph",
            "text": "فَلِلّٰهِ الْحُجَّةُ الْبَالِغَةُ ۞ فَانْظُرْ اِلٰٓى اٰثَارِ رَحْمَتِ اللّٰهِ كَيْفَ يُحْيِى الْاَرْضَ بَعْدَ مَوْتِهَا اِنَّ ذٰلِكَ لَمُحْيِى الْمَوْتٰى وَهُوَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ ۞ قَالَ مَنْ يُحْيِى الْعِظَامَ وَهِىَ رَمٖيمٌ ۞ قُلْ يُحْيٖيهَا الَّذٖٓى اَنْشَاَهَٓا اَوَّلَ مَرَّةٍ وَهُوَ بِكُلِّ خَلْقٍ عَلٖيمٌ ۞ يَٓا اَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ اِنَّ زَلْزَلَةَ السَّاعَةِ شَىْءٌ عَظٖيمٌ ۞ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّٓا اَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارٰى وَمَا هُمْ بِسُكَارٰى وَلٰكِنَّ عَذَابَ اللّٰهِ شَدٖيدٌ ۞ اَللّٰهُ لَٓا اِلٰهَ اِلَّا هُوَ لَيَجْمَعَنَّكُمْ اِلٰى يَوْمِ الْقِيَامَةِ لَا رَيْبَ فٖيهِ وَمَنْ اَصْدَقُ مِنَ اللّٰهِ حَدٖيثًا ۞ اِنَّ الْاَبْرَارَ لَفٖى نَعٖيمٍ ۞ وَاِنَّ الْفُجَّارَ لَفٖى جَحٖيمٍ ۞ اِذَا زُلْزِلَتِ الْاَرْضُ زِلْزَالَهَا ۞ وَاَخْرَجَتِ الْاَرْضُ اَثْقَالَهَا ۞ وَ قَالَ الْاِنْسَانُ مَالَهَا ۞ يَوْمَئِذٍ تُحَدِّثُ اَخْبَارَهَا ۞ بِاَنَّ رَبَّكَ اَوْحٰى لَهَا ۞ يَوْمَئِذٍ يَصْدُرُ النَّاسُ اَشْتَاتًا لِيُرَوْا اَعْمَالَهُمْ ۞ فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ ۞ وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ ۞ اَلْقَارِعَةُ ۞ مَا الْقَارِعَةُ ۞ وَمَٓا اَدْرٰيكَ مَا الْقَارِعَةُ ۞ يَوْمَ يَكُونُ النَّاسُ كَالْفَرَاشِ الْمَبْثُوثِ ۞ وَ تَكُونُ الْجِبَالُ كَالْعِهْنِ الْمَنْفُوشِ ۞ فَاَمَّا مَنْ ثَقُلَتْ مَوَازٖينُهُ ۞ فَهُوَ فٖى عٖيشَةٍ رَاضِيَةٍ ۞ وَ اَمَّا مَنْ خَفَّتْ مَوَازٖينُهُ فَاُمُّهُ هَاوِيَةٌ ۞ وَمَٓا اَدْرٰيكَ مَاهِيَهْ ۞ نَارٌ حَامِيَةٌ ۞ وَ لِلّٰهِ غَيْبُ السَّمٰوَاتِ وَالْاَرْضِ وَمَٓا اَمْرُ السَّاعَةِ اِلَّا كَلَمْحِ الْبَصَرِ اَوْ هُوَ اَقْرَبُ اِنَّ اللّٰهَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0083-006",
            "type": "paragraph",
            "text": "Daha bunlar gibi âyât-ı beyyinat-ı Kur’aniyeyi dinleyip “Âmennâ ve saddaknâ” diyelim.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0083-007",
            "type": "paragraph",
            "text": "اٰمَنْتُ بِاللّٰهِ وَ مَلٰئِكَتِهٖ وَ كُتُبِهٖ وَ رُسُلِهٖ وَ الْيَوْمِ الْاٰخِرِ وَ بِالْقَدَرِ خَيْرِهٖ وَ شَرِّهٖ مِنَ اللّٰهِ تَعَالٰى وَ الْبَعْثُ بَعْدَ الْمَوْتِ حَقٌّ وَ اَنَّ الْجَنَّةَ حَقٌّ وَ النَّارَ حَقٌّ وَ اَنَّ الشَّفَاعَةَ حَقٌّ وَ اَنَّ مُنْكَرًا وَ نَكٖيرًا حَقٌّ وَ اَنَّ اللّٰهَ يَبْعَثُ مَنْ فِى الْقُبُورِ اَشْهَدُ اَنْ لَا اِلٰهَ اِلَّا اللّٰهُ وَ اَشْهَدُ اَنَّ مُحَمَّدًا رَسُولُ اللّٰهِ",
            "lang": "ar"
        }
    ]
}