{
    "bookId": "sozler",
    "pageId": "sozler-0084",
    "pageIndex": 84,
    "sectionId": "sozler-section-013",
    "header": {
        "title": "Hâtime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0084-001",
            "type": "paragraph",
            "text": "اَللّٰهُمَّ صَلِّ عَلٰى اَلْطَفِ وَ اَشْرَفِ وَ اَكْمَلِ وَ اَجْمَلِ ثَمَرَاتِ طُوبَاءِ رَحْمَتِكَ الَّذٖى اَرْسَلْتَهُ رَحْمَةً لِلْعَالَمٖينَ وَ وَسٖيلَةً لِوُصُولِنَا اِلٰى اَزْيَنِ وَ اَحْسَنِ وَ اَجْلٰى وَ اَعْلٰى ثَمَرَاتِ تِلْكَ الطُّوبَاءِ الْمُتَدَلِّيَةِ عَلٰى دَارِ الْاٰخِرَةِ اَىِ الْجَنَّةِ. اَللّٰهُمَّ اَجِرْنَا وَ اَجِرْ وَالِدَيْنَا مِنَ النَّارِ وَ اَدْخِلْنَا وَ اَدْخِلْ وَالِدَيْنَا الْجَنَّةَ مَعَ الْاَبْرَارِ بِجَاهِ نَبِيِّكَ الْمُخْتَارِ اٰمٖينَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0084-002",
            "type": "paragraph",
            "text": "Ey şu risaleyi insaf ile mütalaa eden kardeş!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0084-003",
            "type": "paragraph",
            "text": "Deme, niçin bu Onuncu Söz’ü birden tamamıyla anlayamıyorum ve tamam anlamadığın için sıkılma! Çünkü İbn-i Sina gibi bir dâhî-yi hikmet, اَلْحَشْرُ لَيْسَ عَلٰى مَقَايٖيسَ عَقْلِيَّةٍ demiş. “İman ederiz fakat akıl bu yolda gidemez.” diye hükmetmiştir. Hem bütün ulema-i İslâm “Haşir, bir mesele-i nakliyedir, delili nakildir, akıl ile ona gidilmez.” diye müttefikan hükmettikleri halde, elbette o kadar derin ve manen pek yüksek bir yol; birdenbire bir cadde-i umumiye-i akliye hükmüne geçemez.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0084-004",
            "type": "paragraph",
            "text": "Kur’an-ı Hakîm’in feyziyle ve Hâlık-ı Rahîm’in rahmetiyle, şu taklidi kırılmış ve teslimi bozulmuş asırda, o derin ve yüksek yolu şu derece ihsan ettiğinden bin şükür etmeliyiz. Çünkü imanımızın kurtulmasına kâfi gelir. Fehmettiğimiz miktarına memnun olup tekrar mütalaa ile izdiyadına çalışmalıyız.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0084-005",
            "type": "paragraph",
            "text": "Haşre akıl ile gidilmemesinin bir sırrı şudur ki: Haşr-i a’zam, ism-i a’zamın tecellisiyle olduğundan Cenab-ı Hakk’ın ism-i a’zamının ve her ismin a’zamî mertebesindeki tecellisiyle zahir olan ef’al-i azîmeyi görmek ve göstermekle, haşr-i a’zam bahar gibi kolay ispat ve kat’î iz’an ve tahkikî iman edilir. Şu Onuncu Söz’de feyz-i Kur’an ile öyle görülüyor ve gösteriliyor. Yoksa akıl, dar ve küçük düsturlarıyla kendi başına kalsa âciz kalır, taklide mecbur olur.",
            "lang": "tr"
        }
    ]
}