{
    "bookId": "sozler",
    "pageId": "sozler-0085",
    "pageIndex": 85,
    "sectionId": "sozler-section-014",
    "header": {
        "title": "Onuncu Söz’ün Mühim Bir Zeyli ve Lâhikasının Birinci Parçası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0085-header",
            "type": "heading",
            "text": "Onuncu Söz’ün Mühim Bir Zeyli ve Lâhikasının Birinci Parçası",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0085-001",
            "type": "paragraph",
            "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0085-002",
            "type": "paragraph",
            "text": "فَسُبْحَانَ اللّٰهِ حٖينَ تُمْسُونَ وَحٖينَ تُصْبِحُونَ ۞ وَلَهُ الْحَمْدُ فِى السَّمٰوَاتِ وَالْاَرْضِ وَعَشِيًّا وَحٖينَ تُظْهِرُونَ ۞ يُخْرِجُ الْحَىَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَىِّ وَيُحْيِى الْاَرْضَ بَعْدَ مَوْتِهَا وَكَذٰلِكَ تُخْرَجُونَ ۞ وَمِنْ اٰيَاتِهٖٓ اَنْ خَلَقَكُمْ مِنْ تُرَابٍ ثُمَّ اِذَٓا اَنْتُمْ بَشَرٌ تَنْتَشِرُونَ ۞ وَ مِنْ اٰيَاتِهٖٓ اَنْ خَلَقَ لَكُمْ مِنْ اَنْفُسِكُمْ اَزْوَاجًا لِتَسْكُنُٓوا اِلَيْهَا وَ جَعَلَ بَيْنَكُمْ مَوَدَّةً وَ رَحْمَةً اِنَّ فٖى ذٰلِكَ لَاٰيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ ۞ وَمِنْ اٰيَاتِهٖ خَلْقُ السَّمٰوَاتِ وَالْاَرْضِ وَاخْتِلَافُ اَلْسِنَتِكُمْ وَ اَلْوَانِكُمْ اِنَّ فٖى ذٰلِكَ لَاٰيَاتٍ لِلْعَالِمٖينَ ۞ وَ مِنْ اٰيَاتِهٖ مَنَامُكُمْ بِالَّيْلِ وَ النَّهَارِ وَابْتِغَٓاؤُكُمْ مِنْ فَضْلِهٖ اِنَّ فٖى ذٰلِكَ لَاٰيَاتٍ لِقَوْمٍ يَسْمَعُونَ ۞ وَ مِنْ اٰيَاتِهٖ يُرٖيكُمُ الْبَرْقَ خَوْفًا وَ طَمَعًا وَ يُنَزِّلُ مِنَ السَّمَٓاءِ مَٓاءً فَيُحْيٖى بِهِ الْاَرْضَ بَعْدَ مَوْتِهَا اِنَّ فٖى ذٰلِكَ لَاٰيَاتٍ لِقَوْمٍ يَعْقِلُونَ ۞ وَمِنْ اٰيَاتِهٖٓ اَنْ تَقُومَ السَّمَٓاءُ وَالْاَرْضُ بِاَمْرِهٖ ثُمَّ اِذَا دَعَاكُمْ دَعْوَةً مِنَ الْاَرْضِ اِذَٓا اَنْتُمْ تَخْرُجُونَ ۞ وَ لَهُ مَنْ فِى السَّمٰوَاتِ وَ الْاَرْضِ كُلٌّ لَهُ قَانِتُونَ ۞ وَ هُوَ الَّذٖى يَبْدَؤُا الْخَلْقَ ثُمَّ يُعٖيدُهُ وَ هُوَ اَهْوَنُ عَلَيْهِ وَلَهُ الْمَثَلُ الْاَعْلٰى فِى السَّمٰوَاتِ وَالْاَرْضِ وَهُوَ الْعَزٖيزُ الْحَكٖيمُ ۞",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0085-003",
            "type": "paragraph",
            "text": "İmanın bir kutbunu gösteren bu semavî âyât-ı kübranın ve haşri ispat eden şu kudsî berahin-i uzmanın bir nükte-i ekberi ve bir hüccet-i a’zamı, bu Dokuzuncu Şuâ’da beyan edilecek.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0085-004",
            "type": "paragraph",
            "text": "Latîf bir inayet-i Rabbaniyedir ki bundan otuz sene evvel Eski Said, yazdığı tefsir mukaddimesi Muhakemat namındaki eserin âhirinde “İkinci Maksat: Kur’an’da haşre işaret eden iki âyet tefsir ve beyan edilecek. نَخُو بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ” deyip durmuş, daha yazamamış. Hâlık-ı Rahîm’ime delail ve emarat-ı haşriye adedince şükür ve hamdolsun ki otuz sene sonra tevfik ihsan eyledi.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0085-005",
            "type": "paragraph",
            "text": "Evet, bundan dokuz on sene evvel, o iki âyetten birinci âyet olan",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0085-006",
            "type": "paragraph",
            "text": "فَانْظُرْ اِلٰٓى اٰثَارِ رَحْمَتِ اللّٰهِ كَيْفَ يُحْيِى الْاَرْضَ بَعْدَ مَوْتِهَا اِنَّ ذٰلِكَ لَمُحْيِى الْمَوْتٰى وَهُوَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0085-007",
            "type": "paragraph",
            "text": "ferman-ı İlahî’nin iki parlak ve çok kuvvetli hüccetleri ve tefsirleri bulunan Onuncu Söz ile Yirmi Dokuzuncu Söz’ü in’am etti, münkirleri susturdu.",
            "lang": "tr"
        }
    ]
}