{
    "bookId": "sozler",
    "pageId": "sozler-0086",
    "pageIndex": 86,
    "sectionId": "sozler-section-014",
    "header": {
        "title": "Onuncu Söz’ün Mühim Bir Zeyli ve Lâhikasının Birinci Parçası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0086-001",
            "type": "paragraph",
            "text": "Hem iman-ı haşrînin hücum edilmez o iki metin kalesinden dokuz ve on sene sonra ikinci âyet olan başta mezkûr âyât-ı ekberin tefsirini bu risale ile ikram etti. İşte bu Dokuzuncu Şuâ, mezkûr âyâtıyla işaret edilen dokuz âlî makam ve bir ehemmiyetli mukaddimeden ibarettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0086-002",
            "type": "paragraph",
            "text": "Mukaddime",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0086-003",
            "type": "paragraph",
            "text": "Haşir akidesinin pek çok ruhî faydalarından ve hayatî neticelerinden bir tek netice-i câmiayı ihtisar ile beyan ve hayat-ı insaniyeye hususan hayat-ı içtimaiyesine ne derece lüzumlu ve zarurî olduğunu izhar ve bu iman-ı haşrî akidesinin pek çok hüccetlerinden bir tek hüccet-i külliyeyi icmal ile göstermek ve o akide-i haşriye ne derece bedihî ve şüphesiz bulunduğunu ifade etmekten ibaret olarak iki noktadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0086-004",
            "type": "paragraph",
            "text": "Birinci Nokta: Âhiret akidesi, hayat-ı içtimaiye ve şahsiye-i insaniyenin üssü’l-esası ve saadetinin ve kemalâtının esasatı olduğuna, yüzer delillerinden bir mikyas olarak yalnız dört tanesine işaret edeceğiz:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0086-005",
            "type": "paragraph",
            "text": "Birincisi: Nev-i beşerin hemen yarısını teşkil eden çocuklar, yalnız cennet fikriyle onlara dehşetli ve ağlatıcı görünen ölümlere ve vefatlara karşı dayanabilirler. Ve gayet zayıf ve nazik vücudlarında bir kuvve-i maneviye bulabilirler. Ve her şeyden çabuk ağlayan gayet mukavemetsiz mizac-ı ruhlarında, o cennet ile bir ümit bulup mesrurane yaşayabilirler. Mesela, cennet fikriyle der: “Benim küçük kardeşim veya arkadaşım öldü, cennetin bir kuşu oldu. Cennette gezer, bizden daha güzel yaşar.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0086-006",
            "type": "paragraph",
            "text": "Yoksa her vakit etrafında kendi gibi çocukların ve büyüklerin ölümleri, o zayıf bîçarelerin endişeli nazarlarına çarpması; mukavemetlerini ve kuvve-i maneviyelerini zîr ü zeber ederek gözleriyle beraber ruh, kalp, akıl gibi bütün letaifini dahi öyle ağlattıracak, ya mahvolup veya divane bir bedbaht hayvan olacaktı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0086-007",
            "type": "paragraph",
            "text": "İkinci Delil: Nev-i insanın bir cihette nısfı olan ihtiyarlar, yalnız hayat-ı uhreviye ile yakınlarında bulunan kabre karşı tahammül edebilirler. Ve çok alâkadar oldukları hayatlarının yakında sönmesine ve güzel dünyalarının kapanmasına mukabil bir teselli bulabilirler ve çocuk hükmüne geçen seriü’t-teessür ruhlarında ve mizaçlarında, mevt ve zevalden çıkan elîm ve dehşetli meyusiyete karşı ancak hayat-ı bâkiye ümidiyle mukabele edebilirler.",
            "lang": "tr"
        }
    ]
}