{
    "bookId": "sozler",
    "pageId": "sozler-0087",
    "pageIndex": 87,
    "sectionId": "sozler-section-014",
    "header": {
        "title": "Onuncu Söz’ün Mühim Bir Zeyli ve Lâhikasının Birinci Parçası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0087-001",
            "type": "paragraph",
            "text": "Yoksa o şefkate lâyık muhteremler ve sükûnete ve istirahat-i kalbiyeye çok muhtaç o endişeli babalar ve analar, öyle bir vaveylâ-i ruhî ve bir dağdağa-i kalbî hissedeceklerdi ki bu dünya onlara zulmetli bir zindan ve hayat dahi kasavetli bir azap olurdu.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0087-002",
            "type": "paragraph",
            "text": "Üçüncü Delil: İnsanların hayat-ı içtimaiyesinin medarı olan gençler, delikanlılar, şiddet-i galeyanda olan hissiyatlarını ve ifratkâr bulunan nefis ve hevalarını tecavüzattan ve zulümlerden ve tahribattan durduran ve hayat-ı içtimaiyenin hüsn-ü cereyanını temin eden yalnız cehennem fikridir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0087-003",
            "type": "paragraph",
            "text": "Yoksa cehennem endişesi olmazsa “El-hükmü li’l-galib” kaidesiyle o sarhoş delikanlılar, hevesatları peşinde bîçare zayıflara, âcizlere, dünyayı cehenneme çevireceklerdi ve yüksek insaniyeti gayet süflî bir hayvaniyete döndüreceklerdi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0087-004",
            "type": "paragraph",
            "text": "Dördüncü Delil: Nev-i beşerin hayat-ı dünyeviyesinde en cem’iyetli merkez ve en esaslı zemberek ve dünyevî saadet için bir cennet, bir melce, bir tahassungâh ise aile hayatıdır. Ve herkesin hanesi, küçük bir dünyasıdır. Ve o hane ve aile hayatının hayatı ve saadeti ise samimi ve ciddi ve vefadarane hürmet ve hakiki ve şefkatli ve fedakârane merhamet ile olabilir. Ve bu hakiki hürmet ve samimi merhamet ise ebedî bir arkadaşlık ve daimî bir refakat ve sermedî bir beraberlik ve hadsiz bir zamanda ve hudutsuz bir hayatta birbiriyle pederane, ferzendane, kardeşane, arkadaşane münasebetlerin bulunmak fikriyle, akidesiyle olabilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0087-005",
            "type": "paragraph",
            "text": "Mesela, der: “Bu haremim, ebedî bir âlemde, ebedî bir hayatta, daimî bir refika-i hayatımdır. Şimdilik ihtiyar ve çirkin olmuş ise de zararı yok. Çünkü ebedî bir güzelliği var, gelecek. Ve böyle daimî arkadaşlığın hatırı için her bir fedakârlığı ve merhameti yaparım.” diyerek o ihtiyare karısına, güzel bir huri gibi muhabbetle, şefkatle, merhametle mukabele edebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0087-006",
            "type": "paragraph",
            "text": "Yoksa kısacık bir iki saat surî bir refakatten sonra ebedî bir firak ve müfarakata uğrayan arkadaşlık, elbette gayet surî ve muvakkat ve esassız, hayvan gibi bir rikkat-i cinsiye manasında ve bir mecazî merhamet ve sun’î bir hürmet verebilir. Ve hayvanatta olduğu gibi başka menfaatler ve sair galip hisler, o hürmet ve merhameti mağlup edip o dünya cennetini, cehenneme çevirir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0087-007",
            "type": "paragraph",
            "text": "İşte iman-ı haşrînin yüzer neticesinden birisi, hayat-ı içtimaiye-i insaniyeye taalluk eder. Ve bu tek neticenin de yüzer cihetinden ve faydalarından mezkûr dört delile sairleri kıyas edilse anlaşılır ki hakikat-i haşriyenin tahakkuku ve vukuu, insaniyetin ulvi hakikati ve küllî hâceti derecesinde kat’îdir. Belki insanın midesindeki ihtiyacın vücudu, taamların vücuduna delâlet ve şehadetinden daha zahirdir ve daha ziyade tahakkukunu bildirir.",
            "lang": "tr"
        }
    ]
}