{
    "bookId": "sozler",
    "pageId": "sozler-0088",
    "pageIndex": 88,
    "sectionId": "sozler-section-014",
    "header": {
        "title": "Onuncu Söz’ün Mühim Bir Zeyli ve Lâhikasının Birinci Parçası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0088-001",
            "type": "paragraph",
            "text": "Ve eğer bu hakikat-i haşriyenin neticeleri insaniyetten çıksa o çok ehemmiyetli ve yüksek ve hayattar olan insaniyet mahiyeti, murdar ve mikrop yuvası bir laşe hükmüne sukut edeceğini ispat eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0088-002",
            "type": "paragraph",
            "text": "Beşerin idare ve ahlâk ve içtimaiyatı ile çok alâkadar olan içtimaiyyun ve siyasiyyun ve ahlâkiyyunun kulakları çınlasın! Gelsinler, bu boşluğu ne ile doldurabilirler ve bu derin yaraları ne ile tedavi edebilirler?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0088-003",
            "type": "paragraph",
            "text": "İkinci Nokta: Hakikat-i haşriyenin hadsiz bürhanlarından sair erkân-ı imaniyeden gelen şehadetlerin hülâsasından çıkan bir bürhanı, gayet muhtasar bir surette beyan eder. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0088-004",
            "type": "paragraph",
            "text": "Hazret-i Muhammed aleyhissalâtü vesselâmın risaletine delâlet eden bütün mu’cizeleri ve bütün delail-i nübüvveti ve hakkaniyetinin bütün bürhanları, birden hakikat-i haşriyenin tahakkukuna şehadet ederek ispat ederler. Çünkü bu zatın bütün hayatında bütün davaları, vahdaniyetten sonra haşirde temerküz ediyor. Hem umum peygamberleri tasdik eden ve ettiren bütün mu’cizeleri ve hüccetleri, aynı hakikate şehadet eder. Hem وَ بِرُسُلِهٖ kelimesinden gelen şehadeti bedahet derecesine çıkaran وَ كُتُبِهٖ şehadeti de aynı hakikate şehadet eder. Şöyle ki:",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0088-005",
            "type": "paragraph",
            "text": "Başta Kur’an-ı Mu’cizü’l-Beyan’ın hakkaniyetini ispat eden bütün mu’cizeleri, hüccetleri ve hakikatleri, birden hakikat-i haşriyenin tahakkukuna ve vukuuna şehadet edip ispat ederler. Çünkü Kur’an’ın hemen üçten birisi haşirdir ve ekser kısa surelerinin başlarında gayet kuvvetli âyât-ı haşriyedir. Sarîhan ve işareten binler âyâtıyla aynı hakikati haber verir, ispat eder, gösterir. Mesela",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0088-006",
            "type": "paragraph",
            "text": "اِذَا الشَّمْسُ كُوِّرَتْ ۞ يَٓا اَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ اِنَّ زَلْزَلَةَ السَّاعَةِ شَىْءٌ عَظٖيمٌ ۞ اِذَا زُلْزِلَتِ الْاَرْضُ زِلْزَالَهَا ۞ اِذَا السَّمَٓاءُ انْفَطَرَتْ ۞ اِذَا السَّمَٓاءُ انْشَقَّتْ ۞ عَمَّ يَتَسَٓاءَلُونَ ۞ هَلْ اَتٰيكَ حَدٖيثُ الْغَاشِيَةِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0088-007",
            "type": "paragraph",
            "text": "gibi otuz kırk surelerin başlarında bütün kat’iyetle hakikat-i haşriyeyi kâinatın en ehemmiyetli ve vâcib bir hakikati olduğunu göstermekle beraber, sair âyetler dahi o hakikatin çeşit çeşit delillerini beyan edip ikna eder.",
            "lang": "tr"
        }
    ]
}