{
    "bookId": "sozler",
    "pageId": "sozler-0089",
    "pageIndex": 89,
    "sectionId": "sozler-section-014",
    "header": {
        "title": "Onuncu Söz’ün Mühim Bir Zeyli ve Lâhikasının Birinci Parçası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0089-001",
            "type": "paragraph",
            "text": "Acaba bir tek âyetin bir tek işareti, gözümüz önünde ulûm-u İslâmiyede müteaddid ilmî, kevnî hakikatleri meyve veren bir kitabın böyle şehadetleriyle ve davaları ile güneş gibi zuhur eden iman-ı haşrî hakikatsiz olması; güneşin inkârı belki kâinatın ademi gibi hiçbir cihet-i imkânı var mı ve yüz derece muhal ve bâtıl olmaz mı?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0089-002",
            "type": "paragraph",
            "text": "Acaba bir sultanın bir tek işareti yalan olmamak için bazen bir ordu hareket edip çarpıştığı halde, o pek ciddi ve izzetli sultanın binler sözleri ve vaadleri ve tehditlerini yalan çıkarmak, hiçbir cihette kabil midir ve hakikatsiz olmak mümkün müdür?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0089-003",
            "type": "paragraph",
            "text": "Acaba on üç asırda fâsılasız olarak hadsiz ruhlara, akıllara, kalplere, nefislere hak ve hakikat dairesinde hükmeden, terbiye eden, idare eden bu manevî Sultan-ı Zîşan’ın bir tek işareti böyle bir hakikati ispat etmeye kâfi iken binler tasrihat ile bu hakikat-i haşriyeyi gösterip ispat ettikten sonra, o hakikati tanımayan bir echel ahmak için cehennem azabı lâzım gelmez mi ve ayn-ı adalet olmaz mı?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0089-004",
            "type": "paragraph",
            "text": "Hem birer zamana ve birer devre hükmeden bütün semavî suhufları ve mukaddes kitapları dahi bütün istikbale ve umum zamanlara hükümran olan Kur’an’ın tafsilatla, izahatla, tekrar ile beyan ve ispat ettiği hakikat-i haşriyeyi, asırlarına ve zamanlarına göre o hakikati kat’î kabul ile beraber, tafsilatsız ve perdeli ve muhtasar bir surette beyan fakat kuvvetli bir tarzda iddia ve ispatları, Kur’an’ın davasını binler imza ile tasdik ederler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0089-005",
            "type": "paragraph",
            "text": "Bu bahsin münasebetiyle Risale-i Münâcat’ın âhirinde, “iman-ı bi’l-yevmi’l-âhir” rüknüne, sair rükünlerin hususan “rusül” ve “kütüb”ün şehadetini, münâcat suretinde zikredilen pek kuvvetli ve hülâsalı ve bütün evhamları izale eden bir hüccet-i haşriye aynen buraya giriyor. Şöyle ki Münâcat’ta demiş:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0089-006",
            "type": "paragraph",
            "text": "Ey Rabb-i Rahîm’im! Resul-i Ekrem’inin talimiyle ve Kur’an-ı Hakîm’in dersiyle anladım ki: Başta Kur’an ve Resul-i Ekrem’in olarak bütün mukaddes kitaplar ve peygamberler, bu dünyada ve her tarafta numuneleri görülen celalli ve cemalli isimlerinin tecellileri daha parlak bir surette ebedü’l-âbâdda devam edeceğine ve bu fâni âlemde rahîmane cilveleri, numuneleri müşahede edilen ihsanatının daha şaşaalı bir tarzda dâr-ı saadette istimrarına ve bekasına ve bu kısa hayat-ı dünyeviyede onları zevk ile gören ve muhabbet ile refakat eden müştakların, ebedde dahi refakatlerine ve beraber bulunmalarına icma ve ittifak ile şehadet ve delâlet ve işaret ederler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0089-007",
            "type": "paragraph",
            "text": "Hem yüzer mu’cizat-ı bâhirelerine ve âyât-ı kātıalarına istinaden, başta Resul-i Ekrem ve Kur’an-ı Hakîm’in olarak bütün nurani ruhların sahipleri olan peygamberler ve bütün münevver kalplerin kutubları olan veliler ve bütün keskin ve nurlu akılların madenleri olan sıddıkînler, bütün suhuf-u semaviyede ve kütüb-ü mukaddesede senin çok tekrar ile ettiğin binler vaadlerine ve tehditlerine istinaden hem senin kudret ve rahmet ve inayet ve hikmet ve celal ve cemal gibi âhireti iktiza eden kudsî sıfatlarına, şe’nlerine ve senin izzet-i celaline ve saltanat-ı rububiyetine itimaden hem âhiretin izlerini ve tereşşuhatını bildiren hadsiz keşfiyatlarına ve müşahedelerine ve ilmelyakîn ve aynelyakîn derecesinde bulunan itikadlarına ve imanlarına binaen saadet-i ebediyeyi insanlara müjdeliyorlar. Ehl-i dalalet için cehennem ve ehl-i hidayet için cennet bulunduğunu haber verip ilan ediyorlar. Kuvvetli iman edip şehadet ediyorlar.",
            "lang": "tr"
        }
    ]
}