{
    "bookId": "sozler",
    "pageId": "sozler-0090",
    "pageIndex": 90,
    "sectionId": "sozler-section-014",
    "header": {
        "title": "Onuncu Söz’ün Mühim Bir Zeyli ve Lâhikasının Birinci Parçası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0090-001",
            "type": "paragraph",
            "text": "Ey Kadîr-i Hakîm! Ey Rahman-ı Rahîm! Ey Sadıku’l-Va’di’l-Kerîm! Ey izzet ve azamet ve celal sahibi Kahhar-ı Zülcelal! Bu kadar sadık dostlarını, bu kadar vaadlerini ve bu kadar sıfât ve şuunatını yalancı çıkarmak, tekzip etmek ve saltanat-ı rububiyetinin kat’î mukteziyatını tekzip edip yapmamak ve senin sevdiğin ve onlar dahi seni tasdik ve itaat etmekle kendilerini sana sevdiren hadsiz makbul ibadının âhirete bakan hadsiz dualarını ve davalarını reddetmek, dinlememek ve küfür ve isyan ile ve seni vaadinde tekzip etmekle, senin azamet-i kibriyana dokunan ve izzet-i celaline dokunduran ve uluhiyetinin haysiyetine ilişen ve şefkat-i rububiyetini müteessir eden ehl-i dalaleti ve ehl-i küfrü haşrin inkârında, onları tasdik etmekten yüz binler derece mukaddessin ve hadsiz derece münezzeh ve âlîsin. Böyle nihayetsiz bir zulümden ve nihayetsiz bir çirkinlikten, senin o nihayetsiz adaletini ve nihayetsiz cemalini ve hadsiz rahmetini, hadsiz derece takdis ediyoruz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0090-002",
            "type": "paragraph",
            "text": "Ve bütün kuvvetimizle iman ederiz ki: O yüz binler sadık elçilerin ve o hadsiz doğru dellâl-ı saltanatın olan enbiya, asfiya, evliyalar; hakkalyakîn, aynelyakîn, ilmelyakîn suretinde senin uhrevî rahmet hazinelerine, âlem-i bekadaki ihsanatının definelerine ve dâr-ı saadette tamamıyla zuhur eden güzel isimlerinin hârika güzel cilvelerine şehadetleri hak ve hakikattir ve işaretleri doğru ve mutabıktır ve beşaretleri sadık ve vakidir. Ve onlar, bütün hakikatlerin mercii ve güneşi ve hâmisi olan “Hak” isminin en büyük bir şuâı, bu hakikat-i ekber-i haşriye olduğunu iman ederek senin emrin ile senin ibadına hak dairesinde ders veriyorlar ve ayn-ı hakikat olarak talim ediyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0090-003",
            "type": "paragraph",
            "text": "Yâ Rab! Bunların ders ve talimlerinin hakkı ve hürmeti için bize ve Risale-i Nur talebelerine iman-ı ekmel ve hüsn-ü hâtime ver. Ve bizleri onların şefaatlerine mazhar eyle, âmin!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0090-004",
            "type": "paragraph",
            "text": "Hem nasıl ki Kur’an’ın, belki bütün semavî kitapların hakkaniyetini ispat eden umum deliller ve hüccetler ve Habibullah’ın belki bütün enbiyanın nübüvvetlerini ispat eden umum mu’cizeler ve bürhanlar, dolayısıyla en büyük müddeaları olan âhiretin tahakkukuna delâlet ederler. Aynen öyle de Vâcibü’l-vücud’un vücuduna ve vahdetine şehadet eden ekser deliller ve hüccetler, dolayısıyla rububiyetin ve uluhiyetin en büyük medarı ve mazharı olan dâr-ı saadetin ve âlem-i bekanın vücuduna, açılmasına şehadet ederler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0090-005",
            "type": "paragraph",
            "text": "Çünkü gelecek makamatta beyan ve ispat edileceği gibi; Zat-ı Vâcibü’l-vücud’un hem mevcudiyeti hem umum sıfatları hem ekser isimleri hem rububiyet, uluhiyet, rahmet, inayet, hikmet, adalet gibi vasıfları, şe’nleri lüzum derecesinde âhireti iktiza ve vücub derecesinde bâki bir âlemi istilzam ve zaruret derecesinde mükâfat ve mücazat için haşri ve neşri isterler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0090-006",
            "type": "paragraph",
            "text": "Evet, madem ezelî, ebedî bir Allah var; elbette saltanat-ı uluhiyetinin sermedî bir medarı olan âhiret vardır. Ve madem bu kâinatta ve zîhayatta gayet haşmetli ve hikmetli ve şefkatli bir rububiyet-i mutlaka var ve görünüyor. Elbette o rububiyetin haşmetini sukuttan ve hikmetini abesiyetten ve şefkatini gadirden kurtaran ebedî bir dâr-ı saadet bulunacak ve girilecek.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0090-007",
            "type": "paragraph",
            "text": "Hem madem göz ile görünen bu hadsiz in’amlar, ihsanlar, lütuflar, keremler, inayetler, rahmetler; perde-i gayb arkasında bir Zat-ı Rahman-ı Rahîm’in bulunduğunu sönmemiş akıllara, ölmemiş kalplere gösterir. Elbette in’amı istihzadan ve ihsanı aldatmaktan ve inayeti adâvetten ve rahmeti azaptan ve lütf u keremi ihanetten halâs eden ve ihsanı ihsan eden ve nimeti nimet eden bir âlem-i bâkide bir hayat-ı bâkiye var ve olacaktır.",
            "lang": "tr"
        }
    ]
}