{
    "bookId": "sozler",
    "pageId": "sozler-0091",
    "pageIndex": 91,
    "sectionId": "sozler-section-014",
    "header": {
        "title": "Onuncu Söz’ün Mühim Bir Zeyli ve Lâhikasının Birinci Parçası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0091-001",
            "type": "paragraph",
            "text": "Hem madem bahar faslında zeminin dar sahifesinde hatasız yüz bin kitabı birbiri içinde yazan bir kalem-i kudret gözümüz önünde yorulmadan işliyor. Ve o kalem sahibi yüz bin defa ahd ve vaad etmiş ki: “Bu dar yerde ve karışık ve birbiri içinde yazılan bahar kitabından daha kolay olarak geniş bir yerde güzel ve lâyemut bir kitabı yazacağım ve size okutturacağım.” diye bütün fermanlarda o kitaptan bahsediyor. Elbette ve herhalde o kitabın aslı yazılmış ve haşir ve neşir ile hâşiyeleri de yazılacak ve umumun defter-i a’malleri onda kaydedilecek.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0091-002",
            "type": "paragraph",
            "text": "Hem madem bu arz, kesret-i mahlukat cihetiyle ve mütemadiyen değişen yüz binler çeşit çeşit enva-ı zevi’l-hayat ve zevi’l-ervahın meskeni, menşei, fabrikası, meşheri, mahşeri olması haysiyetiyle bu kâinatın kalbi, merkezi, hülâsası, neticesi, sebeb-i hilkati olarak gayet büyük öyle bir ehemmiyeti var ki küçüklüğüyle beraber koca semavata karşı denk tutulmuş. Semavî fermanlarda daima رَبُّ السَّمٰوَاتِ وَ الْاَرْضِ deniliyor.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0091-003",
            "type": "paragraph",
            "text": "Ve madem bu mahiyetteki arzın her tarafına hükmeden ve ekser mahlukatına tasarruf eden ve ekser zîhayat mevcudatını teshir edip kendi etrafına toplattıran ve ekser masnuatını kendi hevesatının hendesesiyle ve ihtiyacatının düsturlarıyla öyle güzelce tanzim ve teşhir ve tezyin ve çok antika nevilerini liste gibi birer yerlerde öyle toplayıp süslettirir ki değil yalnız ins ve cin nazarlarını, belki semavat ehlinin ve kâinatın nazar-ı dikkatlerini ve takdirlerini ve kâinat sahibinin nazar-ı istihsanını celbetmekle gayet büyük bir ehemmiyet ve kıymet alan ve bu haysiyetle bu kâinatın hikmet-i hilkati ve büyük neticesi ve kıymetli meyvesi ve arzın halifesi olduğunu, fenleriyle, sanatlarıyla gösteren ve dünya cihetinde Sâni’-i âlem’in mu’cizeli sanatlarını gayet güzelce teşhir ve tanzim ettiği için isyan ve küfrüyle beraber dünyada bırakılan ve azabı tehir edilen ve bu hizmeti için imhal edilip muvaffakıyet gören nev-i benî-Âdem var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0091-004",
            "type": "paragraph",
            "text": "Ve madem bu mahiyetteki nev-i benî-Âdem, mizaç ve hilkat itibarıyla gayet zayıf ve âciz ve gayet acz ve fakrıyla beraber hadsiz ihtiyacatı ve teellümatı olduğu halde, bütün bütün kuvvetinin ve ihtiyarının fevkinde olarak koca küre-i arzı, o nev-i insana lüzumu bulunan her nevi madenlere mahzen ve her nevi taamlara ambar ve nev-i insanın hoşuna gidecek her çeşit mallara bir dükkân suretine getiren gayet kuvvetli ve hikmetli ve şefkatli bir mutasarrıf var ki böyle nev-i insana bakıyor, besliyor, istediğini veriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0091-005",
            "type": "paragraph",
            "text": "Ve madem bu hakikatteki bir Rab, hem insanı sever hem kendini insana sevdirir hem bâkidir hem bâki âlemleri var hem adaletle her işi görür ve hikmetle her şeyi yapıyor. Hem bu kısa hayat-ı dünyeviyede ve bu kısacık ömr-ü beşerde ve bu muvakkat ve fâni zeminde o Hâkim-i Ezelî’nin haşmet-i saltanatı ve sermediyet-i hâkimiyeti yerleşemiyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0091-006",
            "type": "paragraph",
            "text": "Ve nev-i insanda vuku bulan ve kâinatın intizamına ve adalet ve muvazenelerine ve hüsn-ü cemaline münafî ve muhalif çok büyük zulümleri ve isyanları ve velinimetine ve onu şefkatle besleyene karşı ihanetleri, inkârları, küfürleri bu dünyada cezasız kalıp gaddar zalim, rahat ile hayatını ve bîçare mazlum meşakkatler içinde ömürlerini geçirirler. Ve umum kâinatta eserleri görünen şu adalet-i mutlakanın mahiyeti ise dirilmemek suretiyle o gaddar zalimlerin ve meyus mazlumların vefat içindeki müsavatlarına bütün bütün zıttır, kaldırmaz, müsaade etmez!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0091-007",
            "type": "paragraph",
            "text": "Ve madem nasıl ki kâinatın sahibi, kâinattan zemini ve zeminden nev-i insanı intihab edip gayet büyük bir makam, bir ehemmiyet vermiş. Öyle de nev-i insandan dahi makasıd-ı rububiyetine tevafuk eden ve kendilerini iman ve teslim ile ona sevdiren hakiki insanlar olan enbiya ve evliya ve asfiyayı intihab edip kendine dost ve muhatap ederek, onları mu’cizeler ve tevfikler ile ikram ve düşmanlarını semavî tokatlar ile tazip ediyor.",
            "lang": "tr"
        }
    ]
}