{
    "bookId": "sozler",
    "pageId": "sozler-0092",
    "pageIndex": 92,
    "sectionId": "sozler-section-014",
    "header": {
        "title": "Onuncu Söz’ün Mühim Bir Zeyli ve Lâhikasının Birinci Parçası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0092-001",
            "type": "paragraph",
            "text": "Ve bu kıymetli, sevimli dostlarından dahi onların imamı ve mefhari olan Muhammed aleyhissalâtü vesselâmı intihab ederek, ehemmiyetli küre-i arzın yarısını ve ehemmiyetli nev-i insanın beşten birisini uzun asırlarda onun nuruyla tenvir ediyor. Âdeta bu kâinat onun için yaratılmış gibi bütün gayeleri onun ile ve onun dini ile ve Kur’an’ı ile tezahür ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0092-002",
            "type": "paragraph",
            "text": "Ve o pek çok kıymettar ve milyonlar sene yaşayacak kadar hadsiz hizmetlerinin ücretlerini hadsiz bir zamanda almaya müstahak ve lâyık iken, gayet meşakkatler ve mücahedeler içinde altmış üç sene gibi kısacık bir ömür verilmiş. Acaba hiçbir cihetle hiçbir imkânı, hiçbir ihtimali, hiçbir kabiliyeti var mı ki o zat, bütün emsali ve dostlarıyla beraber dirilmesin ve şimdi de ruhen diri ve hay olmasın? İdam-ı ebedî ile mahvolsunlar? Hâşâ, yüz bin defa hâşâ ve kellâ! Evet, bütün kâinat ve hakikat-i âlem, dirilmesini dava eder ve hayatını Sahib-i kâinat’tan talep ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0092-003",
            "type": "paragraph",
            "text": "Ve madem Yedinci Şuâ olan Âyetü’l-Kübra’da her biri bir dağ kuvvetinde otuz üç adet icma-ı azîm ispat etmişler ki: Bu kâinat bir elden çıkmış ve bir tek zatın mülküdür. Ve kemalât-ı İlahiyenin medarı olan vahdetini ve ehadiyetini bedahetle göstermişler. Ve vahdet ve ehadiyet ile bütün kâinat, o Zat-ı Vâhid’in emirber neferleri ve musahhar memurları hükmüne geçiyor. Ve âhiretin gelmesiyle, kemalâtı sukuttan ve adalet-i mutlakası müstehziyane gadr-ı mutlaktan ve hikmet-i âmmesi sefahetkârane abesiyetten ve rahmet-i vâsiası lâhiyane tazibden ve izzet-i kudreti zelilane aczden kurtulurlar, takaddüs ederler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0092-004",
            "type": "paragraph",
            "text": "Elbette ve elbette ve herhalde iman-ı billahın yüzer nüktesinden bu sekiz mademlerdeki hakikatlerin muktezasıyla; kıyamet kopacak, haşir ve neşir olacak, dâr-ı mücazat ve mükâfat açılacak. Tâ ki arzın mezkûr ehemmiyeti ve merkeziyeti ve insanın ehemmiyeti ve kıymeti tahakkuk edebilsin. Ve arz ve insanın Hâlık’ı ve Rabb’i olan Mutasarrıf-ı Hakîm’in mezkûr adaleti, hikmeti, rahmeti, saltanatı takarrur edebilsin. Ve o Bâki Rabb’in mezkûr hakiki dostları ve müştakları idam-ı ebedîden kurtulsun. Ve o dostların en büyüğü ve en kıymettarı, bütün kâinatı memnun ve minnettar eden kudsî hizmetlerinin mükâfatını görsün. Ve Sultan-ı Sermedî’nin kemalâtı naks ve kusurdan ve kudreti aczden ve hikmeti sefahetten ve adaleti zulümden tenezzüh ve takaddüs ve teberri etsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0092-005",
            "type": "paragraph",
            "text": "Elhasıl, madem Allah var, elbette âhiret vardır…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0092-006",
            "type": "paragraph",
            "text": "Hem nasıl ki mezkûr üç erkân-ı imaniye onları ispat eden bütün delilleriyle haşre şehadet ve delâlet ederler. Öyle de وَ بِمَلٰئِكَتِهٖ وَ بِالْقَدَرِ خَيْرِهٖ وَ شَرِّهٖ مِنَ اللّٰهِ تَعَالٰى olan iki rükn-ü imanî dahi haşri istilzam edip kuvvetli bir surette âlem-i bekaya şehadet ve delâlet ederler. Şöyle ki:",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0092-007",
            "type": "paragraph",
            "text": "Melaikenin vücudunu ve vazife-i ubudiyetlerini ispat eden bütün deliller ve hadsiz müşahedeler, mükâlemeler, dolayısıyla âlem-i ervahın ve âlem-i gaybın ve âlem-i bekanın ve âlem-i âhiretin ve ileride cin ve ins ile şenlendirilecek olan dâr-ı saadetin, cennet ve cehennemin vücudlarına delâlet ederler. Çünkü melekler bu âlemleri izn-i İlahî ile görebilirler ve girerler. Ve Hazret-i Cebrail gibi, insanlar ile görüşen umum melaike-i mukarrebîn mezkûr âlemlerin vücudlarını ve onlar, onlarda gezdiklerini müttefikan haber veriyorlar. Görmediğimiz Amerika kıtasının vücudunu, ondan gelenlerin ihbarıyla bedihî bildiğimiz gibi yüz tevatür kuvvetinde bulunan melaike ihbaratıyla âlem-i bekanın ve dâr-ı âhiretin ve cennet ve cehennemin vücudlarına o kat’iyette iman etmek gerektir ve öyle de iman ederiz.",
            "lang": "tr"
        }
    ]
}