{
    "bookId": "sozler",
    "pageId": "sozler-0093",
    "pageIndex": 93,
    "sectionId": "sozler-section-014",
    "header": {
        "title": "Onuncu Söz’ün Mühim Bir Zeyli ve Lâhikasının Birinci Parçası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0093-001",
            "type": "paragraph",
            "text": "Hem Yirmi Altıncı Söz olan Risale-i Kader’de “iman-ı bi’l-kader” rüknünü ispat eden bütün deliller, dolayısıyla haşre ve neşr-i suhufa ve mizan-ı ekberdeki muvazene-i a’male delâlet ederler. Çünkü her şeyin mukadderatını gözümüz önünde nizam ve mizan levhalarında kaydetmek ve her zîhayatın sergüzeşt-i hayatiyelerini kuvve-i hâfızalarında ve çekirdeklerinde ve sair elvah-ı misaliyede yazmak ve her zîruhun, hususan insanların defter-i a’mallerini elvah-ı mahfuzada tesbit etmek, geçirmek; elbette öyle muhit bir kader ve hakîmane bir takdir ve müdakkikane bir kayıt ve hafîzane bir kitabet, ancak mahkeme-i kübrada umumî bir muhakeme neticesinde daimî bir mükâfat ve mücazat için olabilir. Yoksa o ihatalı ve inceden ince olan kayıt ve muhafaza, bütün bütün manasız, faydasız kalır; hikmete ve hakikate münafî olur. Hem haşir gelmezse kader kalemiyle yazılan bu kitab-ı kâinatın bütün muhakkak manaları bozulur ki hiçbir cihet-i imkânı olamaz ve o ihtimal, bu kâinatın vücudunu inkâr gibi bir muhal belki bir hezeyan olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0093-002",
            "type": "paragraph",
            "text": "Elhasıl: İmanın beş rüknü bütün delilleriyle haşir ve neşrin vukuuna ve vücuduna ve dâr-ı âhiretin vücuduna ve açılmasına delâlet edip isterler ve şehadet edip talep ederler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0093-003",
            "type": "paragraph",
            "text": "İşte hakikat-i haşriyenin azametine tam muvafık böyle azametli ve sarsılmaz direkleri ve bürhanları bulunduğu içindir ki Kur’an-ı Mu’cizü’l-Beyan’ın hemen hemen üçten birisi haşir ve âhireti teşkil ediyor ve onu bütün hakaikine temel taşı ve üssü’l-esas yapıyor ve her şeyi onun üstüne bina ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0093-004",
            "type": "paragraph",
            "text": "(Mukaddime nihayet buldu.)",
            "lang": "tr"
        }
    ]
}