{
    "bookId": "sozler",
    "pageId": "sozler-0094",
    "pageIndex": 94,
    "sectionId": "sozler-section-015",
    "header": {
        "title": "Zeylin İkinci Parçası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0094-header",
            "type": "heading",
            "text": "Zeylin İkinci Parçası",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0094-001",
            "type": "paragraph",
            "text": "Baştaki âyetin mu’cizane işaret ettikleri dokuz tabaka berahin-i haşriyeye dair dokuz makamdan “Birinci Makam”:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0094-002",
            "type": "paragraph",
            "text": "فَسُبْحَانَ اللّٰهِ حٖينَ تُمْسُونَ وَحٖينَ تُصْبِحُونَ ۞ وَلَهُ الْحَمْدُ فِى السَّمٰوَاتِ وَالْاَرْضِ وَعَشِيًّا وَحٖينَ تُظْهِرُونَ ۞ يُخْرِجُ الْحَىَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَىِّ وَيُحْيِى الْاَرْضَ بَعْدَ مَوْتِهَا وَكَذٰلِكَ تُخْرَجُونَ ۞",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0094-003",
            "type": "paragraph",
            "text": "olan fıkradaki ferman-ı haşre dair buradaki gösterdiği bürhan-ı bâhiri ve hüccet-i kātıası beyan ve izah edilecek inşâallah. (Hâşiye[27])",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0094-004",
            "type": "paragraph",
            "text": "Hayatın yirmi sekizinci hâssasında beyan edilmiştir ki: Hayat, imanın altı erkânına bakıp ispat ediyor, onların tahakkukuna işaretler ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0094-005",
            "type": "paragraph",
            "text": "Evet, madem bu kâinatın en mühim neticesi ve mâyesi ve hikmet-i hilkati hayattır. Elbette o hakikat-i âliye; bu fâni, kısacık, noksan, elemli hayat-ı dünyeviyeye münhasır değildir. Belki hayatın yirmi dokuz hâssasıyla mahiyetinin azameti anlaşılan şecere-i hayatın gayesi, neticesi ve o şecerenin azametine lâyık meyvesi; hayat-ı ebediyedir ve hayat-ı uhreviyedir ve taşıyla ve ağacıyla, toprağıyla hayattar olan dâr-ı saadetteki hayattır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0094-006",
            "type": "paragraph",
            "text": "Yoksa bu hadsiz cihazat-ı mühimme ile teçhiz edilen hayat şeceresi, zîşuur hakkında, hususan insan hakkında meyvesiz, faydasız, hakikatsiz olmak lâzım gelecek ve sermayece ve cihazatça serçe kuşundan mesela yirmi derece ziyade ve bu kâinatın ve zîhayatın en mühim, yüksek ve ehemmiyetli mahluku olan insan; serçe kuşundan saadet-i hayat cihetinde, yirmi derece aşağı düşüp en bedbaht en zelil bir bîçare olacak.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0094-007",
            "type": "paragraph",
            "text": "Hem en kıymettar bir nimet olan akıl dahi geçmiş zamanın hüzünlerini ve gelecek zamanın korkularını düşünmek ile kalb-i insanı mütemadiyen incitip bir lezzete dokuz elemleri karıştırdığından en musibetli bir bela olur. Bu ise yüz derece bâtıldır. Demek bu hayat-ı dünyeviye, âhirete iman rüknünü kat’î ispat ediyor ve her baharda haşrin üç yüz binden ziyade numunelerini gözümüze gösteriyor.",
            "lang": "tr"
        }
    ]
}