{
    "bookId": "sozler",
    "pageId": "sozler-0095",
    "pageIndex": 95,
    "sectionId": "sozler-section-015",
    "header": {
        "title": "Zeylin İkinci Parçası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0095-001",
            "type": "paragraph",
            "text": "Acaba senin cisminde ve senin bahçende ve senin vatanında, senin hayatına lâzım ve münasip bütün levazımatı ve cihazatı, hikmet ve inayet ve rahmetle ihzar eden ve vaktinde yetiştiren, hattâ senin midenin beka ve yaşamak arzusuyla ettiği hususi ve cüz’î olan rızık duasını bilen ve işiten ve hadsiz leziz taamlarla o duanın kabulünü gösteren ve mideyi memnun eden bir Mutasarrıf-ı Kadîr, hiç mümkün müdür ki seni bilmesin ve görmesin ve nev-i insanın en büyük gayesi olan hayat-ı ebediyeye lâzım esbabı ihzar etmesin? Ve nev-i insanın en büyük ve en ehemmiyetli en lâyık ve umumî olan beka duasını, hayat-ı uhreviyenin inşasıyla ve cennetin icadıyla kabul etmesin? Ve kâinatın en mühim mahluku, belki zeminin sultanı ve neticesi olan nev-i insanın arş ve ferşi çınlatan umumî ve gayet kuvvetli duasını işitmeyip küçük bir mide kadar ehemmiyet vermesin, memnun etmesin? Kemal-i hikmetini ve nihayet rahmetini inkâr ettirsin? Hâşâ, yüz bin defa hâşâ!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0095-002",
            "type": "paragraph",
            "text": "Hem hiç kabil midir ki: Hayatın en cüz’îsinin pek gizli sesini işitsin, derdini dinlesin, derman versin ve nazını çeksin ve kemal-i itina ve ihtimam ile beslesin ve ona dikkatle hizmet ettirsin ve büyük mahlukatını ona hizmetkâr yapsın ve sonra en büyük ve kıymettar ve bâki ve nazdar bir hayatın gök sadâsı gibi yüksek sesini işitmesin? Ve onun çok ehemmiyetli beka duasını ve nazını ve niyazını nazara almasın? Âdeta bir neferin kemal-i itina ile teçhiz ve idaresini yapsın ve mutî ve muhteşem orduya hiç bakmasın? Ve zerreyi görsün, güneşi görmesin? Sivrisineğin sesini işitsin, gök gürültüsünü işitmesin? Hâşâ, yüz bin defa hâşâ!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0095-003",
            "type": "paragraph",
            "text": "Hem hiçbir cihetle akıl kabul eder mi ki: Hadsiz rahmetli, muhabbetli ve nihayet derecede şefkatli ve kendi sanatını çok sever ve kendini sevdirip ve kendini sevenleri ziyade sever bir Zat-ı Kadîr-i Hakîm, en ziyade kendini seven ve sevimli ve sevilen ve Sâni’ini fıtraten perestiş eden hayatı ve hayatın zatı ve cevheri olan ruhu, mevt-i ebedî ile idam edip kendinden o sevgili muhibbini ve habibini ebedî bir surette küstürsün, darıltsın, dehşetli rencide ederek sırr-ı rahmetini ve nur-u muhabbetini inkâr etsin ve ettirsin? Hâşâ, yüz bin defa hâşâ ve kellâ!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0095-004",
            "type": "paragraph",
            "text": "Bu kâinatı cilvesiyle süslendiren bir cemal-i mutlak ve umum mahlukatı sevindiren bir rahmet-i mutlaka, böyle hadsiz bir çirkinlikten ve kubh-u mutlaktan ve böyle bir zulm-ü mutlaktan, bir merhametsizlikten, elbette nihayetsiz derece münezzehtir ve mukaddestir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0095-005",
            "type": "paragraph",
            "text": "Netice: Madem dünyada hayat var; elbette insanlardan hayatın sırrını anlayanlar ve hayatını sû-i istimal etmeyenler, dâr-ı bekada ve cennet-i bâkiyede hayat-ı bâkiyeye mazhar olacaklardır, âmennâ…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0095-006",
            "type": "paragraph",
            "text": "Ve hem nasıl ki yeryüzünde bulunan parlak şeylerin güneşin akisleriyle parlamaları ve denizlerin yüzlerinde kabarcıklar, ziyanın lem’alarıyla parlayıp sönmeleri, arkalarından gelen kabarcıklar, gidenler gibi yine hayalî güneşçiklere âyinelik etmeleri; bilbedahe gösteriyor ki o lem’alar, yüksek bir tek güneşin cilve-i in’ikasıdırlar ve güneşin vücudunu muhtelif diller ile yâd ediyorlar ve ışık parmaklarıyla ona işaret ediyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0095-007",
            "type": "paragraph",
            "text": "Aynen öyle de Zat-ı Hayy-ı Kayyum’un Muhyî isminin cilve-i a’zamı ile berrin yüzünde ve bahrin içindeki zîhayatların kudret-i İlahiye ile parlayıp arkalarından gelenlere yer vermek için “Yâ Hay” deyip perde-i gaybda gizlenmeleri; bir hayat-ı sermediye sahibi olan Zat-ı Hayy-ı Kayyum’un hayatına ve vücub-u vücuduna şehadetler, işaretler ettikleri gibi umum mevcudatın tanziminde eseri görünen ilm-i İlahîye şehadet eden bütün deliller ve kâinata tasarruf eden kudreti ispat eden bütün bürhanlar ve tanzim ve idare-i kâinatta hüküm-ferma olan irade ve meşieti ispat eden bütün hüccetler ve kelâm-ı Rabbanî ve vahy-i İlahînin medarı olan risaletleri ispat eden bütün alâmetler, mu’cizeler ve hâkeza yedi sıfât-ı İlahiyeye şehadet eden bütün delail, bi’l-ittifak Zat-ı Hayy-ı Kayyum’un hayatına delâlet, şehadet, işaret ediyorlar.",
            "lang": "tr"
        }
    ]
}