{
    "bookId": "sozler",
    "pageId": "sozler-0096",
    "pageIndex": 96,
    "sectionId": "sozler-section-015",
    "header": {
        "title": "Zeylin İkinci Parçası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0096-001",
            "type": "paragraph",
            "text": "Çünkü nasıl bir şeyde görmek varsa hayatı da vardır. İşitmek varsa hayatın alâmetidir. Söylemek varsa hayatın vücuduna işaret eder. İhtiyar, irade varsa hayatı gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0096-002",
            "type": "paragraph",
            "text": "Aynen öyle de bu kâinatta âsârıyla vücudları muhakkak ve bedihî olan kudret-i mutlaka ve irade-i şâmile ve ilm-i muhit gibi sıfatlar, bütün delailleri ile Zat-ı Hayy-ı Kayyum’un hayatına ve vücub-u vücuduna şehadet ederler ve bütün kâinatı bir gölgesiyle ışıklandıran ve bir cilvesiyle bütün dâr-ı âhireti zerratıyla beraber hayatlandıran hayat-ı sermediyesine şehadet ederler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0096-003",
            "type": "paragraph",
            "text": "Hem hayat, “melaikeye iman” rüknüne dahi bakar, remzen ispat eder. Çünkü madem kâinatta en mühim netice hayattır ve en ziyade intişar eden ve kıymettarlığı için nüshaları teksir edilen ve zemin misafirhanesini, gelip geçen kafilelerle şenlendiren zîhayatlardır ve madem küre-i arz, bu kadar zîhayatın envaıyla dolmuş ve mütemadiyen zîhayat envalarını tecdid ve teksir etmek hikmetiyle her vakit dolar boşanır ve en hasis ve çürümüş maddelerinde dahi kesretle zîhayatlar halk edilerek bir mahşer-i huveynat oluyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0096-004",
            "type": "paragraph",
            "text": "Ve madem hayatın süzülmüş en safi hülâsası olan şuur ve akıl ve latîf ve sabit cevheri olan ruh, küre-i arzda gayet kesretli bir surette halk olunuyorlar. Âdeta küre-i arz, hayat ve akıl ve şuur ve ervah ile ihya olup öyle şenlendirilmiş. Elbette küre-i arzdan daha latîf, daha nurani, daha büyük, daha ehemmiyetli olan ecram-ı semaviye ölü, camid, hayatsız, şuursuz kalması imkân haricindedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0096-005",
            "type": "paragraph",
            "text": "Demek gökleri, güneşleri, yıldızları şenlendirecek ve hayattar vaziyetini verecek ve netice-i hilkat-i semavatı gösterecek ve hitabat-ı Sübhaniyeye mazhar olacak olan zîşuur, zîhayat ve semavata münasip sekeneler, herhalde sırr-ı hayatla bulunuyorlar ki onlar da melaikelerdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0096-006",
            "type": "paragraph",
            "text": "Hem hayatın sırr-ı mahiyeti “peygamberlere iman” rüknüne bakıp remzen ispat eder. Evet, madem kâinat, hayat için yaratılmış ve hayat dahi Hayy-ı Kayyum-u Ezelî’nin bir cilve-i a’zamıdır, bir nakş-ı ekmelidir, bir sanat-ı ecmelidir. Madem hayat-ı sermediye, resullerin gönderilmesiyle ve kitapların indirilmesiyle kendini gösterir. Evet, eğer kitaplar ve peygamberler olmaz ise o hayat-ı ezeliye bilinmez. Nasıl ki bir adamın söylemesiyle diri ve hayattar olduğu anlaşılır. Öyle de bu kâinatın perdesi altında olan âlem-i gaybın arkasında söyleyen, konuşan, emir ve nehyedip hitap eden bir zatın kelimatını, hitabatını gösterecek peygamberler ve nâzil olan kitaplardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0096-007",
            "type": "paragraph",
            "text": "Elbette kâinattaki hayat, kat’î bir surette Hayy-ı Ezelî’nin vücub-u vücuduna kat’î şehadet ettiği gibi o hayat-ı ezeliyenin şuâatı, celevatı, münasebatı olan “irsal-i Rusül ve inzal-i Kütüb” rükünlerine bakar, remzen ispat eder ve bilhassa risalet-i Muhammediye ve vahy-i Kur’anî, hayatın ruhu ve aklı hükmünde olduğundan bu hayatın vücudu gibi hakkaniyetleri kat’îdir denilebilir.",
            "lang": "tr"
        }
    ]
}