{
    "bookId": "sozler",
    "pageId": "sozler-0097",
    "pageIndex": 97,
    "sectionId": "sozler-section-015",
    "header": {
        "title": "Zeylin İkinci Parçası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0097-001",
            "type": "paragraph",
            "text": "Evet, nasıl ki hayat, bu kâinattan süzülmüş bir hülâsadır ve şuur ve his dahi hayattan süzülmüş, hayatın bir hülâsasıdır ve akıl dahi şuurdan ve histen süzülmüş, şuurun bir hülâsasıdır ve ruh dahi hayatın hâlis ve safi bir cevheri ve sabit ve müstakil zatıdır. Öyle de maddî ve manevî hayat-ı Muhammediye (asm) dahi hayattan ve ruh-u kâinattan süzülmüş hülâsatü’l-hülâsadır ve risalet-i Muhammediye (asm) dahi kâinatın his ve şuur ve aklından süzülmüş en safi hülâsasıdır. Belki maddî ve manevî hayat-ı Muhammediye (asm) âsârının şehadetiyle hayat-ı kâinatın hayatıdır ve risalet-i Muhammediye (asm) şuur-u kâinatın şuurudur ve nurudur. Ve vahy-i Kur’an dahi hayattar hakaikinin şehadetiyle hayat-ı kâinatın ruhudur ve şuur-u kâinatın aklıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0097-002",
            "type": "paragraph",
            "text": "Evet, evet, evet! Eğer kâinattan risalet-i Muhammediyenin (asm) nuru çıksa, gitse kâinat vefat edecek. Eğer Kur’an gitse kâinat divane olacak ve küre-i arz kafasını, aklını kaybedecek. Belki şuursuz kalmış olan başını, bir seyyareye çarpacak, bir kıyameti koparacak.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0097-003",
            "type": "paragraph",
            "text": "Hem hayat, “iman-ı bi’l-kader” rüknüne bakıyor, remzen ispat eder. Çünkü madem hayat, âlem-i şehadetin ziyasıdır ve istila ediyor ve vücudun neticesi ve gayesidir ve Hâlık-ı kâinat’ın en câmi’ âyinesidir ve faaliyet-i Rabbaniyenin en mükemmel enmuzeci ve fihristesidir. Temsilde hata olmasın, bir nevi programı hükmündedir. Elbette âlem-i gayb, yani mazi müstakbel, yani geçmiş ve gelecek mahlukatın hayat-ı maneviyeleri hükmünde olan intizam ve nizam ve malûmiyet ve meşhudiyet ve taayyün ve evamir-i tekviniyeyi imtisale müheyya bir vaziyette bulunmalarını, sırr-ı hayat iktiza ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0097-004",
            "type": "paragraph",
            "text": "Nasıl ki bir ağacın çekirdek-i aslîsi ve kökü ve müntehasında ve meyvelerindeki çekirdekleri dahi aynen ağaç gibi bir nevi hayata mazhardırlar. Belki ağacın kavanin-i hayatiyesinden daha ince kavanin-i hayatı taşıyorlar. Hem nasıl ki bu hazır bahardan evvel geçmiş güzün bıraktığı tohumlar ve kökler, bu bahar gittikten sonra gelecek baharlarda bırakacağı çekirdekler, kökler; bu bahar gibi cilve-i hayatı taşıyorlar ve kavanin-i hayatiyeye tabidirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0097-005",
            "type": "paragraph",
            "text": "Aynen öyle de şecere-i kâinatın bütün dal ve budaklarıyla her birinin bir mazisi ve müstakbeli var. Geçmiş ve gelecek tavırlardan ve vaziyetlerinden müteşekkil bir silsilesi bulunur. Her nevi ve her cüzünün ilm-i İlahiyede muhtelif tavırlar ile müteaddid vücudları, bir silsile-i vücud-u ilmî teşkil eder ve vücud-u haricî gibi vücud-u ilmî dahi hayat-ı umumiyenin manevî bir cilvesine mazhardır ki mukadderat-ı hayatiye o manidar ve canlı elvah-ı kaderiyeden alınır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0097-006",
            "type": "paragraph",
            "text": "Evet, âlem-i gaybın bir nev’i olan âlem-i ervah, ayn-ı hayat ve madde-i hayat ve hayatın cevherleri ve zatları olan ervah ile dolu olması, elbette mazi ve müstakbel denilen âlem-i gaybın bir diğer nev’i de ve ikinci kısmı dahi cilve-i hayata mazhariyeti ister ve istilzam eder. Hem bir şeyin vücud-u ilmîsindeki intizam-ı ekmel ve manidar vaziyetleri ve canlı meyveleri, tavırları, bir nevi hayat-ı maneviyeye mazhariyetini gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0097-007",
            "type": "paragraph",
            "text": "Evet, hayat-ı ezeliye güneşinin ziyası olan bu cilve-i hayat, elbette yalnız bu âlem-i şehadete ve bu zaman-ı hazıra ve bu vücud-u haricîye münhasır olamaz. Belki her bir âlem, kabiliyetine göre o ziyanın cilvesine mazhardır ve kâinat bütün âlemleriyle o cilve ile hayattar ve ziyadardır. Yoksa nazar-ı dalaletin gördüğü gibi muvakkat ve zahirî bir hayat altında her bir âlem, büyük ve müthiş birer cenaze ve karanlıklı birer virane âlem olacaktı.",
            "lang": "tr"
        }
    ]
}