{
    "bookId": "sozler",
    "pageId": "sozler-0099",
    "pageIndex": 99,
    "sectionId": "sozler-section-016",
    "header": {
        "title": "Zeylin Üçüncü Parçası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0099-header",
            "type": "heading",
            "text": "Zeylin Üçüncü Parçası",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0099-001",
            "type": "paragraph",
            "text": "Haşir münasebetiyle bir sual:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0099-002",
            "type": "paragraph",
            "text": "Kur’an’da mükerreren اِنْ كَانَتْ اِلَّا صَيْحَةً وَاحِدَةً hem وَمَٓا اَمْرُ السَّاعَةِ اِلَّا كَلَمْحِ الْبَصَرِ fermanları gösteriyor ki haşr-i a’zam bir anda zamansız vücuda geliyor. Dar akıl ise bu hadsiz derece hârika ve emsalsiz olan meseleyi iz’an ile kabul etmesine medar olacak meşhud bir misal ister.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0099-003",
            "type": "paragraph",
            "text": "Elcevap: Haşirde, ruhların cesetlere gelmesi var. Hem cesetlerin ihyası var. Hem cesetlerin inşası var. Üç meseledir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0099-004",
            "type": "paragraph",
            "text": "Birinci mesele: Ruhların cesetlerine gelmesine misal ise, gayet muntazam bir ordunun efradı istirahat için her tarafa dağılmış iken yüksek sadâlı bir boru sesiyle toplanmalarıdır. Evet, İsrafil’in borusu olan Sûr’u, ordunun borazanından geri olmadığı gibi ebedler tarafında ve zerreler âleminde iken ezel canibinden gelen اَلَسْتُ بِرَبِّكُمْ hitabını işiten ve قَالُوا بَلٰى ile cevap veren ervahlar, elbette ordunun neferatından binler derece daha musahhar ve muntazam ve mutîdirler. Hem değil yalnız ruhlar, belki bütün zerreler dahi bir ordu-yu Sübhanî ve emirber neferleri olduğunu kat’î bürhanlarla Otuzuncu Söz ispat etmiş.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0099-005",
            "type": "paragraph",
            "text": "İkinci mesele: Cesetlerin ihyasına misal ise, çok büyük bir şehirde, şenlik bir gecede, bir tek merkezden, yüz bin elektrik lambaları, âdeta zamansız, bir anda canlanmaları ve ışıklanmaları gibi bütün küre-i arz yüzünde dahi bir tek merkezden yüz milyon lambalara nur vermek mümkündür. Madem Cenab-ı Hakk’ın elektrik gibi bir mahluku ve bir misafirhanesinde bir hizmetkârı ve bir mumdarı, Hâlık’ından aldığı terbiye ve intizam dersiyle bu keyfiyete mazhar oluyor. Elbette elektrik gibi binler nurani hizmetkârlarının temsil ettikleri, hikmet-i İlahiyenin muntazam kanunları dairesinde, haşr-i a’zam tarfetü’l-aynda vücuda gelebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0099-006",
            "type": "paragraph",
            "text": "Üçüncü mesele ki ecsadın def’aten inşasının misali ise, bahar mevsiminde birkaç gün zarfında, nev-i beşerin umumundan bin derece ziyade olan umum ağaçların bütün yaprakları, evvelki baharın aynı gibi birden mükemmel bir surette inşaları; ve yine umum ağaçların umum çiçekleri ve meyveleri ve yaprakları, geçmiş baharın mahsulatı gibi berk gibi bir süratle icadları; hem o baharın mebdeleri olan hadsiz tohumcukların, çekirdeklerin, köklerin, birden beraber intibahları ve inkişafları ve ihyaları; hem kemiklerden ibaret olarak ayakta duran emvat gibi bütün ağaçların cenazeleri bir emir ile def’aten “ba’sü ba’de’l-mevt”e mazhariyetleri ve neşirleri; hem küçücük hayvan taifelerinin hadsiz efradlarının gayet derecede sanatlı bir surette ihyaları; hem bilhassa sinekler kabilelerinin haşirleri ve bilhassa daima yüzünü, gözünü, kanadını temizlemekle bize abdesti ve nezafeti ihtar eden ve yüzümüzü okşayan gözüm önündeki kabilenin bir senede neşrolan efradı, benî-Âdem’in Âdem zamanından beri gelen umum efradından fazla olduğu halde, her baharda sair kabileler ile beraber birkaç gün zarfında inşaları ve ihyaları, haşirleri; elbette kıyamette ecsad-ı insaniyenin inşasına bir misal değil, belki binler misaldirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0099-007",
            "type": "paragraph",
            "text": "Evet, dünya dârü’l-hikmet ve âhiret dârü’l-kudret olduğundan dünyada Hakîm, Mürettib, Müdebbir, Mürebbi gibi çok isimlerin iktizasıyla dünyada icad-ı eşya bir derece tedricî ve zaman ile olması; hikmet-i Rabbaniyenin muktezası olmuş. Âhirette ise hikmetten ziyade kudret ve rahmetin tezahürleri için maddeye ve müddete ve zamana ve beklemeye ihtiyaç bırakmadan birden eşya inşa ediliyor. Burada bir günde ve bir senede yapılan işler, âhirette bir anda, bir lemhada inşasına işareten Kur’an-ı Mu’cizü’l-Beyan وَمَٓا اَمْرُ السَّاعَةِ اِلَّا كَلَمْحِ الْبَصَرِ اَوْ هُوَ اَقْرَبُ ferman eder.",
            "lang": "ar"
        }
    ]
}