{
    "bookId": "sozler",
    "pageId": "sozler-0101",
    "pageIndex": 101,
    "sectionId": "sozler-section-017",
    "header": {
        "title": "Zeylin Dördüncü Parçası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0101-header",
            "type": "heading",
            "text": "Zeylin Dördüncü Parçası",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0101-001",
            "type": "paragraph",
            "text": "قَالَ مَنْ يُحْيِى الْعِظَامَ وَهِىَ رَمٖيمٌ ۞ قُلْ يُحْيٖيهَا الَّذٖٓى اَنْشَاَهَٓا اَوَّلَ مَرَّةٍ وَهُوَ بِكُلِّ خَلْقٍ عَلٖيمٌ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0101-002",
            "type": "paragraph",
            "text": "Yani, insan der: “Çürümüş kemikleri kim diriltecek?” Sen, de: “Kim onları bidayeten inşa edip hayat vermiş ise o diriltecek.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0101-003",
            "type": "paragraph",
            "text": "Onuncu Söz’ün Dokuzuncu Hakikati’nin üçüncü temsilinde tasvir edildiği gibi bir zat, göz önünde bir günde yeniden büyük bir orduyu teşkil ettiği halde biri dese: “Şu zat, efradı istirahat için dağılmış olan bir taburu bir boru ile toplar, tabur nizamı altına getirebilir.” Sen ey insan, desen: “İnanmam.” Ne kadar divanece bir inkâr olduğunu bilirsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0101-004",
            "type": "paragraph",
            "text": "Aynen onun gibi hiçlikten, yeniden ordu-misal bütün hayvanat ve sair zîhayatın tabur-misal cesetlerini kemal-i intizamla ve mizan-ı hikmetle o bedenlerin zerratını ve letaifini “Emr-i kün feyekûn” ile kaydedip yerleştiren ve her karnda, hattâ her baharda rûy-i zeminde yüz binler ordu-misal zevi’l-hayatın envalarını ve taifelerini icad eden bir Zat-ı Kadîr-i Alîm, tabur-misal bir cesedin nizamı altına girmekle birbiriyle tanışan zerrat-ı esasiye ve ecza-i asliyeyi bir sayha ile Sûr-u İsrafil’in borusuyla nasıl toplayabilir? İstib’ad suretinde denilir mi? Denilse, eblehçesine bir divaneliktir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0101-005",
            "type": "paragraph",
            "text": "Hem Kur’an kâh oluyor ki Cenab-ı Hakk’ın âhirette hârika ef’allerini kalbe kabul ettirmek için ihzariye hükmünde ve zihni tasdike müheyya etmek için bir i’dadiye suretinde, dünyadaki acayip ef’alini zikreder. Veyahut istikbalî ve uhrevî olan ef’al-i acibe-i İlahiyeyi öyle bir surette zikreder ki meşhudumuz olan çok nazireleriyle onlara kanaatimiz gelir. Mesela اَوَ لَمْ يَرَ الْاِنْسَانُ اَنَّا خَلَقْنَاهُ مِنْ نُطْفَةٍ فَاِذَا هُوَ خَصٖيمٌ مُبٖينٌ tâ surenin âhirine kadar… İşte şu bahiste haşir meselesinde Kur’an-ı Hakîm haşri ispat için yedi sekiz surette, muhtelif bir tarzda ispat ediyor.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0101-006",
            "type": "paragraph",
            "text": "Evvela, neş’e-i ûlâyı nazara verir. Der ki: Nutfeden alakaya, alakadan mudgaya, mudgadan tâ hilkat-i insaniyeye kadar olan neş’etinizi görüyorsunuz. Nasıl oluyor ki neş’e-i uhrayı inkâr ediyorsunuz? O, onun misli, belki daha ehvenidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0101-007",
            "type": "paragraph",
            "text": "Hem Cenab-ı Hak, insana karşı ettiği ihsanat-ı azîmeyi اَلَّذٖى جَعَلَ لَكُمْ مِنَ الشَّجَرِ الْاَخْضَرِ نَارًا kelimesiyle işaret edip der: “Size böyle nimet eden bir zat, sizi başıboş bırakmaz ki kabre girip kalkmamak üzere yatasınız.”",
            "lang": "ar"
        }
    ]
}