{
    "bookId": "sozler",
    "pageId": "sozler-0102",
    "pageIndex": 102,
    "sectionId": "sozler-section-017",
    "header": {
        "title": "Zeylin Dördüncü Parçası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0102-001",
            "type": "paragraph",
            "text": "Hem remzen der: Ölmüş ağaçların dirilip yeşillenmesini görüyorsunuz. Odun gibi kemiklerin hayat bulmasını kıyas edemeyip istib’ad ediyorsunuz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0102-002",
            "type": "paragraph",
            "text": "Hem semavat ve arzı halk eden, semavat ve arzın meyvesi olan insanın hayat ve mematından âciz kalır mı? Koca ağacı idare eden, o ağacın meyvesine ehemmiyet vermeyip başkasına mal eder mi? Bütün ağacın neticesini terk etmekle bütün eczasıyla hikmetle yoğrulmuş hilkat şeceresini abes ve beyhude yapar mı zannedersiniz?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0102-003",
            "type": "paragraph",
            "text": "Der: Haşirde sizi ihya edecek zat öyle bir zattır ki bütün kâinat ona emirber nefer hükmündedir. “Emr-i kün feyekûn”e karşı kemal-i inkıyad ile serfürû eder. Bir baharı halk etmek, bir çiçek kadar ona ehven gelir. Bütün hayvanatı icad etmek, bir sinek icadı kadar kudretine kolay gelir bir zattır. Öyle bir zata karşı مَنْ يُحْيِى الْعِظَامَ deyip kudretine karşı taciz ile meydan okunmaz.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0102-004",
            "type": "paragraph",
            "text": "Sonra فَسُبْحَانَ الَّذٖى بِيَدِهٖ مَلَكُوتُ كُلِّ شَىْءٍ tabiriyle her şeyin dizgini elinde, her şeyin anahtarı yanında, gece ve gündüzü, kış ve yazı bir kitap sahifeleri gibi kolayca çevirir; dünya ve âhireti iki menzil gibi bunu kapar, onu açar bir Kadîr-i Zülcelal’dir. Madem böyledir, bütün delailin neticesi olarak وَ اِلَيْهِ تُرْجَعُونَ yani, kabirden sizi ihya edip haşre getirip huzur-u kibriyasında hesabınızı görecektir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0102-005",
            "type": "paragraph",
            "text": "İşte şu âyetler, haşrin kabulüne zihni müheyya etti, kalbi de hazır etti. Çünkü nazairini dünyevî ef’al ile de gösterdi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0102-006",
            "type": "paragraph",
            "text": "Hem kâh oluyor ki ef’al-i uhreviyesini öyle bir tarzda zikreder ki dünyevî nazairlerini ihsas etsin. Tâ istib’ad ve inkâra meydan kalmasın. Mesela اِذَا الشَّمْسُ كُوِّرَتْ … اِلٰى اٰخِرِ ve اِذَا السَّمَٓاءُ انْفَطَرَتْ … اِلٰى اٰخِرِ ve اِذَا السَّمَٓاءُ انْشَقَّتْ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0102-007",
            "type": "paragraph",
            "text": "İşte şu surelerde, kıyamet ve haşirdeki inkılabat-ı azîmeyi ve tasarrufat-ı rububiyeti öyle bir tarzda zikreder ki insan onların nazirelerini dünyada mesela, güzde, baharda gördüğü için kalbe dehşet verip akla sığmayan o inkılabatı kolayca kabul eder. Şu üç surenin meal-i icmalîsine işaret dahi pek uzun olur. Onun için bir tek kelimeyi numune olarak göstereceğiz. Mesela اِذَا الصُّحُفُ نُشِرَتْ kelimesiyle ifade eder ki haşirde herkesin bütün a’mali bir sahife içinde yazılı olarak neşrediliyor. Şu mesele kendi kendine çok acib olduğundan akıl ona yol bulamaz. Fakat surenin işaret ettiği gibi haşr-i baharîde başka noktaların naziresi olduğu gibi şu neşr-i suhuf naziresi pek zahirdir.",
            "lang": "ar"
        }
    ]
}