{
    "bookId": "sozler",
    "pageId": "sozler-0103",
    "pageIndex": 103,
    "sectionId": "sozler-section-017",
    "header": {
        "title": "Zeylin Dördüncü Parçası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0103-001",
            "type": "paragraph",
            "text": "Çünkü her meyvedar ağaç ve çiçekli bir otun da amelleri var, fiilleri var, vazifeleri var. Esma-i İlahiyeyi ne şekilde göstererek tesbihat etmiş ise ubudiyetleri var. İşte onun bütün bu amelleri tarih-i hayatlarıyla beraber umum çekirdeklerinde, tohumcuklarında yazılıp başka bir baharda, başka bir zeminde çıkar. Gösterdiği şekil ve suret lisanıyla gayet fasih bir surette analarının ve asıllarının a’malini zikrettiği gibi dal, budak, yaprak, çiçek ve meyveleriyle sahife-i a’malini neşreder. İşte gözümüzün önünde bu hakîmane, hafîzane, müdebbirane, mürebbiyane, latîfane şu işi yapan odur ki der: اِذَا الصُّحُفُ نُشِرَتْ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0103-002",
            "type": "paragraph",
            "text": "Başka noktaları buna kıyas eyle, kuvvetin varsa istinbat et. Sana yardım için bunu da söyleyeceğiz. İşte: اِذَا الشَّمْسُ كُوِّرَتْ Şu kelâm, tekvir lafzıyla yani sarmak ve toplamak manasıyla parlak bir temsile işaret ettiği gibi nazirini dahi îma eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0103-003",
            "type": "paragraph",
            "text": "Birinci: Evet, Cenab-ı Hak tarafından adem ve esîr ve sema perdelerini açıp güneş gibi dünyayı ışıklandıran pırlanta-misal bir lambayı, hazine-i rahmetinden çıkarıp dünyaya gösterdi. Dünya kapandıktan sonra o pırlantayı perdelerine sarıp kaldıracak.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0103-004",
            "type": "paragraph",
            "text": "İkinci: Veya ziya metaını neşretmek ve zeminin kafasına ziyayı zulmetle münavebeten sarmakla muvazzaf bir memur olduğunu ve her akşam o memura metaını dahi toplattırıp gizlettiği gibi, kâh olur bir bulut perdesiyle alışverişini az yapar, kâh olur ay onun yüzüne karşı perde olur, muamelesini bir derece çeker. Metaını ve muamelat defterlerini topladığı gibi elbette o memur bir vakit o memuriyetten infisal edecektir. Hattâ hiçbir sebeb-i azl bulunmazsa şimdilik küçük fakat büyümeye yüz tutmuş yüzündeki iki leke büyümekle güneş yerin başına izn-i İlahî ile sardığı ziyayı, emr-i Rabbanî ile geriye alıp güneşin başına sarıp “Haydi yerde işin kalmadı.” der, “Cehenneme git, sana ibadet edip senin gibi bir memur-u musahharı sadakatsizlikle tahkir edenleri yak.” der. اِذَا الشَّمْسُ كُوِّرَتْ fermanını lekeli siyah yüzüyle yüzünde okur.",
            "lang": "ar"
        }
    ]
}