{
    "bookId": "sozler",
    "pageId": "sozler-0105",
    "pageIndex": 105,
    "sectionId": "sozler-section-019",
    "header": {
        "title": "[1] Hâşiye: Seneye işarettir. Evet bahar, mahzen-i erzak bir vagondur, gaibden gelir.",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0105-header",
            "type": "heading",
            "text": "[1] Hâşiye: Seneye işarettir. Evet bahar, mahzen-i erzak bir vagondur, gaibden gelir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0105-001",
            "type": "paragraph",
            "text": "[2] Hâşiye: Mesela, nasıl şu zamanda manevra meydanında harp usûlünde “Silah al, süngü tak!” emriyle koca bir ordu baştan başa dikenli bir meşegâha benzediği gibi; her bir bayram gününde resmigeçit için “Formalarınızı takıp nişanlarınızı asınız!” emrine karşı ordugâh, serâser rengârenk çiçek açmış müzeyyen bir bahçeyi temsil ettiği misillü; öyle de rûy-i zemin meydanında, Sultan-ı Ezelî’nin nihayetsiz enva-ı cünudundan melek ve cin ve ins ve hayvanlar gibi, şuursuz nebatat taifesi dahi hıfz-ı hayat cihadında “Emr-i kün feyekûn” ile “Müdafaa için silahlarınızı ve cihazatınızı takınız!” emr-i İlahîyi aldıkları vakit, zemin baştan aşağıya bütün ondaki dikenli ağaçlar ve nebatlar süngücüklerini taktıkları zaman, aynen süngülerini takmış muhteşem bir ordugâha benziyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0105-002",
            "type": "paragraph",
            "text": "Hem baharın her bir günü, her bir haftası, birer taife-i nebatatın birer bayramı hükmünde olduğu için, her bir taifesi dahi kendi Sultanının o taifeye ihsan ettiği güzel hediyeleri teşhir için ona taktığı murassa nişanları birer resmigeçit tarzında o Sultan-ı Ezelî’nin nazar-ı şuhud ve işhadına arz ettiğinden ve öyle bir vaziyet gösterdiğinden, bütün nebatat ve eşcar güya “Sanat-ı Rabbaniye murassaatını ve çiçek ve meyve denilen fıtrat-ı İlahiyenin nişanlarını takınız, çiçekler açınız!” emr-i Rabbaniyeyi dinliyorlar ki, rûy-i zemin dahi gayet muhteşem bir bayram gününde, şahane resmigeçitte, sürmeli formaları ve murassa nişanları parlayan bir ordugâhı temsil ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0105-003",
            "type": "paragraph",
            "text": "İşte şu derece hikmetli ve intizamlı teçhizat ve tezyinat, elbette nihayetsiz kadîr bir sultanın, nihayet derecede hakîm bir hâkimin emriyle olduğunu kör olmayanlara gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0105-004",
            "type": "paragraph",
            "text": "[3] Hâşiye: Şu suretin işaret ettiği manaların bir kısmı Yedinci Hakikat’te beyan edilmiş. Yalnız burada padişaha mahsus bir büyük fotoğraf işareti ve hakikati “Levh-i Mahfuz” demektir. Levh-i Mahfuz’un tahakkuk-u vücudu Yirmi Altıncı Söz’de şöyle ispat edilmiş ki: Nasıl küçük küçük cüzdanlar, büyük bir kütüğün vücudunu ihsas eder ve küçük küçük senetler, bir defter-i kebirin bulunduğunu iş’ar eder ve küçük kesretli tereşşuhatlar, büyük bir su menbaını işmam eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0105-005",
            "type": "paragraph",
            "text": "Aynen öyle de küçük küçük cüzdanlar hükmünde, hem birer küçük Levh-i Mahfuz manasında, hem büyük Levh-i Mahfuz’u yazan kalemden tereşşuh eden küçük küçük noktalar suretinde olan benî-beşerin kuvve-i hâfızaları, ağaçların meyveleri, meyvelerin çekirdekleri, tohumları; elbette bir hâfıza-i kübrayı, bir defter-i ekberi, bir levh-i mahfuz-u a’zamı ihsas eder, iş’ar eder ve ispat eder, belki keskin akıllara gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0105-006",
            "type": "paragraph",
            "text": "[4] Hâşiye: Şu suretin ispat ettiği manalar, Sekizinci Hakikat’te görünecek. Mesela, dairelerin reisleri şu temsilde enbiya ve evliyaya işarettir. Ve telefon ise ma’kes-i vahiy ve mazhar-ı ilham olan kalpten uzanan bir nisbet-i Rabbaniyedir ki, kalp o telefonun başıdır ve kulağı hükmündedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0105-007",
            "type": "paragraph",
            "text": "[5] Hâşiye: Bu suretin remzini Dokuzuncu Hakikat’te göreceksin. Mesela, nevruz günü, bahar mevsimine işarettir. Çiçekli yeşil sahra ise bahar mevsimindeki rûy-i zemindir. Değişen perdeler, manzaralar ise fasl-ı baharın iptidasından yazın intihasına kadar Sâni’-i Kadîr-i Zülcelal’in, Fâtır-ı Hakîm-i Zülcemal’in kemal-i intizam ile değiştirdiği ve kemal-i rahmet ile tazelendirdiği ve birbiri arkasında gönderdiği mevcudat-ı bahariye tabakatına ve masnuat-ı sayfiye taifelerine ve erzak-ı hayvaniye ve insaniyeye medar olan mat’umata işarettir.",
            "lang": "tr"
        }
    ]
}