{
    "bookId": "sozler",
    "pageId": "sozler-0106",
    "pageIndex": 106,
    "sectionId": "sozler-section-019",
    "header": {
        "title": "[1] Hâşiye: Seneye işarettir. Evet bahar, mahzen-i erzak bir vagondur, gaibden gelir.",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0106-001",
            "type": "paragraph",
            "text": "[6] Hâşiye: Rızk-ı helâl, iktidar ile alınmadığına, belki iftikara binaen verildiğine delil-i kat’î: İktidarsız yavruların hüsn-ü maişeti ve muktedir canavarların dıyk-ı maişeti; hem zekâvetsiz balıkların semizliği ve zekâvetli, hileli tilki ve maymunun derd-i maişetle vücudca zayıflığıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0106-002",
            "type": "paragraph",
            "text": "Demek rızık, iktidar ve ihtiyar ile makûsen mütenasiptir. Ne derece iktidar ve ihtiyarına güvense o derece derd-i maişete müptela olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0106-003",
            "type": "paragraph",
            "text": "[7] Hâşiye: Evet aç bir arslan, zayıf bir yavrusunu kendi nefsine tercih ederek, elde ettiği bir eti yemeyip yavrusuna vermesi; hem korkak tavuk, yavrusunu himaye için ite, arslana saldırması; hem incir ağacı kendi çamur yiyerek yavrusu olan meyvelerine hâlis süt vermesi bi’l-bedahe nihayetsiz Rahîm, Kerîm, Şefik bir zatın hesabıyla hareket ettiklerini kör olmayana gösteriyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0106-004",
            "type": "paragraph",
            "text": "Evet nebatat ve behimiyat gibi şuursuzların gayet derecede şuurkârane ve hakîmane işler görmesi bizzarure gösterir ki: Gayet derecede Alîm ve Hakîm birisi vardır ki, onları işlettiriyor. Onlar, onun namıyla işliyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0106-005",
            "type": "paragraph",
            "text": "[8] Hâşiye: Evet, “Hiç mümkün müdür ki” şu cümle çok tekrar ediliyor. Çünkü mühim bir sırrı ifade eder. Şöyle ki: Ekser küfür ve dalalet, istib’addan ileri gelir. Yani akıldan uzak ve muhal görür, inkâr eder. İşte Haşir Söz’ünde kat’iyen gösterilmiştir ki hakiki istib’ad, hakiki muhaliyet ve akıldan uzaklık ve hakiki suubet, hattâ imtina derecesinde müşkülat, küfür yolundadır ve dalaletin mesleğindedir. Ve hakiki imkân ve hakiki makuliyet, hattâ vücub derecesinde suhulet, iman yolundadır ve İslâmiyet caddesindedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0106-006",
            "type": "paragraph",
            "text": "Elhasıl, ehl-i felsefe istib’ad ile inkâra gider. Onuncu Söz, istib’ad hangi tarafta olduğunu o tabir ile gösterir. Onların ağızlarına bir şamar vurur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0106-007",
            "type": "paragraph",
            "text": "[9] Hâşiye: Evet, kemik gibi bir kuru ağacın ucundaki tel gibi incecik bir sapta gayet münakkaş, müzeyyen bir çiçek ve gayet musanna ve murassa bir meyve, elbette gayet sanat-perver, mu’cizekâr ve hikmettar bir Sâni’in mehasin-i sanatını zîşuura okutturan bir ilannamedir. İşte nebatata hayvanatı dahi kıyas et.",
            "lang": "tr"
        }
    ]
}