{
    "bookId": "sozler",
    "pageId": "sozler-0107",
    "pageIndex": 107,
    "sectionId": "sozler-section-019",
    "header": {
        "title": "[1] Hâşiye: Seneye işarettir. Evet bahar, mahzen-i erzak bir vagondur, gaibden gelir.",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0107-001",
            "type": "paragraph",
            "text": "[10] Hâşiye: Evet, durub-u emsaldendir ki: Bir dünya güzeli, bir zaman kendine meftun olmuş âdi bir adamı huzurundan tard eder. O adam kendine teselli vermek için “Tuh, ne kadar çirkindir!” der. O güzelin güzelliğini nefyeder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0107-002",
            "type": "paragraph",
            "text": "Hem bir vakit bir ayı, gayet tatlı bir üzüm asması altına girer. Üzümleri yemek ister. Koparmaya eli yetişmez. Asmaya da çıkamaz. Kendi kendine teselli vermek için kendi lisanıyla “Ekşidir.” der, gümler gider.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0107-003",
            "type": "paragraph",
            "text": "[11] Hâşiye: Âyine-misal mevcudatın birbiri arkasında zeval ve fenalarıyla beraber, arkalarından gelenlerin üstünde ve yüzlerinde aynı hüsün ve cemalin cilvesinin bulunması gösterir ki cemal onların değil; belki o cemaller, bir hüsn-ü münezzeh ve bir cemal-i mukaddesin âyâtı ve emaratıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0107-004",
            "type": "paragraph",
            "text": "[12] Hâşiye: Evet, bin üç yüz elli sene saltanat süren ve saltanatı devam eden ve ekser zamanda üç yüz elli milyondan ziyade raiyeti bulunan ve her gün bütün raiyeti onunla tecdid-i biat eden ve onun kemalâtına şehadet eden ve kemal-i itaatle evamirine inkıyad eden ve Arzın nısfı ve nev-i beşerin humsu, o zatın sıbgı ile sıbgalansa yani manevî rengiyle renklense ve o zat onların mahbub-u kulûbü ve mürebbi-i ervahı olsa; elbette o zat, şu kâinatta tasarruf eden Rabb’in en büyük abdidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0107-005",
            "type": "paragraph",
            "text": "Hem ekser enva-ı kâinat o zatın birer meyve-i mu’cizesini taşımak suretiyle onun vazifesini ve memuriyetini alkışlasa elbette o zat, şu kâinat Hâlık’ının en sevgili mahlukudur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0107-006",
            "type": "paragraph",
            "text": "Hem bütün insaniyet, bütün istidadıyla istediği beka gibi bir hâceti ki; o hâcet ise insanı esfel-i safilînden a’lâ-yı illiyyîne çıkarıyor. Elbette o hâcet, en büyük bir hâcettir ve en büyük bir abd, umumun namına onu Kādıyü’l-Hâcat’tan isteyecek.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0107-007",
            "type": "paragraph",
            "text": "[13] Hâşiye: Evet, münâcat-ı Ahmediye (asm) zamanından şimdiye kadar bütün ümmetin bütün salâtları ve salavatları onun duasına bir âmin-i daimî ve bir iştirak-i umumîdir. Hattâ ona getirilen her bir salavat dahi onun duasına birer âmindir ve ümmetinin her bir ferdi, her bir namazın içinde ona salât ü selâm getirmek ve kametten sonra Şafiîlerin ona dua etmesi, onun saadet-i ebediye hususundaki duasına gayet kuvvetli ve umumî bir âmindir.",
            "lang": "tr"
        }
    ]
}