{
    "bookId": "sozler",
    "pageId": "sozler-0108",
    "pageIndex": 108,
    "sectionId": "sozler-section-019",
    "header": {
        "title": "[1] Hâşiye: Seneye işarettir. Evet bahar, mahzen-i erzak bir vagondur, gaibden gelir.",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0108-001",
            "type": "paragraph",
            "text": "İşte bütün beşerin fıtrat-ı insaniyet lisan-ı haliyle bütün kuvvetiyle istediği beka ve saadet-i ebediyeyi, o nev-i beşer namına Zat-ı Ahmediye (asm) istiyor ve beşerin nurani kısmı, onun arkasında âmin diyorlar. Acaba hiç mümkün müdür ki şu dua kabule karin olmasın?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0108-002",
            "type": "paragraph",
            "text": "[14] Hâşiye: Evet, şu âlemin mutasarrıfı, bütün tasarrufatı bilmüşahede şuurane, alîmane, hakîmane olduğu halde; hiçbir cihetle mümkün değildir ki o mutasarrıf, kendi masnuatı içinde en mümtaz bir ferdin harekâtına şuuru ve ıttılaı bulunmasın.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0108-003",
            "type": "paragraph",
            "text": "Hem hiçbir cihetle mümkün değildir ki o Mutasarrıf-ı Alîm, o ferd-i mümtazın harekâtına ve daavatına (dualarına) ıttılaı bulunduğu halde ona karşı lâkayt kalsın, ehemmiyet vermesin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0108-004",
            "type": "paragraph",
            "text": "Hem hiçbir cihetle mümkün değildir ki o Mutasarrıf-ı Kadîr-i Rahîm; onun dualarına lâkayt kalmadığı halde, o duaları kabul etmesin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0108-005",
            "type": "paragraph",
            "text": "Evet, Zat-ı Ahmediye’nin (asm) nuruyla âlemin şekli değişti. İnsan ve bütün kâinatın mahiyet-i hakikiyeleri o nur, o ziya ile inkişaf etti ve göründü ki şu kâinatın mevcudatı; esma-i İlahiyeyi okutan birer mektubat-ı Samedaniye, birer muvazzaf memur ve bekaya mazhar kıymettar ve manidar birer mevcuddurlar. Eğer o nur olmasa idi, mevcudat fena-yı mutlaka mahkûm ve kıymetsiz, manasız, faydasız, abes, karmakarışık, tesadüf oyuncağı bir zulmet-i evham içinde kalırdı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0108-006",
            "type": "paragraph",
            "text": "İşte şu sırdandır ki: İnsanlar Zat-ı Ahmediye’nin (asm) duasına âmin dedikleri gibi arş ve ferş ve serâdan süreyyaya kadar bütün mevcudat onun nuruyla iftihar edip, alâkadarlık gösteriyorlar. Zaten ubudiyet-i Ahmediyenin (asm) ruhu, duadır. Belki kâinatın harekâtı ve hidematı, bir nevi duadır. Mesela, bir çekirdeğin hareketi, Hâlık’ından bir ağaç olmasına bir nevi duadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0108-007",
            "type": "paragraph",
            "text": "[15] Hâşiye: Evet, âhirete nisbeten gayet dar bir sahife hükmünde olan rûy-i zeminde hadd ü hesaba gelmeyen hârika sanat numunelerini ve haşir ve kıyametin misallerini göstermek ve üç yüz bin kitap hükmünde olan muntazam enva-ı masnuatı, o tek sahifede kemal-i intizam ile yazıp dercetmek; elbette geniş olan âlem-i âhirette latîf ve muntazam cennetin binasından ve icadından daha müşküldür.",
            "lang": "tr"
        }
    ]
}