{
    "bookId": "sozler",
    "pageId": "sozler-0109",
    "pageIndex": 109,
    "sectionId": "sozler-section-019",
    "header": {
        "title": "[1] Hâşiye: Seneye işarettir. Evet bahar, mahzen-i erzak bir vagondur, gaibden gelir.",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0109-001",
            "type": "paragraph",
            "text": "Evet, cennet bahardan ne kadar yüksek ise o derece bahar bahçelerinin hilkati, o cennetten daha müşküldür ve hayret-fezadır, denilebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0109-002",
            "type": "paragraph",
            "text": "[16] Hâşiye: Evet, inkılab-ı hakaik ittifaken muhaldir. Ve inkılab-ı hakaik içinde muhal-ender muhal, bir zıt kendi zıddına inkılabıdır. Ve bu inkılab-ı ezdad içinde bi’l-bedahe bin derece muhal şudur ki zıt, kendi mahiyetinde kalmakla beraber, kendi zıddının aynı olsun. Mesela, nihayetsiz bir cemal; hakiki cemal iken, hakiki çirkinlik olsun. İşte şu misalimizde meşhud ve kat’iyyü’l-vücud olan bir cemal-i rububiyet, cemal-i rububiyet mahiyetinde daim iken, ayn-ı çirkinlik olsun. İşte dünyada muhal ve bâtıl misallerin en acibidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0109-003",
            "type": "paragraph",
            "text": "[17] Hâşiye: Evet, madem her şeyin kıymeti ve dekaik-ı sanatı gayet yüksek ve güzel olduğu halde müddeti kısa, ömrü azdır. Demek, o şeyler numunelerdir, başka şeylerin suretleri hükmündedirler. Ve madem müşterilerin nazarlarını, asıllarına çeviriyorlar gibi bir vaziyet vardır. Öyle ise elbette şu dünyadaki o çeşit tezyinat, bir Rahman-ı Rahîm’in rahmetiyle, sevdiği ibadına hazırladığı niam-ı cennetin numuneleridir, denilebilir ve denilir ve öyledir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0109-004",
            "type": "paragraph",
            "text": "[18] Hâşiye: Evet, her şeyin vücudunun müteaddid gayeleri ve hayatının müteaddid neticeleri vardır. Ehl-i dalaletin tevehhüm ettikleri gibi dünyaya, nefislerine bakan gayelere münhasır değildir. Tâ abesiyet ve hikmetsizlik içine girebilsin. Belki her şeyin gayat-ı vücudu ve netaic-i hayatı üç kısımdır:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0109-005",
            "type": "paragraph",
            "text": "Birincisi ve en ulvîsi, Sâni’ine bakar ki o şeye taktığı hârika-i sanat murassaatını, Şahid-i Ezelî’nin nazarına resmigeçit tarzında arz etmektir ki o nazara bir ân-ı seyyale yaşamak kâfi gelir. Belki vücuda gelmeden bi’l-kuvve niyet hükmünde olan istidadı yine kâfidir. İşte seriü’z-zeval latîf masnuat ve vücuda gelmeyen, yani sümbül vermeyen birer hârika-i sanat olan çekirdekler, tohumlar şu gayeyi bitamamiha verir. Faydasızlık ve abesiyet onlara gelmez. Demek, her şey hayatıyla, vücuduyla Sâni’inin mu’cizat-ı kudretini ve âsâr-ı sanatını teşhir edip Sultan-ı Zülcelal’in nazarına arz etmek, birinci gayesidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0109-006",
            "type": "paragraph",
            "text": "İkinci kısım gaye-i vücud ve netice-i hayat, zîşuura bakar. Yani her şey, Sâni’-i Zülcelal’in birer mektub-u hakaik-nüma, birer kaside-i letafetnüma, birer kelime-i hikmet-eda hükmündedir ki melaike ve cin ve hayvanın ve insanın enzarına arz eder, mütalaaya davet eder. Demek, ona bakan her zîşuura, ibret-nüma bir mütalaagâhtır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0109-007",
            "type": "paragraph",
            "text": "Üçüncü kısım gaye-i vücud ve netice-i hayat, o şeyin nefsine bakar ki telezzüz ve tenezzüh ve beka ve rahatla yaşamak gibi cüz’î neticelerdir. Mesela, azîm bir sefine-i sultaniyede bir hizmetkârın dümencilik ettiğinin gayesi; sefine itibarıyla yüzde birisi kendisine, ücret-i cüz’iyesine ait, doksan dokuzu sultana ait olduğu gibi; her şeyin nefsine ve dünyaya ait gayesi bir ise Sâni’ine ait doksan dokuzdur.",
            "lang": "tr"
        }
    ]
}