{
    "bookId": "sozler",
    "pageId": "sozler-0110",
    "pageIndex": 110,
    "sectionId": "sozler-section-019",
    "header": {
        "title": "[1] Hâşiye: Seneye işarettir. Evet bahar, mahzen-i erzak bir vagondur, gaibden gelir.",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0110-001",
            "type": "paragraph",
            "text": "İşte bu taaddüd-ü gayattandır ki birbirine zıt ve münafî görünen hikmet ve iktisat, cûd ve seha ve bilhassa nihayetsiz seha ile sırr-ı tevfiki şudur ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0110-002",
            "type": "paragraph",
            "text": "Birer gaye nokta-i nazarında cûd ve seha hükmeder, ism-i Cevvad tecelli eder. Meyveler, hubublar, o tek gaye nokta-i nazarında bigayr-ı hisabdır, nihayetsiz cûdu gösteriyor. Fakat umum gayeler nokta-i nazarında, hikmet hükmeder, ism-i Hakîm tecelli eder. Bir ağacın ne kadar meyveleri var, belki her meyvenin o kadar gayeleri vardır ki beyan ettiğimiz üç kısma tefrik edilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0110-003",
            "type": "paragraph",
            "text": "Şu umum gayeler, nihayetsiz bir hikmeti ve iktisadı gösteriyor. Zıt gibi görünen nihayetsiz hikmet, nihayetsiz cûd ile seha ile içtima ediyor. Mesela, asker ordusunun bir gayesi, temin-i asayiştir. Bu gayeye göre ne kadar asker istersen var ve hem pek fazladır. Fakat hıfz-ı hudut ve mücahede-i a’da gibi sair vazifeler için bu mevcud ancak kâfi gelir, kemal-i hikmetle muvazenededir. İşte hükûmetin hikmeti, haşmet ile içtima ediyor. O halde, o askerlikte fazlalık yoktur, denilebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0110-004",
            "type": "paragraph",
            "text": "[19] Hâşiye: Evet, rahmetin erzak hazinelerinden olan bir şecerenin uçlarında ve dallarının başlarındaki meyveler, çiçekler, yapraklar ihtiyar olup vazifelerinin hitama ermesiyle gitmelidirler. Tâ arkalarından akıp gelenlere kapı kapanmasın. Yoksa rahmetin vüs’atine ve sair ihvanlarının hizmetine set çekilir. Hem kendileri, gençlik zevaliyle hem zelil hem perişan olurlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0110-005",
            "type": "paragraph",
            "text": "İşte bahar dahi mahşer-nüma bir meyvedar ağaçtır. Her asırdaki insan âlemi, ibret-nüma bir şeceredir. Arz dahi mahşer-i acayip bir şecere-i kudrettir. Hattâ dünya dahi meyveleri âhiret pazarına gönderilen bir şecere-i hayret-nümadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0110-006",
            "type": "paragraph",
            "text": "[20] Hâşiye: Yedinci Suret’in hâşiyesine bak.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0110-007",
            "type": "paragraph",
            "text": "[21] Hâşiye: Evet, zaman-ı hazırdan tâ iptida-i hilkat-i âleme kadar olan zaman-ı mazi, umumen vukuattır. Vücuda gelmiş her bir günü, her bir senesi, her bir asrı; birer satırdır, birer sahifedir, birer kitaptır ki kalem-i kader ile tersim edilmiştir. Dest-i kudret, mu’cizat-ı âyâtını onlarda kemal-i hikmet ve intizam ile yazmıştır.",
            "lang": "tr"
        }
    ]
}