{
    "bookId": "sozler",
    "pageId": "sozler-0111",
    "pageIndex": 111,
    "sectionId": "sozler-section-019",
    "header": {
        "title": "[1] Hâşiye: Seneye işarettir. Evet bahar, mahzen-i erzak bir vagondur, gaibden gelir.",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0111-001",
            "type": "paragraph",
            "text": "Şu zamandan tâ kıyamete tâ cennete tâ ebede kadar olan zaman-ı istikbal, umumen imkânattır. Yani mazi vukuattır, istikbal imkânattır. İşte o iki zamanın iki silsilesi birbirine karşı mukabele edilse nasıl ki dünkü günü halk eden ve o güne mahsus mevcudatı icad eden zat, yarınki günü mevcudatıyla halk etmeye muktedir olduğu hiçbir vecihle şüphe getirmez. Öyle de şüphe yoktur ki şu meydan-ı garaib olan zaman-ı mazinin mevcudatı ve hârikaları, bir Kadîr-i Zülcelal’in mu’cizatıdır. Kat’î şehadet ederler ki o Kadîr, bütün istikbalin bütün mümkinatın icadına, bütün acayibinin izharına muktedirdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0111-002",
            "type": "paragraph",
            "text": "Evet, nasıl ki bir elmayı halk edecek, elbette dünyada bütün elmaları halk etmeye ve koca baharı icad etmeye muktedir olmak gerektir. Baharı icad etmeyen, bir elmayı icad edemez. Zira o elma o tezgâhta dokunuyor. Bir elmayı icad eden, bir baharı icad edebilir. Bir elma; bir ağacın, belki bir bahçenin, belki bir kâinatın misal-i musağğarıdır. Hem sanat itibarıyla koca ağacın bütün tarih-i hayatını taşıyan elmanın çekirdeği itibarıyla öyle bir hârika-i sanattır ki onu öylece icad eden, hiçbir şeyden âciz kalmaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0111-003",
            "type": "paragraph",
            "text": "Öyle de bugünü halk eden, kıyamet gününü halk edebilir ve baharı icad edecek, haşrin icadına muktedir bir zat olabilir. Zaman-ı mazinin bütün âlemlerini zamanın şeridine kemal-i hikmet ve intizam ile takıp gösteren, elbette istikbal şeridine dahi başka kâinatı takıp gösterebilir ve gösterecektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0111-004",
            "type": "paragraph",
            "text": "Kaç Sözlerde, bilhassa Yirmi İkinci Söz’de gayet kat’î ispat etmişiz ki her şeyi yapamayan hiçbir şeyi yapamaz ve bir tek şeyi halk eden, her şeyi yapabilir. Hem eşyanın icadı bir tek zata verilse bütün eşya bir tek şey gibi kolay olur ve suhulet peyda eder. Eğer müteaddid esbaba verilse ve kesrete isnad edilse bir tek şeyin icadı, bütün eşyanın icadı kadar müşkülatlı olur ve imtina derecesinde suubet peyda eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0111-005",
            "type": "paragraph",
            "text": "[22] Hâşiye: Ağaç ve otların kökleri gibi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0111-006",
            "type": "paragraph",
            "text": "[23] Hâşiye: Yapraklar, meyveler gibi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0111-007",
            "type": "paragraph",
            "text": "[24] Hâşiye: Evet küfür, mevcudatın kıymetini ıskat ve manasızlıkla ittiham ettiğinden, bütün kâinata karşı bir tahkir ve mevcudat âyinelerinde cilve-i esmayı inkâr olduğundan, bütün esma-i İlahiyeye karşı bir tezyif ve mevcudatın vahdaniyete olan şehadetlerini reddettiğinden, bütün mahlukata karşı bir tekzip olduğundan; istidad-ı insanîyi öyle ifsad eder ki salah ve hayrı kabule liyakati kalmaz. Hem bir zulm-ü azîmdir ki umum mahlukatın ve bütün esma-i İlahiyenin hukukuna bir tecavüzdür.",
            "lang": "tr"
        }
    ]
}