{
    "bookId": "sozler",
    "pageId": "sozler-0112",
    "pageIndex": 112,
    "sectionId": "sozler-section-019",
    "header": {
        "title": "[1] Hâşiye: Seneye işarettir. Evet bahar, mahzen-i erzak bir vagondur, gaibden gelir.",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0112-001",
            "type": "paragraph",
            "text": "İşte şu hukukun muhafazası ve nefs-i kâfir hayra kabiliyetsizliği, küfrün adem-i affını iktiza eder. اِنَّ الشِّرْكَ لَظُلْمٌ عَظٖيمٌ şu manayı ifade eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0112-002",
            "type": "paragraph",
            "text": "[25] Hâşiye: Evet, adalet iki şıktır. Biri müsbet, diğeri menfîdir. Müsbet ise hak sahibine hakkını vermektir. Şu kısım adalet, bu dünyada bedahet derecesinde ihatası vardır. Çünkü Üçüncü Hakikat’ta ispat edildiği gibi her şeyin istidat lisanıyla ve ihtiyac-ı fıtrî lisanıyla ve ıztırar lisanıyla Fâtır-ı Zülcelal’den istediği bütün matlubatını ve vücud ve hayatına lâzım olan bütün hukukunu mahsus mizanlarla, muayyen ölçülerle bilmüşahede veriyor. Demek, adaletin şu kısmı, vücud ve hayat derecesinde kat’î vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0112-003",
            "type": "paragraph",
            "text": "İkinci kısım menfîdir ki haksızları terbiye etmektir. Yani haksızların hakkını, tazip ve tecziye ile veriyor. Şu şık ise çendan tamamıyla şu dünyada tezahür etmiyor. Fakat o hakikatin vücudunu ihsas edecek bir surette hadsiz işarat ve emarat vardır. Ezcümle, kavm-i Âd ve Semud’dan tut, tâ şu zamanın mütemerrid kavimlerine kadar gelen sille-i te’dib ve tâziyane-i tazip, gayet âlî bir adaletin hükümran olduğunu hads-i kat’î ile gösteriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0112-004",
            "type": "paragraph",
            "text": "[26] Hâşiye: Sual: Eğer dense: Neden en çok misalleri çiçekten ve çekirdekten ve meyveden getiriyorsun?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0112-005",
            "type": "paragraph",
            "text": "Elcevap: Çünkü onlar hem mu’cizat-ı kudretin en antikaları en hârikaları en nâzeninleridirler. Hem ehl-i tabiat ve ehl-i dalalet ve ehl-i felsefe, onlardaki kalem-i kader ve kudretin yazdığı ince hattı okuyamadıkları için onlarda boğulmuşlar, tabiat bataklığına düşmüşler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0112-006",
            "type": "paragraph",
            "text": "[27] Hâşiye: O makam daha yazılmamış ve hayat meselesi haşre münasebeti için buraya girmiş. Fakat hayatın âhirinde kader rüknüne işareti pek ince ve derindir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0112-007",
            "type": "paragraph",
            "text": "[28] Hâşiye: Evet, sübutî bir emri ihbar etmenin kolaylığı ve inkâr ve nefyetmenin gayet müşkül olduğu, bu temsilden görünür. Şöyle ki biri dese: Meyveleri süt konserveleri olan gayet hârika bir bahçe, küre-i arz üzerinde vardır. Diğeri dese: Yoktur. İspat eden, yalnız onun yerini veyahut bazı meyvelerini göstermekle kolayca davasını ispat eder. İnkâr eden adam, nefyini ispat etmek için küre-i arzı bütün görmek ve göstermekle davasını ispat edebilir.",
            "lang": "tr"
        }
    ]
}