{
    "bookId": "sozler",
    "pageId": "sozler-0115",
    "pageIndex": 115,
    "sectionId": "sozler-section-020",
    "header": {
        "title": "On Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0115-001",
            "type": "paragraph",
            "text": "Bu hikmete binaen, cesîm ve geniş ve muhteşem bir kasrı yapmaya başladı. Şahane bir surette dairelere, menzillere taksim ederek hazinelerinin türlü türlü murassaatıyla süslendirip kendi dest-i sanatının en latîf, en güzel eserleriyle ziynetlendirip fünun-u hikmetinin en incelikleriyle tanzim edip düzelterek ve ulûmunun âsâr-ı mu’cizekâraneleriyle donatarak tekmil ettikten sonra, her bir taam ve nimetlerinin bütün çeşitlerinden en lezizlerini câmi’ sofralar, o sarayda kurdu. Her bir taifeye lâyık bir sofra tayin etti. Öyle sehavetkârane, sanat-perverane bir ziyafet-i âmme ihzar etti ki güya her bir sofra, yüz sanayi-i latîfenin eserleriyle vücud bulmuş gibi kıymetli hadsiz nimetleri serdi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0115-002",
            "type": "paragraph",
            "text": "Sonra aktar-ı memleketindeki ahali ve raiyetini, seyre ve tenezzühe ve ziyafete davet etti. Sonra bir yaver-i ekremine sarayın hikmetlerini ve müştemilatının manalarını bildirerek onu üstad ve tarif edici tayin etti. Tâ ki sarayın sâni’ini, sarayın müştemilatıyla ahaliye tarif etsin ve sarayın nakışlarının rumuzlarını bildirip, içindeki sanatlarının işaretlerini öğretip, derûnundaki manzum murassalar ve mevzun nukuş nedir? Ve ne vecihle saray sahibinin kemalâtına ve hünerlerine delâlet ettiklerini, o saraya girenlere tarif etsin ve girmenin âdabını ve seyrin merasimini bildirip, o görünmeyen sultana karşı marziyatı dairesinde teşrifat merasimini tarif etsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0115-003",
            "type": "paragraph",
            "text": "İşte o muarrif üstadın her bir dairede birer avenesi bulunuyor. Kendisi en büyük dairede şakirdleri içinde durmuş, bütün seyircilere şöyle bir tebligatta bulunuyor. Diyor ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0115-004",
            "type": "paragraph",
            "text": "“Ey ahali! Şu kasrın meliki olan seyyidimiz, bu şeylerin izharıyla ve bu sarayı yapmasıyla kendini size tanıttırmak istiyor. Siz dahi onu tanıyınız ve güzelce tanımaya çalışınız. Hem şu tezyinatla kendini size sevdirmek istiyor. Siz dahi onun sanatını takdir ve işlerini istihsan ile kendinizi ona sevdiriniz. Hem bu gördüğünüz ihsanat ile size muhabbetini gösteriyor. Siz dahi itaat ile ona muhabbet ediniz. Hem şu görünen in’am ve ikramlar ile size şefkatini ve merhametini gösteriyor. Siz dahi şükür ile ona hürmet ediniz. Hem şu kemalâtının âsârıyla manevî cemalini size göstermek istiyor. Siz dahi onu görmeye ve teveccühünü kazanmaya iştiyakınızı gösteriniz. Hem bütün şu gördüğünüz masnuat ve müzeyyenat üstünde birer mahsus sikke, birer hususi hâtem, birer taklit edilmez turra koymakla her şey kendisine has olduğunu ve kendi eser-i desti olduğunu ve kendisi tek ve yekta, istiklal ve infirad sahibi olduğunu size göstermek istiyor. Siz dahi onu tek ve yekta ve misilsiz, nazirsiz bîhemta tanıyınız ve kabul ediniz.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0115-005",
            "type": "paragraph",
            "text": "Daha bunun gibi ona ve o makama münasip sözleri seyircilere söyledi. Sonra, giren ahali iki güruha ayrıldılar:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0115-006",
            "type": "paragraph",
            "text": "Birinci güruhu, kendini tanımış ve aklı başında ve kalbi yerinde oldukları için o sarayın içindeki acayiplere baktıkları zaman dediler: “Bunda büyük bir iş var.” Hem anladılar ki beyhude değil, âdi bir oyuncak değil. Onun için merak ettiler. “Acaba tılsımı nedir, içinde ne var?” deyip düşünürken, birden o muarrif üstadın beyan ettiği nutkunu işittiler. Anladılar ki bütün esrarın anahtarları ondadır. Ona müteveccihen gittiler ve dediler: “Esselâmü aleyke yâ eyyühe’l-üstad! Hakkan, şöyle bir muhteşem sarayın, senin gibi sadık ve müdakkik bir muarrifi lâzımdır. Seyyidimiz sana ne bildirmişse lütfen bize bildiriniz.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0115-007",
            "type": "paragraph",
            "text": "Üstad ise evvel zikri geçen nutukları onlara dedi. Bunlar güzelce dinlediler, iyice kabul edip tam istifade ettiler. Padişahın marziyatı dairesinde amel ettiler. Onların şu edepli muamele ve vaziyetleri o padişahın hoşuna geldiğinden onları has ve yüksek ve tavsif edilmez diğer bir saraya davet etti, ihsan etti. Hem öyle bir cevvad-ı meliğe lâyık ve öyle mutî ahaliye şayeste ve öyle edepli misafirlere münasip ve öyle yüksek bir kasra şâyan bir surette ikram etti, daimî onları saadetlendirdi.",
            "lang": "tr"
        }
    ]
}