{
    "bookId": "sozler",
    "pageId": "sozler-0116",
    "pageIndex": 116,
    "sectionId": "sozler-section-020",
    "header": {
        "title": "On Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0116-001",
            "type": "paragraph",
            "text": "İkinci güruh ise akılları bozulmuş, kalpleri sönmüş olduklarından saraya girdikleri vakit, nefislerine mağlup olup lezzetli taamlardan başka hiçbir şeye iltifat etmediler; bütün o mehasinden gözlerini kapadılar ve o üstadın irşadatından ve şakirdlerinin ikazatından kulaklarını tıkadılar. Hayvan gibi yiyerek uykuya daldılar. İçilmeyen fakat bazı şeyler için ihzar edilen iksirlerden içtiler. Sarhoş olup öyle bağırdılar, karıştırdılar; seyirci misafirleri çok rahatsız ettiler. Sâni’-i zîşanın düsturlarına karşı edepsizlikte bulundular. Saray sahibinin askerleri de onları tutup öyle edepsizlere lâyık bir hapse attılar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0116-002",
            "type": "paragraph",
            "text": "Ey benimle bu hikâyeyi dinleyen arkadaş! Elbette anladın ki o hâkim-i zîşan bu kasrı, şu mezkûr maksatlar için bina etmiştir. Şu maksatların husulü ise iki şeye mütevakkıftır:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0116-003",
            "type": "paragraph",
            "text": "Birisi: Şu gördüğümüz ve nutkunu işittiğimiz üstadın vücududur. Çünkü o bulunmazsa bütün maksatlar beyhude olur. Çünkü anlaşılmaz bir kitap, muallimsiz olsa manasız bir kâğıttan ibaret kalır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0116-004",
            "type": "paragraph",
            "text": "İkincisi: Ahali, o üstadın sözünü kabul edip dinlemesidir. Demek, vücud-u üstad vücud-u kasrın dâîsidir ve ahalinin istimaı, kasrın bekasına sebeptir. Öyle ise denilebilir ki şu üstad olmasaydı, o melik-i zîşan şu kasrı bina etmezdi. Hem yine denilebilir ki o üstadın talimatını ahali dinlemedikleri vakit, elbette o kasır tebdil ve tahvil edilecek.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0116-005",
            "type": "paragraph",
            "text": "Ey arkadaş! Hikâye burada bitti. Eğer şu temsilin sırrını anladınsa bak, hakikatin yüzünü de gör:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0116-006",
            "type": "paragraph",
            "text": "İşte o saray, şu âlemdir ki tavanı, tebessüm eden yıldızlarla tenvir edilmiş gökyüzüdür. Tabanı ise şarktan garba gûnagûn çiçeklerle süslendirilmiş yeryüzüdür. O melik ise ezel ebed sultanı olan bir Zat-ı Mukaddes’tir ki yedi kat semavat ve arz ve içlerinde olan her şey, kendilerine mahsus lisanlarla o zatı takdis edip tesbih ediyorlar. Hem öyle bir Melik-i Kadîr ki semavat ve arzı altı günde yaratarak arş-ı rububiyetinde durup; gece ve gündüzü, siyah ve beyaz iki hat gibi birbiri arkası sıra döndürüp, kâinat sahifesinde âyâtını yazan; ve güneş, ay, yıldızlar emrine musahhar zîhaşmet ve zîkudret sahibidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0116-007",
            "type": "paragraph",
            "text": "O sarayın menzilleri ise şu on sekiz bin âlemdir ki her birisi kendine lâyık bir tarz ile tezyin ve tanzim edilmiştir. İşte o sarayda gördüğün sanayi-i garibe ise şu âlemde görünen kudret-i İlahiyenin mu’cizeleridir. Ve o sarayda gördüğün taamlar ise şu âlemde, hele yaz mevsiminde, hele Barla bahçelerinde rahmet-i İlahiyenin semerat-ı hârikalarına işarettir. Ve oradaki ocak ve matbah ise burada kalbinde ateş olan arz ve sath-ı arzdır.",
            "lang": "tr"
        }
    ]
}