{
    "bookId": "sozler",
    "pageId": "sozler-0117",
    "pageIndex": 117,
    "sectionId": "sozler-section-020",
    "header": {
        "title": "On Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0117-001",
            "type": "paragraph",
            "text": "Ve orada temsilde gördüğün gizli definelerin cevherleri ise şu hakikatte esma-i kudsiye-i İlahiyenin cilvelerine misaldir. Ve temsilde gördüğümüz nakışlar ve o nakışların remizleri ise şu âlemi süslendiren muntazam masnuat ve mevzun nukuş-u kalem-i kudrettir ki Kadîr-i Zülcelal’in esmasına delâlet ederler. Ve o üstad ise Seyyidimiz Muhammed aleyhissalâtü vesselâmdır. Avenesi ise enbiya aleyhimüsselâmdır ve şakirdleri ise evliya ve asfiyadır. O saraydaki hâkimin hizmetkârları ise şu âlemde melaike aleyhimüsselâma işarettir. Temsilde, seyir ve ziyafete davet edilen misafirler ise şu dünya misafirhanesinde cin ve ins ve insanın hizmetkârları olan hayvanlara işarettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0117-002",
            "type": "paragraph",
            "text": "Ve o iki fırka ise burada birisi ehl-i imandır ki kitab-ı kâinatın âyâtının müfessiri olan Kur’an-ı Hakîm’in şakirdleridir. Diğer güruh ise ehl-i küfür ve tuğyandır ki nefis ve şeytana tabi olup yalnız hayat-ı dünyeviyeyi tanıyan, hayvan gibi belki daha aşağı; sağır, dilsiz, dâllîn güruhudur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0117-003",
            "type": "paragraph",
            "text": "Birinci kafile olan süeda ve ebrar ise zülcenaheyn olan üstadı dinlediler. O üstad hem abddir, ubudiyet noktasında Rabb’ini tavsif ve tarif eder ki Cenab-ı Hakk’ın dergâhında ümmetinin elçisi hükmündedir. Hem resuldür, risalet noktasında Rabb’inin ahkâmını Kur’an vasıtasıyla cin ve inse tebliğ eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0117-004",
            "type": "paragraph",
            "text": "Şu bahtiyar cemaat, o resulü dinleyip Kur’an’a kulak verdiler. Kendilerini, enva-ı ibadatın fihristesi olan namaz ile birçok makamat-ı âliye içinde çok latîf vazifelerle telebbüs etmiş gördüler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0117-005",
            "type": "paragraph",
            "text": "Evet, namazın mütenevvi ezkâr ve harekâtıyla işaret ettiği vezaifi, makamatı mufassalan gördüler. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0117-006",
            "type": "paragraph",
            "text": "Evvelen: Âsâra bakıp gaibane muamele suretinde, saltanat-ı rububiyetin mehasinine temaşager makamında kendilerini gördüklerinden tekbir ve tesbih vazifesini eda edip “Allahu ekber” dediler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0117-007",
            "type": "paragraph",
            "text": "Sâniyen: Esma-i kudsiye-i İlahiyenin cilveleri olan bedayi’ine ve parlak eserlerine dellâllık makamında görünmekle “Sübhanallah, Velhamdülillah” diyerek takdis ve tahmid vazifesini îfa ettiler.",
            "lang": "tr"
        }
    ]
}