{
    "bookId": "sozler",
    "pageId": "sozler-0119",
    "pageIndex": 119,
    "sectionId": "sozler-section-020",
    "header": {
        "title": "On Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0119-001",
            "type": "paragraph",
            "text": "Sonra şu kâinatın yüzlerinde değişen mevcudat âyinelerinde cemal ve celal ve kemal ve kibriyasının izharına karşı اَللّٰهُ اَكْبَرُ deyip tazim içinde bir aczle rükûya gidip mahviyet içinde bir muhabbet ve hayretle secde edip mukabele ettiler.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0119-002",
            "type": "paragraph",
            "text": "Sonra o Ganiyy-i Mutlak’ın servetinin çokluğunu ve rahmetinin genişliğini göstermesine karşı fakr u hâcetlerini izhar edip, dua edip istemekle mukabele edip وَاِيَّاكَ نَسْتَعٖينُ dediler.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0119-003",
            "type": "paragraph",
            "text": "Sonra o Sâni’-i Zülcelal’in kendi sanatının latîflerini, hârikalarını, antikalarını, sergilerle teşhirgâh-ı enamda neşrine karşı مَاشَاءَ اللّٰهُ deyip takdir ederek “Ne güzel yapılmış!” deyip istihsan ederek بَارَكَ اللّٰهُ deyip müşahede etmek, اٰمَنَّا deyip şehadet etmek; “Geliniz, bakınız!” hayran olarak حَىَّ عَلَى الْفَلَاحِ deyip herkesi şahit tutmakla mukabele ettiler.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0119-004",
            "type": "paragraph",
            "text": "Hem o Sultan-ı ezel ve ebed, kâinatın aktarında kendi rububiyetinin saltanatını ilanına ve vahdaniyetinin izharına karşı, tevhid ve tasdik edip سَمِعْنَا وَ اَطَعْنَا diyerek itaat ve inkıyad ile mukabele ettiler.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0119-005",
            "type": "paragraph",
            "text": "Sonra o Rabbü’l-âlemîn’in uluhiyetinin izharına karşı zaaf içinde aczlerini, ihtiyaç içinde fakrlarını ilandan ibaret olan ubudiyet ile ve ubudiyetin hülâsası olan namaz ile mukabele ettiler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0119-006",
            "type": "paragraph",
            "text": "Daha bunlar gibi gûnagûn ubudiyet vazifeleriyle şu dâr-ı dünya denilen mescid-i kebirinde farîza-i ömürlerini ve vazife-i hayatlarını eda edip ahsen-i takvim suretini aldılar. Bütün mahlukat üstünde bir mertebeye çıktılar ki yümn-ü iman ile emn ü emanet ile mücehhez, emin bir halife-i arz oldular.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0119-007",
            "type": "paragraph",
            "text": "Ve şu meydan-ı tecrübe ve şu destgâh-ı imtihandan sonra onların Rabb-i Kerîm’i onları, imanlarına mükâfat olarak saadet-i ebediyeye ve İslâmiyetlerine ücret olarak Dârü’s-selâm’a davet ederek öyle bir ikram etti ve eder ki hiç göz görmemiş ve kulak işitmemiş ve kalb-i beşere hutur etmemiş derecede parlak bir tarzda rahmetine mazhar etti ve onlara ebediyet ve beka verdi. Çünkü ebedî ve sermedî olan bir cemalin seyirci müştakı ve âyinedar âşığı, elbette bâki kalıp ebede gidecektir.",
            "lang": "tr"
        }
    ]
}