{
    "bookId": "sozler",
    "pageId": "sozler-0120",
    "pageIndex": 120,
    "sectionId": "sozler-section-020",
    "header": {
        "title": "On Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0120-001",
            "type": "paragraph",
            "text": "İşte Kur’an şakirdlerinin âkıbetleri böyledir. Cenab-ı Hak bizleri onlardan eylesin, âmin!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0120-002",
            "type": "paragraph",
            "text": "Amma füccar ve eşrar olan diğer güruh ise hadd-i büluğ ile şu âlem sarayına girdikleri vakit, bütün vahdaniyetin delillerine karşı küfür ile mukabele edip ve bütün nimetlere karşı küfran ile mukabele ederek ve bütün mevcudatı kıymetsizlikle kâfirane bir ittiham ile tahkir ettiler ve bütün esma-i İlahiyenin tecelliyatına karşı red ve inkâr ile mukabele ettiklerinden, az bir vakitte nihayetsiz bir cinayet işlediler; nihayetsiz bir azaba müstahak oldular. Evet, insana sermaye-i ömür ve cihazat-ı insaniye, mezkûr vezaif için verilmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0120-003",
            "type": "paragraph",
            "text": "Ey sersem nefsim ve ey pür-heves arkadaşım! Âyâ zannediyor musunuz ki vazife-i hayatınız; yalnız terbiye-i medeniye ile güzelce muhafaza-i nefis etmek, ayıp olmasın, batn ve fercin hizmetine mi münhasırdır? Yahut zannediyor musunuz ki hayatınızın makinesinde dercedilen şu nazik letaif ve maneviyat ve şu hassas aza ve âlât ve şu muntazam cevarih ve cihazat ve şu mütecessis havas ve hissiyatın gaye-i yegânesi; şu hayat-ı fâniyede nefs-i rezilenin, hevesat-ı süfliyenin tatmini için istimaline mi münhasırdır? Hâşâ ve kellâ! Belki vücudunuzda şunların yaratılması ve fıtratınızda bunların gaye-i idhali, iki esastır:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0120-004",
            "type": "paragraph",
            "text": "Biri: Cenab-ı Mün’im-i Hakiki’nin bütün nimetlerinin her bir çeşitlerini size ihsas ettirip şükrettirmekten ibarettir. Siz de hissedip şükür ve ibadetini etmelisiniz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0120-005",
            "type": "paragraph",
            "text": "İkincisi: Âleme tecelli eden esma-i kudsiye-i İlahiyenin bütün tecelliyatının aksamını, birer birer, size o cihazat vasıtasıyla bildirip tattırmaktır. Siz dahi tatmakla tanıyarak iman getirmelisiniz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0120-006",
            "type": "paragraph",
            "text": "İşte bu iki esas üzerine kemalât-ı insaniye neşv ü nema bulur. Bununla insan, insan olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0120-007",
            "type": "paragraph",
            "text": "İnsaniyetin cihazatı, hayvan gibi hayat-ı dünyeviyeyi kazanmak için verilmemiş olduğuna şu temsil sırrıyla bak:",
            "lang": "tr"
        }
    ]
}