{
    "bookId": "sozler",
    "pageId": "sozler-0121",
    "pageIndex": 121,
    "sectionId": "sozler-section-020",
    "header": {
        "title": "On Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0121-001",
            "type": "paragraph",
            "text": "Mesela, bir zat bir hizmetçisine yirmi altın verdi, tâ mahsus bir kumaştan kendisine bir kat libas alsın. O hizmetçi gitti, o kumaşın a’lâsından mükemmel bir libas aldı, giydi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0121-002",
            "type": "paragraph",
            "text": "Sonra gördü ki o zat, diğer bir hizmetkârına bin altın verip bir kâğıt içinde bazı şeyler yazılı olarak onun cebine koydu, ticarete gönderdi. Şimdi, her aklı başında olan bilir ki o sermaye, bir kat libas almak için değil. Çünkü evvelki hizmetkâr, yirmi altınla en a’lâ kumaştan bir kat libas almış olduğundan elbette bu bin altın, bir kat libasa sarf edilmez. Şayet bu ikinci hizmetkâr, cebine konulan kâğıdı okumayıp belki evvelki hizmetçiye bakıp, bütün parayı bir dükkâncıya bir kat libas için verip hem o kumaşın en çürüğünden ve arkadaşının libasından elli derece aşağı bir libas alsa, elbette o hâdim nihayet derecede ahmaklık etmiş olacağı için şiddetle tazip ve hiddetle te’dib edilecektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0121-003",
            "type": "paragraph",
            "text": "Ey nefsim ve ey arkadaşım! Aklınızı başınıza toplayınız. Sermaye-i ömür ve istidad-ı hayatınızı hayvan gibi belki hayvandan çok aşağı bir derecede şu hayat-ı fâniye ve lezzet-i maddiyeye sarf etmeyiniz. Yoksa sermayece en a’lâ hayvandan elli derece yüksek olduğunuz halde en ednasından elli derece aşağı düşersiniz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0121-004",
            "type": "paragraph",
            "text": "Ey gafil nefsim! Senin hayatının gayesini ve hayatının mahiyetini hem hayatının suretini hem hayatının sırr-ı hakikatini hem hayatının kemal-i saadetini bir derece anlamak istersen bak:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0121-005",
            "type": "paragraph",
            "text": "Senin hayatının gayelerinin icmali dokuz emirdir:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0121-006",
            "type": "paragraph",
            "text": "Birincisi şudur ki: Senin vücudunda konulan duygular terazileriyle rahmet-i İlahiyenin hazinelerinde iddihar edilen nimetleri tartmaktır ve küllî şükretmektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0121-007",
            "type": "paragraph",
            "text": "İkincisi: Senin fıtratında vaz’edilen cihazatın anahtarlarıyla esma-i kudsiye-i İlahiyenin gizli definelerini açmaktır, Zat-ı Akdes’i o esma ile tanımaktır.",
            "lang": "tr"
        }
    ]
}