{
    "bookId": "sozler",
    "pageId": "sozler-0122",
    "pageIndex": 122,
    "sectionId": "sozler-section-020",
    "header": {
        "title": "On Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0122-001",
            "type": "paragraph",
            "text": "Üçüncüsü: Şu teşhirgâh-ı dünyada, mahlukat nazarında, esma-i İlahiyenin sana taktıkları garib sanatlarını ve latîf cilvelerini bilerek hayatınla teşhir ve izhar etmektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0122-002",
            "type": "paragraph",
            "text": "Dördüncüsü: Lisan-ı hal ve kālinle Hâlık’ının dergâh-ı rububiyetine ubudiyetini ilan etmektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0122-003",
            "type": "paragraph",
            "text": "Beşincisi: Nasıl bir asker, padişahından aldığı türlü türlü nişanları, resmî vakitlerde takıp padişahın nazarında görünmekle onun iltifatat-ı âsârını gösterdiği gibi sen dahi esma-i İlahiyenin cilvelerinin sana verdikleri letaif-i insaniye murassaatıyla bilerek süslenip o Şahid-i Ezelî’nin nazar-ı şuhud ve işhadına görünmektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0122-004",
            "type": "paragraph",
            "text": "Altıncısı: Zevi’l-hayat olanların tezahürat-ı hayatiye denilen, Hâlıklarına tahiyyatları; ve rumuzat-ı hayatiye denilen, Sâni’lerine tesbihatları ve semerat ve gayat-ı hayatiye denilen, Vâhibü’l-hayat’a arz-ı ubudiyetlerini bilerek müşahede etmek, tefekkür ile görüp şehadetle göstermektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0122-005",
            "type": "paragraph",
            "text": "Yedincisi: Senin hayatına verilen cüz’î ilim ve kudret ve irade gibi sıfat ve hallerinden küçük numunelerini vâhid-i kıyasî ittihaz ile Hâlık-ı Zülcelal’in sıfât-ı mutlakasını ve şuun-u mukaddesesini o ölçüler ile bilmektir. Mesela sen, cüz’î iktidarın ve cüz’î ilmin ve cüz’î iraden ile bu haneyi muntazam yaptığından şu kasr-ı âlemin senin hanenden büyüklüğü derecesinde, şu âlemin ustasını o nisbette Kadîr, Alîm, Hakîm, Müdebbir bilmek lâzımdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0122-006",
            "type": "paragraph",
            "text": "Sekizincisi: Şu âlemdeki mevcudatın her biri kendine mahsus bir dil ile Hâlık’ının vahdaniyetine ve Sâni’inin rububiyetine dair manevî sözlerini fehmetmektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0122-007",
            "type": "paragraph",
            "text": "Dokuzuncusu: Acz ve zaafın, fakr ve ihtiyacın ölçüsüyle kudret-i İlahiye ve gına-yı Rabbaniyenin derecat-ı tecelliyatını anlamaktır. Nasıl ki açlığın dereceleri nisbetinde ve ihtiyacın envaı miktarınca, taamın lezzeti ve derecatı ve çeşitleri anlaşılır. Onun gibi sen de nihayetsiz aczin ve fakrınla nihayetsiz kudret ve gına-yı İlahiyenin derecatını fehmetmelisin. İşte senin hayatının gayeleri, icmalen bunlar gibi emirlerdir.",
            "lang": "tr"
        }
    ]
}