{
    "bookId": "sozler",
    "pageId": "sozler-0126",
    "pageIndex": 126,
    "sectionId": "sozler-section-021",
    "header": {
        "title": "On İkinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0126-001",
            "type": "paragraph",
            "text": "Fakat feylesofun kitabı, yalnız harflerin nakışlarından ve münasebetlerinden ve vaziyetlerinden ve cevherlerinin hâsiyetlerinden ve tarifatından bahseder. Manasına hiç ilişmez. Çünkü o ecnebi adam, Arabî hattı okumayı hiç bilmez. Hattâ o müzeyyen Kur’an’ı, bilmiyor ki bir kitaptır ve manayı ifade eden yazıdır. Belki ona münakkaş bir antika nazarıyla bakıyor. Lâkin çendan Arabî bilmiyor fakat çok iyi bir mühendistir, güzel bir tasvircidir, mahir bir kimyagerdir, sarraf bir cevhercidir. İşte o adam, bu sanatlara göre eserini yazdı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0126-002",
            "type": "paragraph",
            "text": "Amma Müslüman âlim ise ona baktığı vakit anladı ki o, Kitab-ı Mübin’dir, Kur’an-ı Hakîm’dir. İşte bu hakperest zat, ne tezyinat-ı zahiriyesine ehemmiyet verdi ve ne de hurufun nukuşuyla iştigal etti. Belki öyle bir şeyle meşgul oldu ki milyon mertebe öteki adamın iştigal ettiği meselelerinden daha âlî daha gâlî daha latîf daha şerif daha nâfi’ daha câmi’… Çünkü nukuşun perdesi altında olan hakaik-i kudsiyesinden ve envar-ı esrarından bahsederek gayet güzel bir tefsir-i şerif yazdı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0126-003",
            "type": "paragraph",
            "text": "Sonra ikisi, eserlerini götürüp o hâkim-i zîşana takdim ettiler. O hâkim, evvela feylesofun eserini aldı. Baktı gördü ki o hodpesend ve tabiat-perest adam çok çalışmış fakat hiç hakiki hikmetini yazmamış. Hiçbir manasını anlamamış, belki karıştırmış. Ona karşı hürmetsizlik, belki edepsizlik etmiş. Çünkü o menba-ı hakaik olan Kur’an’ı, manasız nukuş zannederek mana cihetinde kıymetsizlik ile tahkir etmiş olduğundan o hâkim-i hakîm dahi onun eserini başına vurdu, huzurundan çıkardı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0126-004",
            "type": "paragraph",
            "text": "Sonra öteki hakperest, müdakkik âlimin eserine baktı gördü ki gayet güzel ve nâfi’ bir tefsir ve gayet hakîmane, mürşidane bir teliftir. “Âferin, bârekellah” dedi. İşte hikmet budur ve âlim ve hakîm, bunun sahibine derler. Öteki adam ise haddinden tecavüz etmiş bir sanatkârdır. Sonra onun eserine bir mükâfat olarak her bir harfine mukabil, tükenmez hazinesinden “On altın verilsin.” irade etti.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0126-005",
            "type": "paragraph",
            "text": "Eğer temsili fehmettin ise bak, hakikatin yüzünü de gör:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0126-006",
            "type": "paragraph",
            "text": "Amma o müzeyyen Kur’an ise şu musanna kâinattır. O hâkim ise Hakîm-i Ezelî’dir. Ve o iki adam ise birisi yani ecnebisi, ilm-i felsefe ve hükemasıdır. Diğeri, Kur’an ve şakirdleridir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0126-007",
            "type": "paragraph",
            "text": "Evet, Kur’an-ı Hakîm, şu Kur’an-ı Azîm-i Kâinat’ın en âlî bir müfessiridir ve en beliğ bir tercümanıdır. Evet, o Furkan’dır ki şu kâinatın sahifelerinde ve zamanların yapraklarında kalem-i kudretle yazılan âyât-ı tekviniyeyi cin ve inse ders verir. Hem her biri birer harf-i manidar olan mevcudata “mana-yı harfî” nazarıyla yani onlara Sâni’ hesabına bakar, “Ne kadar güzel yapılmış, ne kadar güzel bir surette Sâni’inin cemaline delâlet ediyor.” der. Ve bununla kâinatın hakiki güzelliğini gösteriyor.",
            "lang": "tr"
        }
    ]
}