{
    "bookId": "sozler",
    "pageId": "sozler-0127",
    "pageIndex": 127,
    "sectionId": "sozler-section-021",
    "header": {
        "title": "On İkinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0127-001",
            "type": "paragraph",
            "text": "Amma ilm-i hikmet dedikleri felsefe ise huruf-u mevcudatın tezyinatında ve münasebatında dalmış ve sersemleşmiş, hakikatin yolunu şaşırmış. Şu kitab-ı kebirin hurufatına “mana-yı harfî” ile yani Allah hesabına bakmak lâzım gelirken öyle etmeyip “mana-yı ismî” ile yani mevcudata mevcudat hesabına bakar, öyle bahseder. “Ne güzel yapılmış.”a bedel, “Ne güzeldir.” der, çirkinleştirir. Bununla kâinatı tahkir edip kendisine müşteki eder. Evet, dinsiz felsefe, hakikatsiz bir safsatadır ve kâinata bir tahkirdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0127-002",
            "type": "paragraph",
            "text": "İkinci Esas",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0127-003",
            "type": "paragraph",
            "text": "Kur’an-ı Hakîm’in hikmeti, hayat-ı şahsiyeye verdiği terbiye-i ahlâkiye ve hikmet-i felsefenin verdiği dersin muvazenesi:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0127-004",
            "type": "paragraph",
            "text": "Felsefenin hâlis bir tilmizi, bir firavundur. Fakat menfaati için en hasis şeye ibadet eden bir firavun-u zelildir. Her menfaatli şeyi kendine rab tanır. Hem o dinsiz şakird, mütemerrid ve muanniddir. Fakat bir lezzet için nihayet zilleti kabul eden miskin bir mütemerriddir. Şeytan gibi şahısların, bir menfaat-i hasise için ayağını öpmekle zillet gösterir denî bir muanniddir. Hem o dinsiz şakird, cebbar bir mağrurdur. Fakat kalbinde nokta-i istinad bulmadığı için zatında gayet acz ile âciz bir cebbar-ı hodfüruştur. Hem o şakird; menfaat-perest, hodendiştir ki gaye-i himmeti, nefis ve batnın ve fercin hevesatını tatmin ve menfaat-i şahsiyesini, bazı menfaat-i kavmiye içinde arayan dessas bir hodgâmdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0127-005",
            "type": "paragraph",
            "text": "Amma hikmet-i Kur’an’ın hâlis tilmizi ise bir abddir. Fakat a’zam-ı mahlukata da ibadete tenezzül etmez, hem cennet gibi a’zam-ı menfaat olan bir şeyi, gaye-i ibadet kabul etmez bir abd-i azizdir. Hem hakiki tilmizi mütevazidir, selim halîmdir. Fakat Fâtır’ının gayrına, daire-i izni haricinde ihtiyarıyla tezellüle tenezzül etmez. Hem fakir ve zayıftır, fakr ve zaafını bilir. Fakat onun Mâlik-i Kerîm’i, ona iddihar ettiği uhrevî servet ile müstağnidir ve Seyyid’inin nihayetsiz kudretine istinad ettiği için kavîdir. Hem yalnız livechillah, rıza-i İlahî için fazilet için amel eder, çalışır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0127-006",
            "type": "paragraph",
            "text": "İşte iki hikmetin verdiği terbiye, iki tilmizin muvazenesiyle anlaşılır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0127-007",
            "type": "paragraph",
            "text": "Üçüncü Esas",
            "lang": "tr"
        }
    ]
}