{
    "bookId": "sozler",
    "pageId": "sozler-0129",
    "pageIndex": 129,
    "sectionId": "sozler-section-021",
    "header": {
        "title": "On İkinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0129-001",
            "type": "paragraph",
            "text": "Birincisi: Bir sultanın iki çeşit mükâlemesi, iki tarzda hitabı vardır. Birisi, âdi bir raiyet ile cüz’î bir iş için hususi bir hâcete dair, has bir telefonla konuşmaktır. Diğeri, saltanat-ı uzma unvanıyla ve hilafet-i kübra namıyla ve hâkimiyet-i âmme haysiyetiyle evamirini etrafa neşir ve teşhir maksadıyla bir elçisiyle veya büyük bir memuruyla konuşmaktır ve haşmetini izhar eden ulvi bir fermanla mükâlemedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0129-002",
            "type": "paragraph",
            "text": "İkinci Temsil: Bir adam, elinde bir âyineyi güneşe karşı tutar. O âyine miktarınca bir ışık ve yedi rengi câmi’ bir ziya alır; o nisbetle güneşle münasebettar olur, sohbet eder. Ve o ışıklı âyineyi, karanlıklı hanesine veya dam altındaki bağına tevcih etse güneşin kıymeti nisbetinde değil, belki o âyinenin kabiliyeti miktarınca istifade edebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0129-003",
            "type": "paragraph",
            "text": "Diğeri ise hanesinden veya bağının damından geniş pencereler açar. Gökteki güneşe karşı yollar yapar. Hakiki güneşin daimî ziyasıyla sohbet eder, konuşur ve lisan-ı hal ile böyle minnettarane bir sohbet eder. Der: “Ey yeryüzünü ışığıyla yaldızlayan ve bütün çiçeklerin yüzünü güldüren dünya güzeli ve gök nazdarı olan nâzenin güneş! Onlar gibi benim haneciğimi ve bahçeciğimi ısındırdın, ışıklandırdın.” Halbuki âyine sahibi böyle diyemez. O kayıt altındaki güneşin aksi ise âsârı mahduddur. O kayda göredir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0129-004",
            "type": "paragraph",
            "text": "İşte bu iki temsilin dürbünüyle Kur’an’a bak. Tâ ki i’cazını göresin ve kudsiyetini anlayasın.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0129-005",
            "type": "paragraph",
            "text": "Evet, Kur’an der ki: “Eğer yerdeki ağaçlar kalem olup denizler mürekkep olsa Cenab-ı Hakk’ın kelimatını yazsalar, bitiremezler.” Şimdi şu nihayetsiz kelimat içinde en büyük makam, Kur’an’a verilmesinin sebebi şudur ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0129-006",
            "type": "paragraph",
            "text": "Kur’an, ism-i a’zamdan ve her ismin a’zamlık mertebesinden gelmiş. Hem bütün âlemlerin Rabb’i itibarıyla Allah’ın kelâmıdır. Hem bütün mevcudatın ilahı unvanıyla Allah’ın fermanıdır. Hem semavat ve arzın Hâlık’ı haysiyetiyle bir hitaptır. Hem rububiyet-i mutlaka cihetinde bir mükâlemedir. Hem saltanat-ı âmme-i Sübhaniye hesabına bir hutbe-i ezeliyedir. Hem rahmet-i vâsia-i muhita noktasında, bir defter-i iltifatat-ı Rahmaniyedir. Hem uluhiyetin azamet-i haşmeti haysiyetiyle, başlarında bazen şifre bulunan bir muhabere mecmuasıdır. Hem ism-i a’zamın muhitinden nüzul ile arş-ı a’zamın bütün muhatına bakan, teftiş eden hikmet-feşan bir kitab-ı mukaddestir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0129-007",
            "type": "paragraph",
            "text": "İşte bu sırdandır ki “kelâmullah” unvanı kemal-i liyakatle Kur’an’a verilmiş.",
            "lang": "tr"
        }
    ]
}