{
    "bookId": "sozler",
    "pageId": "sozler-0130",
    "pageIndex": 130,
    "sectionId": "sozler-section-021",
    "header": {
        "title": "On İkinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0130-001",
            "type": "paragraph",
            "text": "Amma sair kelimat-ı İlahiye ise bir kısmı, has bir itibar ile ve cüz’î bir unvan ve hususi bir ismin cüz’î tecellisi ile ve has bir rububiyet ile ve mahsus bir saltanat ile ve hususi bir rahmet ile zahir olan kelâmdır. Hususiyet ve külliyet cihetinde dereceleri muhteliftir. Ekser ilhamat bu kısımdandır. Fakat derecatı çok mütefavittir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0130-002",
            "type": "paragraph",
            "text": "Mesela, en cüz’îsi ve basiti, hayvanatın ilhamatıdır. Sonra avam-ı nâsın ilhamatıdır. Sonra avam-ı melaikenin ilhamatıdır. Sonra evliya ilhamatıdır. Sonra melaike-i izam ilhamatıdır. İşte şu sırdandır ki kalbin telefonuyla vasıtasız münâcat eden bir veli der: حَدَّثَنٖى قَلْبٖى عَنْ رَبّٖى Yani “Kalbim, benim Rabb’imden haber veriyor.” Demiyor: “Rabbü’l-âlemîn’den haber veriyor.” Hem der: “Kalbim, Rabb’imin âyinesidir, arşıdır.” Demiyor: “Rabbü’l-âlemîn’in arşıdır.” Çünkü kabiliyeti miktarınca ve yetmiş bine yakın hicabların nisbet-i ref’i derecesinde mazhar-ı hitap olabilir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0130-003",
            "type": "paragraph",
            "text": "İşte bir padişahın saltanat-ı uzması haysiyetiyle çıkan fermanı, âdi bir adamla cüz’î bir mükâlemesinden ne kadar yüksek ve âlî ise ve gökteki güneşin feyzinden istifade, âyinedeki aksinin cilvesinden istifadeden ne derece çok ve faik ise Kur’an-ı Azîmüşşan dahi o nisbette bütün kelâmların ve hep kitapların fevkindedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0130-004",
            "type": "paragraph",
            "text": "Kur’an’dan sonra ikinci derecede kütüb-ü mukaddese ve suhuf-u semaviyenin dereceleri nisbetinde tefevvukları vardır. O sırr-ı tefevvuktan hissedardırlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0130-005",
            "type": "paragraph",
            "text": "Eğer bütün cin ve insanın Kur’an’dan tereşşuh etmeyen bütün güzel sözleri toplansa yine Kur’an’ın mertebe-i kudsiyesine yetişip tanzir edemez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0130-006",
            "type": "paragraph",
            "text": "Eğer Kur’an’ın ism-i a’zamdan ve her ismin a’zamlık mertebesinden geldiğini bir parça fehmetmek istersen Âyetü’l-Kürsî ve âyet-i وَعِنْدَهُ مَفَاتِحُ الْغَيْبِ ve âyet-i قُلِ اللّٰهُمَّ مَالِكَ الْمُلْكِ ve âyet-i يُغْشِى الَّيْلَ النَّهَارَ يَطْلُبُهُ حَثٖيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِاَمْرِهٖ ve âyet-i يَٓا اَرْضُ ابْلَعٖى مَٓاءَكِ وَيَا سَمَٓاءُ اَقْلِعٖى ve âyet-i تُسَبِّحُ لَهُ السَّمٰوَاتُ السَّبْعُ وَالْاَرْضُ وَمَنْ فٖيهِنَّ ve âyet-i مَا خَلْقُكُمْ وَلَا بَعْثُكُمْ اِلَّا كَنَفْسٍ وَاحِدَةٍ ve âyet-i اِنَّا عَرَضْنَا الْاَمَانَةَ عَلَى السَّمٰوَاتِ وَالْاَرْضِ وَالْجِبَالِ ve âyet-i يَوْمَ نَطْوِى السَّمَٓاءَ كَطَىِّ السِّجِلِّ لِلْكُتُبِ ve âyet-i وَمَا قَدَرُوا اللّٰهَ حَقَّ قَدْرِهٖ وَالْاَرْضُ جَمٖيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ ve âyet-i لَوْ اَنْزَلْنَا هٰذَا الْقُرْاٰنَ عَلٰى جَبَلٍ لَرَاَيْتَهُ gibi âyetlerin küllî, umumî, ulvi ifadelerine bak.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0130-007",
            "type": "paragraph",
            "text": "Hem başlarında اَلْحَمْدُ لِلّٰهِ veyahut سَبَّحَ ve يُسَبِّحُ bulunan surelerin başlarına dikkat et. Tâ bu sırr-ı azîmin şuâını göresin. Hem الٓمٓ lerin ve الٓرٰ ların ve حٰمٓ lerin fatihalarına bak; Kur’an’ın, Cenab-ı Hakk’ın yanında ehemmiyetini bilesin.",
            "lang": "ar"
        }
    ]
}