{
    "bookId": "sozler",
    "pageId": "sozler-0133",
    "pageIndex": 133,
    "sectionId": "sozler-section-022",
    "header": {
        "title": "On Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0133-001",
            "type": "paragraph",
            "text": "İşte Kur’an-ı Kerîm’in ilim ve hikmet ve marifet-i İlahiye cihetiyle servet ve gınası ve felsefenin ilim ve ibret ve marifet-i Sâni’ cihetindeki fakr ve iflasını gör, ibret al!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0133-002",
            "type": "paragraph",
            "text": "İşte bu sırdandır ki Kur’an-ı Hakîm, nihayetsiz parlak, yüksek hakikatleri câmi’ olduğundan şiirin hayalatından müstağnidir. Evet, Kur’an-ı Mu’cizü’l-Beyan’ın i’caz derecesindeki kemal-i nizam ve intizamı ve kitab-ı kâinattaki intizamat-ı sanatı, muntazam üsluplarıyla tefsir ettikleri halde manzum olmadığının diğer bir sebebi de budur ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0133-003",
            "type": "paragraph",
            "text": "Âyetlerinin her bir necmi, vezin kaydı altına girmeyip tâ ekser âyetlere bir nevi merkez olsun ve kardeşi olsun ve mabeynlerinde mevcud münasebet-i maneviyeye rabıta olmak için o daire-i muhita içindeki âyetlere birer hatt-ı münasebet teşkil etsin. Güya serbest her bir âyetin, ekser âyetlere bakar birer gözü, müteveccih birer yüzü var. Kur’an içinde binler Kur’an bulunur ki her bir meşrep sahibine birisini verir. Nasıl ki Yirmi Beşinci Söz’de beyan edildiği gibi; Sure-i İhlas içinde otuz altı Sure-i İhlas miktarınca her biri zi’l-ecniha olan altı cümlenin terkibatından müteşekkil bir hazine-i ilm-i tevhid bulunur ve tazammun ediyor. Evet, nasıl ki semada olan intizamsız yıldızların sureten adem-i intizamı cihetiyle her bir yıldız, kayıt altına girmeyip her birisi ekser yıldızlara bir nevi merkez olarak daire-i muhitasındaki –birer birer– her bir yıldıza mevcudat beynindeki nisbet-i hafiyeye işaret olarak birer hatt-ı münasebet uzatıyor. Güya her bir tek yıldız, necm-i âyet gibi umum yıldızlara bakar birer gözü, müteveccih birer yüzü vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0133-004",
            "type": "paragraph",
            "text": "İşte intizamsızlık içinde kemal-i intizamı gör, ibret al! وَمَا عَلَّمْنَاهُ الشِّعْرَ وَمَا يَنْبَغٖى لَهُ nün bir sırrını bil!",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0133-005",
            "type": "paragraph",
            "text": "Hem âyet-i وَمَا يَنْبَغٖى لَهُ sırrını da bununla anla ki şiirin şe’ni; küçük ve sönük hakikatleri, büyük ve parlak hayallerle süslendirip beğendirmek ister. Halbuki Kur’an’ın hakikatleri o kadar büyük, âlî, parlak ve revnaktardır ki en büyük ve parlak hayal, o hakikatlere nisbet edilse gayet küçük ve sönük kalır. Mesela",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0133-006",
            "type": "paragraph",
            "text": "يَوْمَ نَطْوِى السَّمَٓاءَ كَطَىِّ السِّجِلِّ لِلْكُتُبِ ۞ يُغْشِى الَّيْلَ النَّهَارَ يَطْلُبُهُ حَثٖيثًا۞ اِنْ كَانَتْ اِلَّا صَيْحَةً وَاحِدَةً فَاِذَاهُمْ جَمٖيعٌ لَدَيْنَا مُحْضَرُونَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0133-007",
            "type": "paragraph",
            "text": "gibi hadsiz hakikatleri buna şahittir.",
            "lang": "tr"
        }
    ]
}