{
    "bookId": "sozler",
    "pageId": "sozler-0135",
    "pageIndex": 135,
    "sectionId": "sozler-section-022",
    "header": {
        "title": "On Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0135-001",
            "type": "paragraph",
            "text": "وَ لِلّٰهِ الْمَثَلُ الْاَعْلٰى –temsilde kusur yok– esma ve sıfât-ı İlahiyeyi, şuun ve ef’al-i Rabbaniyeyi, bir şecere-i tûba-i nur hükmünde temsil edelim ki o şecere-i nuraniyenin daire-i azameti, ezelden ebede uzanıp gidiyor. Hudud-u kibriyası, gayr-ı mütenahî feza-yı ıtlakta yayılıp ihata ediyor. Hudud-u icraatı",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0135-002",
            "type": "paragraph",
            "text": "يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهٖ ۞ فَالِقُ الْحَبِّ وَالنَّوٰى ۞ هُوَ الَّذٖى يُصَوِّرُكُمْ فِى الْاَرْحَامِ كَيْفَ يَشَٓاءُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0135-003",
            "type": "paragraph",
            "text": "hududundan tut tâ",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0135-004",
            "type": "paragraph",
            "text": "وَالسَّمٰوَاتُ مَطْوِيَّاتٌ بِيَمٖينِهٖ ۞ خَلَقَ السَّمٰوَاتِ وَالْاَرْضَ فٖى سِتَّةِ اَيَّامٍ ۞ وَ سَخَّرَ الشَّمْسَ وَالْقَمَرَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0135-005",
            "type": "paragraph",
            "text": "hududuna kadar uzanmış o hakikat-i nuraniyeyi; bütün dal ve budaklarıyla, gayat ve meyveleriyle o kadar tenasüple ve birbirine uygun, birbirine lâyık, birbirini kırmayacak, birbirinin hükmünü bozmayacak, birbirinden tevahhuş etmeyecek bir surette o hakaik-i esma ve sıfâtı ve şuun ve ef’ali beyan etmiştir ki bütün ehl-i keşif ve hakikat ve daire-i melekûtta cevelan eden bütün ashab-ı irfan ve hikmet, o beyanat-ı Furkaniyeye karşı “Sübhanallah” deyip “Ne kadar doğru, ne kadar mutabık, ne kadar güzel, ne kadar lâyık.” diyerek tasdik ediyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0135-006",
            "type": "paragraph",
            "text": "Mesela, bütün daire-i imkân ve daire-i vücuba bakan hem o iki şecere-i azîmenin bir tek dalı hükmünde olan imanın erkân-ı sittesi ve o erkânın bütün dal ve budakları, tâ en ince meyve ve çiçekler aralarında o kadar bir tenasüp gözetilerek tasvir eder ve o derece bir muvazenet suretinde tarif eder ve o mertebe bir tenasüp tarzında izhar eder ki akl-ı beşer, idrakinden âciz ve hüsnüne hayran kalır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0135-007",
            "type": "paragraph",
            "text": "Ve o iman dalının bir budağı hükmünde olan İslâmiyet’in erkân-ı hamsesi, aralarında ve o erkânın tâ en ince teferruatı ve en küçük âdabı ve en uzak gayatı ve en derin hikemiyatı ve en cüz’î semeratına varıncaya kadar aralarında hüsn-ü tenasüp ve kemal-i münasebet ve tam bir muvazenet muhafaza edildiğine delil, o Kur’an-ı câmiin nusus ve vücuhundan ve işarat ve rumuzundan çıkan şeriat-ı kübra-yı İslâmiyenin kemal-i intizamı ve muvazeneti ve hüsn-ü tenasübü ve resaneti; cerh edilmez bir şahid-i âdil, şüphe getirmez bir bürhan-ı kātı’dır.",
            "lang": "tr"
        }
    ]
}