{
    "bookId": "sozler",
    "pageId": "sozler-0138",
    "pageIndex": 138,
    "sectionId": "sozler-section-023",
    "header": {
        "title": "On Üçüncü Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0138-001",
            "type": "paragraph",
            "text": "Madem ecel gizlidir; her vakit ölüm, başını kesmek için gelebiliyor ve genç ihtiyar farkı yoktur. Elbette daima gözü önünde öyle büyük dehşetli bir mesele karşısında bîçare insan; o idam-ı ebedî, o dipsiz, nihayetsiz haps-i münferidden kurtulmak çaresini aramak ve kabir kapısını bir âlem-i bâkiye, bir saadet-i ebediyeye ve âlem-i nura açılan bir kapıya kendi hakkında çevirmek hâdisesi; o insanın dünya kadar büyük bir meselesidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0138-002",
            "type": "paragraph",
            "text": "Bu kat’î hakikat, bu üç yol ile bulunduğunda ve bu üç yolun da mezkûr üç hakikat ile olacağını ihbar eden yüz yirmi dört bin muhbir-i sadık, ellerinde nişane-i tasdik olan mu’cizeler bulunan enbiyalar ve o enbiyaların haber verdikleri aynı haberleri, keşif ve zevk ve şuhud ile tasdik eden ve imza basan yüz yirmi dört milyon evliyanın aynı hakikate şehadetleri ve hadd ü hesaba gelmeyen muhakkiklerin kat’î delilleriyle o enbiya ve evliyanın verdikleri aynı haberleri aklen, ilmelyakîn derecesinde (*[2]) ispat ettikleri ve yüzde doksan dokuz ihtimal-i kat’î ile “İdam ve zindan-ı ebedîden kurtulmak ve o yolu saadet-i ebediyeye çevirmek, yalnız iman ve itaat iledir.” diye ittifaken haber veriyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0138-003",
            "type": "paragraph",
            "text": "Acaba yüzde bir ihtimal-i helâket bulunan bir tehlike yolunda gitmemek için bir tek muhbirin sözü nazara alınsa ve onun sözünü dinlemeyip o yolda giden adamın, endişe-i helâketten gelen elem-i manevî, onun yemek iştihasını kaçırdığı halde; böyle yüz binler sadık ve musaddak muhbirlerin yüzde yüz ihtimal ile dalalet ve sefahet göz önündeki kabir darağacına ve ebedî haps-i münferidine kat’î sebep olduğunu ve iman, ubudiyet yüzde yüz ihtimal ile o darağacını kaldırıp o haps-i münferidi kapatıp şu göz önündeki kabri, bir hazine-i ebediyeye, bir saray-ı saadete açılan bir kapıya çeviriyor diye ihbar eden ve emarelerini ve âsârlarını gösterdikleri halde, bu acib ve garib ve dehşetli ve azametli mesele karşısında bulunan bîçare insan ve bâhusus Müslüman eğer iman ve ubudiyeti olmazsa, bütün dünya saltanatı ve lezzeti bir tek insana verilse; acaba o göz önündeki, her vakit oraya çağrılmasına nöbetini bekleyen bir insana verdiği o endişeden gelen elîm elemi kaldırabilir mi? Sizden soruyorum.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0138-004",
            "type": "paragraph",
            "text": "Madem ihtiyarlık, hastalık, musibet ve her tarafta vefiyatlar o dehşetli elemi deşiyorlar ve ihtar ediyorlar. Elbette o ehl-i dalalet ve sefahet, yüz bin lezzeti ve zevki alsa da yine o manevî bir cehennem kalbinde yaşar ve yakar. Fakat pek kalın gaflet sersemliği muvakkaten hissettirmez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0138-005",
            "type": "paragraph",
            "text": "Madem ehl-i iman ve taat, göz önünde gördüğü kabri bir hazine-i ebediyeye, bir saadet-i lâyezalîye kendisi hakkında bir kapı olduğunu ve o ezelî mukadderat piyangosundan milyarlar altın ve elmasları kazandıracak bir bilet dahi iman vesikasıyla ona çıkmış. Her vakit “Gel biletini al!” diye beklemesinden derin, esaslı, hakiki lezzet ve zevk-i manevî öyle bir lezzettir ki eğer tecessüm etse ve o çekirdek bir ağaç olsa o adama hususi bir cennet hükmüne geçtiği halde; o zevk ve lezzet-i azîmeyi terk edip gençlik sâikasıyla, o hadsiz elemler ile âlûde zehirli bir bala benzeyen sefihane ve heveskârane muvakkat bir lezzet-i gayr-ı meşruayı ihtiyar eden, hayvandan yüz derece aşağı düşer.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0138-006",
            "type": "paragraph",
            "text": "Ecnebi dinsizleri gibi de olamaz. Çünkü onlar, peygamberi inkâr etseler diğerlerini tanıyabilirler. Peygamberleri bilmeseler de Allah’ı tanıyabilirler. Allah’ı bilmeseler de kemalâta medar olacak bazı güzel hasletler bulunabilir. Fakat bir Müslüman hem enbiyayı hem Rabb’ini hem bütün kemalâtı Muhammed-i Arabî aleyhissalâtü vesselâm vasıtasıyla biliyor. Onun terbiyesini bırakan ve zincirinden çıkan daha hiçbir peygamberi tanımaz ve Allah’ı da tanımaz. Ve ruhunda kemalâtı muhafaza edecek hiçbir esasatı bilemez. Çünkü peygamberlerin en âhiri ve en büyükleri ve dini ve daveti umum nev-i beşere baktığı için ve mu’cizatça ve dince umuma faik ve bütün nev-i beşere bütün hakaikte üstadlık edip on dört asırda parlak bir surette ispat eden ve nev-i beşerin medar-ı iftiharı bir zatın terbiye-i esasiyelerini ve usûl-ü dinini terk eden, elbette hiçbir cihette bir nur, bir kemal bulamaz. Sukut-u mutlaka mahkûmdur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0138-007",
            "type": "paragraph",
            "text": "İşte ey hayat-ı dünyeviyenin zevkine müptela ve endişe-i istikbal ile istikbalini ve hayatını temin için çabalayan bîçareler! Dünyanın lezzetini, zevkini, saadetini, rahatını isterseniz meşru dairedeki keyfe iktifa ediniz. O, keyfinize kâfidir. Haricinde ve gayr-ı meşru dairedeki bir lezzetin içinde bin elem olduğunu sâbık beyanatta elbette anladınız.",
            "lang": "tr"
        }
    ]
}