{
    "bookId": "sozler",
    "pageId": "sozler-0140",
    "pageIndex": 140,
    "sectionId": "sozler-section-024",
    "header": {
        "title": "Birkaç Bîçare Gençlere Verilen Bir Tenbih, Bir Ders, Bir İhtardır",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0140-header",
            "type": "heading",
            "text": "Birkaç Bîçare Gençlere Verilen Bir Tenbih, Bir Ders, Bir İhtardır",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0140-001",
            "type": "paragraph",
            "text": "Bir gün yanıma parlak birkaç genç geldiler. Hayat ve gençlik ve hevesat cihetinden gelen tehlikelerden sakınmak için tesirli bir ihtar almak isteyen bu gençlere, ben de eskiden Risale-i Nur’dan meded isteyen gençlere dediğim gibi dedim ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0140-002",
            "type": "paragraph",
            "text": "Sizdeki gençlik kat’iyen gidecek. Eğer siz daire-i meşruada kalmazsanız o gençlik zayi olup başınıza hem dünyada hem kabirde hem âhirette kendi lezzetinden çok ziyade belalar ve elemler getirecek. Eğer terbiye-i İslâmiye ile o gençlik nimetine karşı bir şükür olarak iffet ve namusluluk ve taatte sarf etseniz o gençlik manen bâki kalacak ve ebedî bir gençlik kazanmasına sebep olacak.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0140-003",
            "type": "paragraph",
            "text": "Hayat ise eğer iman olmazsa veyahut isyan ile o iman tesir etmezse hayat, zahirî ve kısacık bir zevk ve lezzetle beraber, binler derece o zevk ve lezzetten ziyade elemler, hüzünler, kederler verir. Çünkü insanda akıl ve fikir olduğu için hayvanın aksine olarak hazır zamanla beraber geçmiş ve gelecek zamanlarla da fıtraten alâkadardır. O zamanlardan dahi hem elem hem lezzet alabilir. Hayvan ise fikri olmadığı için hazır lezzetini, geçmişten gelen hüzünler ve gelecekten gelen korkular, endişeler bozmuyor. İnsan ise eğer dalalet ve gaflete düşmüş ise hazır lezzetine geçmişten gelen hüzünler ve gelecekten gelen endişeler o cüz’î lezzeti cidden acılaştırıyor, bozuyor. Hususan gayr-ı meşru ise bütün bütün zehirli bir bal hükmündedir. Demek hayvandan yüz derece, lezzet-i hayat noktasında aşağı düşer.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0140-004",
            "type": "paragraph",
            "text": "Belki ehl-i dalaletin ve gafletin hayatı belki vücudu belki kâinatı, bulunduğu gündür. Bütün geçmiş zaman ve kâinatlar, onun dalaleti noktasında ma’dumdur, ölmüştür. Akıl alâkadarlığı ile ona zulmetler, karanlıklar veriyor. Gelecek zamanlar ise itikadsızlığı cihetiyle yine ma’dumdur. Ve ademle hasıl olan ebedî firaklar, mütemadiyen onun fikir yoluyla hayatına zulmetler veriyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0140-005",
            "type": "paragraph",
            "text": "Eğer iman, hayata hayat olsa o vakit hem geçmiş hem gelecek zamanlar imanın nuruyla ışıklanır ve vücud bulur. Zaman-ı hazır gibi ruh ve kalbine iman noktasında ulvi ve manevî ezvakı ve envar-ı vücudiyeyi veriyor. Bu hakikatin İhtiyar Risalesi’nde Yedinci Rica’da izahı var, ona bakmalısınız.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0140-006",
            "type": "paragraph",
            "text": "İşte hayat böyledir. Hayatın lezzetini ve zevkini isterseniz hayatınızı iman ile hayatlandırınız ve feraizle ziynetlendiriniz ve günahlardan çekinmekle muhafaza ediniz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0140-007",
            "type": "paragraph",
            "text": "Her gün ve her yerde ve her vakit vefiyatların gösterdikleri dehşetli hakikat-i mevt ise size –başka gençlere söylediğim gibi– bir temsil ile beyan ediyorum:",
            "lang": "tr"
        }
    ]
}