{
    "bookId": "sozler",
    "pageId": "sozler-0141",
    "pageIndex": 141,
    "sectionId": "sozler-section-024",
    "header": {
        "title": "Birkaç Bîçare Gençlere Verilen Bir Tenbih, Bir Ders, Bir İhtardır",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0141-001",
            "type": "paragraph",
            "text": "Mesela, burada gözünüz önünde bir darağacı dikilmiş. Onun yanında bir piyango –fakat pek büyük bir ikramiye biletleri veren– dairesi var. Biz buradaki on kişi alâküllihal, ister istemez, hiç başka çare yok, oraya davet edileceğiz, bizi çağıracaklar. Ve çağırma zamanı gizli olmasından her dakika, ya “Gel, idam biletini al, darağacına çık!” veyahut “Gel, milyonlar altın kazandıran bir ikramiye bileti sana çıkmış gel, al!” demelerini beklerken birden kapıya iki adam geldi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0141-002",
            "type": "paragraph",
            "text": "Biri yarı çıplak güzel ve aldatıcı bir kadın, elinde zahiren gayet tatlı fakat zehirli bir helva getirip yedirmek istiyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0141-003",
            "type": "paragraph",
            "text": "Diğer biri de aldatmaz ve aldanmaz ciddi bir adam, o kadının arkasından girdi. Dedi ki: “Size bir tılsım, bir ders getirdim. Bunu okusanız o helvayı yemezseniz o darağacından kurtulursunuz. Bu tılsım ile o emsalsiz ikramiye biletini alırsınız. İşte bu darağacında zaten gözünüzle görüyorsunuz ki bal yiyenler oraya giriyorlar ve oraya girinceye kadar o helvanın zehirinden dehşetli karın sancısı çekiyorlar ve o büyük ikramiye biletini alanlar çendan görünmüyorlar ve zahiren onlar da o darağacına çıktıkları görünüyor. Fakat onlar asılmadıklarını, belki oradan kolayca ikramiye dairesine girmek için basamak yaptıklarını milyonlar şahitler var, haber veriyorlar. İşte pencerelerden bakınız. En büyük memurlar ve bu işle alâkadar büyük zatlar, yüksek sesle ilan ediyorlar ve haber veriyorlar ki o darağacına gidenleri aynelyakîn gözünüz ile gördüğünüz gibi bu ikramiye biletini tılsımcılar aldıklarını hiç şek ve şüphesiz, gündüz gibi kat’î biliniz.” dedi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0141-004",
            "type": "paragraph",
            "text": "İşte bu temsil gibi zehirli bir bal hükmünde olan gayr-ı meşru dairedeki gençliğin sefahetkârane zevkleri, hazine-i ebediyenin ve saadet-i sermediyenin bileti ve vesikası olan imanı kaybettiği için darağacı hükmünde olan ölüm ve ebedî zulümat kapısı olan kabrin musibetine, aynen zahiren göründüğü gibi düşer. Ve ecel gizli olduğu için genç, ihtiyar fark etmeyerek her vakit ecel celladı, başını kesmek için gelebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0141-005",
            "type": "paragraph",
            "text": "Eğer o zehirli bal hükmünde olan hevesat-ı gayr-ı meşruayı terk edip tılsım-ı Kur’anî olan iman ve feraizi elde etmekle ve fevkalâde mukadderat-ı beşer piyangosundan çıkan saadet-i ebediye hazinesi biletini alacağına, yüz yirmi dört bin enbiya aleyhimüsselâm ile beraber hadd ü hesaba gelmeyen ehl-i velayet ve ehl-i hakikat, müttefikan haber veriyorlar ve âsârını gösteriyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0141-006",
            "type": "paragraph",
            "text": "Elhasıl: Gençlik gidecek. Sefahette gitmiş ise hem dünyada hem âhirette, binler bela ve elemler netice verdiğini ve öyle gençler ekseriyetle sû-i istimal ile israfat ile gelen evhamlı hastalıkla hastahanelere ve taşkınlıklarıyla hapishanelere veya sefalethanelere ve manevî elemlerden gelen sıkıntılarla meyhanelere düşeceklerini anlamak isterseniz; hastahanelerden ve hapishanelerden ve kabristanlardan sorunuz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0141-007",
            "type": "paragraph",
            "text": "Elbette hastahanelerin ekseriyetle lisan-ı halinden, gençlik sâikasıyla israfat ve sû-i istimalden gelen hastalıktan enînler, eyvahlar işittiğiniz gibi; hapishanelerden dahi ekseriyetle gençliğin taşkınlık sâikasıyla gayr-ı meşru dairedeki harekâtın tokatlarını yiyen bedbaht gençlerin teessüflerini işiteceksiniz. Ve kabristanda ve mütemadiyen oraya girenler için kapıları açılıp kapanan o âlem-i berzahta –ehl-i keşfe’l-kuburun müşahedatıyla ve bütün ehl-i hakikatin tasdikiyle ve şehadetiyle– ekser azaplar, gençlik sû-i istimalatının neticesi olduğunu bileceksiniz.",
            "lang": "tr"
        }
    ]
}