{
    "bookId": "sozler",
    "pageId": "sozler-0143",
    "pageIndex": 143,
    "sectionId": "sozler-section-025",
    "header": {
        "title": "Risale-i Nur Mizanlarından On Üçüncü Söz’ün İkinci Makamı’nın Hâşiyesidir",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0143-header",
            "type": "heading",
            "text": "Risale-i Nur Mizanlarından On Üçüncü Söz’ün İkinci Makamı’nın Hâşiyesidir",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0143-001",
            "type": "paragraph",
            "text": "بِاسْمِهٖ سُبْحَانَهُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0143-002",
            "type": "paragraph",
            "text": "Risale-i Nur’daki hakiki teselliye mahpuslar çok muhtaçtırlar. Hususan gençlik darbesini yiyip taze ve şirin ömrünü hapiste geçirenlerin Nurlara ekmek kadar ihtiyaçları var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0143-003",
            "type": "paragraph",
            "text": "Evet gençlik damarı, akıldan ziyade hissiyatı dinler. His ve heves ise kördür, âkıbeti görmez. Bir dirhem hazır lezzeti, ileride bir batman lezzete tercih eder. Bir dakika intikam lezzeti ile katleder, seksen bin saat hapis elemlerini çeker. Ve bir saat sefahet keyfiyle bir namus meselesinde, binler gün hem hapsin hem düşmanın endişesinden sıkıntılarla ömrünün saadeti mahvolur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0143-004",
            "type": "paragraph",
            "text": "Bunlara kıyasen bîçare gençlerin çok vartaları var ki en tatlı hayatını, en acı ve acınacak bir hayata çeviriyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0143-005",
            "type": "paragraph",
            "text": "Ve bilhassa şimalde koca bir devlet, gençlik hevesatını elde ederek bu asrı fırtınalarıyla sarsıyor. Çünkü âkıbeti görmeyen kör hissiyatla hareket eden gençlere, ehl-i namusun güzel kızlarını ve karılarını ibahe eder. Belki hamamlarında erkek kadın beraber çıplak olarak girmelerine izin vermeleri cihetinde bu fuhşiyatı teşvik eder. Hem serseri ve fakir olanlara, zenginlerin mallarını helâl eder ki bütün beşer bu musibete karşı titriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0143-006",
            "type": "paragraph",
            "text": "İşte bu asırda İslâm ve Türk gençleri, kahramanane davranıp iki cihetten hücum eden bu tehlikeye karşı Risale-i Nur’un Meyve ve Gençlik Rehberi gibi keskin kılınçlarıyla mukabele etmeleri elzemdir. Yoksa o bîçare genç, hem dünya istikbalini hem mesud hayatını hem âhiretteki saadetini ve hayat-ı bâkiyesini azaplara, elemlere çevirip mahveder ve sû-i istimal ve sefahetle hastahanelere ve hissiyatın taşkınlıklarıyla hapishanelere düşer. Eyvahlar, esefler ile ihtiyarlığında çok ağlayacak.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0143-007",
            "type": "paragraph",
            "text": "Eğer terbiye-i Kur’aniye ve Nur’un hakikatleriyle kendini muhafaza eylese tam bir kahraman genç ve mükemmel bir insan ve mesud bir Müslüman ve sair zîhayatlara, hayvanlara bir nevi sultan olur.",
            "lang": "tr"
        }
    ]
}