{
    "bookId": "sozler",
    "pageId": "sozler-0144",
    "pageIndex": 144,
    "sectionId": "sozler-section-025",
    "header": {
        "title": "Risale-i Nur Mizanlarından On Üçüncü Söz’ün İkinci Makamı’nın Hâşiyesidir",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0144-001",
            "type": "paragraph",
            "text": "Evet bir genç, hapiste yirmi dört saat her günkü ömründen tek bir saatini beş farz namazına sarf etse ve ekser günahlardan hapis mani olduğu gibi o musibete sebebiyet veren hatadan dahi tövbe edip sair zararlı, elemli günahlardan çekilse hem hayatına hem istikbaline hem vatanına hem milletine hem akrabasına büyük bir faydası olması gibi o on, on beş senelik fâni gençlikle ebedî parlak bir gençliği kazanacağını başta Kur’an-ı Mu’cizü’l-Beyan, bütün kütüb ve suhuf-u semaviye kat’î haber verip müjde ediyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0144-002",
            "type": "paragraph",
            "text": "Evet o şirin, güzel gençlik nimetine istikametle, taatle şükretse hem ziyadeleşir hem bâkileşir hem lezzetlenir. Yoksa hem belalı olur hem elemli, gamlı, kâbuslu olur, gider. Hem akrabasına hem vatanına hem milletine muzır bir serseri hükmüne geçirmeye sebebiyet verir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0144-003",
            "type": "paragraph",
            "text": "Eğer mahpus, zulmen mahkûm olmuş ise farz namazını kılmak şartıyla her bir saati, bir gün ibadet olduğu gibi o hapis onun hakkında bir çilehane-i uzlet olup eski zamanda mağaralara girerek ibadet eden münzevi salihlerden sayılabilirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0144-004",
            "type": "paragraph",
            "text": "Eğer fakir ve ihtiyar ve hasta ve iman hakikatlerine müştak ise farzını yapmak ve tövbe etmek şartıyla her bir saatleri yirmişer saat ibadet olup hapis ona bir istirahathane ve merhametkârane ona bakan dostlar için bir muhabbethane, bir terbiyehane, bir dershane hükmüne geçer. O hapiste durmakla hariçteki müşevveş, her taraftaki günahların hücumuna maruz serbestiyetten daha ziyade hoşlanabilir. Hapisten tam terbiye alır. Çıktığı zaman bir kātil, bir müntakim olarak değil, belki tövbekâr, tecrübeli, terbiyeli, millete menfaatli bir adam çıkar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0144-005",
            "type": "paragraph",
            "text": "Hattâ Denizli hapsindeki zatların az zamanda Nurlardan fevkalâde hüsn-ü ahlâk dersini alanlarını gören bazı alâkadar zatlar demişler ki: “Terbiye için on beş sene hapse atmaktan ise on beş hafta Risale-i Nur dersini alsalar daha ziyade onları ıslah eder.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0144-006",
            "type": "paragraph",
            "text": "Madem ölüm ölmüyor ve ecel gizlidir, her vakit gelebilir. Ve madem kabir kapanmıyor, kafile kafile arkasında gelenler oraya girip kayboluyorlar. Ve madem ölüm, ehl-i iman hakkında idam-ı ebedîden terhis tezkeresine çevrildiği, hakikat-i Kur’aniye ile gösterilmiş ve ehl-i dalalet ve sefahet hakkında göz ile göründüğü gibi bir idam-ı ebedîdir; bütün mahbubatından ve mevcudattan bir firak-ı lâyezalîdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0144-007",
            "type": "paragraph",
            "text": "Elbette ve elbette hiç şüphe kalmaz ki en bahtiyar odur ki sabır içinde şükretmek ve hapis müddetinden tam istifade ederek Nurların dersini alarak istikamet dairesinde, imanına ve Kur’an’a hizmete çalışmaktır.",
            "lang": "tr"
        }
    ]
}