{
    "bookId": "sozler",
    "pageId": "sozler-0147",
    "pageIndex": 147,
    "sectionId": "sozler-section-026",
    "header": {
        "title": "بِاسْمِهٖ سُبْحَانَهُ",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0147-001",
            "type": "paragraph",
            "text": "Aynen öyle de geçmiş ve gelecek elemli saatleri –ki hiç ve ma’dum ve yok olmuşlar– şimdi düşünüp sabırsızlık göstermek ve kusurlu nefsini bırakıp Allah’tan şekva etmek gibi “Of, of!” etmek divaneliktir. Eğer sağa sola yani geçmiş ve geleceklere sabır kuvvetini dağıtmazsa ve hazır saate ve güne karşı tutsa tam kâfi gelir. Sıkıntı ondan bire iner.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0147-002",
            "type": "paragraph",
            "text": "Hattâ şekva olmasın, ben bu üçüncü Medrese-i Yusufiyede, birkaç gün zarfında, hiç ömrümde görmediğim maddî ve manevî sıkıntılı, hastalıklı musibetimde, hususan Nur’un hizmetinden mahrumiyetimden gelen meyusiyet ve kalbî ve ruhî sıkıntılar beni ezdiği sırada, inayet-i İlahiye bu mezkûr hakikati gösterdi. Ben de sıkıntılı hastalığımdan ve hapsimden razı oldum. Çünkü benim gibi kabir kapısında bir bîçareye, gafletle geçebilir bir saatini, on adet ibadet saatleri yapmak büyük kârdır diye şükreyledim.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0147-003",
            "type": "paragraph",
            "text": "Üçüncü Nokta: Mahpuslara şefkatkârane hizmetle yardım etmek ve muhtaç oldukları rızıklarını ellerine vermek ve manevî yaralarına tesellilerle merhem sürmekte, az bir amel ile büyük bir kazanç var ve dışarıdan gelen yemeklerini onlara vermek, aynı o yemek kadar o gardiyan ve gardiyan ile beraber dâhilde ve hariçte çalışanların –bir sadaka hükmünde– defter-i hasenatına yazılır. Hususan musibetzede, ihtiyar veya hasta veya fakir veya garib olsa o sadaka-i maneviyenin sevabı çok ziyadeleşir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0147-004",
            "type": "paragraph",
            "text": "İşte bu kıymetli kazancın şartı, farz namazını kılmaktır. Tâ ki o hizmeti, lillah için olsun. Hem bir şartı da sadakat ve şefkat ve sevinç ile ve minnet etmemek tarzda yardımlarına koşmaktır.",
            "lang": "tr"
        }
    ]
}