{
    "bookId": "sozler",
    "pageId": "sozler-0148",
    "pageIndex": 148,
    "sectionId": "sozler-section-027",
    "header": {
        "title": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0148-header",
            "type": "heading",
            "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0148-001",
            "type": "paragraph",
            "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ اَبَدًا دَائِمًا",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0148-002",
            "type": "paragraph",
            "text": "Ey hapis arkadaşlarım ve din kardeşlerim!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0148-003",
            "type": "paragraph",
            "text": "Size hem dünya azabından hem âhiret azabından kurtaracak bir hakikati beyan etmek, kalbime ihtar edildi. O da şudur:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0148-004",
            "type": "paragraph",
            "text": "Mesela, birisi birinin kardeşini veya bir akrabasını öldürmüş. Bir dakika intikam lezzetiyle bir katl, milyonlar dakika hem kalbî sıkıntı hem hapis azabını çektirir ve maktûlün akrabası dahi intikam endişesiyle ve karşısında düşmanını düşünmesiyle hayatının lezzetini ve ömrünün zevkini kaçırır. Hem korku hem hiddet azabını çekiyor. Bunun tek bir çaresi var. O da Kur’an’ın emrettiği ve hak ve hakikat ve maslahat ve insaniyet ve İslâmiyet iktiza ve teşvik ettikleri olan, barışmak ve musalaha etmektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0148-005",
            "type": "paragraph",
            "text": "Evet, hakikat ve maslahat sulhtur. Çünkü ecel birdir, değişmez. O maktûl, herhalde ecel geldiğinden daha ziyade kalmayacaktı. O kātil ise o kaza-i İlahiyeye vasıta olmuş. Eğer barışmak olmazsa iki taraf da daima korku ve intikam azabını çekerler. Onun içindir ki “Üç günden fazla bir mü’min diğer bir mü’mine küsmemek” İslâmiyet emrediyor. Eğer o katl, bir adâvetten ve bir kinli garazdan gelmemişse ve bir münafık o fitneye vesile olmuş ise çabuk barışmak elzemdir. Yoksa o cüz’î musibet büyük olur, devam eder. Eğer barışsalar ve öldüren tövbe etse ve maktûle her vakit dua etse o halde her iki taraf çok kazanırlar ve kardeş gibi olurlar. Bir gitmiş kardeşe bedel, birkaç dindar kardeşleri kazanır. Kaza ve kader-i İlahîye teslim olup düşmanını affeder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0148-006",
            "type": "paragraph",
            "text": "Ve bilhassa madem Risale-i Nur dersini dinlemişler, elbette mabeynlerinde bulunan bütün küsmekleri bırakmaya hem maslahat ve istirahat-i şahsiye ve umumiye hem Nur dairesindeki uhuvvet iktiza ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0148-007",
            "type": "paragraph",
            "text": "Nasıl ki Denizli hapsinde birbirine düşman bütün mahpuslar, Nurlar dersiyle birbirlerine kardeş oldular ve bizim beraetimize bir sebep olup hattâ dinsizlere, serserilere de o mahpuslar hakkında “Mâşâallah, bârekellah” dedirttiler ve o mahpuslar tam teneffüs ettiler. Ben burada gördüm ki bir tek adamın yüzünden yüz adam sıkıntı çekip beraber teneffüse çıkmıyorlar. Onlara zulüm olur. Mert ve vicdanlı bir mü’min, küçük ve cüz’î bir hata veya menfaatle, yüzer zararı ehl-i imana vermez. Eğer hata etse verse çabuk tövbe etmek lâzımdır.",
            "lang": "tr"
        }
    ]
}