{
    "bookId": "sozler",
    "pageId": "sozler-0149",
    "pageIndex": 149,
    "sectionId": "sozler-section-028",
    "header": {
        "title": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0149-header",
            "type": "heading",
            "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0149-001",
            "type": "paragraph",
            "text": "Aziz yeni kardeşlerim ve eski mahpuslar!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0149-002",
            "type": "paragraph",
            "text": "Benim kat’î kanaatim gelmiş ki buraya girmemizin inayet-i İlahiye cihetinde bir ehemmiyetli sebebi sizsiniz. Yani, Nurlar tesellileriyle ve imanın hakikatleriyle sizi bu hapis musibetinin sıkıntılarından ve dünyevî çok zararlarından ve boşu boşuna gam ve hüzün ile giden hayatınızı faydasızlıktan, bâd-i heva zayi olmasından ve dünyanızın ağlaması gibi âhiretinizi ağlamaktan kurtarıp tam bir teselli size vermektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0149-003",
            "type": "paragraph",
            "text": "Madem hakikat budur. Elbette siz dahi Denizli mahpusları ve Nur talebeleri gibi birbirinize kardeş olmanız lâzımdır. Görüyorsunuz ki bir bıçak içinize girmemek ve birbirinize tecavüz etmemek için dışarıdan gelen bütün eşyanız ve yemek ve ekmeğinizi ve çorbanızı karıştırıyorlar. Size sadakatle hizmet eden gardiyanlar çok zahmet çekiyorlar. Hem siz, beraber teneffüse çıkmıyorsunuz. Güya canavar ve vahşi gibi birbirinize saldıracaksınız.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0149-004",
            "type": "paragraph",
            "text": "İşte şimdi sizin gibi fıtrî kahramanlık damarını taşıyan yeni arkadaşlar, bu zamanda manevî büyük bir kahramanlık ile heyete deyiniz ki: “Değil elimize bıçak, belki mavzer ve rovelver de verilse hem emir de verilse biz bu bîçare ve bizim gibi musibetzede arkadaşlarımıza dokunmayacağız. Eskiden yüz düşmanlık ve adâvetimiz dahi olsa da onları helâl edip hatırlarını kırmamaya çalışacağımıza, Kur’an’ın ve imanın ve uhuvvet-i İslâmiyenin ve maslahatımızın emriyle ve irşadıyla karar verdik.” diyerek bu hapsi bir mübarek dershaneye çeviriniz.",
            "lang": "tr"
        }
    ]
}