{
    "bookId": "sozler",
    "pageId": "sozler-0152",
    "pageIndex": 152,
    "sectionId": "sozler-section-030",
    "header": {
        "title": "Meyve Risalesi’nden Altıncı Mesele",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0152-header",
            "type": "heading",
            "text": "Meyve Risalesi’nden Altıncı Mesele",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0152-001",
            "type": "paragraph",
            "text": "Risale-i Nur’un çok yerlerinde izahı ve kat’î hadsiz hüccetleri bulunan iman-ı billah rüknünün binler küllî bürhanlarından bir tek bürhana kısaca bir işarettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0152-002",
            "type": "paragraph",
            "text": "Kastamonu’da lise talebelerinden bir kısmı yanıma geldiler. “Bize Hâlık’ımızı tanıttır, muallimlerimiz Allah’tan bahsetmiyorlar.” dediler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0152-003",
            "type": "paragraph",
            "text": "Ben dedim: Sizin okuduğunuz fenlerden her fen, kendi lisan-ı mahsusuyla mütemadiyen Allah’tan bahsedip Hâlık’ı tanıttırıyorlar. Muallimleri değil, onları dinleyiniz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0152-004",
            "type": "paragraph",
            "text": "Mesela, nasıl ki mükemmel bir eczahane ki her kavanozunda hârika ve hassas mizanlarla alınmış hayattar macunlar ve tiryaklar var. Şüphesiz gayet maharetli ve kimyager ve hakîm bir eczacıyı gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0152-005",
            "type": "paragraph",
            "text": "Öyle de küre-i arz eczahanesinde bulunan dört yüz bin çeşit nebatat ve hayvanat kavanozlarındaki zîhayat macunlar ve tiryaklar cihetiyle, bu çarşıdaki eczahaneden ne derece ziyade mükemmel ve büyük olması nisbetinde, okuduğunuz fenn-i tıp mikyasıyla küre-i arz eczahane-i kübrasının eczacısı olan Hakîm-i Zülcelal’i hattâ kör gözlere de gösterir, tanıttırır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0152-006",
            "type": "paragraph",
            "text": "Hem mesela, nasıl bir hârika fabrika ki binler çeşit çeşit kumaşları basit bir maddeden dokuyor. Şeksiz, bir fabrikatörü ve maharetli bir makinisti tanıttırır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0152-007",
            "type": "paragraph",
            "text": "Öyle de küre-i arz denilen yüz binler başlı, her başında yüz binler mükemmel fabrika bulunan bu seyyar makine-i Rabbaniye, ne derece bu insan fabrikasından büyükse, mükemmelse o derecede okuduğunuz fenn-i makine mikyasıyla küre-i arzın ustasını ve sahibini bildirir ve tanıttırır.",
            "lang": "tr"
        }
    ]
}