{
    "bookId": "sozler",
    "pageId": "sozler-0153",
    "pageIndex": 153,
    "sectionId": "sozler-section-030",
    "header": {
        "title": "Meyve Risalesi’nden Altıncı Mesele",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0153-001",
            "type": "paragraph",
            "text": "Hem mesela, nasıl ki gayet mükemmel bin bir çeşit erzak etrafından celbedip içinde muntazaman istif ve ihzar edilmiş depo ve iaşe ambarı ve dükkân, şeksiz bir fevkalâde iaşe ve erzak mâlikini ve sahibini ve memurunu bildirir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0153-002",
            "type": "paragraph",
            "text": "Öyle de bir senede yirmi dört bin senelik bir dairede muntazaman seyahat eden ve yüz binler ve ayrı ayrı erzak isteyen taifeleri içine alan ve seyahatiyle mevsimlere uğrayıp baharı bir büyük vagon gibi binler ayrı ayrı taamlarla doldurarak kışta erzakı tükenen bîçare zîhayatlara getiren ve küre-i arz denilen bu Rahmanî iaşe ambarı ve bir sefine-i Sübhaniye ve bin bir çeşit cihazatı ve malları ve konserve paketleri taşıyan bu depo ve dükkân-ı Rabbanî, ne derece o fabrikadan büyük ve mükemmel ise okuduğunuz ve okuyacağınız fenn-i iaşe mikyasıyla o kat’iyette ve o derecede küre-i arz deposunun sahibini, mutasarrıfını, müdebbirini bildirir, tanıttırır, sevdirir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0153-003",
            "type": "paragraph",
            "text": "Hem nasıl ki dört yüz bin millet içinde bulunan ve her milletin istediği erzakı ayrı ve istimal ettiği silahı ayrı ve giydiği elbisesi ayrı ve talimatı ayrı ve terhisatı ayrı olan bir ordunun mu’cizekâr bir kumandanı, tek başıyla bütün o ayrı ayrı milletlerin ayrı ayrı erzaklarını ve çeşit çeşit eslihalarını ve elbiselerini ve cihazatlarını, hiçbirini unutmayarak ve şaşırmayarak verdiği o acib ordu ve ordugâh, şüphesiz bedahetle o hârika kumandanı gösterir, takdirkârane sevdirir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0153-004",
            "type": "paragraph",
            "text": "Aynen öyle de zemin yüzünün ordugâhında ve her baharda yeniden silah altına alınmış bir yeni ordu-yu Sübhanîde, nebatat ve hayvanat milletlerinden dört yüz bin nev’in çeşit çeşit elbise, erzak, esliha, talim, terhisleri gayet mükemmel ve muntazam ve hiçbirini unutmayarak ve şaşırmayarak bir tek kumandan-ı a’zam tarafından verilen küre-i arzın bahar ordugâhı, ne derece mezkûr insan ordu ve ordugâhından büyük ve mükemmel ise sizin okuyacağınız fenn-i askerî mikyasıyla dikkatli ve aklı başında olanlara o derece küre-i arzın hâkimini ve Rabb’ini ve müdebbirini ve Kumandan-ı Akdes’ini hayretler ve takdislerle bildirir ve tahmid ve tesbihle sevdirir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0153-005",
            "type": "paragraph",
            "text": "Hem nasıl ki bir hârika şehirde milyonlar elektrik lambaları hareket ederek her yeri gezerler, yanmak maddeleri tükenmiyor bir tarzdaki elektrik lambaları ve fabrikası; şeksiz, bedahetle elektriği idare eden ve seyyar lambaları yapan ve fabrikayı kuran ve iştial maddelerini getiren bir mu’cizekâr ustayı ve fevkalâde kudretli bir elektrikçiyi hayretler ve tebriklerle tanıttırır, yaşasınlar ile sevdirir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0153-006",
            "type": "paragraph",
            "text": "Aynen öyle de bu âlem şehrinde dünya sarayının damındaki yıldız lambaları, bir kısmı –kozmoğrafyanın dediğine bakılsa– küre-i arzdan bin defa büyük ve top güllesinden yetmiş defa süratli hareket ettikleri halde intizamını bozmuyor, birbirine çarpmıyor, sönmüyor, yanmak maddeleri tükenmiyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0153-007",
            "type": "paragraph",
            "text": "Okuduğunuz kozmoğrafyanın dediğine göre, küre-i arzdan bir milyon defadan ziyade büyük ve bir milyon seneden ziyade yaşayan ve bir misafirhane-i Rahmaniyede bir lamba ve soba olan güneşimizin yanmasının devamı için her gün küre-i arzın denizleri kadar gaz yağı ve dağları kadar kömür veya bin arz kadar odun yığınları lâzımdır ki sönmesin.",
            "lang": "tr"
        }
    ]
}