{
    "bookId": "sozler",
    "pageId": "sozler-0154",
    "pageIndex": 154,
    "sectionId": "sozler-section-030",
    "header": {
        "title": "Meyve Risalesi’nden Altıncı Mesele",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0154-001",
            "type": "paragraph",
            "text": "Ve onu ve onun gibi ulvi yıldızları gaz yağsız, odunsuz, kömürsüz yandıran ve söndürmeyen ve beraber çabuk gezdiren ve birbirine çarptırmayan bir nihayetsiz kudreti ve saltanatı, ışık parmaklarıyla gösteren bu kâinat şehr-i muhteşemindeki dünya sarayının elektrik lambaları ve idareleri ne derece o misalden daha büyük daha mükemmeldir. O derecede sizin okuduğunuz veya okuyacağınız fenn-i elektrik mikyasıyla bu meşher-i a’zam-ı kâinatın sultanını, münevvirini, müdebbirini, sâni’ini, o nurani yıldızları şahit göstererek tanıttırır. Tesbihatla, takdisatla sevdirir, perestiş ettirir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0154-002",
            "type": "paragraph",
            "text": "Hem mesela, nasıl ki bir kitap bulunsa ki bir satırında bir kitap ince yazılmış ve her bir kelimesinde ince kalemle bir sure-i Kur’aniye yazılmış, gayet manidar ve bütün meseleleri birbirini teyid eder ve kâtibini ve müellifini fevkalâde maharetli ve iktidarlı gösteren bir acib mecmua; şeksiz, gündüz gibi kâtip ve musannifini kemalâtıyla, hünerleriyle bildirir, tanıttırır. “Mâşâallah, bârekellah” cümleleriyle takdir ettirir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0154-003",
            "type": "paragraph",
            "text": "Aynen öyle de bu kâinat kitab-ı kebiri ki bir tek sahifesi olan zemin yüzünde ve bir tek forması olan baharda, üç yüz bin ayrı ayrı kitaplar hükmündeki üç yüz bin nebatî ve hayvanî taifeleri beraber, birbiri içinde, yanlışsız, hatasız, karıştırmayarak, şaşırmayarak; mükemmel, muntazam ve bazen ağaç gibi bir kelimede bir kasideyi ve çekirdek gibi bir noktada bir kitabın tamam fihristesini yazan bir kalem işlediğini gözümüzle gördüğümüz bu nihayetsiz manidar ve her kelimesinde çok hikmetler bulunan şu mecmua-i kâinat ve bu mücessem Kur’an-ı Ekber-i Âlem, mezkûr misaldeki kitaptan ne derece büyük ve mükemmel ve manidar ise o derecede sizin okuduğunuz fenn-i hikmetü’l-eşya ve mektepte bilfiil mübaşeret ettiğiniz fenn-i kıraat ve fenn-i kitabet, geniş mikyaslarıyla ve dürbün gözleriyle bu kitab-ı kâinatın nakkaşını, kâtibini hadsiz kemalâtıyla tanıttırır. “Allahu ekber” cümlesiyle bildirir, “Sübhanallah” takdisiyle tarif eder, “Elhamdülillah” senalarıyla sevdirir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0154-004",
            "type": "paragraph",
            "text": "İşte bu fenlere kıyasen, yüzer fünundan her bir fen, geniş mikyasıyla ve hususi âyinesiyle ve dürbünlü gözüyle ve ibretli nazarlarıyla bu kâinatın Hâlık-ı Zülcelal’ini esmasıyla bildirir; sıfâtını, kemalâtını tanıttırır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0154-005",
            "type": "paragraph",
            "text": "İşte bu muhteşem ve parlak bir bürhan-ı vahdaniyet olan mezkûr hücceti ders vermek içindir ki Kur’an-ı Mu’cizü’l-Beyan çok tekrar ile en ziyade",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0154-006",
            "type": "paragraph",
            "text": "رَبُّ السَّمٰوَاتِ وَالْاَرْضِ ۞ خَلَقَ السَّمٰوَاتِ وَالْاَرْضَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0154-007",
            "type": "paragraph",
            "text": "âyetleriyle Hâlık’ımızı bize tanıttırıyor, diye o mektepli gençlere dedim. Onlar dahi tamamıyla kabul edip tasdik ederek: “Hadsiz şükür olsun Rabb’imize ki tam kudsî ve ayn-ı hakikat bir ders aldık. Allah senden razı olsun.” dediler. Ben de dedim:",
            "lang": "tr"
        }
    ]
}