{
    "bookId": "sozler",
    "pageId": "sozler-0155",
    "pageIndex": 155,
    "sectionId": "sozler-section-030",
    "header": {
        "title": "Meyve Risalesi’nden Altıncı Mesele",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0155-001",
            "type": "paragraph",
            "text": "“İnsan, binler çeşit elemler ile müteellim ve binler nevi lezzetler ile mütelezziz olacak bir zîhayat makine ve gayet derece acziyle beraber hadsiz maddî, manevî düşmanları ve nihayetsiz fakrıyla beraber hadsiz zahirî ve bâtınî ihtiyaçları bulunan ve mütemadiyen zeval ve firak tokatlarını yiyen bir bîçare mahluk iken, birden iman ve ubudiyetle böyle bir Padişah-ı Zülcelal’e intisap edip bütün düşmanlarına karşı bir nokta-i istinad ve bütün hâcatına medar bir nokta-i istimdad bularak herkes mensup olduğu efendisinin şerefiyle, makamıyla iftihar ettiği gibi; o da böyle nihayetsiz Kadîr ve Rahîm bir Padişah’a iman ile intisap etse ve ubudiyetle hizmetine girse ve ecelin idam ilanını kendi hakkında terhis tezkeresine çevirse ne kadar memnun ve minnettar ve ne kadar müteşekkirane iftihar edebilir, kıyas ediniz.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0155-002",
            "type": "paragraph",
            "text": "O mektepli gençlere dediğim gibi musibetzede mahpuslara da tekrar ile derim: Onu tanıyan ve itaat eden zindanda dahi olsa bahtiyardır. Onu unutan saraylarda da olsa zindandadır, bedbahttır. Hattâ bir bahtiyar mazlum, idam olunurken bedbaht zalimlere demiş: “Ben idam olmuyorum. Belki terhis ile saadete gidiyorum. Fakat ben de sizi idam-ı ebedî ile mahkûm gördüğümden sizden tam intikamımı alıyorum.” لَا اِلٰهَ اِلَّا اللّٰهُ diyerek sürur ile teslim-i ruh eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0155-003",
            "type": "paragraph",
            "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
            "lang": "ar"
        }
    ]
}