{
    "bookId": "sozler",
    "pageId": "sozler-0156",
    "pageIndex": 156,
    "sectionId": "sozler-section-031",
    "header": {
        "title": "Hüve Nüktesi",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0156-header",
            "type": "heading",
            "text": "Hüve Nüktesi",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0156-001",
            "type": "paragraph",
            "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0156-002",
            "type": "paragraph",
            "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ اَبَدًا دَائِمًا",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0156-003",
            "type": "paragraph",
            "text": "Çok aziz ve sıddık kardeşlerim!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0156-004",
            "type": "paragraph",
            "text": "Kardeşlerim, لَا اِلٰهَ اِلَّا هُوَ ve قُلْ هُوَ اللّٰهُ daki هُوَ lafzında, yalnız maddî cihette bir seyahat-i hayaliye-i fikriyede hava sahifesinin mütalaasıyla âni bir surette görünen bir zarif nükte-i tevhidde, meslek-i imaniyenin hadsiz derece kolay ve vücub derecesinde suhuletli bulunmasını ve şirk ve dalaletin mesleğinde hadsiz derecede müşkülatlı, mümteni binler muhal bulunduğunu müşahede ettim. Gayet kısa bir işaretle o geniş ve uzun nükteyi beyan edeceğim.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0156-005",
            "type": "paragraph",
            "text": "Evet, nasıl ki bir avuç toprak, yüzer çiçeklere nöbetle saksılık eden kabında eğer tabiata, esbaba havale edilse lâzım gelir ki ya o kapta küçük mikyasta yüzer, belki çiçekler adedince manevî makineler, fabrikalar bulunsun veyahut o parçacık topraktaki her bir zerre, bütün o ayrı ayrı çiçekleri, muhtelif hâsiyetleriyle ve hayattar cihazatıyla yapmalarını bilsin; âdeta bir ilah gibi hadsiz ilmi ve nihayetsiz iktidarı bulunsun.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0156-006",
            "type": "paragraph",
            "text": "Aynen öyle de emir ve iradenin bir arşı olan havanın, rüzgârın her bir parçası ve bir nefes ve tırnak kadar olan هُوَ lafzındaki havada; küçücük mikyasta, bütün dünyada mevcud telefonların, telgrafların, radyoların ve hadsiz ve muhtelif konuşmaların merkezleri, santralları, âhize ve nâkileleri bulunsun ve o hadsiz işleri beraber ve bir anda yapabilsin. Veyahut o هُوَ deki havanın belki unsur-u havanın her bir parçasının her bir zerresi, bütün telefoncular ve ayrı ayrı umum telgrafçılar ve radyo ile konuşanlar kadar manevî şahsiyetleri ve kabiliyetleri bulunsun ve onların umum dillerini bilsin ve aynı zamanda başka zerrelere de bildirsin, neşretsin. Çünkü bilfiil o vaziyet kısmen görünüyor ve havanın bütün eczasında o kabiliyet var.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0156-007",
            "type": "paragraph",
            "text": "İşte ehl-i küfrün ve tabiiyyun ve maddiyyunların mesleklerinde değil bir muhal, belki zerreler adedince muhaller ve imtinalar ve müşkülatlar aşikâre görünüyor.",
            "lang": "tr"
        }
    ]
}