{
    "bookId": "sozler",
    "pageId": "sozler-0157",
    "pageIndex": 157,
    "sectionId": "sozler-section-031",
    "header": {
        "title": "Hüve Nüktesi",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0157-001",
            "type": "paragraph",
            "text": "Eğer Sâni’-i Zülcelal’e verilse hava bütün zerratıyla onun emirber neferi olur. Bir tek zerrenin muntazam bir tek vazifesi kadar kolayca, hadsiz küllî vazifelerini Hâlık’ının izniyle ve kuvvetiyle ve Hâlık’a intisap ve istinad ile ve Sâni’inin cilve-i kudreti ile bir anda şimşek süratinde ve هُوَ telaffuzu ve havanın temevvücü suhuletinde yapılır. Yani, kalem-i kudretin hadsiz ve hârika ve muntazam yazılarına bir sahife olur ve zerreleri, o kalemin uçları ve zerrelerin vazifeleri dahi kalem-i kaderin noktaları bulunur. Bir tek zerrenin hareketi derecesinde kolay çalışır.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0157-002",
            "type": "paragraph",
            "text": "İşte ben لَا اِلٰهَ اِلَّا هُوَ ve قُلْ هُوَ اللّٰهُ daki hareket-i fikriye ile seyahatimde hava âlemini temaşa ve o unsurun sahifesini mütalaa ederken bu mücmel hakikati, tam vâzıh ve mufassal aynelyakîn müşahede ettim. Ve هُوَ nin lafzında, havasında böyle parlak bir bürhan ve bir lem’a-yı vâhidiyet bulunduğu gibi manasında ve işaretinde gayet nurani bir cilve-i ehadiyet ve çok kuvvetli bir hüccet-i tevhid ve هُوَ zamirinin mutlak ve mübhem işareti hangi zata bakıyor işaretine bir karine-i taayyün o hüccette bulunması içindir ki hem Kur’an-ı Mu’cizü’l-Beyan hem ehl-i zikir makam-ı tevhidde bu kudsî kelimeyi çok tekrar ederler diye ilmelyakîn ile bildim.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0157-003",
            "type": "paragraph",
            "text": "Evet mesela, bir nokta beyaz kâğıtta, iki üç nokta konulsa karıştığı ve bir adam, muhtelif çok vazifeleri beraber yapmasıyla şaşıracağı ve bir küçük zîhayata, çok yükler yüklenmesiyle altında ezildiği ve bir lisan ve bir kulak, aynı anda müteaddid kelimelerin beraber çıkması ve girmesi intizamını bozup karışacağı halde; aynelyakîn gördüm ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0157-004",
            "type": "paragraph",
            "text": "هُوَ nin anahtarı ile ve pusulasıyla fikren seyahat ettiğim hava unsurunda, her bir parçası hattâ her bir zerresi içine muhtelif binler noktalar, harfler, kelimeler konulduğu veya konulabileceği halde, karışmadığını ve intizamını bozmadığını hem ayrı ayrı pek çok vazifeler yaptığı halde, hiç şaşırmadan yapıldığını ve o parçaya ve zerreye pek çok ağır yükler yüklendiği halde hiç zaaf göstermeyerek, geri kalmayarak intizam ile taşıdığını hem binler ayrı ayrı kelime, ayrı ayrı tarzda, manada o küçücük kulak ve lisanlara kemal-i intizamla gelip çıkıp, hiç karışmayarak bozulmayarak o küçücük kulaklara girip, o gayet incecik lisanlardan çıktığı ve o her zerre ve her parçacık, bu acib vazifeleri görmekle beraber kemal-i serbestiyet ile cezbedarane hal dili ile ve mezkûr hakikatin şehadeti ve lisanıyla لَا اِلٰهَ اِلَّا هُوَ ve قُلْ هُوَ اللّٰهُ اَحَدٌ deyip gezer ve fırtınaların ve şimşek ve berk ve gök gürültüsü gibi havayı çarpıştırıcı dalgalar içerisinde intizamını ve vazifelerini hiç bozmuyor ve şaşırmıyor ve bir iş diğer bir işe mani olmuyor. Ben aynelyakîn müşahede ettim.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0157-005",
            "type": "paragraph",
            "text": "Demek, ya her bir zerre ve her bir parça havada nihayetsiz bir hikmet ve nihayetsiz bir ilmi, iradesi ve nihayetsiz bir kuvveti, kudreti ve bütün zerrata hâkim-i mutlak bir hâssaları bulunmak lâzımdır ki bu işlere medar olabilsin. Bu ise zerreler adedince muhal ve bâtıldır. Hiçbir şeytan dahi bunu hatıra getiremez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0157-006",
            "type": "paragraph",
            "text": "Öyle ise bu sahife-i havanın hakkalyakîn, aynelyakîn, ilmelyakîn derecesinde bedahetle Zat-ı Zülcelal’in hadsiz gayr-ı mütenahî ilmi ve hikmetle çalıştırdığı kalem-i kudret ve kaderin mütebeddil sahifesi ve bir levh-i mahfuzun âlem-i tagayyürde ve mütebeddil şuunatında bir “levh-i mahv ispat” namında yazar bozar tahtası hükmündedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0157-007",
            "type": "paragraph",
            "text": "İşte hava unsurunun yalnız nakl-i asvat vazifesinde mezkûr cilve-i vahdaniyeti ve mezkûr acayibi gösterdiği ve dalaletin hadsiz muhaliyetini izhar ettiği gibi unsur-u havaînin sair ehemmiyetli vazifelerinden biri de elektrik, cazibe, dâfia, ziya gibi sair letaifin naklinde şaşırmadan muntazaman, asvat naklindeki vazifeyi gördüğü aynı zamanda, bu vazifeleri dahi gördüğü aynı zamanında, bütün nebatat ve hayvanata teneffüs ve telkîh gibi hayata lüzumu bulunan levazımatı kemal-i intizam ile yetiştiriyor. Emir ve irade-i İlahiyenin bir arşı olduğunu kat’î bir surette ispat ediyor.",
            "lang": "tr"
        }
    ]
}