{
    "bookId": "sozler",
    "pageId": "sozler-0160",
    "pageIndex": 160,
    "sectionId": "sozler-section-033",
    "header": {
        "title": "On Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0160-header",
            "type": "heading",
            "text": "On Dördüncü Söz",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0160-001",
            "type": "paragraph",
            "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0160-002",
            "type": "paragraph",
            "text": "الٓرٰ كِتَابٌ اُحْكِمَتْ اٰيَاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَكٖيمٍ خَبٖيرٍ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0160-003",
            "type": "paragraph",
            "text": "Kur’an-ı Hakîm’in ve Kur’an’ın müfessir-i hakikisi olan hadîsin bir kısım yüksek ve ulvi hakaikine çıkmak için teslim ve inkıyadı noksan olan kalplere yardım edecek basamaklar hükmünde, o hakikatlerin bir kısım nazirelerine işaret edeceğiz ve hâtimesinde bir ders-i ibret ve bir sırr-ı inayet beyan edilecek. O hakikatlerden haşir ve kıyametin nazireleri, Onuncu Söz’de, bilhassa Dokuzuncu Hakikat’inde zikredildiği için tekrara lüzum yoktur. Yalnız sair hakikatlerden numune olarak beş mesele zikrederiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0160-004",
            "type": "paragraph",
            "text": "Birincisi: Mesela خَلَقَ السَّمٰوَاتِ وَالْاَرْضَ فٖى سِتَّةِ اَيَّامٍ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0160-005",
            "type": "paragraph",
            "text": "“Altı günde gökleri ve yerleri yarattık.” demek olan hem belki bin ve elli bin sene gibi uzun zamandan ibaret olan eyyam-ı Kur’aniye ile insan dünyası ve hayvan âlemi altı günde yaşayacağına işaret eden hakikat-i ulviyesine kanaat getirmek için birer gün hükmünde olan her bir asırda, her bir senede, her bir günde Fâtır-ı Zülcelal’in halk ettiği seyyal âlemleri, seyyar kâinatları, geçici dünyaları nazar-ı şuhuda gösteriyoruz. Evet, güya insanlar gibi dünyalar dahi birer misafirdir. Her mevsimde Zat-ı Zülcelal’in emriyle âlem dolar, boşanır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0160-006",
            "type": "paragraph",
            "text": "İkincisi: Mesela",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0160-007",
            "type": "paragraph",
            "text": "وَلَا رَطْبٍ وَلَا يَابِسٍ اِلَّا فٖى كِتَابٍ مُبٖينٍ ۞ وَكُلَّ شَىْءٍ اَحْصَيْنَاهُ فٖٓى اِمَامٍ مُبٖينٍ ۞ لَا يَعْزُبُ عَنْهُ مِثْقَالُ ذَرَّةٍ فِى السَّمٰوَاتِ وَلَا فِى الْاَرْضِ وَلَٓا اَصْغَرُ مِنْ ذٰلِكَ وَلَٓا اَكْبَرُ اِلَّا فٖى كِتَابٍ مُبٖينٍ",
            "lang": "ar"
        }
    ]
}