{
    "bookId": "sozler",
    "pageId": "sozler-0161",
    "pageIndex": 161,
    "sectionId": "sozler-section-033",
    "header": {
        "title": "On Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0161-001",
            "type": "paragraph",
            "text": "gibi âyetlerin ifade ettikleri ki: “Bütün eşya, bütün ahvaliyle vücuda gelmeden ve geldikten sonra ve gittikten sonra yazılıdır ve yazılır ve yazılıyor.” demek olan hakikat-i âliyesine kanaat getirmek için Nakkaş-ı Zülcelal, rûy-i zeminin sahifesinde, her mevsimde, bâhusus baharda değiştirdiği nihayetsiz muntazam mahlukatın fihriste-i vücudlarını, tarihçe-i hayatlarını, desatir-i hareketlerini; çekirdeklerinde, tohumlarında, köklerinde manevî bir surette derc ve muhafaza ettiğini ve zevalden sonra semerelerinde aynen kalem-i kaderiyle, manevî bir tarzda basit tohumcuklarında yazdığını, hattâ her geçici baharda, yaş kuru ne varsa mahdud zerrecikler ve kemikler hükmünde olan tohumlarda, ölmüş odunlarda, kemal-i intizam ile muhafaza ettiğini nazar-ı şuhuda gösteriyoruz. Güya her bir bahar, bir tek çiçek gibi gayet muntazam ve mevzun olarak zeminin yüzüne bir Cemil ve Celil’in eliyle takılıp koparılıyor, konup kaldırılıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0161-002",
            "type": "paragraph",
            "text": "Hakikat böyle iken beşerin en acib bir dalaleti budur ki kader kaleminin sahifesi olan Levh-i Mahfuz’un yalnız bir cilve-i aksi olarak fihriste-i sanat-ı Rabbaniye olup ehl-i gafletin lisanında tabiat denilen bu kitabet-i fıtriyeyi, bu nakş-ı sanatı, bu münfail mistar-ı hikmeti tabiat-ı müessire diyerek masdar ve fâil telakki etmesidir. اَيْنَ الثَّرَا مِنَ الثُّرَيَّا Hakikat nerede? Ehl-i gafletin telakkileri nerede?",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0161-003",
            "type": "paragraph",
            "text": "Üçüncüsü: Mesela, hamele-i arş ve yer ve göklerin melaike-i müekkelleri ve sair bir kısım melekler hakkında Muhbir-i Sadık’ın tasvir ettiği mesela, kırk binler başlı, her bir başta kırk binler lisan ve her lisanda kırk binler tarzda tesbihat ettiklerini ve intizam ve külliyet ve vüs’at-i ubudiyetlerini ifade eden hakikate çıkmak için şuna dikkat et ki Zat-ı Zülcelal",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0161-004",
            "type": "paragraph",
            "text": "تُسَبِّحُ لَهُ السَّمٰوَاتُ السَّبْعُ وَالْاَرْضُ وَمَنْ فٖيهِنَّ ۞ اِنَّا سَخَّرْنَا الْجِبَالَ مَعَهُ يُسَبِّحْنَ ۞ اِنَّا عَرَضْنَا الْاَمَانَةَ عَلَى السَّمٰوَاتِ وَالْاَرْضِ وَالْجِبَالِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0161-005",
            "type": "paragraph",
            "text": "gibi âyetlerle tasrih ediyor ki: Mevcudatın en büyüğü ve küllîsi dahi kendi külliyetine göre ve azametine münasip bir tarzda tesbihat ettiğini gösteriyor ve öyle de görünüyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0161-006",
            "type": "paragraph",
            "text": "Evet, bir bahr-i müsebbih olan şu semavatın kelimat-ı tesbihiyesi; güneşler, aylar, yıldızlar olduğu gibi bir tayr-ı müsebbih ve hâmid olan şu zeminin dahi elfaz-ı tahmidiyesi; hayvanlar, nebatlar ve ağaçlardır. Demek, her bir ağacın her bir yıldızın cüz’î birer tesbihatı olduğu gibi zeminin de ve zeminin her bir kıtasının da ve her bir dağ ve derenin de ve berr ve bahrinin de ve göklerin her bir feleğinin de ve her bir burcunun da birer tesbih-i küllîsi vardır. Şu binler başları olan zeminin her başında yüz binler lisanlar bulunan ve her lisanda yüz bin tarzda tesbihat çiçeklerini, tahmidat meyvelerini, âlem-i misalde tercümanlık edip gösterecek ve âlem-i ervahta temsil edip ilan edecek, ona göre elbette bir melek-i müekkeli vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0161-007",
            "type": "paragraph",
            "text": "Evet, müteaddid eşya bir cemaat şekline girse bir şahs-ı manevîsi olacaktır. Eğer o cemiyet, imtizaç edip ittihat şeklini alsa onu temsil edecek bir şahs-ı manevîsi, bir nevi ruh-u manevîsi ve vazife-i tesbihiyesini görecek bir melek-i müekkeli olacaktır.",
            "lang": "tr"
        }
    ]
}