{
    "bookId": "sozler",
    "pageId": "sozler-0162",
    "pageIndex": 162,
    "sectionId": "sozler-section-033",
    "header": {
        "title": "On Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0162-001",
            "type": "paragraph",
            "text": "İşte bak, misal olarak bu Barla ağzının, şu dağ lisanının bir muazzam kelimesi olan, bu odamızın önündeki çınar ağacına bak, gör: Ağacın şu üç başının her başında kaç yüz dal dilleri var ve her dilde bak, kaç yüz mevzun ve muntazam meyve kelimeleri var ve her meyvede dikkat et, kaç yüz kanatlı mevzun tohumcuk harfleri, “Emr-i kün feyekûn”e mâlik Sâni’-i Zülcelal’ine ne kadar beliğ bir medih ve fasih bir tesbih ettiğini işittiğin, gördüğün gibi ona müekkel melek dahi ona göre âlem-i manada müteaddid diller ile tesbihatını temsil ediyor ve hikmeten öyle olmak gerektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0162-002",
            "type": "paragraph",
            "text": "Dördüncüsü: Mesela",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0162-003",
            "type": "paragraph",
            "text": "اِنَّمَٓا اَمْرُهُٓ اِذَٓا اَرَادَ شَيْئًا اَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ ۞ وَمَٓا اَمْرُ السَّاعَةِ اِلَّا كَلَمْحِ الْبَصَرِ ۞ وَ نَحْنُ اَقْرَبُ اِلَيْهِ مِنْ حَبْلِ الْوَرٖيدِ ۞ تَعْرُجُ الْمَلٰٓئِكَةُ وَالرُّوحُ اِلَيْهِ فٖى يَوْمٍ كَانَ مِقْدَارُهُ خَمْسٖينَ اَلْفَ سَنَةٍ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0162-004",
            "type": "paragraph",
            "text": "gibi âyetlerin ifade ettikleri hakikat-i ulviyesine ki Kādir-i Mutlak o derece suhulet ve süratle ve mualecesiz ve mübaşeretsiz, eşyayı halk eder ki yalnız sırf bir emir ile icad eder gibi görünüyor, fehmediliyor. Hem o Sâni’-i Kadîr nihayet derecede masnuata karib olduğu halde masnuat nihayet derecede ondan baîddir. Hem nihayetsiz kibriyasıyla beraber, gayet cüz’î ve hakir umûru dahi ehemmiyetle tanzim ve hüsn-ü sanattan hariç bırakmıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0162-005",
            "type": "paragraph",
            "text": "İşte bu hakikat-i Kur’aniyenin vücuduna, mevcudatta meşhud suhulet-i mutlak içinde intizam-ı ekmel şehadet ettiği gibi gelecek temsil dahi onun sırr-ı hikmetini gösterir. Mesela وَ لِلّٰهِ الْمَثَلُ الْاَعْلٰى Sâni’-i Zülcelal’in esma-i hüsnasından Nur isminin bir kesif âyinesi hükmünde olan güneşin emr-i Rabbanî ve teshir-i İlahî ile mazhar olduğu vazifeler, şu hakikati fehme takrib eder. Şöyle ki:",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0162-006",
            "type": "paragraph",
            "text": "Güneş, ulviyetiyle beraber bütün şeffaf ve parlak şeylere nihayet derecede yakın, belki onların zatlarından onlara daha yakın olduğu, cilvesiyle ve timsaliyle ve tasarrufa benzer çok cihetlerle onları müteessir ettiği halde; o şeffaf şeyler ise binler sene ondan uzaktırlar. Onu hiçbir vecihle müteessir edemezler, kurbiyet dava edemezler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0162-007",
            "type": "paragraph",
            "text": "Hem o güneş, her şeffaf zerreye, hattâ ziyası nereye girmiş ise orada hazır ve nâzır gibi olduğu, o zerrenin kabiliyet ve rengine göre güneşin aksi ve bir nevi timsali görünmesiyle anlaşılır.",
            "lang": "tr"
        }
    ]
}