{
    "bookId": "sozler",
    "pageId": "sozler-0163",
    "pageIndex": 163,
    "sectionId": "sozler-section-033",
    "header": {
        "title": "On Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0163-001",
            "type": "paragraph",
            "text": "Hem güneşin azamet-i nuraniyeti derecesinde ihatası, nüfuzu ziyadeleşir. Nuraniyet azametindendir ki en küçük ufak şeyler, ondan gizlenip kaçamazlar. Demek azamet-i kibriyası, cüz’î ve ufak şeyleri, nuraniyet sırrıyla harice atmak değil; bilakis daire-i ihatasına alıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0163-002",
            "type": "paragraph",
            "text": "Hem güneşi, mazhar olduğu cilvelerde ve vazifelerde farz-ı muhal olarak fâil-i muhtar farz etsek o derece suhulet ve sürat ve vüs’at içinde, zerreden katreden deniz yüzünden seyyarata kadar izn-i İlahî ile öyle işliyor ki şu tasarrufat-ı azîmeyi yalnız bir mahz-ı emir ile yapar, tahayyül edilebilir. Zerre ile seyyare, emrine karşı müsavidirler. Deniz yüzüne verdiği feyzi, zerreye de kabiliyetine göre kemal-i intizam ile verir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0163-003",
            "type": "paragraph",
            "text": "İşte, sema denizinin yüzünde ziyadar bir kabarcık ve Kadîr-i Mutlak’ın Nur isminin cilvesine kesif bir âyinecik olan şu güneşin, bilmüşahede şu hakikatin üç esasının numunelerine mazhar olduğunu görüyoruz. Elbette güneşin nur ve harareti, ilim ve kudretine nisbeten toprak gibi kesif hükmünde, “Nuru’n-Nur, Münevviru’n-Nur, Mukaddiru’n-Nur” olan Zat-ı Zülcelal her şeye, ilim ve kudretiyle nihayetsiz yakın ve hazır ve nâzır ve eşya ondan gayet uzak olduğuna hem o derece külfetsiz, mualecesiz, suhuletle işleri yapar ki yalnız mahz-ı emrin sürat ve suhuletiyle icad eder gibi anlaşıldığına hem hiçbir şey; cüz’î küllî, küçük büyük, daire-i kudretinden harice çıkmadığına ve kibriyası ihata ettiğine şuhud derecesinde bir yakîn-i imanî ile iman ederiz ve iman etmek gerektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0163-004",
            "type": "paragraph",
            "text": "Beşincisi: “وَمَا قَدَرُوا اللّٰهَ حَقَّ قَدْرِهٖ وَالْاَرْضُ جَمٖيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمٰوَاتُ مَطْوِيَّاتٌ بِيَمٖينِهٖ den tut, tâ وَاعْلَمُٓوا اَنَّ اللّٰهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهٖ ye kadar… Hem اَللّٰهُ خَالِقُ كُلِّ شَىْءٍ وَهُوَ عَلٰى كُلِّ شَىْءٍ وَكٖيلٌ den tut, tâ يَعْلَمُ مَا يُسِرُّونَ وَمَا يُعْلِنُونَ e kadar… Hem خَلَقَ السَّمٰوَاتِ وَالْاَرْضَ dan tut, tâ خَلَقَكُمْ وَمَا تَعْمَلُونَ e kadar… Hem مَا شَٓاءَ اللّٰهُ لَا قُوَّةَ اِلَّا بِاللّٰهِ den tut, tâ وَمَا تَشَٓاؤُنَ اِلَّٓا اَنْ يَشَٓاءَ اللّٰهُ ya kadar hudud-u azamet-i rububiyeti ve kibriya-i uluhiyeti tutmuş olan ezel ve ebed Sultanı, şu âciz ve nihayetsiz zayıf ve nihayetsiz fakir ve nihayetsiz muhtaç ve yalnız cüz’î bir ihtiyar ile icada kabiliyeti olmayan zayıf bir kesb ile mücehhez benî-Âdem’e karşı şedit şikayat-ı Kur’aniyesi ve azîm tehdidatı ve müthiş vaîdleri ne hikmete binaendir ve ne vecihle tevfik edilir? Ne suretle münasip düşer?” demek olan derin ve yüksek hakikate kanaat getirmek için şu gelecek iki temsile bak:",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0163-005",
            "type": "paragraph",
            "text": "Birinci Temsil: Mesela, şahane bir bağ var ki nihayetsiz meyvedar ve çiçektar masnûlar, içinde bulunuyorlar. Ona nezaret etmek için pek çok hademeler tayin edilmiş. Bir hizmetkârın vazifesi dahi yalnız o bağa yayılacak ve içilecek suyun mecrasındaki deliğin kapağını açmaktır. Ve şu hizmetkâr ise tembellik etti, deliğin kapağını açmadı. O bağın tekemmülüne halel geldi veyahut kurudu. O vakit Hâlık’ın sanat-ı Rabbaniyesinden ve Sultan’ın nezaret-i şahanesinden ve ziya ve hava ve toprağın hizmet-i bendegânesinden başka, bütün hademelerin o sersemden şekvaya hakları vardır. Zira hizmetlerini akîm bıraktı veya zarar verdi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0163-006",
            "type": "paragraph",
            "text": "İkinci Temsil: Mesela, cesîm bir sefine-i sultaniyede, âdi bir adam cüz’î vazifesini terk etmesiyle, bütün gemideki vazifedarların netaic-i hidematına halel getirdiğinden ve bazı da mahvettiğinden bütün o vazifedarlar namına gemi sahibi ondan şedit şikayet eder. Kusur sahibi ise diyemez ki: “Ben bir âdi adamım, ehemmiyetsiz ihmalimden şu şiddete müstahak değilim.” Çünkü tek bir adem, hadsiz ademleri intac eder. Fakat vücud kendine göre semere verir. Çünkü bir şeyin vücudu, bütün şerait ve esbabın vücuduna mütevakkıf olduğu halde; o şeyin ademi, intifası, tek bir şartın intifasıyla ve tek bir cüzün ademiyle netice itibarıyla mün’adim olur. Bundandır ki “Tahrip, tamirden pek çok defa eshel olduğu” bir düstur-u mütearife hükmüne geçmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0163-007",
            "type": "paragraph",
            "text": "Madem küfür ve dalalet, tuğyan ve masiyet esasları; inkârdır ve reddir, terktir ve adem-i kabuldür. Suret-i zahiriyede ne kadar müsbet ve vücudlu görünse de hakikatte intifadır, ademdir. Öyle ise cinayet-i sâriyedir. Sair mevcudatın netaic-i amellerine halel verdiği gibi esma-i İlahiyenin cilve-i cemallerine perde çeker.",
            "lang": "tr"
        }
    ]
}