{
    "bookId": "sozler",
    "pageId": "sozler-0166",
    "pageIndex": 166,
    "sectionId": "sozler-section-034",
    "header": {
        "title": "Hâtime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0166-001",
            "type": "paragraph",
            "text": "Ey nefsim! Deme: “Zaman değişmiş, asır başkalaşmış, herkes dünyaya dalmış, hayata perestiş eder. Derd-i maişetle sarhoştur.” Çünkü ölüm değişmiyor. Firak, bekaya kalbolup başkalaşmıyor. Acz-i beşerî, fakr-ı insanî değişmiyor, ziyadeleşiyor. Beşer yolculuğu kesilmiyor, sürat peyda ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0166-002",
            "type": "paragraph",
            "text": "Hem deme: “Ben de herkes gibiyim.” Çünkü herkes sana kabir kapısına kadar arkadaşlık eder. Herkesle musibette beraber olmak demek olan teselli ise kabrin öbür tarafında pek esassızdır. Hem kendini başıboş zannetme. Zira şu misafirhane-i dünyada nazar-ı hikmetle baksan hiçbir şeyi nizamsız, gayesiz göremezsin. Nasıl sen nizamsız, gayesiz kalabilirsin?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0166-003",
            "type": "paragraph",
            "text": "Zelzele gibi vakıalar olan şu hâdisat-ı kevniye, tesadüf oyuncağı değiller. Mesela, zemine nebatat ve hayvanat envaından giydirilen birbiri üstünde, birbiri içinde, gayet muntazam ve gayet münakkaş gömlekler; baştan aşağıya kadar gayelerle, hikmetlerle müzeyyen, mücehhez olduklarını gördüğün ve gayet âlî gayeler içinde kemal-i intizam ile meczup mevlevî gibi devredip döndürmesini bildiğin halde, nasıl oluyor ki küre-i arzın benî-Âdem’den, bâhusus ehl-i imandan beğenmediği bir kısım etvar-ı gafletin sıklet-i maneviyesinden omuz silkmeye benzeyen zelzele gibi (Hâşiye[1]) mevt-âlûd hâdisat-ı hayatiyesini; bir mülhidin neşrettiği gibi gayesiz, tesadüfî zannederek bütün musibetzedelerin elîm zayiatını bedelsiz, hebaen mensur gösterip müthiş bir yeise atarlar. Hem büyük bir hata hem büyük bir zulüm ederler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0166-004",
            "type": "paragraph",
            "text": "Belki öyle hâdiseler, bir Hakîm-i Rahîm’in emriyle ehl-i imanın fâni malını, sadaka hükmüne çevirip ibka etmektir ve küfran-ı nimetten gelen günahlara keffarettir. Nasıl ki bir gün gelecek, şu musahhar zemin, yüzünün ziyneti olan âsâr-ı beşeriyeyi şirk-âlûd, şükürsüz görüp çirkin bulur. Hâlık’ın emriyle büyük bir zelzele ile bütün yüzünü siler, temizler. Allah’ın emriyle ehl-i şirki cehenneme döker. Ehl-i şükre “Haydi, cennete buyurun!” der.",
            "lang": "tr"
        }
    ]
}