{
    "bookId": "sozler",
    "pageId": "sozler-0168",
    "pageIndex": 168,
    "sectionId": "sozler-section-035",
    "header": {
        "title": "On Dördüncü Söz’ün Zeyli",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0168-001",
            "type": "paragraph",
            "text": "Elcevap: Büyük hatalar ve cinayetler tehir ile büyük merkezlerde ve küçücük cinayetler tacil ile küçük merkezlerde verildiği gibi; mühim bir hikmete binaen ehl-i küfrün cinayetlerinin kısm-ı a’zamı, mahkeme-i kübra-yı haşre tehir edilerek ehl-i imanın hataları, kısmen bu dünyada cezası verilir. (Hâşiye[2])",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0168-002",
            "type": "paragraph",
            "text": "Üçüncü Sual: Bazı eşhasın hatasından gelen bu musibet, bir derece memlekette umumî şekle girmesinin sebebi nedir?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0168-003",
            "type": "paragraph",
            "text": "Elcevap: Umumî musibet, ekseriyetin hatasından ileri gelmesi cihetiyle, ekser nâsın o zalim eşhasın harekâtına fiilen veya iltizamen veya iltihaken taraftar olmasıyla manen iştirak eder, musibet-i âmmeye sebebiyet verir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0168-004",
            "type": "paragraph",
            "text": "Dördüncü Sual: Madem bu zelzele musibeti, hataların neticesi ve keffaretü’z-zünubdur. Masumların ve hatasızların o musibet içinde yanması nedendir? Adaletullah nasıl müsaade eder?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0168-005",
            "type": "paragraph",
            "text": "Yine manevî canibden elcevap: Bu mesele sırr-ı kadere taalluk ettiği için Risale-i Kader’e havale edip yalnız burada bu kadar denildi:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0168-006",
            "type": "paragraph",
            "text": "وَاتَّقُوا فِتْنَةً لَا تُصٖيبَنَّ الَّذٖينَ ظَلَمُوا مِنْكُمْ خَاصَّةً",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0168-007",
            "type": "paragraph",
            "text": "Yani “Bir bela, bir musibetten çekininiz ki geldiği vakit yalnız zalimlere mahsus kalmayıp masumları da yakar.”",
            "lang": "tr"
        }
    ]
}