{
    "bookId": "sozler",
    "pageId": "sozler-0169",
    "pageIndex": 169,
    "sectionId": "sozler-section-035",
    "header": {
        "title": "On Dördüncü Söz’ün Zeyli",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0169-001",
            "type": "paragraph",
            "text": "Şu âyetin sırrı şudur ki: Bu dünya bir meydan-ı tecrübe ve imtihandır ve dâr-ı teklif ve mücahededir. İmtihan ve teklif iktiza ederler ki hakikatler perdeli kalıp tâ müsabaka ve mücahede ile Ebubekirler a’lâ-yı illiyyîne çıksınlar ve Ebucehiller esfel-i safilîne girsinler. Eğer masumlar böyle musibetlerde sağlam kalsaydılar Ebucehiller aynen Ebubekirler gibi teslim olup mücahede ile manevî terakki kapısı kapanacaktı ve sırr-ı teklif bozulacaktı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0169-002",
            "type": "paragraph",
            "text": "Madem mazlum, zalim ile beraber musibete düşmek, hikmet-i İlahîce lâzım geliyor. Acaba o bîçare mazlumların rahmet ve adaletten hisseleri nedir?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0169-003",
            "type": "paragraph",
            "text": "Bu suale karşı cevaben denildi ki: O musibetteki gazap ve hiddet içinde onlara bir rahmet cilvesi var. Çünkü o masumların fâni malları, onların hakkında sadaka olup bâki bir mal hükmüne geçtiği gibi fâni hayatları dahi bir bâki hayatı kazandıracak derecede bir nevi şehadet hükmünde olarak, nisbeten az ve muvakkat bir meşakkat ve azaptan büyük ve daimî bir kazancı kazandıran bu zelzele, onlar hakkında ayn-ı gazap içinde bir rahmettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0169-004",
            "type": "paragraph",
            "text": "Beşinci Sual: Âdil ve Rahîm, Kadîr ve Hakîm, neden hususi hatalara hususi ceza vermeyip koca bir unsuru musallat eder. Bu hal cemal-i rahmetine ve şümul-ü kudretine nasıl muvafık düşer?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0169-005",
            "type": "paragraph",
            "text": "Elcevap: Kadîr-i Zülcelal, her bir unsura çok vazifeler vermiş ve her bir vazifede çok neticeler verdiriyor. Bir unsurun bir tek vazifesinde, bir tek neticesi çirkin ve şer ve musibet olsa da sair güzel neticeler, bu neticeyi de güzel hükmüne getirir. Eğer bu tek çirkin netice vücuda gelmemek için insana karşı hiddete gelmiş o unsur, o vazifeden men’edilse o vakit o güzel neticeler adedince hayırlar terk edilir. Ve lüzumlu bir hayrı yapmamak, şer olması haysiyetiyle; o hayırlar adedince şerler yapılır. Tâ bir tek şer gelmesin gibi gayet çirkin ve hilaf-ı hikmet ve hilaf-ı hakikat bir kusurdur. Kudret ve hikmet ve hakikat kusurdan münezzehtirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0169-006",
            "type": "paragraph",
            "text": "Madem bir kısım hatalar, unsurları ve arzı hiddete getirecek derecede bir şümullü isyandır ve çok mahlukatın hukukuna bir tahkirli tecavüzdür. Elbette o cinayetin fevkalâde çirkinliğini göstermek için koca bir unsura, küllî vazifesi içinde “Onları terbiye et!” diye emir verilmesi ayn-ı hikmettir ve adalettir ve mazlumlara ayn-ı rahmettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0169-007",
            "type": "paragraph",
            "text": "Altıncı Sual: Zelzele, küre-i arzın içinde inkılabat-ı madeniyenin neticesi olduğunu ehl-i gaflet işaa edip âdeta tesadüfî ve tabiî ve maksatsız bir hâdise nazarıyla bakarlar. Bu hâdisenin manevî esbabını ve neticelerini görmüyorlar tâ ki intibaha gelsinler. Bunların istinad ettiği maddenin bir hakikati var mıdır?",
            "lang": "tr"
        }
    ]
}