{
    "bookId": "sozler",
    "pageId": "sozler-0170",
    "pageIndex": 170,
    "sectionId": "sozler-section-035",
    "header": {
        "title": "On Dördüncü Söz’ün Zeyli",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0170-001",
            "type": "paragraph",
            "text": "Elcevap: Dalaletten başka hiçbir hakikati yoktur. Çünkü her sene elli milyondan ziyade münakkaş, muntazam gömlekleri giyen ve değiştiren küre-i arzın üstünde binler envaın bir tek nev’i olan, mesela, sinek taifesinden hadsiz efradından bir tek ferdin yüzer azasından bir tek uzvu olan kanadının kasd ve irade ve meşiet ve hikmet cilvesine mazhariyeti ve ona lâkayt kalmaması ve başıboş bırakmaması gösteriyor ki değil hadsiz zîşuurun beşiği ve anası ve mercii ve hâmisi olan koca küre-i arzın ehemmiyetli ef’al ve ahvali belki hiçbir şeyi –cüz’î olsun küllî olsun– irade ve ihtiyar ve kasd-ı İlahî haricinde olmaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0170-002",
            "type": "paragraph",
            "text": "Fakat Kadîr-i Mutlak hikmetinin muktezasıyla zahir esbabı tasarrufatına perde ediyor. Zelzeleyi irade ettiği vakit, bazen de bir madeni harekete emredip, ateşlendiriyor. Haydi madenî inkılabat dahi olsa yine emir ve hikmet-i İlahî ile olur, başka olamaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0170-003",
            "type": "paragraph",
            "text": "Mesela, bir adam bir tüfek ile birisini vurdu. Vuran adama hiç bakılmasa yalnız fişekteki barutun ateş alması noktasına hasr-ı nazar edip bîçare maktûlün büsbütün hukukunu zayi etmek, ne derece belâhet ve divaneliktir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0170-004",
            "type": "paragraph",
            "text": "Aynen öyle de Kadîr-i Zülcelal’in musahhar bir memuru, belki bir gemisi, bir tayyaresi olan küre-i arzın içinde bulunan ve hikmet ve irade ile iddihar edilen bir bombayı, ehl-i gaflet ve tuğyanı uyandırmak için “Ateşlendir!” diye olan emr-i Rabbanîyi unutmak ve tabiata sapmak, hamakatin en eşneidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0170-005",
            "type": "paragraph",
            "text": "Altıncı Sualin Tetimmesi ve Hâşiyesi: Ehl-i dalalet ve ilhad, mesleklerini muhafaza ve ehl-i imanın intibahlarına mukabele ve mümanaat etmek için o derece garib bir temerrüd ve acib bir hamakat gösteriyorlar ki insanı insaniyetten pişman eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0170-006",
            "type": "paragraph",
            "text": "Mesela, bu âhirde beşerin bir derece umumiyet şeklini alan zulümlü, zulümatlı isyanından, kâinat ve anâsır-ı külliye kızdıklarından ve Hâlık-ı arz ve semavat dahi değil hususi bir rububiyet belki bütün kâinatın, bütün âlemlerin Rabb’i ve Hâkim’i haysiyetiyle, küllî ve geniş bir tecelli ile kâinatın heyet-i mecmuasında ve rububiyetin daire-i külliyesinde nev-i insanı uyandırmak ve dehşetli tuğyanından vazgeçirmek ve tanımak istemedikleri kâinat Sultanı’nı tanıttırmak için emsalsiz, kesilmeyen bir su, hava ve elektrikten; zelzeleyi, fırtınayı ve Harb-i Umumî gibi umumî ve dehşetli âfatı nev-i insanın yüzüne çarparak onunla hikmetini, kudretini, adaletini, kayyumiyetini, iradesini ve hâkimiyetini pek zahir bir surette gösterdiği halde; insan suretinde bir kısım ahmak şeytanlar ise o küllî işarat-ı Rabbaniyeye ve terbiye-i İlahiyeye karşı eblehane bir temerrüd ile mukabele edip diyorlar ki: “Tabiattır, bir madenin patlamasıdır, tesadüfîdir. Güneşin harareti elektrikle çarpmasıdır ki Amerika’da beş saat bütün makineleri durdurmuş ve Kastamonu vilayeti cevvinde ve havasında semayı kızartmış, yangın suretini vermiş.” diye manasız hezeyanlar ediyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0170-007",
            "type": "paragraph",
            "text": "Dalaletten gelen hadsiz bir cehalet ve zındıkadan neş’et eden çirkin bir temerrüd sebebiyle bilmiyorlar ki esbab yalnız birer bahanedirler, birer perdedirler. Dağ gibi bir çam ağacının cihazatını dokumak ve yetiştirmek için bir köy kadar yüz fabrika ve tezgâh yerine küçücük çekirdeği gösterir: “İşte bu ağaç bundan çıkmış.” diye Sâni’inin o çamdaki gösterdiği bin mu’cizatı inkâr eder misillü bazı zahirî sebepleri irae eder. Hâlık’ın ihtiyar ve hikmet ile işlenen pek büyük bir fiil-i rububiyetini hiçe indirir. Bazen gayet derin ve bilinmez ve çok ehemmiyetli, bin cihette de hikmeti olan bir hakikate fennî bir nam takar. Güya o nam ile mahiyeti anlaşıldı, âdileşti, hikmetsiz, manasız kaldı.",
            "lang": "tr"
        }
    ]
}