{
    "bookId": "sozler",
    "pageId": "sozler-0171",
    "pageIndex": 171,
    "sectionId": "sozler-section-035",
    "header": {
        "title": "On Dördüncü Söz’ün Zeyli",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0171-001",
            "type": "paragraph",
            "text": "İşte gel! Belâhet ve hamakatin nihayetsiz derecelerine bak ki yüz sahife ile tarif edilse ve hikmetleri beyan edilse ancak tamamıyla bilinecek derin ve geniş bir hakikat-i meçhuleye bir nam takar, malûm bir şey gibi: “Bu budur.” der. Mesela “Güneşin bir maddesi, elektrikle çarpmasıdır.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0171-002",
            "type": "paragraph",
            "text": "Hem birer irade-i külliye ve birer ihtiyar-ı âmm ve birer hâkimiyet-i neviyenin unvanları bulunan ve “âdetullah” namıyla yâd edilen fıtrî kanunların birisine, hususi ve kasdî bir hâdise-i rububiyeti ircâ eder. O ircâ ile onun nisbetini irade-i ihtiyariyeden keser; sonra tutar tesadüfe, tabiata havale eder. Ebucehil’den ziyade muzaaf bir echeliyet gösterir. Bir neferin veya bir taburun zaferli harbini bir nizam ve kanun-u askeriyeye isnad edip kumandanından, padişahından, hükûmetinden ve kasdî harekâttan alâkasını keser misillü âsi bir divane olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0171-003",
            "type": "paragraph",
            "text": "Hem meyvedar bir ağacın bir çekirdekten icadı gibi bir tırnak kadar bir odun parçasından çok mu’cizatlı bir usta, yüz okka muhtelif taamları, yüz arşın muhtelif kumaşları yapsa bir adam o odun parçasını gösterip dese: “Bu işler, tabiî ve tesadüfî olarak bundan olmuş.” o ustanın hârika sanatlarını, hünerlerini hiçe indirse ne derece bir hamakattir. Aynen öyle de…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0171-004",
            "type": "paragraph",
            "text": "Yedinci Sual: Bu hâdise-i arziye, bu memleketin ahali-i İslâmiyesine bakması ve onları hedef etmesi ne ile anlaşılıyor ve neden Erzincan ve İzmir taraflarına daha ziyade ilişiyor?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0171-005",
            "type": "paragraph",
            "text": "Elcevap: Bu hâdise hem şiddetli kışta hem karanlıklı gecede hem dehşetli soğukta hem ramazanın hürmetini tutmayan bu memlekete mahsus olması hem tahribatından intibaha gelmediklerinden, hafifçe gafilleri uyandırmak için o zelzelenin devam etmesi gibi çok emarelerin delâletiyle bu hâdise ehl-i imanı hedef edip, onlara bakıp namaza ve niyaza uyandırmak için sarsıyor ve kendisi de titriyor. Bîçare Erzincan gibi yerlerde daha ziyade sarsmasının iki vechi var:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0171-006",
            "type": "paragraph",
            "text": "Biri: Hataları az olmak cihetiyle temizlemek için tacil edildi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0171-007",
            "type": "paragraph",
            "text": "İkincisi: O gibi yerlerde kuvvetli ve hakikatli iman muhafızları ve İslâmiyet hâmileri az veya tam mağlup olmak fırsatıyla, ehl-i zındıkanın orada tesirli bir merkez-i faaliyet tesisleri cihetiyle en evvel oraları tokatladı ihtimali var. لَا يَعْلَمُ الْغَيْبَ اِلَّا اللّٰهُ",
            "lang": "ar"
        }
    ]
}