{
    "bookId": "sozler",
    "pageId": "sozler-0174",
    "pageIndex": 174,
    "sectionId": "sozler-section-037",
    "header": {
        "title": "On Beşinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0174-header",
            "type": "heading",
            "text": "On Beşinci Söz",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0174-001",
            "type": "paragraph",
            "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0174-002",
            "type": "paragraph",
            "text": "وَلَقَدْ زَيَّنَّا السَّمَٓاءَ الدُّنْيَا بِمَصَابٖيحَ وَجَعَلْنَاهَا رُجُومًا لِلشَّيَاطٖينِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0174-003",
            "type": "paragraph",
            "text": "Ey kozmoğrafyanın ruhsuz meseleleriyle zihni darlaşan ve aklı gözüne inen ve şu âyetin azametli sırrını, o sıkışmış zihninde yerleştiremeyen mektepli efendi! Şu âyetin semasına yedi basamaklı bir merdivenle çıkılabilir. Gel, beraber çıkacağız!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0174-004",
            "type": "paragraph",
            "text": "Birinci Basamak: Hakikat ve hikmet ister ki zemin gibi semavatın da kendine münasip sekeneleri bulunsun. Lisan-ı şer’îde o ecnas-ı muhtelifeye, melaike ve ruhaniyat tesmiye edilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0174-005",
            "type": "paragraph",
            "text": "Evet, hakikat öyle iktiza eder. Zira zemin küçüklüğü ve hakaretiyle beraber, zîhayat ve zîşuur mahluklardan doldurulması ve ara sıra boşaltılıp yeniden zîşuurlarla şenlendirilmesi işaret eder, belki tasrih eder ki şu muhteşem burçlar sahibi, müzeyyen kasırlar hükmünde olan semavat dahi zîşuur ve zevi’l-idrak mahluklarla doludur. Onlar dahi ins ve cin gibi şu âlem sarayının seyircileri ve şu kâinat kitabının mütalaacıları ve şu saltanat-ı rububiyetin dellâllarıdırlar. Çünkü kâinatı, hadd ü hesaba gelmeyen tezyinat ve mehasin ve nukuş ile süslendirip tezyin etmesi, bilbedahe mütefekkir istihsan edici ve mütehayyir takdir edicilerin enzarını ister.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0174-006",
            "type": "paragraph",
            "text": "Evet, hüsün elbette bir âşık ister; taam ise aç olana verilir. Halbuki ins ve cin, şu nihayetsiz vazifeye, şu haşmetli nezarete ve şu vüs’atli ubudiyete karşı milyondan birisini ancak yapabilir. Demek bu nihayetsiz ve mütenevvi vezaife ve ibadata, nihayetsiz melaike envaı ve ruhaniyat ecnası lâzımdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0174-007",
            "type": "paragraph",
            "text": "Bazı rivayatın işaratıyla ve intizam-ı âlemin hikmetiyle denilebilir ki bir kısım ecsam-ı seyyare, seyyarattan tut, tâ katarata kadar bir kısım melaikenin merakibidirler. Onlar bunlara izn-i İlahî ile binerler, âlem-i şehadeti seyredip gezerler. Hem denilebilir ki bir kısım ecsam-ı hayvaniye, hadîste “Tuyûrun Hudrun” tesmiye edilen cennet kuşlarından tut, tâ sineklere kadar bir cins ervahın tayyareleridirler. Onlar, bunların içine emr-i Hak ile girerler, âlem-i cismaniyatı seyran edip o cesetlerdeki hâsselerin pencereleriyle cismanî mu’cizat-ı fıtratı temaşa ederler.",
            "lang": "tr"
        }
    ]
}