{
    "bookId": "sozler",
    "pageId": "sozler-0175",
    "pageIndex": 175,
    "sectionId": "sozler-section-037",
    "header": {
        "title": "On Beşinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0175-001",
            "type": "paragraph",
            "text": "Elbette kesafetli topraktan ve küdûretli sudan mütemadiyen letafetli hayatı ve nuraniyetli zevi’l-idraki halk eden Hâlık’ın, elbette ruha ve hayata münasip şu nur denizinden ve hattâ zulmet bahrinden bir kısım zîşuur mahlukları vardır. Hem çok kesretli olarak vardır. Melaike ve ruhaniyatın vücudlarına dair “Nokta” namında bir risalemde ve Yirmi Dokuzuncu Söz’de iki kere iki dört eder derecesinde bir kat’iyetle ispat edilmiştir. Eğer istersen ona müracaat et.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0175-002",
            "type": "paragraph",
            "text": "İkinci Basamak: Zemin ile gökler, bir hükûmetin iki memleketi gibi birbirine alâkadardırlar. Ortalarında ehemmiyetli irtibat ve mühim muameleler vardır. Zemine lâzım olan ziya, hararet ve bereket ve rahmet gibi şeyler semadan geliyor, yani gönderiliyor. Vahye istinad eden bütün edyan-ı semaviyenin icmaı ile ve şuhuda istinad eden bütün ehl-i keşfin tevatürüyle melaike ve ervah, semadan zemine geliyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0175-003",
            "type": "paragraph",
            "text": "Bundan, hisse karib bir hads-i kat’î ile bilinir ki sekene-i arz için semaya çıkmak için bir yol vardır. Evet, nasıl herkesin akıl ve hayal ve nazarı her vakit semaya gider. Öyle de ağırlıklarını bırakan ervah-ı enbiya ve evliya veya cesetlerini çıkaran ervah-ı emvat, izn-i İlahî ile oraya giderler. Madem hiffet ve letafet bulanlar oraya giderler. Elbette cesed-i misalî giyen ve ervah gibi hafif ve latîf bir kısım sekene-i arz ve hava, semaya gidebilirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0175-004",
            "type": "paragraph",
            "text": "Üçüncü Basamak: Semanın sükût ve sükûneti ve intizam ve ıttıradı ve vüs’at ve nuraniyeti gösterir ki sekenesi, zeminin sekenesi gibi değiller; belki bütün ahalisi mutîdirler. Ne emrolunsa onu işlerler. Müzahame ve münakaşayı icab edecek bir sebep yoktur. Zira memleket geniş, fıtratları safi, kendileri masum, makamları sabittir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0175-005",
            "type": "paragraph",
            "text": "Evet, zeminde ezdad içtima etmiş, eşrar ahyara karışmış, içlerinde münakaşat başlamış; o sebepten ihtilafat ve ızdırabat düşmüş ve ondan imtihanat ve müsabakat teklif edilmiş ve ondan terakkiyat ve tedenniyat çıkmış. Şu hakikatin hikmeti şudur ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0175-006",
            "type": "paragraph",
            "text": "Beşer, şecere-i hilkatin en son cüzü olan meyvesidir. Malûmdur ki bir şeyin semeresi en uzak en cem’iyetli en nazik en ehemmiyetli cüzüdür. İşte bunun için semere-i âlem olan insan en câmi’ en bedî’ en âciz en zayıf ve en latîf bir mu’cize-i kudret olduğundan, beşiği ve meskeni olan zemin, âsumana nisbeten maddeten küçüklüğüyle ve hakaretiyle beraber manen ve sanaten bütün kâinatın kalbi, merkezi, bütün mu’cizat-ı sanatın meşheri, sergisi ve bütün tecelliyat-ı esmasının mazharı, nokta-i mihrakıyesi ve nihayetsiz faaliyet-i Rabbaniyenin mahşeri ve ma’kesi ve hadsiz hallakıyet-i İlahiyenin, hususan nebatat ve hayvanatın kesretli enva-ı sağiresinde cevvadane icadın medar ve çarşısı ve pek geniş âhiret âlemlerindeki masnuatın küçük mikyasta numunegâhı ve mensucat-ı ebediyenin süratle işleyen tezgâhı ve menazır-ı sermediyenin süratle değişen taklitgâhı ve besatin-i daimenin tohumcuklarına süratle sümbüllenen dar ve muvakkat mezraası ve terbiyegâhı olmuştur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0175-007",
            "type": "paragraph",
            "text": "İşte arzın (Hâşiye[1]) bu azamet-i maneviyesinden ve ehemmiyet-i san’aviyesindendir ki Kur’an-ı Hakîm, semavata nisbeten, büyük bir ağacın küçük bir meyvesi hükmünde olan arzı, bütün semavata denk tutuyor. Onu bir kefede, bütün semavatı bir kefede koyuyor. Mükerreren رَبُّ السَّمٰوَاتِ وَ الْاَرْضِ der.",
            "lang": "ar"
        }
    ]
}