{
    "bookId": "sozler",
    "pageId": "sozler-0176",
    "pageIndex": 176,
    "sectionId": "sozler-section-037",
    "header": {
        "title": "On Beşinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0176-001",
            "type": "paragraph",
            "text": "Hem arzın şu mezkûr hikmetlerden neş’et eden süratli tahavvülü ve devamlı tagayyürü iktiza eder ki sekenesi de ona göre mazhar-ı tahavvülat olsun. Hem şu mahdud arz, hadsiz mu’cizat-ı kudrete mazhar olduğundandır ki en mühim sekeneleri olan ins ve cinnin kuvalarına, sair zîhayatlar gibi fıtrî bir had ve hulkî bir kayıt konulmadığı için nihayetsiz terakki ve nihayetsiz tedenniye mazhar olmuştur. Enbiyadan, evliyadan tut, tâ nemrutlara tâ şeytanlara kadar uzun bir meydan-ı imtihanları peyda olmuştur. Madem öyledir, elbette firavunlaşmış şeytanlar, hadsiz şeraretiyle semaya ve ehline taş atacaklar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0176-002",
            "type": "paragraph",
            "text": "Dördüncü Basamak: Bütün âlemlerin Rabb’i ve Müdebbir’i ve Hâlık’ı olan Zat-ı Zülcelal’in, ahkâmları ayrı ayrı pek çok namları ve unvanları ve esma-i hüsnası vardır. Mesela, Ashab-ı Nebi safında küffara karşı muharebe etmek için melaikeleri göndermesini iktiza eden hangi isim ve unvan ise o isim ve unvan iktiza eder ki melaike ile şeyatîn ortasında muharebe bulunsun ve ahyar-ı semaviyyîn ve eşrar-ı arzîn mabeynlerinde mübareze olsun. Evet, küffarın nüfus ve enfasları kabza-i kudretinde olan Kadîr-i Zülcelal, bir emir ile bir sayha ile onları mahvetmiyor. Rububiyet-i âmme unvanıyla, Hakîm ve Müdebbir ismiyle bir meydan-ı imtihan ve mübareze açıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0176-003",
            "type": "paragraph",
            "text": "Temsilde hata olmasın, görüyoruz ki nasıl ki bir padişahın daire-i hükûmeti itibarıyla ayrı ayrı pek çok unvanları, isimleri bulunur. Mesela, daire-i adliye onu “hâkim-i âdil” namıyla yâd eder. Daire-i askeriye onu “kumandan-ı a’zam” namıyla bilir. Daire-i meşihat onu “halife” ismiyle zikreder. Daire-i mülkiye onu “sultan” namıyla tanır. Mutî ahali ona “merhametkâr padişah” derler. Âsi insanlar ona “kahhar hâkim” derler. Daha bunlara kıyas et. İşte bazı vakit oluyor ki bütün ahali onun elinde olan o padişah-ı âlî; âciz, zelil bir âsiyi bir emir ile idam etmiyor. Belki “hâkim-i âdil” ismiyle onu mahkemeye gönderir. Hem muktedir hem sadık bir memurunu taltife liyakatini biliyor. Fakat hususi ilmiyle, hususi telefonuyla onu taltif etmiyor. Belki haşmet-i saltanat ve tedbir-i hükûmet unvanıyla mükâfata istihkakını teşhir etmek için bir meydan-ı müsabaka açar. Vezirine emreder, ahaliyi temaşaya davet eder. Bir istikbal-i siyasî yaptırır. Muhteşem bir imtihan-ı ulvi neticesinde, bir mecma-ı âlîde onu taltif eder, liyakatini ilan eder. Daha başka cihetleri bunlara kıyas et.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0176-004",
            "type": "paragraph",
            "text": "İşte وَ لِلّٰهِ الْمَثَلُ الْاَعْلٰى ezel ve ebed Sultanı’nın pek çok esma-i hüsnası vardır. Tecelliyat-ı celaliye ve tezahürat-ı cemaliye ile pek çok şuunatı ve unvanları vardır. Nur ve zulmet, yaz ve kış, cennet ve cehennemin vücudunu iktiza eden isim ve unvan ve şe’n ise kanun-u tenasül, kanun-u müsabaka, kanun-u teavün gibi pek çok umumî kanunlar misillü kanun-u mübarezenin dahi bir derece tamimini isterler. Kalp etrafındaki ilhamat ve vesveselerin mübarezelerinden tut, tâ sema âfakında melaike ve şeytanların mübarezesine kadar o kanunun şümulünü iktiza eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0176-005",
            "type": "paragraph",
            "text": "Beşinci Basamak: Madem arzdan semaya gidip gelmek var. Semadan arza inip çıkmak oluyor. Ehemmiyetli levazımat-ı arziye, oradan gönderiliyor. Ve madem ervah-ı tayyibeler semaya gidiyorlar. Elbette ervah-ı habîse dahi ahyarı takliden semavat memleketine gitmeye teşebbüs edecekler. Çünkü vücudca letafet ve hiffetleri var. Hem şüphesiz tard ve reddedilecekler. Çünkü mahiyetçe şeraret ve nühusetleri vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0176-006",
            "type": "paragraph",
            "text": "Hem bilâ-şek velâ şüphe, şu muamele-i mühimmenin ve şu mübareze-i maneviyenin âlem-i şehadette bir alâmeti, bir işareti bulunacaktır. Çünkü saltanat-ı rububiyetin hikmeti iktiza eder ki zîşuur için bâhusus en mühim vazifesi müşahede ve şehadet ve dellâllık ve nezaret olan insan için tasarrufat-ı gaybiyenin mühimlerine bir işaret koysun, birer alâmet bıraksın. Nasıl ki nihayetsiz bahar mu’cizatına yağmuru işaret koymuş ve havârık-ı sanatına esbab-ı zahiriyeyi alâmet etmiş. Tâ âlem-i şehadet ehlini işhad etsin. Belki o acib temaşaya, umum ehl-i semavat ve sekene-i arzın enzar-ı dikkatlerini celbetsin. Yani o koca semavatı, etrafında nöbettarlar dizilmiş, burçları tezyin edilmiş bir kale hükmünde, bir şehir suretinde gösterip haşmet-i rububiyetini tefekkür ettirsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0176-007",
            "type": "paragraph",
            "text": "Madem şu mübareze-i ulviyenin ilanı, hikmeten lâzımdır. Elbette ona bir işaret vardır. Halbuki hâdisat-ı cevviye ve semaviye içinde şu ilana münasip hiçbir hâdise görünmüyor. Bundan daha ensebi yoktur. Zira yüksek kalelerin muhkem burçlarından atılan mancınıklar ve işaret fişeklerine benzeyen şu hâdisat-ı necmiye, bu recm-i şeytana ne kadar enseb düştüğü bedaheten anlaşılır. Halbuki şu hâdisenin, bu hikmetten ve şu gayeden başka ona münasip bir hikmeti bilinmiyor. Sair hâdisat öyle değil. Hem şu hikmet, zaman-ı Âdem’den beri meşhurdur ve ehl-i hakikat için meşhuddur.",
            "lang": "tr"
        }
    ]
}