{
    "bookId": "sozler",
    "pageId": "sozler-0177",
    "pageIndex": 177,
    "sectionId": "sozler-section-037",
    "header": {
        "title": "On Beşinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0177-001",
            "type": "paragraph",
            "text": "Altıncı Basamak: Beşer ve cin, nihayetsiz şerre ve cühuda müstaid olduklarından nihayetsiz bir temerrüd ve bir tuğyan yaparlar. İşte bunun için Kur’an-ı Kerîm, öyle i’cazkâr bir belâgatla ve öyle âlî ve bâhir üsluplarla ve öyle gâlî ve zahir temsiller ve mesellerle ins ve cinni isyandan ve tuğyandan zecreder ki kâinatı titretir. Mesela:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0177-002",
            "type": "paragraph",
            "text": "Ey ins ve cin! Emirlerime itaat etmezseniz haydi hudud-u mülkümden elinizden gelirse çıkınız, meseline işaret eden",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0177-003",
            "type": "paragraph",
            "text": "يَا مَعْشَرَ الْجِنِّ وَالْاِنْسِ اِنِ اسْتَطَعْتُمْ اَنْ تَنْفُذُوا مِنْ اَقْطَارِ السَّمٰوَاتِ وَالْاَرْضِ فَانْفُذُوا لَا تَنْفُذُونَ اِلَّا بِسُلْطَانٍ ۞ فَبِاَىِّ اٰلَٓاءِ رَبِّكُمَا تُكَذِّبَانِ ۞ يُرْسَلُ عَلَيْكُمَا شُوَاظٌ مِنْ نَارٍ وَ نُحَاسٌ فَلَا تَنْتَصِرَانِ ۞",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0177-004",
            "type": "paragraph",
            "text": "âyetindeki azametli inzara ve dehşetli tehdide ve şiddetli zecre dikkat et. Nasıl, ins ve cinnin gayet mağrurane temerrüdlerini, gayet mu’cizane bir belâgatla kırar. Aczlerini ilan eder. Saltanat-ı rububiyetin genişliği ve azameti nisbetinde ne kadar âciz ve bîçare olduklarını gösterir. Güya şu âyetle hem وَجَعَلْنَاهَا رُجُومًا لِلشَّيَاطٖينِ âyetiyle böyle diyor ki:",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0177-005",
            "type": "paragraph",
            "text": "“Ey hakareti içinde mağrur ve mütemerrid ve ey zaaf ve fakrı içinde serkeş ve muannid olan cin ve ins! Nasıl cesaret edersiniz ki isyanınızla öyle bir Sultan-ı Zîşan’ın evamirine karşı geliyorsunuz ki yıldızlar, aylar, güneşler emirber neferleri gibi emirlerine itaat ederler. Hem tuğyanınızla öyle bir Hâkim-i Zülcelal’e karşı mübareze ediyorsunuz ki öyle azametli mutî askerleri var, faraza şeytanlarınız dayanabilseler onları dağ gibi güllelerle recmedebilirler. Hem küfranınızla öyle bir Mâlik-i Zülcelal’in memleketinde isyan ediyorsunuz ki ibadından ve cünudundan öyleleri var ki değil sizin gibi küçücük âciz mahlukları, belki farz-ı muhal olarak dağ ve arz büyüklüğünde birer adüvv-ü kâfir olsaydınız, arz ve dağ büyüklüğünde yıldızları, ateşli demirleri, şüvazlı nühasları size atabilirler, sizi dağıtırlar. Hem öyle bir kanunu kırıyorsunuz ki o kanun ile öyleler bağlıdır, eğer lüzum olsa arzınızı yüzünüze çarpar. Gülleler gibi küreniz misillü yıldızları üstünüze yağdırabilirler.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0177-006",
            "type": "paragraph",
            "text": "Evet, Kur’an’da bazı mühim tahşidat vardır ki düşmanların kuvvetli olduğundan ileri gelmiyor. Belki haşmetin izharı ve düşman şenaatinin teşhiri gibi sebeplerden ileri geliyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0177-007",
            "type": "paragraph",
            "text": "Hem bazen kemal-i intizamı ve nihayet-i adli ve gayet-i hilmi ve kuvvet-i hikmeti göstermek için en büyük ve kuvvetli esbabı, en küçük ve zayıf bir şeye karşı tahşid eder ve üstünde tutar; düşürtmez, tecavüz ettirmez. Mesela, şu âyete bak:",
            "lang": "tr"
        }
    ]
}