{
    "bookId": "sozler",
    "pageId": "sozler-0178",
    "pageIndex": 178,
    "sectionId": "sozler-section-037",
    "header": {
        "title": "On Beşinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0178-001",
            "type": "paragraph",
            "text": "وَاِنْ تَظَاهَرَا عَلَيْهِ فَاِنَّ اللّٰهَ هُوَ مَوْلٰيهُ وَجِبْرٖيلُ وَصَالِحُ الْمُؤْمِنٖينَ وَالْمَلٰٓئِكَةُ بَعْدَ ذٰلِكَ ظَهٖيرٌ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0178-002",
            "type": "paragraph",
            "text": "Ne kadar Nebi hakkına hürmet ve ne kadar ezvacın hukukuna merhamet var. Şu mühim tahşidat, yalnız hürmet-i Nebinin azametini ve iki zaîfenin şekvalarının ehemmiyetini ve haklarının riayetini rahîmane ifade etmek içindir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0178-003",
            "type": "paragraph",
            "text": "Yedinci Basamak: Melekler ve semekler gibi yıldızların dahi gayet muhtelif efradları vardır. Bir kısmı nihayet küçük, bir kısmı gayet büyüktür. Hattâ gökyüzünde her parlayana “yıldız” denilir. İşte bu yıldız cinsinden bir nev’i de nâzenin sema yüzünün murassa ziynetleri ve o ağacın münevver meyveleri ve o denizin müsebbih balıkları hükmünde; Fâtır-ı Zülcelal, Sâni’-i Zülcemal onları yaratmış ve meleklerine mesireler, binekler, menziller yapmıştır. Ve yıldızların küçük bir nevini de şeyatînin recmine âlet etmiş. İşte bu recm-i şeyatîn için atılan şahapların üç manası olabilir:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0178-004",
            "type": "paragraph",
            "text": "Birincisi: Kanun-u mübareze, en geniş dairede dahi cereyan ettiğine remiz ve alâmettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0178-005",
            "type": "paragraph",
            "text": "İkincisi: Semavatta hüşyar nöbettarlar, mutî sekeneler var. Arzlı şerirlerin ihtilatından ve istima’larından hoşlanmayan cünudullah bulunduğuna ilan ve işarettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0178-006",
            "type": "paragraph",
            "text": "Üçüncüsü: Muzahrefat-ı arziyenin mümessilât-ı habîseleri olan casus şeytanları, temiz ve temizlerin meskeni olan semayı telvis etmemek ve nüfus-u habîse hesabına tecessüs ettirmemek için edepsiz casusları korkutmak için atılan mancınıklar ve işaret fişekleri misillü, o şeytanları ebvab-ı semadan o şahaplarla red ve tarddır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0178-007",
            "type": "paragraph",
            "text": "İşte yıldız böceği hükmünde olan kafa fenerine itimat eden ve Kur’an güneşinden gözünü yuman kozmoğrafyacı efendi! Şu yedi basamaklarda işaret edilen hakikatlere birden bak. Gözünü aç, kafa fenerini bırak, gündüz gibi i’caz ışığı içinde şu âyetin manasını gör! O âyetin semasından bir hakikat yıldızı al, senin başındaki şeytana at, kendi şeytanını recmet! Biz dahi etmeliyiz ve رَبِّ اَعُوذُ بِكَ مِنْ هَمَزَاتِ الشَّيَاطٖينِ beraber demeliyiz. فَلِلّٰهِ الْحُجَّةُ الْبَالِغَةُ وَ الْحِكْمَةُ الْقَاطِعَةُ",
            "lang": "ar"
        }
    ]
}