{
    "bookId": "sozler",
    "pageId": "sozler-0181",
    "pageIndex": 181,
    "sectionId": "sozler-section-038",
    "header": {
        "title": "On Beşinci Söz’ün Zeyli",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0181-001",
            "type": "paragraph",
            "text": "Baktım ki bana der:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0181-002",
            "type": "paragraph",
            "text": "Sen Kur’an’ı pek âlî, çok parlak görüyorsun. Bîtarafane muhakeme et, öyle bak. Yani bir beşer kelâmı farz et, bak. Acaba o meziyetleri, o ziynetleri görecek misin?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0181-003",
            "type": "paragraph",
            "text": "Hakikaten ben de ona aldandım. Beşer kelâmı farz edip öyle baktım. Gördüm ki nasıl Bayezid’in elektrik düğmesi çevrilip söndürülünce ortalık karanlığa düşer. Öyle de o farz ile Kur’an’ın parlak ışıkları gizlenmeye başladı. O vakit anladım ki benim ile konuşan şeytandır. Beni vartaya yuvarlandırıyor. Kur’an’dan istimdad ettim. Birden bir nur kalbime geldi. Müdafaaya kat’î bir kuvvet verdi. O vakit şöylece şeytana karşı münazara başladı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0181-004",
            "type": "paragraph",
            "text": "Dedim:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0181-005",
            "type": "paragraph",
            "text": "Ey şeytan! Bîtarafane muhakeme, iki taraf ortasında bir vaziyettir. Halbuki hem senin hem insandaki senin şakirdlerin, dediğiniz bîtarafane muhakeme ise taraf-ı muhalifi iltizamdır, bîtaraflık değildir. Muvakkaten bir dinsizliktir. Çünkü Kur’an’a kelâm-ı beşer diye bakmak ve öyle muhakeme etmek, şıkk-ı muhalifi esas tutmaktır. Bâtılı iltizamdır, bîtarafane değildir, belki bâtıla tarafgirliktir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0181-006",
            "type": "paragraph",
            "text": "Şeytan dedi ki: ",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0181-007",
            "type": "paragraph",
            "text": "Öyle ise ne Allah’ın kelâmı ne de beşerin kelâmı deme. Ortada farz et, bak.",
            "lang": "tr"
        }
    ]
}