{
    "bookId": "sozler",
    "pageId": "sozler-0182",
    "pageIndex": 182,
    "sectionId": "sozler-section-038",
    "header": {
        "title": "On Beşinci Söz’ün Zeyli",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0182-001",
            "type": "paragraph",
            "text": "Ben dedim: ",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0182-002",
            "type": "paragraph",
            "text": "O da olamaz. Çünkü münâzaun fîh bir mal bulunsa eğer iki müddeî birbirine yakın ise ve kurbiyet-i mekân varsa; o vakit o mal, ikisinden başka birinin elinde veya ikisinin elleri yetişecek bir surette bir yere bırakılacak. Hangisi ispat etse o alır. Eğer o iki müddeî birbirinden gayet uzak, biri maşrıkta, biri mağribde ise o vakit kaideten sahibü’l-yed kim ise onun elinde bırakılacaktır. Çünkü ortada bırakmak kabil değildir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0182-003",
            "type": "paragraph",
            "text": "İşte Kur’an kıymettar bir maldır. Beşer kelâmı Cenab-ı Hakk’ın kelâmından ne kadar uzaksa o iki taraf o kadar, belki hadsiz birbirinden uzaktır. İşte, serâdan süreyyaya kadar birbirinden uzak o iki taraf ortasında bırakmak mümkün değildir. Hem ortası yoktur. Çünkü vücud ve adem gibi ve nakîzeyn gibi iki zıttırlar. Ortası olamaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0182-004",
            "type": "paragraph",
            "text": "Öyle ise Kur’an için sahibü’l-yed, taraf-ı İlahîdir. Öyle ise onun elinde kabul edilip öylece delail-i ispata bakılacak. Eğer öteki taraf onun kelâmullah olduğuna dair bütün bürhanları birer birer çürütse elini ona uzatabilir. Yoksa uzatamaz. Heyhat! Binler berahin-i kat’iyenin mıhlarıyla arş-ı a’zama çakılan bu muazzam pırlantayı hangi el bütün o mıhları söküp o direkleri kesip onu düşürebilir?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0182-005",
            "type": "paragraph",
            "text": "İşte ey şeytan! Senin rağmına ehl-i hak ve insaf bu suretteki hakikatli muhakeme ile muhakeme ederler. Hattâ en küçük bir delilde dahi Kur’an’a karşı imanlarını ziyadeleştirirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0182-006",
            "type": "paragraph",
            "text": "Senin ve şakirdlerinin gösterdiği yol ise: Bir kere beşer kelâmı farz edilse yani arşa bağlanan o muazzam pırlanta yere atılsa; bütün mıhların kuvvetinde ve çok bürhanların metanetinde bir tek bürhan lâzım ki onu yerden kaldırıp arş-ı manevîye çaksın. Tâ küfrün zulümatından kurtulup imanın envarına erişsin. Halbuki buna muvaffak olmak pek güçtür. Onun için senin desisen ile şu zamanda, bîtarafane muhakeme sureti altında çokları imanlarını kaybediyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0182-007",
            "type": "paragraph",
            "text": "Şeytan döndü ve dedi: ",
            "lang": "tr"
        }
    ]
}