{
    "bookId": "sozler",
    "pageId": "sozler-0183",
    "pageIndex": 183,
    "sectionId": "sozler-section-038",
    "header": {
        "title": "On Beşinci Söz’ün Zeyli",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0183-001",
            "type": "paragraph",
            "text": "Kur’an beşer kelâmına benziyor. Onların muhaveresi tarzındadır. Demek, beşer kelâmıdır. Eğer Allah’ın kelâmı olsa ona yakışacak, her cihetçe hârikulâde bir tarzı olacaktı. Onun sanatı nasıl beşer sanatına benzemiyor, kelâmı da benzememeli?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0183-002",
            "type": "paragraph",
            "text": "Cevaben dedim:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0183-003",
            "type": "paragraph",
            "text": "Nasıl ki Peygamberimiz (asm) mu’cizatından ve hasaisinden başka, ef’al ve ahval ve etvarında beşeriyette kalıp beşer gibi âdet-i İlahiyeye ve evamir-i tekviniyesine münkad ve mutî olmuş. O da soğuk çeker, elem çeker ve hâkeza… Her bir ahval ve etvarında hârikulâde bir vaziyet verilmemiş. Tâ ki ümmetine ef’aliyle imam olsun, etvarıyla rehber olsun, umum harekâtıyla ders versin. Eğer her etvarında hârikulâde olsa idi, bizzat her cihetçe imam olamazdı. Herkese mürşid-i mutlak olamazdı. Bütün ahvaliyle Rahmeten li’l-âlemîn olamazdı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0183-004",
            "type": "paragraph",
            "text": "Aynen öyle de Kur’an-ı Hakîm ehl-i şuura imamdır, cin ve inse mürşiddir, ehl-i kemale rehberdir, ehl-i hakikate muallimdir. Öyle ise beşerin muhaveratı ve üslubu tarzında olmak zarurî ve kat’îdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0183-005",
            "type": "paragraph",
            "text": "Çünkü cin ve ins münâcatını ondan alıyor, duasını ondan öğreniyor, mesailini onun lisanıyla zikrediyor, edeb-i muaşereti ondan taallüm ediyor ve hâkeza… Herkes onu merci yapıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0183-006",
            "type": "paragraph",
            "text": "Öyle ise eğer Hazret-i Musa aleyhisselâmın Tûr-i Sina’da işittiği kelâmullah tarzında olsa idi, beşer bunu dinlemekte ve işitmekte tahammül edemezdi ve merci edemezdi. Hazret-i Musa aleyhisselâm gibi bir ulü’l-azm ancak birkaç kelâmı işitmeye tahammül etmiştir. Musa aleyhisselâm demiş: اَهٰكَذَا كَلَامُكَ ؟ قَالَ اللّٰهُ : لٖى قُوَّةُ جَمٖيعِ الْاَلْسِنَةِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0183-007",
            "type": "paragraph",
            "text": "Şeytan yine döndü, dedi ki:",
            "lang": "tr"
        }
    ]
}