{
    "bookId": "sozler",
    "pageId": "sozler-0184",
    "pageIndex": 184,
    "sectionId": "sozler-section-038",
    "header": {
        "title": "On Beşinci Söz’ün Zeyli",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0184-001",
            "type": "paragraph",
            "text": "Kur’an’ın mesaili gibi çok zatlar o çeşit mesaili din namına söylüyorlar. Onun için bir beşer, din namına böyle bir şey yapmak mümkün değil mi?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0184-002",
            "type": "paragraph",
            "text": "Cevaben Kur’an’ın nuruyla dedim ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0184-003",
            "type": "paragraph",
            "text": "Evvela: Dindar bir adam din muhabbeti için “Hak böyledir. Hakikat budur. Allah’ın emri böyledir.” der. Yoksa Allah’ı kendi keyfine konuşturmaz. Hadsiz derece haddinden tecavüz edip Allah’ın taklidini yapıp onun yerinde konuşmaz. فَمَنْ اَظْلَمُ مِمَّنْ كَذَبَ عَلَى اللّٰهِ düsturundan titrer.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0184-004",
            "type": "paragraph",
            "text": "Ve sâniyen: Bir beşer kendi başına böyle yapması ve muvaffak olması hiçbir cihetle mümkün değildir. Belki yüz derece muhaldir. Çünkü birbirine yakın zatlar birbirini taklit edebilirler. Bir cinsten olanlar, birbirinin suretine girebilirler. Mertebece birbirine yakın olanlar, birbirinin makamlarını taklit edebilirler. Muvakkaten insanları iğfal ederler fakat daimî iğfal edemezler. Çünkü ehl-i dikkat nazarında alâküllihal etvar ve ahvali içindeki tasannuatlar ve tekellüfatlar sahtekârlığını gösterecek, hilesi devam etmeyecek.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0184-005",
            "type": "paragraph",
            "text": "Eğer sahtekârlıkla taklide çalışan; ötekinden gayet uzaksa mesela, âdi bir adam, İbn-i Sina gibi bir dâhîyi ilimde taklit etmek istese ve bir çoban bir padişahın vaziyetini takınsa elbette hiç kimseyi aldatamayacak. Belki kendi maskara olacak. Her bir hali bağıracak ki: Bu sahtekârdır!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0184-006",
            "type": "paragraph",
            "text": "İşte –hâşâ yüz bin defa hâşâ– Kur’an, beşer kelâmı farz edildiği vakit nasıl ki bir yıldız böceği bin sene tekellüfsüz hakiki bir yıldız olarak rasad ehline görünsün. Hem bir sinek bir sene tamamen tavus suretini tasannusuz, temaşa ehline göstersin. Hem sahtekâr, âmî bir nefer; namdar, âlî bir müşirin tavrını takınsın, makamında otursun, çok zaman öyle kalsın, hilesini ihsas etmesin. Hem müfteri, yalancı itikadsız bir adam; müddet-i ömründe daima en sadık en emin en mutekid bir zatın keyfiyetini ve vaziyetini en müdakkik nazarlara karşı telaşsız göstersin, dâhîlerin nazarında tasannuu saklansın?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0184-007",
            "type": "paragraph",
            "text": "Bu ise yüz derece muhaldir, ona hiçbir zîakıl mümkün diyemez ve öyle de farz etmek, bedihî bir muhali vaki farz etmek gibi bir hezeyandır.",
            "lang": "tr"
        }
    ]
}