{
    "bookId": "sozler",
    "pageId": "sozler-0185",
    "pageIndex": 185,
    "sectionId": "sozler-section-038",
    "header": {
        "title": "On Beşinci Söz’ün Zeyli",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0185-001",
            "type": "paragraph",
            "text": "Aynen öyle de Kur’an’ı kelâm-ı beşer farz etmek; lâzım gelir ki âlem-i İslâm’ın semasında bilmüşahede pek parlak ve daima envar-ı hakaiki neşreden bir yıldız-ı hakikat, belki bir şems-i kemalât telakki edilen Kitab-ı Mübin’in mahiyeti –hâşâ sümme hâşâ– bir yıldız böceği hükmünde tasannucu bir beşerin hurafatlı bir düzmesi olsun ve en yakınında olanlar ve dikkatle ona bakanlar farkında bulunmasın ve onu daima âlî ve menba-ı hakaik bir yıldız bilsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0185-002",
            "type": "paragraph",
            "text": "Bu ise yüz derece muhal olmakla beraber, sen ey şeytan yüz derece şeytanetinde ileri gitsen buna imkân verdiremezsin, bozulmamış hiçbir aklı kandıramazsın! Yalnız manen pek uzaktan baktırmakla aldatıyorsun! Yıldızı, yıldız böceği gibi küçük gösteriyorsun.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0185-003",
            "type": "paragraph",
            "text": "Sâlisen: Hem Kur’an’ı beşer kelâmı farz etmek, lâzım gelir ki âsârıyla, tesiratıyla, netaiciyle âlem-i insaniyetin bilmüşahede en ruhlu ve hayat-feşan, en hakikatli ve saadet-resan, en cem’iyetli ve mu’ciz-beyan, âlî meziyetleriyle yaldızlı bir Furkan’ın gizli hakikati –hâşâ– muavenetsiz, ilimsiz bir tek insanın fikrinin tasniatı olsun ve yakınında onu temaşa eden ve merakla dikkat eden büyük zekâlar, ulvi dehalar onda hiçbir zaman hiçbir cihette sahtekârlık ve tasannu eserini görmesin; daima ciddiyeti, samimiyeti, ihlası bulsun!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0185-004",
            "type": "paragraph",
            "text": "Bu ise yüz derece muhal olmakla beraber, bütün ahvaliyle, akvaliyle, harekâtıyla bütün hayatında emaneti, imanı, emniyeti, ihlası, ciddiyeti, istikameti gösteren ve ders veren ve sıddıkînleri yetiştiren en yüksek en parlak en âlî haslet telakki edilen ve kabul edilen bir zatı; en emniyetsiz en ihlassız en itikadsız farz etmekle, muzaaf bir muhali vaki görmek gibi şeytanı dahi utandıracak bir hezeyan-ı fikrîdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0185-005",
            "type": "paragraph",
            "text": "Çünkü şu meselenin ortası yoktur. Zira farz-ı muhal olarak Kur’an, kelâmullah olmazsa arştan ferşe düşer gibi sukut eder. Ortada kalmaz. Mecma-ı hakaik iken, menba-ı hurafat olur. Ve o hârika fermanı gösteren zat, hâşâ sümme hâşâ eğer Resulullah olmazsa a’lâ-yı illiyyînden esfel-i safilîne sukut etmek ve menba-ı kemalât derecesinden maden-i desais makamına düşmek lâzım gelir. Ortada kalamaz. Zira Allah namına iftira eden, yalan söyleyen en edna bir dereceye düşer.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0185-006",
            "type": "paragraph",
            "text": "Bir sineği, daimî bir surette tavus görmek ve tavusun büyük evsafını onda her vakit müşahede etmek ne kadar muhal ise şu mesele de öyle muhaldir. Fıtraten akılsız, sarhoş bir divane lâzım ki buna ihtimal versin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0185-007",
            "type": "paragraph",
            "text": "Râbian: Hem Kur’an’ı kelâm-ı beşer farz etmek lâzım gelir ki benî-Âdem’in en büyük ve muhteşem ordusu olan ümmet-i Muhammediyenin (asm) mukaddes bir kumandanı olan Kur’an, bilmüşahede kuvvetli kanunlarıyla, esaslı düsturlarıyla, nâfiz emirleriyle o pek büyük orduyu, iki cihanı fethedecek bir derecede bir intizam verdiği ve bir inzibat altına aldığı ve maddî ve manevî teçhiz ettiği ve umum efradın derecatına göre akıllarını talim ve kalplerini terbiye ve ruhlarını teshir ve vicdanlarını tathir, aza ve cevarihlerini istimal ve istihdam ettiği halde –hâşâ, yüz bin hâşâ– kuvvetsiz, kıymetsiz, asılsız bir düzme farz edip yüz derece muhali kabul etmek lâzım gelmekle beraber…",
            "lang": "tr"
        }
    ]
}