{
    "bookId": "sozler",
    "pageId": "sozler-0186",
    "pageIndex": 186,
    "sectionId": "sozler-section-038",
    "header": {
        "title": "On Beşinci Söz’ün Zeyli",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0186-001",
            "type": "paragraph",
            "text": "Müddet-i hayatında ciddi harekâtıyla Hakk’ın kanunlarını benî-Âdem’e ders veren ve samimi ef’aliyle hakikatin düsturlarını beşere talim eden ve hâlis ve makul akvaliyle istikametin ve saadetin usûllerini gösteren ve tesis eden ve bütün tarihçe-i hayatının şehadetiyle Allah’ın azabından çok havf eden ve herkesten ziyade Allah’ı bilen ve bildiren ve nev-i beşerin beşten birisine ve küre-i arzın yarısına bin üç yüz elli sene kemal-i haşmetle kumandanlık eden ve cihanı velveleye veren şöhret-şiar şuunatıyla nev-i beşerin belki kâinatın elhak medar-ı fahri olan bir zatı –hâşâ yüz bin defa hâşâ– Allah’tan korkmaz ve bilmez ve yalandan çekinmez, haysiyetini tanımaz farz etmekle, yüz derece muhali birden irtikâb etmek lâzım gelir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0186-002",
            "type": "paragraph",
            "text": "Çünkü şu meselenin ortası yoktur. Zira farz-ı muhal olarak Kur’an kelâmullah olmazsa arştan düşse orta yerde kalamaz. Belki yerde en yalancı birinin malı olduğunu kabul etmek lâzım gelir. Bu ise ey şeytan, yüz derece sen katmerli bir şeytan olsan bozulmamış hiçbir aklı kandıramazsın ve çürümemiş hiçbir kalbi ikna edemezsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0186-003",
            "type": "paragraph",
            "text": "Şeytan döndü, dedi:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0186-004",
            "type": "paragraph",
            "text": "Nasıl kandıramam? Ekser insanlara ve insanın meşhur âkıllarına Kur’an’ı ve Muhammed’i inkâr ettirdim ve kandırdım.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0186-005",
            "type": "paragraph",
            "text": "Elcevap:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0186-006",
            "type": "paragraph",
            "text": "Evvela: Gayet uzak mesafeden bakılsa en büyük bir şey, en küçük bir şey gibi görünebilir. Bir yıldız, bir mum kadardır denilebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0186-007",
            "type": "paragraph",
            "text": "Sâniyen: Hem tebeî ve sathî bir nazarla bakılsa gayet muhal bir şey, mümkün görünebilir. Bir zaman bir ihtiyar adam ramazan hilâlini görmek için semaya bakmış. Gözüne bir beyaz kıl inmiş. O kılı ay zannetmiş. “Ay’ı gördüm.” demiş. İşte muhaldir ki hilâl, o beyaz kıl olsun. Fakat kasden ve bizzat aya baktığı ve o saçı tebeî ve dolayısıyla ve ikinci derecede göründüğü için o muhali mümkün telakki etmiş.",
            "lang": "tr"
        }
    ]
}