{
    "bookId": "sozler",
    "pageId": "sozler-0187",
    "pageIndex": 187,
    "sectionId": "sozler-section-038",
    "header": {
        "title": "On Beşinci Söz’ün Zeyli",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0187-001",
            "type": "paragraph",
            "text": "Sâlisen: Hem kabul etmemek başkadır, inkâr etmek başkadır. Adem-i kabul bir lâkaytlıktır, bir göz kapamaktır ve cahilane bir hükümsüzlüktür. Bu surette çok muhal şeyler onun içinde gizlenebilir. Onun aklı onlarla uğraşmaz. Amma inkâr ise o adem-i kabul değil belki o kabul-ü ademdir, bir hükümdür. Onun aklı hareket etmeye mecburdur. O halde senin gibi bir şeytan onun aklını elinden alır. Sonra inkârı ona yutturur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0187-002",
            "type": "paragraph",
            "text": "Hem ey şeytan! Bâtılı hak ve muhali mümkün gösteren gaflet ve dalalet ve safsata ve inat ve mağlata ve mükâbere ve iğfal ve görenek gibi şeytanî desiselerle, çok muhalatı intac eden küfür ve inkârı o bedbaht insan suretindeki hayvanlara yutturmuşsun.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0187-003",
            "type": "paragraph",
            "text": "Râbian: Hem Kur’an’ı kelâm-ı beşer farz etmek, lâzım gelir ki: Âlem-i insaniyetin semasında yıldızlar gibi parlayan asfiyalara, sıddıkînlere, aktablara bilmüşahede rehberlik eden ve bilbedahe mütemadiyen hak ve hakkaniyeti, sıdk ve sadakati, emn ve emaneti umum tabakat-ı ehl-i kemale talim eden ve erkân-ı imaniyenin hakaikiyle ve erkân-ı İslâmiyenin desatiriyle iki cihanın saadetini temin eden ve bu icraatının şehadetiyle bizzarure hâlis hak ve safi hakikat ve gayet doğru ve pek ciddi olmak lâzım gelen bir kitabı; kendi evsafının ve tesiratının ve envarının zıddıyla muttasıf tasavvur edip –hâşâ hâşâ– tasniat ve iftiraların mecmuası nazarıyla bakmak; sofestaîleri ve şeytanları dahi utandıracak ve titretecek şenî’ bir hezeyan-ı küfrî olmakla beraber…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0187-004",
            "type": "paragraph",
            "text": "İzhar ettiği din ve şeriat-ı İslâmiyenin şehadetiyle ve müddet-i hayatında gösterdiği bi’l-ittifak fevkalâde takvasının ve hâlis ve safi ubudiyetinin delâletiyle ve bi’l-ittifak kendinde göründüğü ahlâk-ı hasenesinin iktizasıyla ve yetiştirdiği bütün ehl-i hakikatin ve sahib-i kemalâtın tasdikiyle en mutekid en metin en emin en sadık bir zatı –hâşâ sümme hâşâ yüz bin kere hâşâ– itikadsız, en emniyetsiz, Allah’tan korkmaz, yalandan çekinmez bir vaziyette farz edip muhalatın en çirkin ve menfur bir suretini ve dalaletin en zulümlü ve zulümatlı bir tarzını irtikâb etmek lâzım gelir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0187-005",
            "type": "paragraph",
            "text": "Elhasıl: On Dokuzuncu Mektup’un On Sekizinci İşaret’inde denildiği gibi nasıl kulaklı âmî tabakası i’caz-ı Kur’an fehminde demiş: Kur’an, bütün dinlediğim ve dünyada mevcud kitaplara kıyas edilse hiçbirisine benzemiyor ve onların derecesinde değildir. Öyle ise ya Kur’an umumun altındadır veya umumun fevkinde bir derecesi vardır. Umumun altındaki şık ise muhal olmakla beraber, hiçbir düşman hattâ şeytan dahi diyemez ve kabul etmez. Öyle ise Kur’an, umum kitapların fevkindedir. Öyle ise mu’cizedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0187-006",
            "type": "paragraph",
            "text": "Aynen öyle de biz de ilm-i usûl ve fenn-i mantıkça sebr ü taksim denilen en kat’î hüccetle deriz:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0187-007",
            "type": "paragraph",
            "text": "Ey şeytan ve ey şeytanın şakirdleri! Kur’an, ya arş-ı a’zamdan ve ism-i a’zamdan gelmiş bir kelâmullahtır veyahut –hâşâ sümme hâşâ yüz bin kere hâşâ– yerde Allah’tan korkmaz ve Allah’ı bilmez, itikadsız bir beşerin düzmesidir. Bu ise ey şeytan! Sâbık hüccetlere karşı bunu sen diyemezsin ve diyemezdin ve diyemeyeceksin. Öyle ise bizzarure ve bilâ-şüphe Kur’an, Hâlık-ı kâinat’ın kelâmıdır. Çünkü ortası yoktur ve muhaldir ve olamaz. Nasıl ki kat’î bir surette ispat ettik, sen de gördün ve dinledin.",
            "lang": "tr"
        }
    ]
}