{
    "bookId": "sozler",
    "pageId": "sozler-0188",
    "pageIndex": 188,
    "sectionId": "sozler-section-038",
    "header": {
        "title": "On Beşinci Söz’ün Zeyli",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0188-001",
            "type": "paragraph",
            "text": "Hem Muhammed aleyhissalâtü vesselâm, ya Resulullah’tır ve bütün resullerin ekmeli ve bütün mahlukatın efdalidir veyahut –hâşâ yüz bin defa hâşâ– Allah’a iftira ettiği ve Allah’ı bilmediği ve azabına inanmadığı için itikadsız, esfel-i safilîne sukut etmiş bir beşer farz etmek (Hâşiye[2]) lâzım gelir. Bu ise ey iblis! Ne sen ve ne de güvendiğin Avrupa feylesofları ve Asya münafıkları bunu diyemezsiniz ve diyememişsiniz ve diyemeyeceksiniz ve dememişsiniz ve demeyeceksiniz. Çünkü bu şıkkı dinleyecek ve kabul edecek dünyada yoktur. Onun içindir ki güvendiğin o feylesofların en müfsidleri ve o münafıkların en vicdansızları dahi diyorlar ki: “Muhammed-i Arabî (asm) çok akıllı idi ve çok güzel ahlâklı idi.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0188-002",
            "type": "paragraph",
            "text": "Madem şu mesele iki şıkka münhasırdır ve madem ikinci şık muhaldir ve hiçbir kimse buna sahip çıkmıyor ve madem kat’î hüccetlerle ispat ettik ki ortası yoktur. Elbette ve bizzarure senin ve hizbü’ş-şeytanın rağmına olarak bilbedahe ve bihakkalyakîn, Muhammed-i Arabî aleyhissalâtü vesselâm Resulullah’tır ve bütün resullerin ekmelidir ve bütün mahlukatın efdalidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0188-003",
            "type": "paragraph",
            "text": "عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ بِعَدَدِ الْمَلَكِ وَالْاِنْسِ وَالْجَانِّ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0188-004",
            "type": "paragraph",
            "text": "Şeytanın İkinci Küçük Bir İtirazı",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0188-005",
            "type": "paragraph",
            "text": "Sure-i قٓ وَ الْقُرْاٰنِ الْمَجٖيدِ i okurken",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0188-006",
            "type": "paragraph",
            "text": "مَا يَلْفِظُ مِنْ قَوْلٍ اِلَّا لَدَيْهِ رَقٖيبٌ عَتٖيدٌ ۞ وَجَٓاءَتْ سَكْرَةُ الْمَوْتِ بِالْحَقِّ ذٰلِكَ مَا كُنْتَ مِنْهُ تَحٖيدُ ۞ وَ نُفِخَ فِى الصُّورِ ذٰلِكَ يَوْمُ الْوَعٖيدِ ۞ وَ جَٓاءَتْ كُلُّ نَفْسٍ مَعَهَا سَٓائِقٌ وَ شَهٖيدٌ ۞ لَقَدْ كُنْتَ فٖى غَفْلَةٍ مِنْ هٰذَا فَكَشَفْنَا عَنْكَ غِطَٓاءَكَ فَبَصَرُكَ الْيَوْمَ حَدٖيدٌ ۞ وَ قَالَ قَرٖينُهُ هٰذَا مَا لَدَىَّ عَتٖيدٌ ۞ اَلْقِيَا فٖى جَهَنَّمَ كُلَّ كَفَّارٍ عَنٖيدٍ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0188-007",
            "type": "paragraph",
            "text": "Şu âyetleri okurken şeytan dedi ki: “Kur’an’ın en mühim fesahatini, siz onun selasetinde ve vuzuhunda buluyorsunuz. Halbuki şu âyette nereden nereye atlıyor? Sekerattan tâ kıyamete atlıyor. Nefh-i Sûr’dan muhasebenin hitamına intikal ediyor ve ondan cehenneme idhali zikrediyor. Bu acib atlamaklar içinde hangi selaset kalır? Kur’an’ın ekser yerlerinde, böyle birbirinden uzak meseleleri birleştiriyor. Böyle münasebetsiz vaziyetle selaset, fesahat nerede kalır?”",
            "lang": "tr"
        }
    ]
}