{
    "bookId": "sozler",
    "pageId": "sozler-0190",
    "pageIndex": 190,
    "sectionId": "sozler-section-038",
    "header": {
        "title": "On Beşinci Söz’ün Zeyli",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0190-001",
            "type": "paragraph",
            "text": "Hem mesela",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0190-002",
            "type": "paragraph",
            "text": "وَذَا النُّونِ اِذْ ذَهَبَ مُغَاضِبًا فَظَنَّ اَنْ لَنْ نَقْدِرَ عَلَيْهِ فَنَادٰى فِى الظُّلُمَاتِ اَنْ لَٓا اِلٰهَ اِلَّا اَنْتَ سُبْحَانَكَ اِنّٖى كُنْتُ مِنَ الظَّالِمٖينَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0190-003",
            "type": "paragraph",
            "text": "İşte اَنْ لَنْ نَقْدِرَ عَلَيْهِ cümlesinden فَنَادٰى فِى الظُّلُمَاتِ cümlesine kadar çok cümleler matvîdir. O mezkûr olmayan cümleler; fehmi ihlâl etmiyor, selasete zarar vermiyor. Hazret-i Yunus aleyhisselâmın kıssasından mühim esasları zikreder. Mütebâkisini akla havale eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0190-004",
            "type": "paragraph",
            "text": "Hem mesela, Sure-i Yusuf’ta فَاَرْسِلُونِ kelimesinden يُوسُفُ اَيُّهَا الصِّدّٖيقُ ortasında yedi sekiz cümle îcaz ile tayyedilmiş. Hiç fehmi ihlâl etmiyor, selasetine zarar vermiyor.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0190-005",
            "type": "paragraph",
            "text": "Bu çeşit mu’cizane îcazlar Kur’an’da pek çoktur. Hem pek güzeldir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0190-006",
            "type": "paragraph",
            "text": "Amma Sure-i Kaf’ın âyeti ise ondaki îcaz pek acib ve mu’cizanedir. Çünkü kâfirin pek müthiş ve çok uzun ve bir günü elli bin sene olan istikbaline ve o istikbalin dehşetli inkılabatında kâfirin başına gelecek elîm ve mühim hâdisata birer birer parmak basıyor. Şimşek gibi fikri, onlar üstünde gezdiriyor. O pek çok uzun zamanı, hazır bir sahife gibi nazara gösterir. Zikredilmeyen hâdisatı hayale havale edip ulvi bir selasetle beyan eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0190-007",
            "type": "paragraph",
            "text": "وَاِذَا قُرِئَ الْقُرْاٰنُ فَاسْتَمِعُوا لَهُ وَاَنْصِتُوا لَعَلَّكُمْ تُرْحَمُونَ",
            "lang": "ar"
        }
    ]
}