{
    "bookId": "sozler",
    "pageId": "sozler-0192",
    "pageIndex": 192,
    "sectionId": "sozler-section-039",
    "header": {
        "title": "[1] Hâşiye: Evet, küre-i arz küçüklüğüyle beraber semavata karşı gelebilir. Çünkü nasıl ki daimî bir çeşme, vâridatsız büyük bir gölden daha büyük denilebilir. Hem bir ölçek ile bir şey ölçerek başka yere nakledilen ve onun elinden geçmiş ve ona girmiş çıkmış bir mahsulatla, zahiren binler defa ölçekten büyük ve dağ gibi bir cisimle o ölçek muvazeneye çıkabilir.",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0192-header",
            "type": "heading",
            "text": "[1] Hâşiye: Evet, küre-i arz küçüklüğüyle beraber semavata karşı gelebilir. Çünkü nasıl ki daimî bir çeşme, vâridatsız büyük bir gölden daha büyük denilebilir. Hem bir ölçek ile bir şey ölçerek başka yere nakledilen ve onun elinden geçmiş ve ona girmiş çıkmış bir mahsulatla, zahiren binler defa ölçekten büyük ve dağ gibi bir cisimle o ölçek muvazeneye çıkabilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0192-001",
            "type": "paragraph",
            "text": "Aynen öyle de küre-i arz, Cenab-ı Hak onu sanatına bir meşher ve icadına bir mahşer ve hikmetine medar ve kudretine mazhar ve rahmetine mezher ve cennetine mezraa ve hadsiz kâinata ve mahlukat âlemlerine ölçek ve mazi denizlerine ve gayb âlemine akacak bir çeşme hükmünde icad etmiş. Her sene kat kat ve katmerli yüz bin tarzda, masnuattan dokunmuş gömleklerini değiştirdiği ve çok defa dolup maziye boşaltarak gayb âlemine döktüğü bütün o müteceddid âlemleri ve arzın müteaddid gömleklerini nazara al, yani bütün mazisini hazır farz et. Sonra yeknesak ve bir derece basit semavata karşı muvazene et. Göreceksin ki arz, ziyade gelmezse noksan da kalmaz. İşte رَبُّ السَّمٰوَاتِ وَ الْاَرْضِ sırrını anla.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0192-002",
            "type": "paragraph",
            "text": "[2] Hâşiye: Kur’an-ı Hakîm, kâfirlerin küfriyatlarını ve galiz tabiratlarını iptal etmek için zikrettiğine istinaden, ehl-i dalaletin fikr-i küfrîlerinin bütün bütün muhaliyetini ve bütün bütün çürüklüğünü göstermek için şu tabiratı farz-ı muhal suretinde, titreyerek kullanmaya mecbur oldum.",
            "lang": "tr"
        }
    ]
}