{
    "bookId": "sozler",
    "pageId": "sozler-0194",
    "pageIndex": 194,
    "sectionId": "sozler-section-040",
    "header": {
        "title": "On Altıncı Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0194-001",
            "type": "paragraph",
            "text": "Temsil, i’caz-ı Kur’an’ın en parlak bir âyinesi olduğundan biz dahi bir temsil ile şu sırra bakacağız. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0194-002",
            "type": "paragraph",
            "text": "Bir tek zat, muhtelif meraya vasıtasıyla külliyet kesbeder. Cüz’î-yi hakiki iken umumî şuunata mâlik bir küllî hükmüne geçer. Mesela, şems bir cüz’î-yi müşahhas iken eşya-yı şeffafe vasıtasıyla öyle bir küllî hükmüne geçer ki rûy-i zemini timsalleriyle, akisleriyle dolduruyor. Hattâ katarat ve parlak zerrat adedince cilveleri bulunuyor. Güneşin harareti ve ziyası ve ziyanın içinde olan yedi renkli elvan-ı seb’ası, her birisi mukabilindeki eşyaya muhit, âmm ve şâmil oldukları halde; her bir şeffaf şey dahi güneşin timsaliyle beraber harareti hem ziyayı hem elvan-ı seb’ayı göz bebeğinde saklıyor. Ve safi kalbini ona bir taht yapıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0194-003",
            "type": "paragraph",
            "text": "Demek şems, vâhidiyet haysiyetiyle ona mukabil umum eşyaya muhit olduğu gibi ehadiyet cihetiyle her bir şeyde güneş çok vasıflarıyla beraber bir nevi cilve-i zatıyla bulunur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0194-004",
            "type": "paragraph",
            "text": "Madem temsilden temessül bahsine geçtik. Temessülün çok envaından şu meseleye medar olacak üç nevine işaret ederiz:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0194-005",
            "type": "paragraph",
            "text": "Birincisi: Kesif, maddî şeylerin akisleridir. O akisler hem gayrdır, ayn değil. Hem mevattır, ölüdür. Hüviyet-i suriyesinden başka hiçbir hâsiyete mâlik değil. Mesela, sen âyineler mahzenine girsen bir Said binler Said olur. Fakat zîhayat yalnız sensin, ötekiler ölüdürler. Hayat hâssaları onlarda yoktur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0194-006",
            "type": "paragraph",
            "text": "İkincisi: Maddî nuraninin akisleridir. Şu akis ayn değil fakat gayr da değil. Mahiyeti tutmuyor fakat o nuraninin ekser hâsiyetlerine mâliktir. Onun gibi hay sayılıyor. Mesela, şems dünyaya girdi. Her bir âyinede aksini gösterdi. O akislerin her birinde, güneşin hâssaları hükmünde olan ziya ve ziyadaki elvan-ı seb’a bulunuyor. Eğer faraza güneş zîşuur olsa idi, harareti ayn-ı kudreti, ziyası ayn-ı ilmi, elvan-ı seb’ası sıfât-ı seb’ası olsa idi; o vakit o tek ve yekta bir güneş, bir anda her bir âyinede bulunur, her birisini kendine bir arş ve bir çeşit telefon yapabilirdi. Birbirine mani olmazdı. Her birimizle âyinemiz vasıtasıyla görüşebilirdi. Biz ondan uzak iken o bize bizden daha yakın olurdu.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0194-007",
            "type": "paragraph",
            "text": "Üçüncüsü: Nurani ruhların aksidir. Şu akis hem haydır hem ayndır. Fakat âyinelerin kabiliyeti nisbetinde tezahür ettiğinden o ruhun mahiyet-i nefsü’l-emriyesini tamamen tutmuyor. Mesela, Hazret-i Cebrail aleyhisselâm, Dıhye suretinde huzur-u Nebevîde bulunduğu bir anda, huzur-u İlahîde haşmetli kanatlarıyla arş-ı a’zamın önünde secdeye gider. Hem o anda hesapsız yerlerde bulunur, evamir-i İlahiyeyi tebliğ ederdi. Bir iş bir işe mani olmazdı.",
            "lang": "tr"
        }
    ]
}