{
    "bookId": "sozler",
    "pageId": "sozler-0195",
    "pageIndex": 195,
    "sectionId": "sozler-section-040",
    "header": {
        "title": "On Altıncı Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0195-001",
            "type": "paragraph",
            "text": "İşte şu sırdandır ki mahiyeti nur ve hüviyeti nuraniye olan Hazret-i Peygamber aleyhissalâtü vesselâm, dünyada bütün ümmetinin salavatlarını birden işitir ve kıyamette bütün asfiya ile bir anda görüşür. Birbirisine mani olmaz. Hattâ evliyadan, ziyade nuraniyet kesbeden ve ebdal denilen bir kısmı, bir anda birçok yerlerde müşahede ediliyormuş. Aynı zat, ayrı ayrı çok işleri görüyormuş.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0195-002",
            "type": "paragraph",
            "text": "Evet, nasıl cismaniyata cam ve su gibi şeyler âyine olur. Öyle de ruhaniyata dahi hava ve esir ve âlem-i misalin bazı mevcudatı âyine hükmünde ve berk ve hayal süratinde bir vasıta-i seyr ü seyahat suretine geçerler ve o ruhanîler hayal süratiyle o meraya-yı nazifede, o menazil-i latîfede gezerler. Bir anda binler yerlere girerler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0195-003",
            "type": "paragraph",
            "text": "Madem güneş gibi âciz ve musahhar mahluklar ve ruhanî gibi madde ile mukayyed nim-nurani masnûlar, nuraniyet sırrıyla bir yerde iken pek çok yerlerde bulunabilirler. Mukayyed bir cüz’î iken mutlak bir küllî hükmünü alırlar. Bir anda cüz’î bir ihtiyar ile pek çok işleri yapabilirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0195-004",
            "type": "paragraph",
            "text": "Acaba, maddeden mücerred ve muallâ ve tahdid-i kayıt ve zulmet-i kesafetten münezzeh ve müberra ve şu umum envar ve bütün nuraniyat onun envar-ı kudsiye-i esmasının bir kesif zılali ve umum vücud ve bütün hayat ve âlem-i ervah ve âlem-i misal, nim-şeffaf bir âyine-i cemali ve sıfâtı muhita ve şuunatı külliye olan bir Zat-ı Akdes’in irade-i külliye ve kudret-i mutlaka ve ilm-i muhitle tecelli-i sıfâtı ve cilve-i ef’ali içindeki teveccüh-ü ehadiyetinden hangi şey saklanabilir, hangi iş ağır gelebilir, hangi şey gizlenebilir, hangi fert uzak kalabilir, hangi şahsiyet külliyet kesbetmeden ona yanaşabilir?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0195-005",
            "type": "paragraph",
            "text": "Evet, nasıl güneş kayıtsız nuru, maddesiz aksi vasıtasıyla sana, senin göz bebeğinden daha yakın olduğu halde sen mukayyed olduğun için ondan gayet uzaksın. Ona yanaşmak için çok kayıtlardan tecerrüd etmek, çok meratib-i külliyeden geçmek lâzım gelir. Âdeta manen yer kadar büyüyüp, kamer kadar yükselip sonra doğrudan doğruya güneşin mertebe-i asliyesine bir derece yanaşabilir ve perdesiz görüşebilirsin. Öyle de Celil-i Zülcemal, Cemil-i Zülkemal sana gayet yakındır, sen ondan gayet uzaksın.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0195-006",
            "type": "paragraph",
            "text": "Kalbin kuvveti, aklın ulviyeti varsa temsildeki noktaları, hakikate tatbike çalış.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0195-007",
            "type": "paragraph",
            "text": "İkinci Şuâ",
            "lang": "tr"
        }
    ]
}