{
    "bookId": "sozler",
    "pageId": "sozler-0197",
    "pageIndex": 197,
    "sectionId": "sozler-section-040",
    "header": {
        "title": "On Altıncı Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0197-001",
            "type": "paragraph",
            "text": "Hem o Kadîr-i Mutlak, her bir asrı her bir seneyi her bir günü bir model yaptığı gibi rûy-i zemini, her bir dağ ve sahrayı, bağ ve bostanı, her bir ağacı birer model yapmıştır. Vakit be-vakit, taze taze birer kâinatı zeminde kuruyor, birer yeni dünyayı icad ediyor. Birer âlemi alıp da diğer muntazam bir âlemi getiriyor. Mevsim be-mevsim her bağ ve bostanda taze taze mu’cizat-ı kudretini ve hedâyâ-yı rahmetini gösterir. Yeni birer kitab-ı hikmet-nüma yazıyor. Taze taze birer matbaha-i rahmetini kuruyor. Mücedded bir hulle-i sanat-nüma giydiriyor. Her baharda, her bir ağaca sündüs-misal taze bir çarşaf giydiriyor. Lü’lü-misal yeni bir murassaatla süslendiriyor. Yıldız-misal rahmet hediyeleriyle ellerini dolduruyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0197-002",
            "type": "paragraph",
            "text": "İşte şu işleri nihayet hüsn-ü sanat ve kemal-i intizam ile yapan ve şu birbiri arkasında gelen ve zaman ipine takılan seyyar âlemleri, nihayet hikmet ve inayet ve kemal-i kudret ve sanat ile değiştiren zat, elbette gayet Kadîr ve Hakîm’dir. Nihayet derecede Basîr ve Alîm’dir. Tesadüf onun işine karışamaz. İşte o Zat-ı Zülcelal’dir ki şöyle ferman ediyor:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0197-003",
            "type": "paragraph",
            "text": "اِنَّمَٓا اَمْرُهُٓ اِذَٓا اَرَادَ شَيْئًا اَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ ۞ وَمَٓا اَمْرُ السَّاعَةِ اِلَّا كَلَمْحِ الْبَصَرِ اَوْ هُوَ اَقْرَبُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0197-004",
            "type": "paragraph",
            "text": "deyip hem kemal-i kudretini ilan hem kudretine nisbeten haşir ve kıyamet gayet sehil ve külfetsiz olduğunu beyan ediyor. Emr-i tekvinîsi, kudret ve iradeyi tazammun ettiğini ve bütün eşya, evamirine gayet musahhar ve münkad olduklarını ve mübaşeretsiz, mualecesiz halk ettiği için icadındaki suhulet-i mutlakayı ifade için sırf bir emirle işler yaptığını Kur’an-ı Mu’cizü’l-Beyan ile ferman ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0197-005",
            "type": "paragraph",
            "text": "Hasıl-ı kelâm: Bir kısım âyetler, eşyada hususan bidayet-i icadında gayet derecede hüsn-ü sanatı ve nihayet derecede kemal-i hikmeti ilan ediyor. Diğer kısmı, eşyada hususan tekrar icadında ve iadesinde gayet derecede suhulet ve süratini, nihayet derecede inkıyad ve külfetsizliğini beyan eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0197-006",
            "type": "paragraph",
            "text": "Üçüncü Şuâ",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0197-007",
            "type": "paragraph",
            "text": "Ey haddinden tecavüz etmiş nefs-i pür-vesvas! Diyorsun ki:",
            "lang": "tr"
        }
    ]
}