{
    "bookId": "sozler",
    "pageId": "sozler-0198",
    "pageIndex": 198,
    "sectionId": "sozler-section-040",
    "header": {
        "title": "On Altıncı Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0198-001",
            "type": "paragraph",
            "text": "بِيَدِهٖ مَلَكُوتُ كُلِّ شَىْءٍ ۞ مَا مِنْ دَٓابَّةٍ اِلَّا هُوَ اٰخِذٌ بِنَاصِيَتِهَا ۞وَ نَحْنُ اَقْرَبُ اِلَيْهِ مِنْ حَبْلِ الْوَرٖيدِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0198-002",
            "type": "paragraph",
            "text": "gibi âyetler, nihayet derecede kurbiyet-i İlahiyeyi gösteriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0198-003",
            "type": "paragraph",
            "text": "وَ اِلَيْهِ تُرْجَعُونَ ۞ تَعْرُجُ الْمَلٰٓئِكَةُ وَالرُّوحُ اِلَيْهِ فٖى يَوْمٍ كَانَ مِقْدَارُهُ خَمْسٖينَ اَلْفَ سَنَةٍ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0198-004",
            "type": "paragraph",
            "text": "ve hadîste vârid olan “Cenab-ı Hak, yetmiş bin hicab arkasındadır.” ve mi’rac gibi hakikatler, nihayet derecede bu’diyetimizi gösteriyor. Şu sırr-ı gamızı fehme takrib edecek bir izah isterim.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0198-005",
            "type": "paragraph",
            "text": "Elcevap: Öyle ise dinle:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0198-006",
            "type": "paragraph",
            "text": "Evvela, Birinci Şuâ’nın âhirinde demiştik: Nasıl ki güneş, kayıtsız nuruyla ve maddesiz aksi cihetiyle sana, senin ruhun penceresi ve onun âyinesi olan göz bebeğinden daha yakın olduğu halde; sen, mukayyed ve maddede mahpus olduğun için ondan gayet uzaksın. Onun yalnız bir kısım akisleriyle, gölgeleriyle temas edebilirsin ve bir nevi cilveleriyle ve cüz’î tecellileriyle görüşebilirsin ve bir sınıf sıfatları hükmünde olan elvanlarına ve bir taife isimleri hükmünde olan şuâlarına ve mazharlarına yanaşabilirsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0198-007",
            "type": "paragraph",
            "text": "Eğer, güneşin mertebe-i aslîsine yanaşmak ve bizzat doğrudan doğruya güneşin zatı ile görüşmek istersen o vakit pek çok kayıtlardan tecerrüd etmekliğin ve pek çok meratib-i külliyetten geçmekliğin lâzım gelir. Âdeta sen, manen tecerrüd cihetiyle küre-i arz kadar büyüyüp, hava gibi ruhen inbisat edip ve kamer kadar yükselip, bedir gibi mukabil geldikten sonra bizzat perdesiz onunla görüşüp bir derece yanaşmak dava edebilirsin.",
            "lang": "tr"
        }
    ]
}