{
    "bookId": "sozler",
    "pageId": "sozler-0199",
    "pageIndex": 199,
    "sectionId": "sozler-section-040",
    "header": {
        "title": "On Altıncı Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0199-001",
            "type": "paragraph",
            "text": "Öyle de o Celil-i pür-kemal, o Cemil-i bîmisal, o Vâcibü’l-vücud, o Mûcid-i külli mevcud, o Şems-i sermed, o Sultan-ı ezel ve ebed, sana senden yakındır. Sen, ondan nihayetsiz uzaksın. Kuvvetin varsa temsildeki dekaikı tatbik et.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0199-002",
            "type": "paragraph",
            "text": "Sâniyen: Mesela وَ لِلّٰهِ الْمَثَلُ الْاَعْلٰى bir padişahın çok isimleri içinde “kumandan” ismi çok mütedâhil dairelerde tezahür eder. Serasker daire-i külliyesinden tut, müşiriyet ve ferikiyet, tâ yüzbaşı tâ onbaşıya kadar geniş ve dar, küllî ve cüz’î dairelerde de zuhur ve tecellisi vardır. Şimdi bir nefer, hizmet-i askeriyesinde onbaşı makamında tezahür eden cüz’î kumandanlık noktasını merci tutar, kumandan-ı a’zamına şu cüz’î cilve-i ismiyle temas eder ve münasebettar olur. Eğer asıl ismiyle temas etmek, ona o unvan ile görüşmek istese onbaşılıktan tâ serasker mertebe-i külliyesine çıkmak lâzım gelir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0199-003",
            "type": "paragraph",
            "text": "Demek padişah, o nefere ismiyle, hükmüyle, kanunuyla ve ilmiyle, telefonuyla ve tedbiriyle ve eğer o padişah, evliya-i ebdaliyeden nurani olsa bizzat huzuruyla gayet yakındır. Hiçbir şey mani olup hâil olamaz. Halbuki o nefer gayet uzaktır. Binler mertebeler hâil, binler hicablar fâsıldır. Fakat bazen merhamet eder, hilaf-ı âdet bir neferi huzuruna alır, lütfuna mazhar eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0199-004",
            "type": "paragraph",
            "text": "Öyle de “Emr-i kün feyekûn”e mâlik, güneşler ve yıldızlar emirber neferi hükmünde olan Zat-ı Zülcelal, her şeye her şeyden daha ziyade yakın olduğu halde, her şey ondan nihayetsiz uzaktır. Onun huzur-u kibriyasına perdesiz girmek istenilse zulmanî ve nurani, yani maddî ve ekvanî ve esmaî ve sıfâtî yetmiş binler hicabdan geçmek, her ismin binler hususi ve küllî derecat-ı tecellisinden çıkmak, gayet yüksek tabakat-ı sıfâtında mürur edip tâ ism-i a’zamına mazhar olan arş-ı a’zamına urûc etmek; eğer cezb ve lütuf olmazsa binler seneler çalışmak ve sülûk etmek lâzım gelir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0199-005",
            "type": "paragraph",
            "text": "Mesela sen, ona Hâlık ismiyle yanaşmak istersen; senin hâlıkın hususiyetiyle, sonra bütün insanların hâlıkı cihetiyle, sonra bütün zîhayatların hâlıkı unvanıyla, sonra bütün mevcudatın hâlıkı ismiyle münasebettarlık lâzım gelir. Yoksa zıllde kalırsın, yalnız cüz’î bir cilveyi bulursun.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0199-006",
            "type": "paragraph",
            "text": "Bir ihtar: Temsildeki padişah, aczi için kumandanlık isminin meratibinde müşir ve ferik gibi vasıtalar koymuştur. Fakat بِيَدِهٖ مَلَكُوتُ كُلِّ شَىْءٍ olan Kadîr-i Mutlak, vasıtalardan müstağnidir. Vasıtalar, sırf zahirîdirler; perde-i izzet ve azamettirler. Ubudiyet ve hayret ve acz ve iftikar içinde saltanat-ı rububiyetine dellâldırlar, temaşagerdirler. Muîni değiller, şerik-i saltanat-ı rububiyet olamazlar.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0199-007",
            "type": "paragraph",
            "text": "Dördüncü Şuâ",
            "lang": "tr"
        }
    ]
}