{
    "bookId": "sozler",
    "pageId": "sozler-0200",
    "pageIndex": 200,
    "sectionId": "sozler-section-040",
    "header": {
        "title": "On Altıncı Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0200-001",
            "type": "paragraph",
            "text": "İşte ey tembel nefsim! Bir nevi mi’rac hükmünde olan namazın hakikati; sâbık temsilde bir nefer, mahz-ı lütuf olarak huzur-u şahaneye kabulü gibi; mahz-ı rahmet olarak Zat-ı Celil-i Zülcemal ve Mabud-u Cemil-i Zülcelal’in huzuruna kabulündür. “Allahu ekber” deyip, manen ve hayalen veya niyeten iki cihandan geçip, kayd-ı maddiyattan tecerrüd edip bir mertebe-i külliye-i ubudiyete veya küllînin bir gölgesine veya bir suretine çıkıp, bir nevi huzura müşerref olup اِيَّاكَ نَعْبُدُ hitabına, herkesin kabiliyeti nisbetinde bir mazhariyet-i azîmedir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0200-002",
            "type": "paragraph",
            "text": "Âdeta, harekât-ı salâtiyede tekrarla “Allahu ekber, Allahu ekber” demekle kat’-ı meratibe ve terakkiyat-ı maneviyeye ve cüz’iyattan devair-i külliyeye çıkmasına bir işarettir ve marifetimiz haricindeki kemalât-ı kibriyasının mücmel bir unvanıdır. Güya her bir “Allahu ekber” bir basamak-ı mi’raciyeyi kat’ına işarettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0200-003",
            "type": "paragraph",
            "text": "İşte şu hakikat-i salâttan manen veya niyeten veya tasavvuren veya hayalen bir gölgesine, bir şuâına mazhariyet dahi büyük bir saadettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0200-004",
            "type": "paragraph",
            "text": "İşte hacda pek kesretli “Allahu ekber” denilmesi, şu sırdandır. Çünkü hacc-ı şerif bi’l-asale herkes için bir mertebe-i külliyede bir ubudiyettir. Nasıl ki bir nefer, bayram gibi bir yevm-i mahsusta ferik dairesinde bir ferik gibi padişahın bayramına gider ve lütfuna mazhar olur. Öyle de bir hacı, ne kadar âmî de olsa kat’-ı meratib etmiş bir veli gibi umum aktar-ı arzın Rabb-i Azîm’i unvanıyla Rabb’ine müteveccihtir. Bir ubudiyet-i külliye ile müşerreftir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0200-005",
            "type": "paragraph",
            "text": "Elbette hac miftahıyla açılan meratib-i külliye-i rububiyet ve dürbünüyle nazarına görünen âfak-ı azamet-i uluhiyet ve şeairiyle kalbine ve hayaline gittikçe genişlenen devair-i ubudiyet ve meratib-i kibriya ve ufk-u tecelliyatın verdiği hararet, hayret ve dehşet ve heybet-i rububiyet “Allahu ekber, Allahu ekber” ile teskin edilebilir ve onunla o meratib-i münkeşife-i meşhude veya mutasavvire ilan edilebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0200-006",
            "type": "paragraph",
            "text": "Hacdan sonra şu manayı, ulvi ve küllî muhtelif derecelerde bayram namazında, yağmur namazında, husuf küsuf namazında, cemaatle kılınan namazda bulunur. İşte şeair-i İslâmiyenin velev sünnet kabîlinden dahi olsa ehemmiyeti şu sırdandır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0200-007",
            "type": "paragraph",
            "text": "سُبْحَانَ مَنْ جَعَلَ خَزَائِنُهُ بَيْنَ الْكَافِ وَ النُّونِ",
            "lang": "ar"
        }
    ]
}