{
    "bookId": "sozler",
    "pageId": "sozler-0202",
    "pageIndex": 202,
    "sectionId": "sozler-section-041",
    "header": {
        "title": "Küçük Bir Zeyl",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0202-header",
            "type": "heading",
            "text": "Küçük Bir Zeyl",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0202-001",
            "type": "paragraph",
            "text": "Kadîr-i Alîm ve Sâni’-i Hakîm, kanuniyet şeklindeki âdâtının gösterdiği nizam ve intizamla, kudretini ve hikmetini ve hiçbir tesadüf işine karışmadığını izhar ettiği gibi; şüzuzat-ı kanuniye ile âdetinin hârikalarıyla, tagayyürat-ı suriye ile teşahhusatın ihtilafatıyla, zuhur ve nüzul zamanının tebeddülüyle meşietini, iradetini, fâil-i muhtar olduğunu ve ihtiyarını ve hiçbir kayıt altında olmadığını izhar edip yeknesak perdesini yırtarak ve her şey, her anda her şe’nde her şeyinde ona muhtaç ve rububiyetine münkad olduğunu i’lam etmekle gafleti dağıtıp, ins ve cinnin nazarlarını esbabdan Müsebbibü’l-esbab’a çevirir. Kur’an’ın beyanatı şu esasa bakıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0202-002",
            "type": "paragraph",
            "text": "Mesela, ekser yerlerde bir kısım meyvedar ağaçlar bir sene meyve verir, yani rahmet hazinesinden ellerine verilir, o da verir. Öbür sene, bütün esbab-ı zahiriye hazırken meyveyi alıp vermiyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0202-003",
            "type": "paragraph",
            "text": "Hem mesela, sair umûr-u lâzımeye muhalif olarak yağmurun evkat-ı nüzulü o kadar mütehavvildir ki mugayyebat-ı hamsede dâhil olmuştur. Çünkü vücudda en mühim mevki, hayat ve rahmetindir. Yağmur ise menşe-i hayat ve mahz-ı rahmet olduğu için elbette o âb-ı hayat, o mâ-i rahmet, gaflet veren ve hicab olan yeknesak kaidesine girmeyecek. Belki doğrudan doğruya Cenab-ı Mün’im-i Muhyî ve Rahman ve Rahîm olan Zat-ı Zülcelal perdesiz, elinde tutacak; tâ her vakit dua ve şükür kapılarını açık bırakacak.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0202-004",
            "type": "paragraph",
            "text": "Hem mesela, rızık vermek ve muayyen bir sima vermek, birer ihsan-ı mahsus eseri gibi ummadığı tarzda olması; ne kadar güzel bir surette meşiet ve ihtiyar-ı Rabbaniyeyi gösteriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0202-005",
            "type": "paragraph",
            "text": "Daha tasrif-i hava ve teshir-i sehab gibi şuunat-ı İlahiyeyi bunlara kıyas et.",
            "lang": "tr"
        }
    ]
}