{
    "bookId": "sozler",
    "pageId": "sozler-0203",
    "pageIndex": 203,
    "sectionId": "sozler-section-042",
    "header": {
        "title": "On Yedinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0203-header",
            "type": "heading",
            "text": "On Yedinci Söz",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0203-001",
            "type": "paragraph",
            "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0203-002",
            "type": "paragraph",
            "text": "اِنَّا جَعَلْنَا مَا عَلَى الْاَرْضِ زٖينَةً لَهَا لِنَبْلُوَهُمْ اَيُّهُمْ اَحْسَنُ عَمَلًا ۞ وَاِنَّا لَجَاعِلُونَ مَا عَلَيْهَا صَعٖيدًا جُرُزًا ۞ وَمَا الْحَيٰوةُ الدُّنْيَٓا اِلَّا لَعِبٌ وَلَهْوٌ ۞",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0203-003",
            "type": "paragraph",
            "text": "Bu söz, iki âlî makam ve bir parlak zeylden ibarettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0203-004",
            "type": "paragraph",
            "text": "Hâlık-ı Rahîm ve Rezzak-ı Kerîm ve Sâni’-i Hakîm; şu dünyayı, âlem-i ervah ve ruhaniyat için bir bayram, bir şehrâyin suretinde yapıp bütün esmasının garaib-i nukuşuyla süslendirip küçük büyük, ulvi süflî her bir ruha, ona münasip ve o bayramdaki ayrı ayrı hesapsız mehasin ve in’amattan istifade etmeye muvafık ve havas ile mücehhez bir ceset giydirir, bir vücud-u cismanî verir, bir defa o temaşagâha gönderir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0203-005",
            "type": "paragraph",
            "text": "Hem zaman ve mekân cihetiyle pek geniş olan o bayramı; asırlara, senelere, mevsimlere hattâ günlere, kıtalara taksim ederek her bir asrı, her bir seneyi, her bir mevsimi, hattâ bir cihette her bir günü, her bir kıtayı, birer taife ruhlu mahlukatına ve nebatî masnuatına birer resmigeçit tarzında bir ulvi bayram yapmıştır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0203-006",
            "type": "paragraph",
            "text": "Ve bilhassa rûy-i zemin, hususan bahar ve yaz zamanında masnuat-ı sağirenin taifelerine öyle şaşaalı ve birbiri arkasında bayramlardır ki tabakat-ı âliyede olan ruhaniyatı ve melaikeleri ve sekene-i semavatı seyre celbedecek bir cazibedarlık görünüyor. Ve ehl-i tefekkür için öyle şirin bir mütalaagâh oluyor ki akıl tarifinden âcizdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0203-007",
            "type": "paragraph",
            "text": "Fakat bu ziyafet-i İlahiye ve bayram-ı Rabbaniyedeki ism-i Rahman ve Muhyî’nin tecellilerine mukabil ism-i Kahhar ve Mümît, firak ve mevt ile karşılarına çıkıyorlar. Şu ise وَسِعَتْ رَحْمَتٖى كُلَّ شَىْءٍ rahmetinin vüs’at-i şümulüne zahiren muvafık düşmüyor. Fakat hakikatte birkaç cihet-i muvafakatı vardır. Bir ciheti şudur ki:",
            "lang": "ar"
        }
    ]
}