{
    "bookId": "sozler",
    "pageId": "sozler-0204",
    "pageIndex": 204,
    "sectionId": "sozler-section-042",
    "header": {
        "title": "On Yedinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0204-001",
            "type": "paragraph",
            "text": "Sâni’-i Kerîm, Fâtır-ı Rahîm, her bir taifenin resmigeçit nöbeti bittikten ve o resmigeçitten maksud olan neticeler alındıktan sonra, ekseriyet itibarıyla dünyadan merhametkârane bir tarz ile tenfir edip usandırıyor. İstirahate bir meyil ve başka bir âleme göçmeye bir şevk ihsan ediyor. Ve vazife-i hayattan terhis edildikleri zaman, vatan-ı aslîlerine bir meyelan-ı şevk-engiz, ruhlarında uyandırıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0204-002",
            "type": "paragraph",
            "text": "Hem o Rahman’ın nihayetsiz rahmetinden uzak değil ki nasıl vazife uğrunda, mücahede işinde telef olan bir nefere şehadet rütbesini veriyor. Ve kurban olarak kesilen bir koyuna, âhirette cismanî bir vücud-u bâki vererek sırat üstünde, sahibine burak gibi bir bineklik mertebesini vermekle mükâfatlandırıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0204-003",
            "type": "paragraph",
            "text": "Öyle de sair zîruh ve hayvanatın dahi kendilerine mahsus vazife-i fıtriye-i Rabbaniyelerinde ve evamir-i Sübhaniyenin itaatlerinde telef olan ve şiddetli meşakkat çeken zîruhların, onlara göre bir çeşit mükâfat-ı ruhaniye ve onların istidatlarına göre bir nevi ücret-i maneviye, o tükenmez hazine-i rahmetinde baîd değil ki bulunmasın. Dünyadan gitmelerinden pek çok incinmesinler belki memnun olsunlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0204-004",
            "type": "paragraph",
            "text": "لَا يَعْلَمُ الْغَيْبَ اِلَّا اللّٰهُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0204-005",
            "type": "paragraph",
            "text": "Lâkin zîruhların en eşrefi ve şu bayramlarda kemiyet ve keyfiyet cihetiyle en ziyade istifade eden insan, dünyaya pek çok meftun ve müptela olduğu halde, dünyadan nefret ve âlem-i bekaya geçmek için eser-i rahmet olarak iştiyak-engiz bir halet verir. Kendi insaniyeti dalalette boğulmayan insan, o haletten istifade eder. Rahat-ı kalp ile gider. Şimdi, o haleti intac eden vecihlerden numune olarak beşini beyan edeceğiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0204-006",
            "type": "paragraph",
            "text": "Birincisi: İhtiyarlık mevsimiyle dünyevî, güzel ve cazibedar şeyler üstünde fena ve zevalin damgasını ve acı manasını göstererek o insanı dünyadan ürkütüp o fâniye bedel, bir bâki matlubu arattırıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0204-007",
            "type": "paragraph",
            "text": "İkincisi: İnsanın alâka peyda ettiği bütün ahbaplardan yüzde doksan dokuzu, dünyadan gidip diğer bir âleme yerleştikleri için o ciddi muhabbet sâikasıyla o ahbabın gittiği yere bir iştiyak ihsan edip mevt ve eceli mesrurane karşılattırıyor.",
            "lang": "tr"
        }
    ]
}