{
    "bookId": "sozler",
    "pageId": "sozler-0205",
    "pageIndex": 205,
    "sectionId": "sozler-section-042",
    "header": {
        "title": "On Yedinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0205-001",
            "type": "paragraph",
            "text": "Üçüncüsü: İnsandaki nihayetsiz zayıflık ve âcizliği, bazı şeylerle ihsas ettirip hayat yükü ve yaşamak tekâlifi ne kadar ağır olduğunu anlattırıp istirahate ciddi bir arzu ve bir diyar-ı âhere gitmeye samimi bir şevk veriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0205-002",
            "type": "paragraph",
            "text": "Dördüncüsü: İnsan-ı mü’mine nur-u iman ile gösterir ki mevt, idam değil; tebdil-i mekândır. Kabir ise zulümatlı bir kuyu ağzı değil, nuraniyetli âlemlerin kapısıdır. Dünya ise bütün şaşaasıyla âhirete nisbeten bir zindan hükmündedir. Elbette zindan-ı dünyadan bostan-ı cinana çıkmak ve müz’iç dağdağa-i hayat-ı cismaniyeden âlem-i rahata ve meydan-ı tayeran-ı ervaha geçmek ve mahlukatın sıkıntılı gürültüsünden sıyrılıp huzur-u Rahman’a gitmek; bin can ile arzu edilir bir seyahattir, belki bir saadettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0205-003",
            "type": "paragraph",
            "text": "Beşincisi: Kur’an’ı dinleyen insana, Kur’an’daki ilm-i hakikati ve nur-u hakikatle dünyanın mahiyetini bildirmekliğiyle, dünyaya aşk ve alâka pek manasız olduğunu anlatmaktır. Yani, insana der ve ispat eder ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0205-004",
            "type": "paragraph",
            "text": "“Dünya, bir kitab-ı Samedanîdir. Huruf ve kelimatı nefislerine değil belki başkasının zat ve sıfât ve esmasına delâlet ediyorlar. Öyle ise manasını bil, al; nukuşunu bırak git.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0205-005",
            "type": "paragraph",
            "text": "Hem bir mezraadır, ek ve mahsulünü al, muhafaza et; muzahrefatını at, ehemmiyet verme.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0205-006",
            "type": "paragraph",
            "text": "Hem birbiri arkasında daim gelen geçen âyineler mecmuasıdır. Öyle ise onlarda tecelli edeni bil, envarını gör ve onlarda tezahür eden esmanın tecelliyatını anla ve müsemmalarını sev ve zevale ve kırılmaya mahkûm olan o cam parçalarından alâkanı kes.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0205-007",
            "type": "paragraph",
            "text": "Hem seyyar bir ticaretgâhtır. Öyle ise alışverişini yap, gel ve senden kaçan ve sana iltifat etmeyen kafilelerin arkalarından beyhude koşma, yorulma.",
            "lang": "tr"
        }
    ]
}