{
    "bookId": "sozler",
    "pageId": "sozler-0223",
    "pageIndex": 223,
    "sectionId": "sozler-section-045",
    "header": {
        "title": "Kalbe Farisî Olarak Tahattur Eden Bir Münâcat",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0223-001",
            "type": "paragraph",
            "text": "وٖينْ عُمْرِ بٖى بُنْيَادْ هَمْ چُو بَادَسْتْ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0223-002",
            "type": "paragraph",
            "text": "Eyvah! Aldandık. Şu hayat-ı dünyeviyeyi sabit zannettik. O zan sebebiyle bütün bütün zayi ettik. Evet, şu güzeran-ı hayat bir uykudur, bir rüya gibi geçti. Şu temelsiz ömür dahi bir rüzgâr gibi uçar gider.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0223-003",
            "type": "paragraph",
            "text": "اِنْسَانْ بَزَوَالْ دُنْيَا بَفَنَا اَسْتْ اٰمَالْ بٖى بَقَا اٰلَامْ بَبَقَا اَسْتْ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0223-004",
            "type": "paragraph",
            "text": "Kendine güvenen ve ebedî zanneden mağrur insan, zevale mahkûmdur. Süratle gidiyor. Hane-i insan olan dünya ise zulümat-ı ademe sukut eder. Emeller bekasız, elemler ruhta bâki kalır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0223-005",
            "type": "paragraph",
            "text": "بِيَا اَىْ نَفْسِ نَافَرْجَامْ وُجُودِ فَانٖى خُودْرَا فَدَا كُنْ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0223-006",
            "type": "paragraph",
            "text": "خَالِقِ خُودْرَا كِه اٖينْ هَسْتٖى وَدٖيعَه هَسْتْ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0223-007",
            "type": "paragraph",
            "text": "Madem hakikat böyledir, gel ey hayata çok müştak ve ömre çok talip ve dünyaya çok âşık ve hadsiz emeller ile ve elemler ile müptela bedbaht nefsim! Uyan, aklını başına al! Nasıl ki yıldız böceği kendi ışıkçığına itimat eder, gecenin hadsiz zulümatında kalır. Bal arısı, kendine güvenmediği için gündüzün güneşini bulur. Bütün dostları olan çiçekleri, güneşin ziyasıyla yaldızlanmış müşahede eder. Öyle de kendine, vücuduna ve enaniyetine dayansan yıldız böceği gibi olursun. Eğer sen, fâni vücudunu, o vücudu sana veren Hâlık’ın yolunda feda etsen bal arısı gibi olursun. Hadsiz bir nur-u vücud bulursun. Hem feda et. Çünkü şu vücud, sende vedia ve emanettir.",
            "lang": "tr"
        }
    ]
}