{
    "bookId": "sozler",
    "pageId": "sozler-0229",
    "pageIndex": 229,
    "sectionId": "sozler-section-046",
    "header": {
        "title": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0229-001",
            "type": "paragraph",
            "text": "Esbab içine dalan fikr-i insanî, şu zelzele-i zeval-i dünyadan hayrette kalıp meyusane fîzar ediyor. Vücud-u hakiki isteyen vicdan, İbrahimvari لَٓا اُحِبُّ الْاٰفِلٖينَ enîniyle mahbubat-ı mecaziyeden ve mevcudat-ı zâileden kat-ı alâka edip Mevcud-u Hakiki’ye ve Mahbub-u Sermedî’ye bağlanıyor.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0229-002",
            "type": "paragraph",
            "text": "بِدَانْ اَىْ نَفْسِ نَادَانَمْ كِه دَرْ هَرْ فَرْدْ اَزْ فَانٖى دُو رَاهْ هَسْتْ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0229-003",
            "type": "paragraph",
            "text": "بَا بَاقٖى دُو سِرِّ جَانِ جَانَانٖى",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0229-004",
            "type": "paragraph",
            "text": "Ey nâdan nefsim! Bil ki çendan dünya ve mevcudat fânidir. Fakat her fâni şeyde, bâkiye îsal eden iki yol bulabilirsin ve can-ı canan olan Mahbub-u Lâyezal’in tecelli-i cemalinden iki lem’ayı, iki sırrı görebilirsin. Ân şart ki suret-i fâniyeden ve kendinden geçebilirsen…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0229-005",
            "type": "paragraph",
            "text": "كِه دَرْ نِعْمَتْهَا اِنْعَامْ هَسْتْ وَ پَسْ اٰثَارْهَا اَسْمَا بِگٖيرْ مَغْزٖى وَ مٖيزَنْ دَرْ فَنَا اٰنْ قِشْرِ بٖى مَعْنَا",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0229-006",
            "type": "paragraph",
            "text": "Evet, nimet içinde in’am görünür; Rahman’ın iltifatı hissedilir. Nimetten in’ama geçsen Mün’im’i bulursun. Hem her eser-i Samedanî, bir mektup gibi bir Sâni’-i Zülcelal’in esmasını bildirir. Nakıştan manaya geçsen esma yoluyla müsemmayı bulursun. Madem şu masnuat-ı fâniyenin mağzını, içini bulabilirsin; onu elde et. Manasız kabuğunu, kışrını acımadan fena seyline atabilirsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0229-007",
            "type": "paragraph",
            "text": "بَلٖى اٰثَارْهَا گُويَنْدْ زِاَسْمَا لَفْظِ پُرْ مَعْنَا بِخَانْ مَعْنَا وَ مٖيزَنْ دَرْ هَوَا اٰنْ لَفْظِ بٖى سَوْدَا",
            "lang": "ar"
        }
    ]
}