{
    "bookId": "sozler",
    "pageId": "sozler-0230",
    "pageIndex": 230,
    "sectionId": "sozler-section-046",
    "header": {
        "title": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0230-001",
            "type": "paragraph",
            "text": "Evet, masnuatta hiçbir eser yok ki çok manalı bir lafz-ı mücessem olmasın, Sâni’-i Zülcelal’in çok esmasını okutturmasın. Madem şu masnuat elfazdır, kelimat-ı kudrettir; manalarını oku, kalbine koy. Manasız kalan elfazı, bilâ-perva zevalin havasına at. Arkalarından alâkadarane bakıp meşgul olma.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0230-002",
            "type": "paragraph",
            "text": "عَقْلْ فَرْيَادْ مٖى دَارَدْ غِيَاثِ ( لَٓا اُحِبُّ الْاٰفِلٖينَ ) مٖيزَنْ اَىْ نَفْسَمْ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0230-003",
            "type": "paragraph",
            "text": "İşte zahir-perest ve sermayesi âfakî malûmattan ibaret olan akl-ı dünyevî, böyle silsile-i efkârı hiçe ve ademe incirar ettiğinden, hayretinden ve haybetinden meyusane feryat ediyor. Hakikate giden bir doğru yol arıyor. Madem ufûl edenlerden ve zeval bulanlardan ruh elini çekti. Kalp dahi mecazî mahbublardan vazgeçti. Vicdan dahi fânilerden yüzünü çevirdi. Sen dahi bîçare nefsim, İbrahimvari لَٓا اُحِبُّ الْاٰفِلٖينَ gıyasını çek, kurtul.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0230-004",
            "type": "paragraph",
            "text": "چِه خُوشْ گُويَدْ اُو شَيْدَا جَامٖى عِشْقْ خُوىْ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0230-005",
            "type": "paragraph",
            "text": "Fıtratı aşkla yoğrulmuş gibi sermest-i câm-ı aşk olan Mevlana Câmî, kesretten vahdete yüzleri çevirmek için bak ne güzel söylemiş:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0230-006",
            "type": "paragraph",
            "text": "يَكٖى خٰواهْ يَكٖى خٰوانْ يَكٖى جُوىْ يَكٖى بٖينْ يَكٖى دَانْ يَكٖى گُوىْ demiştir. (Hâşiye[4])",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0230-007",
            "type": "paragraph",
            "text": "1 – Yani yalnız biri iste, başkaları istenmeye değmiyor.",
            "lang": "tr"
        }
    ]
}