{
    "bookId": "sozler",
    "pageId": "sozler-0249",
    "pageIndex": 249,
    "sectionId": "sozler-section-049",
    "header": {
        "title": "Barla Yaylası Çam, Katran, Ardıç, Karakavağın Bir Meyvesidir",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0249-001",
            "type": "paragraph",
            "text": "رُوحَه مٖى اٰيَدْ اَزُو زَمْزَمَۀِ نَازُ نِيَازٖى",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0249-002",
            "type": "paragraph",
            "text": "Ruh ise şu vaziyetten şöyle anladı ki eşya, tesbihat ile Sâni’-i Zülcelal’in tecelliyat-ı esmasına mukabele edip bir naz niyaz zemzemesidir, geliyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0249-003",
            "type": "paragraph",
            "text": "قَلْبْ مٖيخٰوانَدْ اَزٖينْ اٰيَاتْهَا سِرِّ تَوْحٖيدْ زِعُلُوِّ نَظْمِ اِعْجَازٖى",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0249-004",
            "type": "paragraph",
            "text": "Kalp ise şu her biri birer âyet-i mücesseme hükmünde olan şu ağaçlardan sırr-ı tevhidi, bu i’cazın ulüvv-ü nazmından okuyor. Yani, hilkatlerinde o derece hârika bir intizam, bir sanat, bir hikmet vardır ki bütün esbab-ı kâinat birer fâil-i muhtar farz edilse ve toplansalar taklit edemezler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0249-005",
            "type": "paragraph",
            "text": "نَفْسْ مٖيخٰواهَدْ دَرْ اٖينْ وَلْوَلَهَا زَلْزَلَهَا ذَوْقِ بَاقٖى دَرْ فَنَاىِ دُنْيَا بَازٖى",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0249-006",
            "type": "paragraph",
            "text": "Nefis ise şu vaziyeti gördükçe, bütün rûy-i zemin, velvele-âlûd bir zelzele-i firakta yuvarlanıyor gibi gördü, bir zevk-i bâki aradı. “Dünya-perestliğin terkinde bulacaksın.” manasını aldı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0249-007",
            "type": "paragraph",
            "text": "عَقْلْ مٖيبٖينَدْ اَزٖينْ زَمْزَمَهَا دَمْدَمَهَا نَظْمِ خِلْقَتْ نَقْشِ حِكْمَتْ كَنْزِ رَازٖى",
            "lang": "ar"
        }
    ]
}