{
    "bookId": "sozler",
    "pageId": "sozler-0250",
    "pageIndex": 250,
    "sectionId": "sozler-section-049",
    "header": {
        "title": "Barla Yaylası Çam, Katran, Ardıç, Karakavağın Bir Meyvesidir",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0250-001",
            "type": "paragraph",
            "text": "Akıl ise şu zemzeme-i hayvan ve eşcardan ve demdeme-i nebat ve havadan gayet manidar bir intizam-ı hilkat, bir nakş-ı hikmet, bir hazine-i esrar buluyor. Her şey, çok cihetlerle Sâni’-i Zülcelal’i tesbih ettiğini anlıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0250-002",
            "type": "paragraph",
            "text": "اٰرْزُو مٖيدَارَدْ هَوَا اَزٖينْ هَمْهَمَهَا هَوْهَوَهَا مَرْگِ خُودْ دَرْ تَرْكِ اَذْوَاقِ مَجَازٖى",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0250-003",
            "type": "paragraph",
            "text": "Heva-yı nefis ise şu hemheme-i hava ve hevheve-i yapraktan öyle bir lezzet alıyor ki bütün ezvak-ı mecazîyi ona unutturup o heva-yı nefsin hayatı olan zevk-i mecazîyi terk etmekle bu zevk-i hakikatte ölmek istiyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0250-004",
            "type": "paragraph",
            "text": "خَيَالْ بٖينَدْ اَزٖينْ اَشْجَارْ مَلَائِكْ رَا جَسَدْ اٰمَدْ سَمَاوٖى بَاهَزَارَانْ نَىْ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0250-005",
            "type": "paragraph",
            "text": "Hayal ise görüyor, güya şu ağaçların müekkel melaikeleri içlerine girip her bir dalında çok neyler takılan ağaçları ceset olarak giymişler. Güya Sultan-ı Sermedî, binler ney sadâsıyla muhteşem bir resm-i küşadda onlara onları giydirmiş ki o ağaçlar camid, şuursuz cisim gibi değil belki gayet şuurkârane manidar vaziyetleri gösteriyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0250-006",
            "type": "paragraph",
            "text": "اَزٖينْ نَيْهَا شُنٖيدَتْ هُوشْ سِتَايِشْهَاىِ ذَاتِ حَىْ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0250-007",
            "type": "paragraph",
            "text": "İşte o neyler; semavî, ulvi bir musikîden geliyor gibi safi ve müessirdirler. Fikir, o neylerden başta Mevlana Celaleddin-i Rumî olarak bütün âşıkların işittikleri elemkârane teşekkiyat-ı firakı işitmiyor. Belki Zat-ı Hayy-ı Kayyum’a karşı takdim edilen teşekkürat-ı Rahmaniyeyi ve tahmidat-ı Rabbaniyeyi işitiyor.",
            "lang": "tr"
        }
    ]
}