{
    "bookId": "sozler",
    "pageId": "sozler-0260",
    "pageIndex": 260,
    "sectionId": "sozler-section-052",
    "header": {
        "title": "On Sekizinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0260-001",
            "type": "paragraph",
            "text": "Ey fahre meftun, şöhrete müptela, medhe düşkün, hodbinlikte bîhemta, sersem nefsim! Eğer binler meyve veren incirin menşei olan küçücük bir çekirdeği ve yüz salkım ona takılan üzümün siyah, kurucuk çubuğu; bütün o meyveleri, o salkımları kendi hünerleri olduğu ve onlardan istifade edenler o çubuğa, o çekirdeğe medih ve hürmet etmek lâzım olduğu hak bir dava ise senin dahi sana yüklenen nimetler için fahre, gurura belki bir hakkın var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0260-002",
            "type": "paragraph",
            "text": "Halbuki sen, daim zemme müstahaksın. Zira o çekirdek ve o çubuk gibi değilsin. Senin bir cüz-i ihtiyarın bulunmakla o nimetlerin kıymetlerini fahrin ile tenkis ediyorsun, gururunla tahrip ediyorsun ve küfranınla iptal ediyorsun ve temellükle gasbediyorsun. Senin vazifen fahir değil, şükürdür. Sana lâyık olan şöhret değil, tevazudur, hacalettir. Senin hakkın medih değil, istiğfardır, nedamettir. Senin kemalin hodbinlik değil, hudâbinliktedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0260-003",
            "type": "paragraph",
            "text": "Evet, sen benim cismimde, âlemdeki tabiata benzersin. İkiniz, hayrı kabul etmek, şerre merci olmak için yaratılmışsınız. Yani fâil ve masdar değilsiniz belki münfail ve mahalsiniz. Yalnız bir tesiriniz var: O da hayr-ı mutlaktan gelen hayrı, güzel bir surette kabul etmemenizden şerre sebep olmanızdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0260-004",
            "type": "paragraph",
            "text": "Hem siz birer perde yaratılmışsınız. Tâ güzelliği görülmeyen zahirî çirkinlikler size isnad edilip Zat-ı Mukaddese-i İlahiye’nin tenzihine vesile olasınız. Halbuki bütün bütün vazife-i fıtratınıza zıt bir suret giymişsiniz. Kabiliyetsizliğinizden hayrı şerre kalbettiğiniz halde, Hâlık’ınızla güya iştirak edersiniz. Demek nefis-perest, tabiat-perest; gayet ahmak, gayet zalimdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0260-005",
            "type": "paragraph",
            "text": "Hem deme ki: “Ben mazharım. Güzele mazhar ise güzelleşir.” Zira, temessül etmediğinden mazhar değil, memer olursun.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0260-006",
            "type": "paragraph",
            "text": "Hem deme ki: “Halk içinde ben intihab edildim. Bu meyveler benim ile gösteriliyor. Demek, bir meziyetim var.” Hayır, hâşâ! Belki herkesten evvel sana verildi, çünkü herkesten ziyade sen müflis ve muhtaç ve müteellim olduğundan en evvel senin eline verildi. (Hâşiye[1])",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0260-007",
            "type": "paragraph",
            "text": "İkinci Nokta",
            "lang": "tr"
        }
    ]
}