{
    "bookId": "sozler",
    "pageId": "sozler-0261",
    "pageIndex": 261,
    "sectionId": "sozler-section-052",
    "header": {
        "title": "On Sekizinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0261-001",
            "type": "paragraph",
            "text": "اَحْسَنَ كُلَّ شَىْءٍ خَلَقَهُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0261-002",
            "type": "paragraph",
            "text": "Âyetinin bir sırrını izah eder. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0261-003",
            "type": "paragraph",
            "text": "Her şeyde, hattâ en çirkin görünen şeylerde, hakiki bir hüsün ciheti vardır. Evet, kâinattaki her şey her hâdise ya bizzat güzeldir, ona hüsn-ü bizzat denilir. Veya neticeleri cihetiyle güzeldir ki ona hüsn-ü bilgayr denilir. Bir kısım hâdiseler var ki zahirî çirkin, müşevveştir. Fakat o zahirî perde altında gayet parlak güzellikler ve intizamlar var. Ezcümle:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0261-004",
            "type": "paragraph",
            "text": "Bahar mevsiminde fırtınalı yağmur, çamurlu toprak perdesi altında nihayetsiz güzel çiçek ve muntazam nebatatın tebessümleri saklanmış. Ve güz mevsiminin haşin tahribatı, hazîn firak perdeleri arkasında tecelliyat-ı celaliye-i Sübhaniyenin mazharı olan kış hâdiselerinin tazyikinden ve tazibinden muhafaza etmek için nazdar çiçeklerin dostları olan nâzenin hayvancıkları vazife-i hayattan terhis etmekle beraber, o kış perdesi altında nâzenin, taze, güzel bir bahara yer ihzar etmektir. Fırtına, zelzele, veba gibi hâdiselerin perdeleri altında gizlenen pek çok manevî çiçeklerin inkişafı vardır. Tohumlar gibi neşv ü nemasız kalan birçok istidat çekirdekleri, zahirî çirkin görünen hâdiseler yüzünden sümbüllenip güzelleşir. Güya umum inkılablar ve küllî tahavvüller, birer manevî yağmurdur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0261-005",
            "type": "paragraph",
            "text": "Fakat insan hem zahir-perest hem hodgâm olduğundan zahire bakıp çirkinlikle hükmeder. Hodgâmlık cihetiyle yalnız kendine bakan netice ile muhakeme ederek şer olduğuna hükmeder. Halbuki eşyanın insana ait gayesi bir ise Sâni’inin esmasına ait binlerdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0261-006",
            "type": "paragraph",
            "text": "Mesela, kudret-i Fâtıranın büyük mu’cizelerinden olan dikenli otları ve ağaçları muzır, manasız telakki eder. Halbuki onlar, otların ve ağaçların mücehhez kahramanlarıdırlar. Mesela, atmaca kuşu serçelere tasliti, zahiren rahmete uygun gelmez. Halbuki serçe kuşunun istidadı, o taslit ile inkişaf eder. Mesela karı, pek bâridane ve tatsız telakki ederler. Halbuki o bârid, tatsız perdesi altında o kadar hararetli gayeler ve öyle şeker gibi tatlı neticeler vardır ki tarif edilmez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0261-007",
            "type": "paragraph",
            "text": "Hem insan hodgâmlık ve zahir-perestliğiyle beraber, her şeyi kendine bakan yüzüyle muhakeme ettiğinden pek çok mahz-ı edebî olan şeyleri, hilaf-ı edep zanneder. Mesela, âlet-i tenasül-i insan, insan nazarında bahsi hacalet-âverdir. Fakat şu perde-i hacalet, insana bakan yüzdedir. Yoksa hilkate, sanata ve gayat-ı fıtrata bakan yüzler öyle perdelerdir ki hikmet nazarıyla bakılsa ayn-ı edeptir, hacalet ona hiç temas etmez.",
            "lang": "tr"
        }
    ]
}