{
    "bookId": "sozler",
    "pageId": "sozler-0262",
    "pageIndex": 262,
    "sectionId": "sozler-section-052",
    "header": {
        "title": "On Sekizinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0262-001",
            "type": "paragraph",
            "text": "İşte menba-ı edep olan Kur’an-ı Hakîm’in bazı tabiratı bu yüzler ve perdelere göredir. Nasıl ki bize görünen çirkin mahlukların ve hâdiselerin zahirî yüzleri altında gayet güzel ve hikmetli sanat ve hilkatine bakan güzel yüzler var ki Sâni’ine bakar ve çok güzel perdeler var ki hikmetleri saklar ve pek çok zahirî intizamsızlıklar ve karışıklıklar var ki pek muntazam bir kitabet-i kudsiyedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0262-002",
            "type": "paragraph",
            "text": "Üçüncü Nokta",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0262-003",
            "type": "paragraph",
            "text": "اِنْ كُنْتُمْ تُحِبُّونَ اللّٰهَ فَاتَّبِعُونٖى يُحْبِبْكُمُ اللّٰهُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0262-004",
            "type": "paragraph",
            "text": "Madem kâinatta hüsn-ü sanat, bilmüşahede vardır ve kat’îdir. Elbette risalet-i Ahmediye (asm) şuhud derecesinde bir kat’iyetle sübutu lâzım gelir. Zira şu güzel masnuattaki hüsn-ü sanat ve ziynet-i suret gösteriyor ki onların sanatkârında ehemmiyetli bir irade-i tahsin ve kuvvetli bir taleb-i tezyin vardır. Ve şu irade ve talep ise o Sâni’de, ulvi bir muhabbet ve masnûlarında izhar ettiği kemalât-ı sanatına karşı kudsî bir rağbet var olduğunu gösteriyor. Ve şu muhabbet ve rağbet ise masnuat içinde en münevver ve mükemmel fert olan insana daha ziyade müteveccih olup temerküz etmek ister.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0262-005",
            "type": "paragraph",
            "text": "İnsan ise şecere-i hilkatin zîşuur meyvesidir. Meyve ise en cem’iyetli ve en uzak ve en ziyade nazarı âmm ve şuuru küllî bir cüzüdür. Nazarı âmm ve şuuru küllî zat ise o Sanatkâr-ı Zülcemal’e muhatap olup görüşen ve küllî şuurunu ve âmm nazarını tamamen Sâni’in perestişliğine ve sanatının istihsanına ve nimetinin şükrüne sarf eden en yüksek en parlak bir fert olabilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0262-006",
            "type": "paragraph",
            "text": "Şimdi iki levha, iki daire görünüyor:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0262-007",
            "type": "paragraph",
            "text": "Biri: Gayet muhteşem, muntazam bir daire-i rububiyet ve gayet musanna, murassa bir levha-i sanat.",
            "lang": "tr"
        }
    ]
}