{
    "bookId": "sozler",
    "pageId": "sozler-0268",
    "pageIndex": 268,
    "sectionId": "sozler-section-055",
    "header": {
        "title": "On Dokuzuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0268-001",
            "type": "paragraph",
            "text": "Birisi: Şu kitab-ı kebirin âyet-i kübrası olan Hâtemü’l-Enbiya aleyhissalâtü vesselâmdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0268-002",
            "type": "paragraph",
            "text": "Birisi de Kur’an-ı Azîmüşşan’dır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0268-003",
            "type": "paragraph",
            "text": "Şimdi şu ikinci bürhan-ı nâtıkî olan Hâtemü’l-Enbiya aleyhissalâtü vesselâmı tanımalıyız, dinlemeliyiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0268-004",
            "type": "paragraph",
            "text": "Evet, o bürhanın şahs-ı manevîsine bak: Sath-ı arz bir mescid, Mekke bir mihrab, Medine bir minber… O bürhan-ı bâhir olan Peygamberimiz aleyhissalâtü vesselâm bütün ehl-i imana imam, bütün insanlara hatip, bütün enbiyaya reis, bütün evliyaya seyyid, bütün enbiya ve evliyadan mürekkeb bir halka-i zikrin serzâkiri… Bütün enbiya hayattar kökleri, bütün evliya taravettar semereleri bir şecere-i nuraniyedir ki her bir davasını, mu’cizatlarına istinad eden bütün enbiya ve kerametlerine itimat eden bütün evliya tasdik edip imza ediyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0268-005",
            "type": "paragraph",
            "text": "Zira o لَا اِلٰهَ اِلَّا اللّٰهُ der, dava eder. Bütün sağ ve sol, yani mazi ve müstakbel taraflarında saf tutan o nurani zâkirler, aynı kelimeyi tekrar ederek icma ile manen ‌صَدَقْتَ وَ بِالْحَقِّ نَطَقْتَ‌ derler. Hangi vehmin haddi var ki böyle hesapsız imzalarla teyid edilen bir müddeaya parmak karıştırsın.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0268-006",
            "type": "paragraph",
            "text": "İkinci Reşha",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0268-007",
            "type": "paragraph",
            "text": "O nurani bürhan-ı tevhid, nasıl ki iki cenahın icma ve tevatürüyle teyid ediliyor. Öyle de Tevrat ve İncil gibi kütüb-ü semaviyenin (Hâşiye[1]) yüzler işaratı ve irhasatın binler rumuzatı ve hâtiflerin meşhur beşaratı ve kâhinlerin mütevatir şehadatı ve şakk-ı kamer gibi binler mu’cizatının delâlatı ve şeriatın hakkaniyeti ile teyid ve tasdik ettikleri gibi; zatında gayet kemaldeki ahlâk-ı hamîdesini ve vazifesinde nihayet hüsnündeki secaya-yı gâliyesini ve kemal-i emniyetini ve kuvvet-i imanını ve gayet itminanını ve nihayet vüsukunu gösteren fevkalâde takvası, fevkalâde ubudiyeti, fevkalâde ciddiyeti, fevkalâde metaneti davasında nihayet derecede sadık olduğunu güneş gibi aşikâre gösteriyor.",
            "lang": "tr"
        }
    ]
}