{
    "bookId": "sozler",
    "pageId": "sozler-0269",
    "pageIndex": 269,
    "sectionId": "sozler-section-055",
    "header": {
        "title": "On Dokuzuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0269-001",
            "type": "paragraph",
            "text": "Üçüncü Reşha",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0269-002",
            "type": "paragraph",
            "text": "Eğer istersen gel asr-ı saadete, Ceziretü’l-Arab’a gideriz. Hayalen olsun onu vazife başında görüp ziyaret ederiz. İşte bak, hüsn-ü sîret ve cemal-i suret ile mümtaz bir zatı görüyoruz ki elinde mu’ciz-nüma bir kitap, lisanında hakaik-aşina bir hitap, bütün benî-Âdem’e, belki cin ve inse ve meleğe, belki bütün mevcudata karşı bir hutbe-i ezeliyeyi tebliğ ediyor. Sırr-ı hilkat-i âlem olan muamma-i acibanesini hall ve şerh edip ve sırr-ı kâinat olan tılsım-ı muğlakını fetih ve keşfederek bütün mevcudattan sorulan, bütün ukûlü hayret içinde meşgul eden üç müşkül ve müthiş sual-i azîm olan “Necisin? Nereden geliyorsun? Nereye gidiyorsun?” suallerine mukni, makbul cevap verir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0269-003",
            "type": "paragraph",
            "text": "Dördüncü Reşha",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0269-004",
            "type": "paragraph",
            "text": "Bak, öyle bir ziya-yı hakikat neşreder ki eğer onun o nurani daire-i hakikat-i irşadından hariç bir surette kâinata baksan elbette kâinatın şeklini bir matemhane-i umumî hükmünde ve mevcudatı birbirine ecnebi, belki düşman ve camidatı dehşetli cenazeler ve bütün zevi’l-hayatı zeval ve firakın sillesiyle ağlayan yetimler hükmünde görürsün.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0269-005",
            "type": "paragraph",
            "text": "Şimdi bak, onun neşrettiği nur ile o matemhane-i umumî, şevk u cezbe içinde bir zikirhaneye inkılab etti. O ecnebi, düşman mevcudat, birer dost ve kardeş şekline girdi. O camidat-ı meyyite-i sâmite; birer munis memur, birer musahhar hizmetkâr vaziyetini aldı. Ve o ağlayıcı ve şekva edici kimsesiz yetimler, birer tesbih içinde zâkir veya vazife paydosundan şâkir suretine girdi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0269-006",
            "type": "paragraph",
            "text": "Beşinci Reşha",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0269-007",
            "type": "paragraph",
            "text": "Hem o nur ile kâinattaki harekât, tenevvüat, tebeddülat, tagayyürat; manasızlıktan ve abesiyetten ve tesadüf oyuncaklığından çıkıp birer mektubat-ı Rabbaniye, birer sahife-i âyât-ı tekviniye, birer meraya-yı esma-i İlahiye ve âlem dahi bir kitab-ı hikmet-i Samedaniye mertebesine çıktılar.",
            "lang": "tr"
        }
    ]
}