{
    "bookId": "sozler",
    "pageId": "sozler-0270",
    "pageIndex": 270,
    "sectionId": "sozler-section-055",
    "header": {
        "title": "On Dokuzuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0270-001",
            "type": "paragraph",
            "text": "Hem insanı bütün hayvanatın mâdûnuna düşüren hadsiz zaaf ve aczi, fakr u ihtiyacatı ve bütün hayvanlardan daha bedbaht eden, vasıta-i nakl-i hüzün ve elem ve gam olan aklı, o nur ile nurlandığı vakit, insan; bütün hayvanat, bütün mahlukat üstüne çıkar. O nurlanmış acz, fakr, akıl ile niyaz ile nâzenin bir sultan ve fîzar ile nazdar bir halife-i zemin olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0270-002",
            "type": "paragraph",
            "text": "Demek, o nur olmazsa kâinat da insan da hattâ her şey dahi hiçe iner. Evet, elbette böyle bedî’ bir kâinatta, böyle bir zat lâzımdır. Yoksa kâinat ve eflâk olmamalıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0270-003",
            "type": "paragraph",
            "text": "Altıncı Reşha",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0270-004",
            "type": "paragraph",
            "text": "İşte o zat, bir saadet-i ebediyenin muhbiri, müjdecisi, bir rahmet-i bînihayenin kâşifi ve ilancısı ve saltanat-ı rububiyetin mehasininin dellâlı, seyircisi ve künuz-u esma-i İlahiyenin keşşafı, göstericisi olduğundan; böyle baksan –yani ubudiyeti cihetiyle– onu bir misal-i muhabbet, bir timsal-i rahmet, bir şeref-i insaniyet, en nurani bir semere-i şecere-i hilkat göreceksin. Şöyle baksan –yani risaleti cihetiyle– bir bürhan-ı Hak, bir sirac-ı hakikat, bir şems-i hidayet, bir vesile-i saadet görürsün.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0270-005",
            "type": "paragraph",
            "text": "İşte bak, nasıl berk-i hâtıf gibi onun nuru, şarktan garbı tuttu. Ve nısf-ı arz ve hums-u beşer, onun hediye-i hidayetini kabul edip hırz-ı can etti. Bizim nefis ve şeytanımıza ne oluyor ki böyle bir zatın bütün davalarının esası olan لَا اِلٰهَ اِلَّا اللّٰهُ ı, bütün meratibiyle beraber kabul etmesin?",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0270-006",
            "type": "paragraph",
            "text": "Yedinci Reşha",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0270-007",
            "type": "paragraph",
            "text": "İşte bak, şu cezire-i vâsiada vahşi ve âdetlerine mutaassıp ve inatçı muhtelif akvamı, ne çabuk âdât ve ahlâk-ı seyyie-i vahşiyanelerini def’aten kal’ u ref’ ederek bütün ahlâk-ı hasene ile teçhiz edip bütün âleme muallim ve medeni ümeme üstad eyledi. Bak, değil zahirî bir tasallut, belki akılları, ruhları, kalpleri, nefisleri fetih ve teshir ediyor. Mahbub-u kulûb, muallim-i ukûl, mürebbi-i nüfus, sultan-ı ervah oldu.",
            "lang": "tr"
        }
    ]
}