{
    "bookId": "sozler",
    "pageId": "sozler-0271",
    "pageIndex": 271,
    "sectionId": "sozler-section-055",
    "header": {
        "title": "On Dokuzuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0271-001",
            "type": "paragraph",
            "text": "Sekizinci Reşha",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0271-002",
            "type": "paragraph",
            "text": "Bilirsin ki sigara gibi küçük bir âdeti, küçük bir kavimde büyük bir hâkim, büyük bir himmetle ancak daimî kaldırabilir. Halbuki bak bu zat, büyük ve çok âdetleri hem inatçı, mutaassıp büyük kavimlerden, zahirî küçük bir kuvvetle, küçük bir himmetle, az bir zamanda ref’edip yerlerine öyle secaya-yı âliyeyi ki dem ve damarlarına karışmış derecede sabit olarak vaz’ ve tesbit eyliyor. Bunun gibi daha pek çok hârika icraatı yapıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0271-003",
            "type": "paragraph",
            "text": "İşte şu asr-ı saadeti görmeyenlere, Ceziretü’l-Arab’ı gözlerine sokuyoruz. Haydi yüzer feylesofu alsınlar, oraya gitsinler, yüz sene çalışsınlar. O zatın, o zamana nisbeten bir senede yaptığının yüzden birisini acaba yapabilirler mi?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0271-004",
            "type": "paragraph",
            "text": "Dokuzuncu Reşha",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0271-005",
            "type": "paragraph",
            "text": "Hem bilirsin, küçük bir adam, küçük bir haysiyetle, küçük bir cemaatte, küçük bir meselede, münazaralı bir davada hicabsız, pervasız; küçük fakat hacaletâver bir yalanı, düşmanları yanında hilesini hissettirmeyecek derecede teessür ve telaş göstermeden söyleyemez. Şimdi bak bu zata; pek büyük bir vazifede, pek büyük bir vazifedar, pek büyük bir haysiyetle, pek büyük emniyete muhtaç bir halde, pek büyük bir cemaatte, pek büyük husumet karşısında, pek büyük meselelerde, pek büyük davada, pek büyük bir serbestiyetle, bilâ-perva, bilâ-tereddüt, bilâ-hicab, telaşsız, samimi bir safvetle, büyük bir ciddiyetle, hasımlarının damarlarına dokunduracak şedit, ulvi bir surette söylediği sözlerinde hiç hilaf bulunabilir mi? Hiç hile karışması mümkün müdür? Kellâ! اِنْ هُوَ اِلَّا وَحْىٌ يُوحٰى",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0271-006",
            "type": "paragraph",
            "text": "Evet hak aldatmaz, hakikatbîn aldanmaz. Hak olan mesleği hileden müstağnidir. Hakikatbînin gözüne, hayalin ne haddi var ki hakikat görünsün, aldatsın?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0271-007",
            "type": "paragraph",
            "text": "Onuncu Reşha",
            "lang": "tr"
        }
    ]
}