{
    "bookId": "sozler",
    "pageId": "sozler-0272",
    "pageIndex": 272,
    "sectionId": "sozler-section-055",
    "header": {
        "title": "On Dokuzuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0272-001",
            "type": "paragraph",
            "text": "İşte bak, ne kadar merak-âver, ne kadar cazibedar, ne kadar lüzumlu, ne kadar dehşetli hakaiki gösterir ve mesaili ispat eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0272-002",
            "type": "paragraph",
            "text": "Bilirsin ki en ziyade insanı tahrik eden meraktır. Hattâ eğer sana denilse: “Yarı ömrünü, yarı malını versen Kamer’den ve Müşteri’den biri gelir, Kamer’de ve Müşteri’de ne var ne yok, ahvalini sana haber verecek. Hem doğru olarak senin istikbalini ve başına ne geleceğini doğru olarak haber verecek.” Merakın varsa vereceksin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0272-003",
            "type": "paragraph",
            "text": "Halbuki şu zat, öyle bir Sultan’ın ahbarını söylüyor ki memleketinde kamer bir sinek gibi bir pervane etrafında döner. O arz olan o pervane ise bir lamba etrafında pervaz eder. Ve o güneş olan lamba ise o Sultan’ın binler menzillerinden bir misafirhanesinde binler misbahlar içinde bir lambasıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0272-004",
            "type": "paragraph",
            "text": "Hem öyle acayip bir âlemden hakiki olarak bahsediyor ve öyle bir inkılabdan haber veriyor ki binler küre-i arz bomba olsa patlasalar, o kadar acib olmaz. Bak, onun lisanında اِذَا الشَّمْسُ كُوِّرَتْ ۞ اِذَا السَّمَٓاءُ انْفَطَرَتْ ۞ اَلْقَارِعَةُ gibi sureleri işit.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0272-005",
            "type": "paragraph",
            "text": "Hem öyle bir istikbalden doğru olarak haber veriyor ki, şu dünyevî istikbal, ona nisbeten bir katre serap hükmündedir. Hem öyle bir saadetten pek ciddi olarak haber veriyor ki bütün saadet-i dünyeviye, ona nisbeten bir berk-i zâilin bir şems-i sermede nisbeti gibidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0272-006",
            "type": "paragraph",
            "text": "On Birinci Reşha",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0272-007",
            "type": "paragraph",
            "text": "Böyle acib ve muamma-âlûd şu kâinatın perde-i zahiriyesi altında elbette ve elbette böyle acayip bizi bekliyor. Böyle acayibi haber verecek, böyle hârika ve fevkalâde mu’ciz-nüma bir zat lâzımdır. Hem bu zatın gidişatından görünüyor ki o görmüş ve görüyor ve gördüğünü söylüyor. Hem bizi nimetleriyle perverde eden şu semavat ve arzın İlahı bizden ne istiyor, marziyatı nedir, pek sağlam olarak bize ders veriyor.",
            "lang": "tr"
        }
    ]
}