{
    "bookId": "sozler",
    "pageId": "sozler-0273",
    "pageIndex": 273,
    "sectionId": "sozler-section-055",
    "header": {
        "title": "On Dokuzuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0273-001",
            "type": "paragraph",
            "text": "Hem bunlar gibi daha pek çok merak-âver, lüzumlu hakaiki ders veren bu zata karşı her şeyi bırakıp ona koşmak, onu dinlemek lâzım gelirken; ekser insanlara ne olmuş ki sağır olup kör olmuşlar, belki divane olmuşlar ki bu hakkı görmüyorlar, bu hakikati işitmiyorlar, anlamıyorlar?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0273-002",
            "type": "paragraph",
            "text": "On İkinci Reşha",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0273-003",
            "type": "paragraph",
            "text": "İşte şu zat, şu mevcudat Hâlık’ının vahdaniyetinin hakkaniyeti derecesinde hak bir bürhan-ı nâtık, bir delil-i sadık olduğu gibi haşrin ve saadet-i ebediyenin dahi bir bürhan-ı kātı’ı, bir delil-i sâtııdır. Belki nasıl ki o zat, hidayetiyle saadet-i ebediyenin sebeb-i husulü ve vesile-i vusulüdür. Öyle de duasıyla, niyazıyla o saadetin sebeb-i vücudu ve vesile-i icadıdır. Haşir meselesinde geçen şu sırrı, makam münasebetiyle tekrar ederiz:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0273-004",
            "type": "paragraph",
            "text": "İşte bak, o zat öyle bir salât-ı kübrada dua ediyor ki güya şu cezire, belki arz, onun azametli namazıyla namaz kılar, niyaz eder. Bak hem öyle bir cemaat-i uzmada niyaz ediyor ki güya benî-Âdem’in zaman-ı Âdem’den asrımıza, kıyamete kadar bütün nurani kâmil insanlar, ona ittiba ile iktida edip duasına âmin diyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0273-005",
            "type": "paragraph",
            "text": "Hem bak, öyle bir hâcet-i âmme için dua ediyor ki değil ehl-i arz, belki ehl-i semavat, belki bütün mevcudat, niyazına “Evet, yâ Rabbenâ ver, biz dahi istiyoruz.” deyip iştirak ediyorlar. Hem öyle fakirane, öyle hazînane, öyle mahbubane, öyle müştakane, öyle tazarrukârane niyaz ediyor ki bütün kâinatı ağlattırıyor, duasına iştirak ettiriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0273-006",
            "type": "paragraph",
            "text": "Bak, hem öyle bir maksat, öyle bir gaye için dua ediyor ki insanı ve âlemi, belki bütün mahlukatı esfel-i safilînden, sukuttan, kıymetsizlikten, faydasızlıktan a’lâ-yı illiyyîne yani kıymete, bekaya, ulvi vazifeye çıkarıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0273-007",
            "type": "paragraph",
            "text": "Bak, hem öyle yüksek bir fîzar-ı istimdadkârane ve öyle tatlı bir niyaz-ı istirhamkârane ile istiyor, yalvarıyor ki güya bütün mevcudata ve semavata ve arşa işittirip vecde getirip duasına “Âmin Allahümme âmin” dedirtiyor.",
            "lang": "tr"
        }
    ]
}