{
    "bookId": "sozler",
    "pageId": "sozler-0274",
    "pageIndex": 274,
    "sectionId": "sozler-section-055",
    "header": {
        "title": "On Dokuzuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0274-001",
            "type": "paragraph",
            "text": "Bak, hem öyle Semî’, Kerîm bir Kadîr’den, öyle Basîr, Rahîm bir Alîm’den hâcetini istiyor ki bilmüşahede en hafî bir zîhayatın en hafî bir hâcetini, bir niyazını görür, işitir, kabul eder, merhamet eder. Çünkü istediğini –velev lisan-ı hal ile olsun– verir. Ve öyle bir suret-i hakîmane, basîrane, rahîmanede verir ki şüphe bırakmaz bu terbiye ve tedbir öyle bir Semî’ ve Basîr ve öyle bir Kerîm ve Rahîm’e hastır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0274-002",
            "type": "paragraph",
            "text": "On Üçüncü Reşha",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0274-003",
            "type": "paragraph",
            "text": "Acaba bütün efazıl-ı benî-Âdem’i arkasına alıp, arz üstünde durup, arş-ı a’zama müteveccihen el kaldırıp dua eden şu şeref-i nev-i insan ve ferîd-i kevn ü zaman ve bihakkın fahr-i kâinat ne istiyor? Bak dinle:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0274-004",
            "type": "paragraph",
            "text": "Saadet-i ebediye istiyor, beka istiyor, lika istiyor, cennet istiyor. Hem meraya-yı mevcudatta ahkâmını ve cemallerini gösteren bütün esma-i kudsiye-i İlahiye ile beraber istiyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0274-005",
            "type": "paragraph",
            "text": "Hattâ eğer rahmet, inayet, hikmet, adalet gibi hesapsız o matlubun esbab-ı mûcibesi olmasa idi; şu zatın tek duası, baharımızın icadı kadar kudretine hafif gelen şu cennetin binasına sebebiyet verecekti. Evet, nasıl ki onun risaleti şu dâr-ı imtihanın açılmasına sebebiyet verdi. Öyle de onun ubudiyeti dahi öteki dârın açılmasına sebeptir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0274-006",
            "type": "paragraph",
            "text": "Acaba ehl-i akıl ve tahkike لَيْسَ فِى الْاِمْكَانِ اَبْدَعُ مِمَّا كَانَ dediren şu meşhud intizam-ı faik, şu rahmet içinde kusursuz hüsn-ü sanat ve misilsiz cemal-i rububiyet; hiç böyle bir çirkinliği, böyle bir merhametsizliği, böyle bir intizamsızlığı kabul eder mi ki en cüz’î, en ehemmiyetsiz arzuları, sesleri ehemmiyetle işitip îfa etsin; en ehemmiyetli, en lüzumlu arzuları ehemmiyetsiz görüp işitmesin, anlamasın, yapmasın? Hâşâ ve kellâ, yüz bin defa hâşâ! Böyle bir cemal, böyle bir çirkinliği kabul etmez, çirkin olmaz.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0274-007",
            "type": "paragraph",
            "text": "Yahu ey hayalî arkadaşım! Şimdilik kâfidir, geri gitmeliyiz. Yoksa yüz sene şu zamanda, şu cezirede kalsak yine o zatın garaib-i icraatını ve acayib-i vezaifini, yüzden birisine tamamen ihata edip temaşasında doyamayız.",
            "lang": "tr"
        }
    ]
}