{
    "bookId": "sozler",
    "pageId": "sozler-0277",
    "pageIndex": 277,
    "sectionId": "sozler-section-055",
    "header": {
        "title": "On Dokuzuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0277-001",
            "type": "paragraph",
            "text": "Hem bir kitab-ı hikmet ve şeriat hem bir kitab-ı dua ve ubudiyet hem bir kitab-ı emir ve davet hem bir kitab-ı zikir ve marifet gibi; bütün hâcat-ı maneviyesine karşı birer kitap ve bütün muhtelif ehl-i mesalik ve meşarib olan evliya ve sıddıkînin, asfiya ve muhakkikînin her birinin meşreplerine lâyık birer risale ibraz eden bir “Kütüphane-i Mukaddese”dir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0277-002",
            "type": "paragraph",
            "text": "Sebeb-i kusur tevehhüm edilen tekraratındaki lem’a-i i’caza bak ki Kur’an, hem bir kitab-ı zikir hem bir kitab-ı dua hem bir kitab-ı davet olduğundan içinde tekrar müstahsendir, belki elzemdir ve eblağdır. Ehl-i kusurun zannı gibi değil. Zira zikrin şe’ni tekrar ile tenvirdir. Duanın şe’ni terdad ile takrirdir. Emir ve davetin şe’ni tekrar ile tekiddir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0277-003",
            "type": "paragraph",
            "text": "Hem herkes her vakit bütün Kur’an’ı okumaya muktedir olamaz. Fakat bir sureye galiben muktedir olur. Onun için en mühim makasıd-ı Kur’aniye ekser uzun surelerde derc edilerek her bir sure bir küçük Kur’an hükmüne geçmiş. Demek, hiç kimseyi mahrum etmemek için tevhid ve haşir ve kıssa-i Musa gibi bazı maksatlar tekrar edilmiş.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0277-004",
            "type": "paragraph",
            "text": "Hem cismanî ihtiyaç gibi manevî hâcat dahi muhteliftir. Bazısına insan her nefes muhtaç olur; cisme hava, ruha hû gibi. Bazısına her saat, Bismillah gibi ve hâkeza… Demek tekrar-ı âyet, tekerrür-ü ihtiyaçtan ileri gelmiş ve o ihtiyaca işaret ederek uyandırıp teşvik etmek hem iştiyakı ve iştihayı tahrik etmek için tekrar eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0277-005",
            "type": "paragraph",
            "text": "Hem Kur’an müessistir. Bir din-i mübinin esasatıdır ve şu âlem-i İslâmiyet’in temelleridir ve hayat-ı içtimaiye-i beşeriyeyi değiştirip muhtelif tabakata, mükerrer suallerine cevaptır. Müessise tesbit etmek için tekrar lâzımdır. Tekid için terdad lâzımdır. Teyid için takrir, tahkik, tekrir lâzımdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0277-006",
            "type": "paragraph",
            "text": "Hem öyle mesail-i azîme ve hakaik-i dakikadan bahsediyor ki umumun kalplerinde yerleştirmek için çok defa muhtelif suretlerde tekrar lâzımdır. Bununla beraber sureten tekrardır fakat manen her bir âyetin çok manaları, çok faydaları, çok vücuh ve tabakatı vardır. Her bir makamda ayrı bir mana ve fayda ve maksatlar için zikrediliyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0277-007",
            "type": "paragraph",
            "text": "Hem Kur’an’ın mesail-i kevniyenin bazısında ibham ve icmali ise irşadî bir lem’a-i i’cazdır. Ehl-i ilhadın tevehhüm ettikleri gibi medar-ı tenkit olamaz ve sebeb-i kusur değildir.",
            "lang": "tr"
        }
    ]
}