{
    "bookId": "sozler",
    "pageId": "sozler-0278",
    "pageIndex": 278,
    "sectionId": "sozler-section-055",
    "header": {
        "title": "On Dokuzuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0278-001",
            "type": "paragraph",
            "text": "Eğer desen: Acaba neden Kur’an-ı Hakîm, felsefenin mevcudattan bahsettiği gibi etmiyor? Bazı mesaili mücmel bırakır, bazısını nazar-ı umumîyi okşayacak, hiss-i âmmeyi rencide etmeyecek, fikr-i avamı taciz edip yormayacak bir suret-i basitane-i zahiranede söylüyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0278-002",
            "type": "paragraph",
            "text": "Cevaben deriz ki: Felsefe hakikatin yolunu şaşırmış, onun için. Hem geçmiş derslerden ve Sözlerden elbette anlamışsın ki Kur’an-ı Hakîm, şu kâinattan bahsediyor; tâ zat ve sıfât ve esma-i İlahiyeyi bildirsin. Yani bu kitab-ı kâinatın maânîsini anlattırıp tâ Hâlık’ını tanıttırsın. Demek, mevcudata kendileri için değil belki mûcidleri için bakıyor. Hem umuma hitap ediyor. İlm-i hikmet ise mevcudata mevcudat için bakıyor. Hem hususan ehl-i fenne hitap ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0278-003",
            "type": "paragraph",
            "text": "Öyle ise mademki Kur’an-ı Hakîm, mevcudatı delil yapıyor, bürhan yapıyor. Delil zahirî olmak, nazar-ı umuma çabuk anlaşılmak gerektir. Hem mademki Kur’an-ı Mürşid, bütün tabakat-ı beşere hitap eder. Kesretli tabaka ise tabaka-i avamdır. Elbette irşad ister ki lüzumsuz şeyleri ibham ile icmal etsin ve dakik şeyleri temsil ile takrib etsin ve mağlatalara düşürmemek için zahirî nazarlarında bedihî olan şeyleri, lüzumsuz belki zararlı bir surette tağyir etmemektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0278-004",
            "type": "paragraph",
            "text": "Mesela, güneşe der: “Döner bir siracdır, bir lambadır.” Zira güneşten, güneş için mahiyeti için bahsetmiyor. Belki bir nevi intizamın zembereği ve nizamın merkezi olduğundan, intizam ve nizam ise Sâni’in âyine-i marifeti olduğundan bahsediyor. Evet, der: اَلشَّمْسُ تَجْرٖى “Güneş döner.” Bu döner tabiriyle kış yaz, gece gündüzün deveranındaki muntazam tasarrufat-ı kudreti ihtar ile azamet-i Sâni’i ifham eder. İşte bu dönmek hakikati ne olursa olsun, maksud olan ve hem mensuc hem meşhud olan intizama tesir etmez.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0278-005",
            "type": "paragraph",
            "text": "Hem der: وَجَعَلْنَا (الشَّمْسَ) سِرَاجًا Şu sirac tabiriyle âlemi bir kasır suretinde, içinde olan eşya ise insana ve zîhayata ihzar edilmiş müzeyyenat ve mat’umat ve levazımat olduğunu ve güneş dahi musahhar bir mumdar olduğunu ihtar ile rahmet ve ihsan-ı Hâlık’ı ifham eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0278-006",
            "type": "paragraph",
            "text": "Şimdi bak, şu sersem ve geveze felsefe ne der? Bak, diyor ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0278-007",
            "type": "paragraph",
            "text": "“Güneş, bir kitle-i azîme-i mayia-yi nâriyedir. Ondan fırlamış olan seyyaratı etrafında döndürüp cesameti bu kadar, mahiyeti böyledir şöyledir.” Mûhiş bir dehşetten, müthiş bir hayretten başka, ruha bir kemal-i ilmî vermiyor. Bahs-i Kur’an gibi etmiyor. Buna kıyasen bâtınen kof, zahiren mutantan felsefî meselelerin ne kıymette olduğunu anlarsın. Onun şaşaa-i surîsine aldanıp Kur’an’ın gayet mu’ciz-nüma beyanına karşı hürmetsizlik etme!",
            "lang": "tr"
        }
    ]
}