{
    "bookId": "sozler",
    "pageId": "sozler-0282",
    "pageIndex": 282,
    "sectionId": "sozler-section-057",
    "header": {
        "title": "Yirminci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0282-001",
            "type": "paragraph",
            "text": "Dersiniz: “Kur’an mu’cizedir. Hem nihayetsiz belâgattadır. Hem umuma her vakitte hidayettir.” Halbuki şöyle bazı hâdisat-ı cüz’iyeyi tarihvari bir surette musırrane tekrar etmekte ne mana var? Bir ineği kesmek gibi bir vakıa-i cüz’iyeyi, o kadar mühim tavsifat ile böyle zikretmek, hattâ o sure-i azîmeye de El-Bakara tesmiye etmekte ne münasebet var? Hem de Âdem’e secde olan hâdise, sırf bir emr-i gaybîdir. Akıl ona yol bulamaz. Kavî bir imandan sonra teslim ve iz’an edilebilir. Halbuki Kur’an, umum ehl-i akla ders veriyor. Çok yerlerde اَفَلَا يَعْقِلُونَ der, akla havale eder. Hem taşların tesadüfî olan bazı hâlât-ı tabiiyesini ehemmiyetle beyan etmekte ne hidayet var?",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0282-002",
            "type": "paragraph",
            "text": "İlham olunan nüktelerin sureti şudur:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0282-003",
            "type": "paragraph",
            "text": "Birinci Nükte",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0282-004",
            "type": "paragraph",
            "text": "Kur’an-ı Hakîm’de çok hâdisat-ı cüz’iye vardır ki her birisinin arkasında bir düstur-u küllî saklanmış ve bir kanun-u umumînin ucu olarak gösteriliyor. Nasıl ki عَلَّمَ اٰدَمَ الْاَسْمَٓاءَ كُلَّهَا Hazret-i Âdem’in melaikelere karşı kabiliyet-i hilafet için bir mu’cizesi olan talim-i esmadır ki bir hâdise-i cüz’iyedir. Şöyle bir düstur-u küllînin ucudur ki:",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0282-005",
            "type": "paragraph",
            "text": "Nev-i beşere, câmiiyet-i istidat cihetiyle talim olunan hadsiz ulûm ve kâinatın envaına muhit pek çok fünun ve Hâlık’ın şuunat ve evsafına şâmil kesretli maarifin talimidir ki nev-i beşere, değil yalnız melaikelere, belki semavat ve arz ve dağlara karşı emanet-i kübrayı haml davasında bir rüçhaniyet vermiş. Ve heyet-i mecmuasıyla arzın bir halife-i manevîsi olduğunu Kur’an ifham ettiği misillü; melaikelerin Âdem’e secdesiyle beraber, şeytanın secde etmemesi olan hâdise-i cüz’iye-i gaybiye, pek geniş bir düstur-u külliye-i meşhudenin ucu olduğu gibi pek büyük bir hakikati ihsas ediyor. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0282-006",
            "type": "paragraph",
            "text": "Kur’an, şahs-ı Âdem’e melaikelerin itaat ve inkıyadını ve şeytanın tekebbür ve imtinaını zikretmesiyle; nev-i beşere kâinatın ekser maddî envaları ve o envaın manevî mümessilleri ve müekkelleri musahhar olduklarını ve nev-i beşerin hâsselerinin bütün istifadelerine müheyya ve münkad olduklarını ifham etmekle beraber; o nev’in istidadatını bozan ve yanlış yollara sevk eden mevadd-ı şerire ile onların mümessilleri ve sekene-i habîseleri, o nev-i beşerin tarîk-i kemalâtında ne büyük bir engel, ne müthiş bir düşman teşkil ettiğini ihtar ederek Kur’an-ı Mu’cizü’l-Beyan, bir tek Âdem’le (as) cüz’î hâdiseyi konuşurken bütün kâinatla ve bütün nev-i beşerle bir mükâleme-i ulviye ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0282-007",
            "type": "paragraph",
            "text": "İkinci Nükte",
            "lang": "tr"
        }
    ]
}