{
    "bookId": "sozler",
    "pageId": "sozler-0283",
    "pageIndex": 283,
    "sectionId": "sozler-section-057",
    "header": {
        "title": "Yirminci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0283-001",
            "type": "paragraph",
            "text": "Mısır kıtası, kumistan olan Sahra-yı Kebir’in bir parçası olduğundan Nil-i Mübarek’in feyziyle gayet mahsuldar bir tarla hükmüne geçtiğinden o cehennem-nümun sahra komşuluğunda şöyle cennet-misal bir mevki-i mübareğin bulunması, felahat ve ziraatı ahalisinde pek mergub bir surete getirmiş. Ve o sekenenin seciyesine öyle tesbit etmiş ki ziraatı kudsiye ve vasıta-i ziraat olan “bakar”ı ve “sevr”i mukaddes, belki mabud derecesine çıkarmış. Hattâ o zamandaki Mısır milleti sevre, bakara ibadet etmek derecesinde bir kudsiyet vermişler. İşte o zamanda Benî-İsrail dahi o kıtada neş’et ediyordu ve o terbiyeden bir hisse aldıkları, “icl” meselesinden anlaşılıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0283-002",
            "type": "paragraph",
            "text": "İşte Kur’an-ı Hakîm, Hazret-i Musa aleyhisselâmın risaletiyle, o milletin seciyelerine girmiş ve istidatlarına işlemiş olan o bakar-perestlik mefkûresini kesip öldürdüğünü, bir bakarın zebhi ile ifham ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0283-003",
            "type": "paragraph",
            "text": "İşte şu hâdise-i cüz’iye ile bir düstur-u küllîyi, her vakit hem herkese gayet lüzumlu bir ders-i hikmet olduğunu ulvi bir i’caz ile beyan eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0283-004",
            "type": "paragraph",
            "text": "Buna kıyasen bil ki Kur’an-ı Hakîm’de bazı hâdisat-ı tarihiye suretinde zikredilen cüz’î hâdiseler, küllî düsturların uçlarıdır. Hattâ çok surelerde zikir ve tekrar edilen Kıssa-i Musa’nın yedi cümlelerine misal olarak Lemaat’ta İ’caz-ı Kur’an Risalesi’nde, o cüz’î cümlelerin her bir cüzünün nasıl mühim bir düstur-u küllîyi tazammun ettiğini beyan etmişiz. İstersen o risaleye müracaat et.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0283-005",
            "type": "paragraph",
            "text": "Üçüncü Nükte",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0283-006",
            "type": "paragraph",
            "text": "ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذٰلِكَ فَهِىَ كَالْحِجَارَةِ اَوْ اَشَدُّ قَسْوَةً وَاِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْاَنْهَارُ وَاِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَٓاءُ وَاِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللّٰهِ وَمَا اللّٰهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0283-007",
            "type": "paragraph",
            "text": "Şu âyeti okurken müvesvis dedi ki: “Herkese malûm ve âdi olan taşların şu fıtrî bazı hâlât-ı tabiiyesini, en mühim ve büyük meseleler suretinde bahis ve beyanda ne mana var, ne münasebet var, ne ihtiyaç var?”",
            "lang": "tr"
        }
    ]
}