{
    "bookId": "sozler",
    "pageId": "sozler-0284",
    "pageIndex": 284,
    "sectionId": "sozler-section-057",
    "header": {
        "title": "Yirminci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0284-001",
            "type": "paragraph",
            "text": "Şu vesveseye karşı feyz-i Kur’an’dan şöyle bir nükte ilham edildi:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0284-002",
            "type": "paragraph",
            "text": "Evet, münasebet var ve ihtiyaç var. Hem o derece büyük bir münasebet ve ehemmiyetli bir mana ve o derece muazzam ve lüzumlu bir hakikat var ki ancak Kur’an’ın îcaz-ı mu’cizi ve lütf-u irşadıyla bir derece basitleştirilmiş ve ihtisar edilmiş.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0284-003",
            "type": "paragraph",
            "text": "Evet, i’caz-ı Kur’an’ın bir esası olan îcaz hem hidayet-i Kur’an’ın bir nuru olan lütf-u irşad ve hüsn-ü ifham, iktiza ediyorlar ki Kur’an’ın muhatapları içinde ekseriyeti teşkil eden avama karşı küllî hakikatleri ve derin ve umumî düsturları, me’luf ve cüz’î suretler ile gösterilsin ve fikirleri basit olan umumî avama karşı, muazzam hakikatlerin yalnız uçları ve basit bir sureti gösterilsin. Hem âdet perdesi tahtında ve zeminin altında hârikulâde olan tasarrufat-ı İlahiye, icmalen gösterilsin. İşte bu sırra binaendir ki Kur’an-ı Hakîm şu âyetle diyor:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0284-004",
            "type": "paragraph",
            "text": "Ey Benî-İsrail ve ey benî-Âdem! Sizlere ne olmuş ki kalpleriniz taştan daha camid ve daha ziyade katılaşmıştır. Zira görmüyor musunuz ki o pek sert ve pek camid ve toprak altında bir tabaka-i azîme teşkil eden o koca taşlar, o kadar evamir-i İlahiyeye karşı mutî ve musahhar ve icraat-ı Rabbaniye altında o kadar yumuşak ve emirberdir ki havada ağaçların teşkilinde tasarrufat-ı İlahiye ne derece suhuletle cereyan ediyor. Öyle de tahte’z-zemin ve o sert, sağır taşlarda o derece suhulet ve intizam ile hattâ damarlara karşı kanın cevelanı gibi muntazam su cetvelleri (Hâşiye[1]) ve su damarları, kemal-i hikmetle o taşlarda mukavemet görmeyerek cereyan ediyor. Hem havada nebatat ve ağaçların dallarının suhuletle suret-i intişarı gibi o derece suhuletle köklerin nazik damarları, yer altındaki taşlarda mümanaat görmeyerek evamir-i İlahî ile muntazaman intişar ettiğini Kur’an işaret ediyor ve geniş bir hakikati, şu âyetle ders veriyor ve o ders ile o kasavetli kalplere bu manayı veriyor ve remzen diyor:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0284-005",
            "type": "paragraph",
            "text": "Ey Benî-İsrail ve ey benî-Âdem! Zaaf ve acziniz içinde nasıl bir kalp taşıyorsunuz ki öyle bir zatın evamirine karşı o kalp kasavetle mukavemet ediyor. Halbuki o koca sert taşların tabaka-i muazzaması, o zatın evamiri önünde kemal-i inkıyadla karanlıkta nazik vazifelerini mükemmel îfa ediyorlar. İtaatsizlik göstermiyorlar. Belki o taşlar, toprak üstünde bulunan bütün zevi’l-hayata, âb-ı hayatla beraber sair medar-ı hayatlarına öyle bir hazinedarlık ediyor ve öyle bir adaletle taksimata vesiledir ve öyle bir hikmetle tevziata vasıta oluyor ki Hakîm-i Zülcelal’in dest-i kudretinde, bal mumu gibi ve belki hava gibi yumuşaktır, mukavemetsizdir ve azamet-i kudretine karşı secdededir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0284-006",
            "type": "paragraph",
            "text": "Zira toprak üstünde müşahede ettiğimiz şu masnuat-ı muntazama ve şu hikmetli ve inayetli tasarrufat-ı İlahiye misillü, zemin altında aynen cereyan ediyor. Belki hikmeten daha acib ve intizamca daha garib bir surette hikmet ve inayet-i İlahiye tecelli ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0284-007",
            "type": "paragraph",
            "text": "Bakınız! En sert ve hissiz o koca taşlar, nasıl bal mumu gibi evamir-i tekviniyeye karşı yumuşaklık gösteriyorlar ve memur-u İlahî olan o latîf sulara, o nazik köklere, o ipek gibi damarlara o derece mukavemetsiz ve kasavetsizdir. Güya bir âşık gibi o latîf ve güzellerin temasıyla kalbini parçalıyor, yollarında toprak oluyor.",
            "lang": "tr"
        }
    ]
}