{
    "bookId": "sozler",
    "pageId": "sozler-0285",
    "pageIndex": 285,
    "sectionId": "sozler-section-057",
    "header": {
        "title": "Yirminci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0285-001",
            "type": "paragraph",
            "text": "Hem وَاِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللّٰهِ ile şöyle bir hakikat-i muazzamanın ucunu gösteriyor ki:",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0285-002",
            "type": "paragraph",
            "text": "“Taleb-i rü’yet” hâdisesinde, meşhur dağın tecelli ile parçalanması ve taşlarının dağılması gibi umum rûy-i zeminde aslı sudan incimad etmiş âdeta yekpare taşlardan ibaret olan ekser dağların zelzele veya bazı hâdisat-ı arziye suretinde tecelliyat-ı celaliye ile o dağların yüksek zirvelerinden o haşyet verici tecelliyat-ı celaliyenin zuhuruyla taşlar parçalanarak, bir kısmı ufalanıp toprağa kalbolup nebatata menşe olur. Diğer bir kısmı taş kalarak, yuvarlanıp derelere, ovalara dağılıp sekene-i zeminin meskeni gibi birçok işlerinde hizmetkârlık ederek ve mahfî bazı hikem ve menafi için kudret ve hikmet-i İlahiyeye secde-i itaat ederek, desatir-i hikmet-i Sübhaniyeye emirber şeklini alıyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0285-003",
            "type": "paragraph",
            "text": "Elbette o haşyetten, o yüksek mevkii terk edip mütevaziane aşağı yerleri ihtiyar etmek ve o mühim menfaatlere sebep olmak beyhude olmayıp başıboş değil ve tesadüfî dahi olmadığını, belki bir Hakîm-i Kadîr’in tasarrufat-ı hakîmanesiyle o intizamsızlık içinde zahir nazara görünmeyen bir intizam-ı hakîmane bulunduğuna delil ise o taşlara müteallik faydalar, menfaatler ve onlar üstünde yuvarlandıkları dağın cesedine giydirilen ve çiçek ve meyvelerin murassaatıyla münakkaş ve müzeyyen olan gömleklerin kemal-i intizamı ve hüsn-ü sanatı; kat’î, şüphesiz şehadet eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0285-004",
            "type": "paragraph",
            "text": "İşte şu üç âyetin hikmet nokta-i nazarında ne kadar kıymettar olduğunu gördünüz. Şimdi bakınız Kur’an’ın letafet-i beyanına ve i’caz-ı belâgatına, nasıl şu zikrolunan büyük ve geniş ve ehemmiyetli hakikatlerin uçlarını üç fıkra içinde üç vakıa-yı meşhure ve meşhude ile gösteriyor ve medar-ı ibret üç hâdise-i uhrayı hatırlatmakla latîf bir irşad yapar, mukavemetsûz bir zecreder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0285-005",
            "type": "paragraph",
            "text": "Mesela, ikinci fıkrada der: وَاِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَٓاءُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0285-006",
            "type": "paragraph",
            "text": "Şu fıkra ile Hazret-i Musa aleyhisselâmın asâsına karşı kemal-i şevk ile inşikak edip on iki gözünden on iki çeşme akıtan taşa işaret etmekle, şöyle bir manayı ifham ediyor ve manen diyor:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0285-007",
            "type": "paragraph",
            "text": "Ey Benî-İsrail! Bir tek mu’cize-i Musa’ya (as) karşı koca taşlar yumuşar, parçalanır. Ya haşyetinden veya sürurundan ağlayarak sel gibi yaş akıttığı halde, hangi insafla bütün mu’cizat-ı Museviyeye (as) karşı temerrüd ederek ağlamayıp gözünüz cümud ve kalbiniz katılık ediyor.",
            "lang": "tr"
        }
    ]
}