{
    "bookId": "sozler",
    "pageId": "sozler-0287",
    "pageIndex": 287,
    "sectionId": "sozler-section-057",
    "header": {
        "title": "Yirminci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0287-001",
            "type": "paragraph",
            "text": "İşte Kur’an-ı Hakîm, şu manayı ihtar ile şöyle bir ders veriyor ki der:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0287-002",
            "type": "paragraph",
            "text": "Ey Benî-İsrail ve ey benî-Âdem! Kalp katılığı ve kasavetinizle öyle bir Zat-ı Zülcelal’in evamirine karşı itaatsizlik ediyorsunuz ve öyle bir Şems-i sermedî’nin ziya-yı marifetine gafletle gözlerinizi yumuyorsunuz ki Mısır’ınızı cennet suretine çeviren Nil-i Mübarek gibi koca nehirleri; âdi, camid taşların ağızlarından akıtıp mu’cizat-ı kudretini, şevahid-i vahdaniyetini o koca nehirlerin kuvvet ve zuhur ve ifazaları derecesinde kâinatın kalbine ve zeminin dimağına vererek cin ve insin kulûb ve ukûlüne isale ediyor. Hem hissiz, camid bazı taşları böyle acib bir tarzda (Hâşiye[2]) mu’cizat-ı kudretine mazhar etmesi, güneşin ziyası güneşi gösterdiği gibi o Fâtır-ı Zülcelal’i gösterdiği halde, nasıl onun o nur-u marifetine karşı kör olup görmüyorsunuz?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0287-003",
            "type": "paragraph",
            "text": "İşte şu üç hakikate nasıl bir belâgat giydirilmiş, gör ve belâgat-ı irşadiyeye dikkat et. Acaba hangi kasavet ve katılık vardır ki böyle hararetli şu belâgat-ı irşada karşı dayanabilsin, ezilmesin?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0287-004",
            "type": "paragraph",
            "text": "İşte baştan buraya kadar anladınsa Kur’an-ı Hakîm’in irşadî bir lem’a-i i’cazını gör, Allah’a şükret.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0287-005",
            "type": "paragraph",
            "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0287-006",
            "type": "paragraph",
            "text": "اَللّٰهُمَّ فَهِّمْنَا اَسْرَارَ الْقُرْاٰنِ كَمَا تُحِبُّ وَ تَرْضٰى وَ وَفِّقْنَا لِخِدْمَتِهٖ اٰمٖينَ بِرَحْمَتِكَ يَا اَرْحَمَ الرَّاحِمٖينَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0287-007",
            "type": "paragraph",
            "text": "اَللّٰهُمَّ صَلِّ وَ سَلِّمْ عَلٰى مَنْ اُنْزِلَ عَلَيْهِ الْقُرْاٰنُ الْحَكٖيمُ وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ اَجْمَعٖينَ",
            "lang": "ar"
        }
    ]
}