{
    "bookId": "sozler",
    "pageId": "sozler-0288",
    "pageIndex": 288,
    "sectionId": "sozler-section-058",
    "header": {
        "title": "Yirminci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0288-header",
            "type": "heading",
            "text": "Yirminci Söz’ün İkinci Makamı",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0288-001",
            "type": "paragraph",
            "text": "Mu’cizat-ı enbiya yüzünde parlayan bir lem’a-i i’caz-ı Kur’an",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0288-002",
            "type": "paragraph",
            "text": "Âhirdeki iki sual ve iki cevaba dikkat et.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0288-003",
            "type": "paragraph",
            "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0288-004",
            "type": "paragraph",
            "text": "وَلَا رَطْبٍ وَلَا يَابِسٍ اِلَّا فٖى كِتَابٍ مُبٖينٍ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0288-005",
            "type": "paragraph",
            "text": "On dört sene evvel (şimdi otuz seneden geçti) şu âyetin bir sırrına dair İşaratü’l-İ’caz namındaki tefsirimde Arabiyyü’l-ibare bir bahis yazmıştım. Şimdi arzuları bence ehemmiyetli olan iki kardeşim, o bahse dair Türkçe olarak bir parça izah istediler. Ben de Cenab-ı Hakk’ın tevfikine itimaden ve Kur’an’ın feyzine istinaden diyorum ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0288-006",
            "type": "paragraph",
            "text": "Bir kavle göre Kitab-ı Mübin, Kur’an’dan ibarettir. Yaş ve kuru, her şey içinde bulunduğunu şu âyet-i kerîme beyan ediyor. Öyle mi? Evet, her şey içinde bulunur. Fakat herkes her şeyi içinde göremez. Zira muhtelif derecelerde bulunur. Bazen çekirdekleri bazen nüveleri bazen icmalleri bazen düsturları bazen alâmetleri, ya sarahaten ya işareten ya remzen ya ibhamen ya ihtar tarzında bulunurlar. Fakat ihtiyaca göre ve maksad-ı Kur’an’a münasip bir tarzda ve iktiza-yı makam münasebetinde şu tarzların birisiyle ifade ediliyor. Ezcümle:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0288-007",
            "type": "paragraph",
            "text": "Beşerin sanat ve fen cihetindeki terakkiyatlarının neticesi olan havârık-ı sanat ve garaib-i fen olarak tayyare, elektrik, şimendifer, telgraf gibi şeyler vücuda gelmiş ve beşerin hayat-ı maddiyesinde en büyük mevki almışlar. Elbette umum nev-i beşere hitap eden Kur’an-ı Hakîm, şunları mühmel bırakmaz. Evet, bırakmamış. İki cihet ile onlara da işaret etmiştir:",
            "lang": "tr"
        }
    ]
}