{
    "bookId": "sozler",
    "pageId": "sozler-0290",
    "pageIndex": 290,
    "sectionId": "sozler-section-058",
    "header": {
        "title": "Yirminci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0290-001",
            "type": "paragraph",
            "text": "Şu ikinci kısım hem çok zatlar onlarla uğraştığından hem çok dikkat ve izaha muhtaç olduğundan ve hem çok olduğundan; şimdilik şimendifer ve elektriğe işaret eden şu âyetlerle iktifa edip o kapıyı açmayacağım.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0290-002",
            "type": "paragraph",
            "text": "Birinci kısım ise mu’cizat-ı enbiya suretinde işaret ediyor. Biz dahi o kısımdan bazı numuneleri misal olarak zikredeceğiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0290-003",
            "type": "paragraph",
            "text": "Mukaddime: İşte Kur’an-ı Hakîm; enbiyaları, insanın cemaatlerine terakkiyat-ı maneviye cihetinde birer pişdar ve imam gönderdiği gibi yine insanların terakkiyat-ı maddiye suretinde dahi o enbiyanın her birisinin eline bazı hârikalar verip yine o insanlara birer ustabaşı ve üstad etmiştir. Onlara mutlak olarak ittibaa emrediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0290-004",
            "type": "paragraph",
            "text": "İşte enbiyaların manevî kemalâtını bahsetmekle insanları onlardan istifadeye teşvik ettiği gibi mu’cizatlarından bahis dahi onların nazirelerine yetişmeye ve taklitlerini yapmaya bir teşviki işmam ediyor. Hattâ denilebilir ki manevî kemalât gibi maddî kemalâtı ve hârikaları dahi en evvel mu’cize eli nev-i beşere hediye etmiştir. İşte Hazret-i Nuh’un (as) bir mu’cizesi olan sefine ve Hazret-i Yusuf’un (as) bir mu’cizesi olan saati en evvel beşere hediye eden, dest-i mu’cizedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0290-005",
            "type": "paragraph",
            "text": "Bu hakikate latîf bir işarettir ki sanatkârların ekseri, her bir sanatta birer peygamberi pîr ittihaz ediyor. Mesela, gemiciler Hazret-i Nuh’u (as), saatçiler Hazret-i Yusuf’u (as), terziler Hazret-i İdris’i (as)…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0290-006",
            "type": "paragraph",
            "text": "Evet, madem Kur’an’ın her bir âyeti, çok vücuh-u irşadî ve müteaddid cihat-ı hidayeti olduğunu ehl-i tahkik ve ilm-i belâgat ittifak etmişler. Öyle ise Kur’an-ı Mu’cizü’l-Beyan’ın en parlak âyetleri olan mu’cizat-ı enbiya âyetleri, birer hikâye-i tarihiye olarak değil belki onlar çok maânî-i irşadiyeyi tazammun ediyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0290-007",
            "type": "paragraph",
            "text": "Evet, mu’cizat-ı enbiyayı zikretmesiyle fen ve sanat-ı beşeriyenin nihayet hududunu çiziyor. En ileri gayatına parmak basıyor. En nihayet hedeflerini tayin ediyor. Beşerin arkasına dest-i teşviki vurup o gayeye sevk ediyor. Zaman-ı mazi, zaman-ı müstakbel tohumlarının mahzeni ve şuunatının âyinesi olduğu gibi müstakbel dahi mazinin tarlası ve ahvalinin âyinesidir.",
            "lang": "tr"
        }
    ]
}