{
    "bookId": "sozler",
    "pageId": "sozler-0291",
    "pageIndex": 291,
    "sectionId": "sozler-section-058",
    "header": {
        "title": "Yirminci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0291-001",
            "type": "paragraph",
            "text": "Şimdi misal olarak o çok vâsi menbadan yalnız birkaç numunelerini beyan edeceğiz:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0291-002",
            "type": "paragraph",
            "text": "Mesela, Hazret-i Süleyman aleyhisselâmın bir mu’cizesi olarak teshir-i havayı beyan eden وَ لِسُلَيْمٰنَ الرّٖيحَ غُدُوُّهَا شَهْرٌ وَرَوَاحُهَا شَهْرٌ âyeti “Hazret-i Süleyman, bir günde havada tayeran ile iki aylık bir mesafeyi katetmiştir.” der. İşte bunda işaret ediyor ki beşere yol açıktır ki havada böyle bir mesafeyi katetsin. Öyle ise ey beşer! Madem sana yol açıktır. Bu mertebeye yetiş ve yanaş.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0291-003",
            "type": "paragraph",
            "text": "Cenab-ı Hak, şu âyetin lisanıyla manen diyor: “Ey insan! Bir abdim, heva-i nefsini terk ettiği için havaya bindirdim. Siz de nefsin tembelliğini bırakıp bazı kavanin-i âdetimden güzelce istifade etseniz siz de binebilirsiniz.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0291-004",
            "type": "paragraph",
            "text": "Hem Hazret-i Musa aleyhisselâmın bir mu’cizesini beyan eden فَقُلْنَا اضْرِبْ بِعَصَاكَ الْحَجَرَ فَانْفَجَرَتْ مِنْهُ اثْنَتَا عَشْرَةَ عَيْنًا …اِلٰى اٰخِرِ Bu âyet işaret ediyor ki zemin tahtında gizli olan rahmet hazinelerinden basit âletlerle istifade edilebilir. Hattâ taş gibi bir sert yerde, bir asâ ile âb-ı hayat celbedilebilir. İşte şu âyet, bu mana ile beşere der ki: “Rahmetin en latîf feyzi olan âb-ı hayatı, bir asâ ile bulabilirsiniz. Öyle ise haydi çalış, bul!”",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0291-005",
            "type": "paragraph",
            "text": "Cenab-ı Hak şu âyetin lisan-ı remziyle manen diyor ki: “Ey insan! Madem bana itimat eden bir abdimin eline öyle bir asâ veriyorum ki her istediği yerde âb-ı hayatı onunla çeker. Sen de benim kavanin-i rahmetime istinad etsen şöyle ona benzer veyahut ona yakın bir âleti elde edebilirsin, haydi et!”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0291-006",
            "type": "paragraph",
            "text": "İşte beşer terakkiyatının mühimlerinden birisi, bir âletin icadıdır ki ekser yerlerde vurulduğu vakit suyu fışkırtıyor. Şu âyet, ondan daha ileri, nihayat ve gayat-ı hududunu çizmiştir. Nasıl ki evvelki âyet, şimdiki hal-i hazır tayyareden çok ileri nihayetlerinin noktalarını tayin etmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0291-007",
            "type": "paragraph",
            "text": "Hem mesela, Hazret-i İsa aleyhisselâmın bir mu’cizesine dair وَاُبْرِئُ الْاَكْمَهَ وَالْاَبْرَصَ وَاُحْيِى الْمَوْتٰى بِاِذْنِ اللّٰهِ Kur’an, Hazret-i İsa aleyhisselâmın nasıl ahlâk-ı ulviyesine ittibaa beşeri sarîhan teşvik eder. Öyle de şu elindeki sanat-ı âliyeye ve tıbb-ı Rabbanîye, remzen tergib ediyor. İşte şu âyet işaret ediyor ki: “En müzmin dertlere dahi derman bulunabilir. Öyle ise ey insan ve ey musibetzede benî-Âdem! Meyus olmayınız. Her dert, ne olursa olsun dermanı mümkündür. Arayınız, bulunuz. Hattâ ölüme de muvakkat bir hayat rengi vermek mümkündür.”",
            "lang": "ar"
        }
    ]
}