{
    "bookId": "sozler",
    "pageId": "sozler-0292",
    "pageIndex": 292,
    "sectionId": "sozler-section-058",
    "header": {
        "title": "Yirminci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0292-001",
            "type": "paragraph",
            "text": "Cenab-ı Hak, şu âyetin lisan-ı işaretiyle manen diyor ki: “Ey insan! Benim için dünyayı terk eden bir abdime iki hediye verdim. Biri, manevî dertlerin dermanı; biri de maddî dertlerin ilacı. İşte ölmüş kalpler nur-u hidayetle diriliyor. Ölmüş gibi hastalar dahi onun nefesiyle ve ilacıyla şifa buluyor. Sen de benim eczahane-i hikmetimde her derdine deva bulabilirsin. Çalış, bul! Elbette ararsan bulursun.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0292-002",
            "type": "paragraph",
            "text": "İşte beşerin tıp cihetindeki şimdiki terakkiyatından çok ilerideki hududunu, şu âyet çiziyor ve ona işaret ediyor ve teşvik yapıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0292-003",
            "type": "paragraph",
            "text": "Hem mesela, Hazret-i Davud aleyhisselâm hakkında وَاَلَنَّا لَهُ الْحَدٖيدَ ۞ وَاٰتَيْنَاهُ الْحِكْمَةَ وَفَصْلَ الْخِطَابِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0292-004",
            "type": "paragraph",
            "text": "Hazret-i Süleyman aleyhisselâm hakkında وَاَسَلْنَا لَهُ عَيْنَ الْقِطْرِ âyetleri işaret ediyorlar ki telyin-i hadîd, en büyük bir nimet-i İlahiyedir ki büyük bir peygamberinin fazlını, onunla gösteriyor. Evet, telyin-i hadîd yani demiri hamur gibi yumuşatmak ve nühası eritmek ve madenleri bulmak, çıkarmak; bütün maddî sanayi-i beşeriyenin aslı ve anasıdır ve esası ve madenidir. İşte şu âyet işaret ediyor ki: “Büyük bir resule, büyük bir halife-i zemine, büyük bir mu’cize suretinde, büyük bir nimet olarak telyin-i hadîddir ve demiri hamur gibi yumuşatmak ve tel gibi inceltmek ve bakırı eritmekle ekser sanayi-i umumiyeye medar olmaktır.”",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0292-005",
            "type": "paragraph",
            "text": "Madem bir resule hem halife yani hem manevî hem maddî bir hâkime, lisanına hikmet ve eline sanat vermiş. Lisanındaki hikmete sarîhan teşvik eder. Elbette elindeki sanata dahi tergib işareti var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0292-006",
            "type": "paragraph",
            "text": "Cenab-ı Hak, şu âyetin lisan-ı işaretiyle manen diyor: “Ey benî-Âdem! Evamir-i teklifiyeme itaat eden bir abdimin lisanına ve kalbine öyle bir hikmet verdim ki her şeyi kemal-i vuzuh ile fasledip hakikatini gösteriyor ve eline de öyle bir sanat verdim ki elinde bal mumu gibi demiri her şekle çevirir, halifelik ve padişahlığına mühim kuvvet elde eder. Madem bu mümkündür, veriliyor. Hem ehemmiyetlidir. Hem hayat-ı içtimaiyenizde ona çok muhtaçsınız. Siz de evamir-i tekviniyeme itaat etseniz o hikmet ve o sanat size de verilebilir. Mürur-u zamanla yetişir ve yanaşabilirsiniz.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0292-007",
            "type": "paragraph",
            "text": "İşte beşerin sanat cihetinde en ileri gitmesi ve maddî kuvvet cihetinde en mühim iktidar elde etmesi, telyin-i hadîd iledir ve izabe-i nühas iledir. Âyette nühas “kıtr” ile tabir edilmiş. Şu âyetler, umum nev-i beşerin nazarını şu hakikate çeviriyor ve şu hakikatin ne kadar ehemmiyetli olduğunu takdir etmeyen eski zaman insanlarına ve şimdiki tembellerine şiddetle ihtar ediyor.",
            "lang": "tr"
        }
    ]
}