{
    "bookId": "sozler",
    "pageId": "sozler-0293",
    "pageIndex": 293,
    "sectionId": "sozler-section-058",
    "header": {
        "title": "Yirminci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0293-001",
            "type": "paragraph",
            "text": "Hem mesela, Hazret-i Süleyman aleyhisselâm taht-ı Belkıs’ı yanına celbetmek için vezirlerinden bir âlim-i ilm-i celb dedi: “Gözünüzü açıp kapayıncaya kadar sizin yanınızda o tahtı hazır ederim.” olan hâdise-i hârikaya delâlet eden şu âyet",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0293-002",
            "type": "paragraph",
            "text": "قَالَ الَّذٖى عِنْدَهُ عِلْمٌ مِنَ الْكِتَابِ اَنَا اٰتٖيكَ بِهٖ قَبْلَ اَنْ يَرْتَدَّ اِلَيْكَ طَرْفُكَ فَلَمَّا رَاٰهُ مُسْتَقِرًّا عِنْدَهُ …اِلٰى اٰخِرِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0293-003",
            "type": "paragraph",
            "text": "İşaret ediyor ki uzak mesafelerden eşyayı aynen veya sureten ihzar etmek mümkündür. Hem vakidir ki risaletiyle beraber saltanatla müşerref olan Hazret-i Süleyman aleyhisselâm hem masumiyetine hem de adaletine medar olmak için pek geniş olan aktar-ı memleketine bizzat zahmetsiz muttali olmak ve raiyetinin ahvalini görmek ve dertlerini işitmek, bir mu’cize suretinde Cenab-ı Hak ihsan etmiştir. Demek, Cenab-ı Hakk’a itimat edip Süleyman aleyhisselâmın lisan-ı ismetiyle istediği gibi o da lisan-ı istidadıyla Cenab-ı Hak’tan istese ve kavanin-i âdetine ve inayetine tevfik-i hareket etse ona dünya, bir şehir hükmüne geçebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0293-004",
            "type": "paragraph",
            "text": "Demek taht-ı Belkıs Yemen’de iken Şam’da aynıyla veyahut suretiyle hazır olmuştur, görülmüştür. Elbette taht etrafındaki adamların suretleri ile beraber sesleri de işitilmiştir. İşte uzak mesafede, celb-i surete ve savta haşmetli bir surette işaret ediyor ve manen diyor:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0293-005",
            "type": "paragraph",
            "text": "“Ey ehl-i saltanat! Adalet-i tamme yapmak isterseniz Süleymanvari, rûy-i zemini etrafıyla görmeye ve anlamaya çalışınız. Çünkü bir hâkim-i adalet-pîşe, bir padişah-ı raiyet-perver; aktar-ı memleketine, her istediği vakit muttali olmak derecesine çıkmakla mes’uliyet-i maneviyeden kurtulur veya tam adalet yapabilir.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0293-006",
            "type": "paragraph",
            "text": "Cenab-ı Hak, şu âyetin lisan-ı remziyle manen diyor ki: “Ey benî-Âdem! Bir abdime geniş bir mülk ve o geniş mülkünde adalet-i tamme yapmak için ahval ve vukuat-ı zemine bizzat ıttıla veriyorum ve madem her bir insana fıtraten, zemine bir halife olmak kabiliyetini vermişim. Elbette o kabiliyete göre rûy-i zemini görecek ve bakacak, anlayacak istidadını dahi vermesini, hikmetim iktiza ettiğinden vermişim. Şahsen o noktaya yetişmezse de nev’en yetişebilir. Maddeten erişemezse de ehl-i velayet misillü manen erişebilir. Öyle ise şu azîm nimetten istifade edebilirsiniz. Haydi göreyim sizi, vazife-i ubudiyetinizi unutmamak şartıyla öyle çalışınız ki rûy-i zemini, her tarafı her birinize görülen ve her köşesindeki sesleri size işittiren bir bahçeye çeviriniz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0293-007",
            "type": "paragraph",
            "text": "هُوَ الَّذٖى جَعَلَ لَكُمُ الْاَرْضَ ذَلُولًا فَامْشُوا فٖى مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهٖ وَاِلَيْهِ النُّشُورُ",
            "lang": "ar"
        }
    ]
}