{
    "bookId": "sozler",
    "pageId": "sozler-0295",
    "pageIndex": 295,
    "sectionId": "sozler-section-058",
    "header": {
        "title": "Yirminci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0295-001",
            "type": "paragraph",
            "text": "İşte beşerin, sanat ve fennin imtizacından süzülen, maddî ve manevî fevkalâde hassasiyetinden tezahür eden ispirtizma gibi celb-i ervah ve cinlerle muhabereyi şu âyet, en nihayet hududunu çiziyor ve en faydalı suretlerini tayin ediyor ve ona yolu dahi açıyor. Fakat şimdiki gibi bazen kendine emvat namını veren cinlere ve şeytanlara ve ervah-ı habîseye musahhar ve maskara olup oyuncak olmak değil belki tılsımat-ı Kur’aniye ile onları teshir etmektir, şerlerinden kurtulmaktır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0295-002",
            "type": "paragraph",
            "text": "Hem temessül-ü ervaha işaret eden, Hazret-i Süleyman aleyhisselâmın ifritleri celb ve teshirine dair âyetler hem فَاَرْسَلْنَٓا اِلَيْهَا رُوحَنَا فَتَمَثَّلَ لَهَا بَشَرًا سَوِيًّا misillü bazı âyetler, ruhanîlerin temessülüne işaret etmekle beraber celb-i ervaha dahi işaret ediyorlar. Fakat işaret olunan celb-i ervah-ı tayyibe ise medenilerin yaptığı gibi hezeliyat suretinde bazı oyuncaklara, o pek ciddi ve ciddi bir âlemde olan ruhlara hürmetsizlik edip kendi yerine ve oyuncaklara celbetmek değil belki ciddi olarak ve ciddi bir maksat için Muhyiddin-i Arabî gibi zatlar ki istediği vakit ervah ile görüşen bir kısım ehl-i velayet misillü onlara müncelib olup münasebet peyda etmek ve onların yerine gidip âlemlerine bir derece takarrub etmekle ruhaniyetlerinden manevî istifade etmektir ki âyetler ona işaret eder. Ve işaret içinde bir teşviki ihsas ediyorlar ve bu nevi sanat ve fünun-u hafiyenin en ileri hududunu çiziyor ve en güzel suretini gösteriyorlar.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0295-003",
            "type": "paragraph",
            "text": "Hem mesela, Hazret-i Davud aleyhisselâmın mu’cizelerine dair",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0295-004",
            "type": "paragraph",
            "text": "اِنَّا سَخَّرْنَا الْجِبَالَ مَعَهُ يُسَبِّحْنَ بِالْعَشِىِّ وَالْاِشْرَاقِ ۞ يَا جِبَالُ اَوِّبٖى مَعَهُ وَالطَّيْرَ وَاَلَنَّا لَهُ الْحَدٖيدَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0295-005",
            "type": "paragraph",
            "text": "ve عُلِّمْنَا مَنْطِقَ الطَّيْرِ âyetler delâlet ediyor ki: Cenab-ı Hak, Hazret-i Davud aleyhisselâmın tesbihatına öyle bir kuvvet ve yüksek bir ses ve hoş bir eda vermiştir ki dağları vecde getirip birer muazzam fonoğraf misillü ve birer insan gibi bir serzâkirin etrafında ufkî halka tutup bir daire olarak tesbihat ediyorlardı.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0295-006",
            "type": "paragraph",
            "text": "Acaba bu mümkün müdür, hakikat mıdır?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0295-007",
            "type": "paragraph",
            "text": "Evet, hakikattir. Mağaralı her dağ, her insanla ve insanın diliyle papağan gibi konuşabilir. Çünkü aks-i sadâ vasıtasıyla dağın önünde sen “Elhamdülillah” de. Dağ da aynen senin gibi “Elhamdülillah” diyecek. Madem bu kabiliyeti Cenab-ı Hak dağlara ihsan etmiştir. Elbette o kabiliyet inkişaf ettirilebilir ve o çekirdek sümbüllenir.",
            "lang": "tr"
        }
    ]
}