{
    "bookId": "sozler",
    "pageId": "sozler-0296",
    "pageIndex": 296,
    "sectionId": "sozler-section-058",
    "header": {
        "title": "Yirminci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0296-001",
            "type": "paragraph",
            "text": "İşte Hazret-i Davud aleyhisselâma risaletiyle beraber hilafet-i rûy-i zemini müstesna bir surette ona verdiğinden, o geniş risalet ve muazzam saltanata lâyık bir mu’cize olarak o kabiliyet çekirdeğini öyle inkişaf ettirmiş ki çok büyük dağlar birer nefer, birer şakird, birer mürid gibi Hazret-i Davud’a iktida edip onun lisanıyla, onun emriyle Hâlık-ı Zülcelal’e tesbihat ediyorlardı. Hazret-i Davud aleyhisselâm ne söylese, onlar da tekrar ediyorlardı. Nasıl ki şimdi vesait-i muhabere ve vesail-i irtibatın kesret ve tekemmülü sebebiyle haşmetli bir kumandan, dağlara dağılan azîm ordusuna bir anda “Allahu ekber” dedirir ve o koca dağları konuşturur, velveleye getirir. Madem insanın bir kumandanı, dağları sekenelerinin lisanıyla mecazî olarak konuşturur. Elbette Cenab-ı Hakk’ın haşmetli bir kumandanı, hakiki olarak konuşturur, tesbihat yaptırır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0296-002",
            "type": "paragraph",
            "text": "Bununla beraber her cebelin bir şahs-ı manevîsi bulunduğunu ve ona münasip birer tesbih ve birer ibadeti olduğunu eski Sözlerde beyan etmişiz. Demek her dağ, insanların lisanıyla aks-i sadâ sırrıyla tesbihat yaptıkları gibi kendi elsine-i mahsusalarıyla dahi Hâlık-ı Zülcelal’e tesbihatları vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0296-003",
            "type": "paragraph",
            "text": "وَالطَّيْرَ مَحْشُورَةً ۞ عُلِّمْنَا مَنْطِقَ الطَّيْرِ cümleleriyle Hazret-i Davud ve Süleyman aleyhimesselâma, kuşlar envaının lisanlarını hem istidatlarının dillerini, yani hangi işe yaradıklarını, onlara Cenab-ı Hakk’ın ihsan ettiğini şu cümleler gösteriyorlar. Evet, madem hakikattir. Madem rûy-i zemin, bir sofra-i Rahman’dır. İnsanın şerefine kurulmuştur. Öyle ise o sofradan istifade eden sair hayvanat ve tuyûrun çoğu insana musahhar ve hizmetkâr olabilir. Nasıl ki en küçüklerinden bal arısı ve ipek böceğini istihdam edip ilham-ı İlahî ile azîm bir istifade yolunu açarak ve güvercinleri bazı işlerde istihdam ederek ve papağan misillü kuşları konuşturarak, medeniyet-i beşeriyenin mehasinine güzel şeyleri ilâve etmiştir. Öyle de başka kuş ve hayvanların istidat dili bilinirse çok taifeleri var ki karındaşları hayvanat-ı ehliye gibi birer mühim işte istihdam edilebilirler. Mesela, çekirge âfetinin istilasına karşı, çekirgeyi yemeden mahveden sığırcık kuşlarının dili bilinse ve harekâtı tanzim edilse ne kadar faydalı bir hizmette ücretsiz olarak istihdam edilebilir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0296-004",
            "type": "paragraph",
            "text": "İşte kuşlardan şu nevi istifade ve teshiri ve telefon ve fonoğraf gibi camidatı konuşturmak ve tuyûrdan istifade etmek, en münteha hududunu şu âyet çiziyor. En uzak hedefini tayin ediyor. En haşmetli suretine parmakla işaret ediyor ve bir nevi teşvik eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0296-005",
            "type": "paragraph",
            "text": "İşte Cenab-ı Hak şu âyetlerin lisan-ı remziyle manen diyor ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0296-006",
            "type": "paragraph",
            "text": "Ey insanlar! Bana tam abd olan bir hemcinsinize, onun nübüvvetinin ismetine ve saltanatının tam adaletine medar olmak için mülkümdeki muazzam mahlukatı ona musahhar edip konuşturuyorum ve cünudumdan ve hayvanatımdan çoğunu ona hizmetkâr veriyorum. Öyle ise her birinize de madem gök ve yer ve dağlar hamlinden çekindiği bir emanet-i kübrayı tevdi etmişim, halife-i zemin olmak istidadını vermişim. Şu mahlukatın da dizginleri kimin elinde ise ona râm olmanız lâzımdır. Tâ onun mülkündeki mahluklar da size râm olabilsin. Ve onların dizginleri elinde olan zatın namına elde edebilseniz ve istidatlarınıza lâyık makama çıksanız…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0296-007",
            "type": "paragraph",
            "text": "Madem hakikat böyledir. Manasız bir eğlence hükmünde olan fonoğraf işlettirmek, güvercinlerle oynamak, mektup postacılığı yapmak, papağanları konuşturmaya bedel; en hoş, en yüksek, en ulvi bir eğlence-i masumaneye çalış ki dağlar sana Davudvari birer muazzam fonoğraf olabilsin. Ve hava-i nesîminin dokunmasıyla eşcar ve nebatattan birer tel-i musikî gibi nağamat-ı zikriye kulağına gelsin. Ve dağ, binler dilleriyle tesbihat yapan bir acayibü’l-mahlukat mahiyetini göstersin. Ve ekser kuşlar, Hüdhüd-ü Süleymanî gibi birer munis arkadaş veya mutî birer hizmetkâr suretini giysin. Hem seni eğlendirsin, hem müstaid olduğun kemalâta da seni şevk ile sevk etsin. Öteki lehviyat gibi insaniyetin iktiza ettiği makamdan seni düşürtmesin.",
            "lang": "tr"
        }
    ]
}