{
    "bookId": "sozler",
    "pageId": "sozler-0297",
    "pageIndex": 297,
    "sectionId": "sozler-section-058",
    "header": {
        "title": "Yirminci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0297-001",
            "type": "paragraph",
            "text": "Hem mesela, Hazret-i İbrahim aleyhisselâmın bir mu’cizesi hakkında olan قُلْنَا يَا نَارُ كُونٖى بَرْدًا وَسَلَامًا عَلٰٓى اِبْرَاهٖيمَ âyetinde üç işaret-i latîfe var:",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0297-002",
            "type": "paragraph",
            "text": "Birincisi: Ateş dahi sair esbab-ı tabiiye gibi kendi keyfiyle, tabiatıyla, körü körüne hareket etmiyor. Belki emir tahtında bir vazife yapıyor ki Hazret-i İbrahim’i aleyhisselâm yakmadı ve ona “Yakma!” emrediliyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0297-003",
            "type": "paragraph",
            "text": "İkincisi: Ateşin bir derecesi var ki bürudetiyle ihrak eder. Yani ihrak gibi bir tesir yapar. Cenab-ı Hak سَلَامًا (Hâşiye[5]) lafzıyla bürudete diyor ki: “Sen de hararet gibi bürudetinle ihrak etme.” Demek, o mertebedeki ateş, soğukluğuyla yandırır gibi tesir gösteriyor. Hem ateştir hem berddir. Evet, hikmet-i tabiiyede nâr-ı beyza halinde ateşin bir derecesi var ki harareti etrafına neşretmiyor ve etrafındaki harareti kendine celbettiği için şu tarz bürudetle, etrafındaki su gibi mayi şeyleri incimad ettirip manen bürudetiyle ihrak eder. İşte zemherir, bürudetiyle ihrak eden bir sınıf ateştir. Öyle ise ateşin bütün derecatına ve umum envaına câmi’ olan cehennem içinde elbette zemheririn bulunması zarurîdir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0297-004",
            "type": "paragraph",
            "text": "Üçüncüsü: Cehennem ateşinin tesirini men’edecek ve eman verecek iman gibi bir madde-i maneviye, İslâmiyet gibi bir zırh olduğu misillü dünyevî ateşinin dahi tesirini men’edecek bir madde-i maddiye vardır. Çünkü Cenab-ı Hak, ism-i Hakîm iktizasıyla bu dünya dârü’l-hikmet olmak hasebiyle, esbab perdesi altında icraat yapıyor. Öyle ise Hazret-i İbrahim’in cismi gibi gömleğini de ateş yakmadı ve ateşe karşı mukavemet haletini vermiştir. İbrahim’i yakmadığı gibi gömleğini de yakmıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0297-005",
            "type": "paragraph",
            "text": "İşte bu işaretin remziyle manen şu âyet diyor ki: “Ey millet-i İbrahim! İbrahimvari olunuz. Tâ maddî ve manevî gömlekleriniz, en büyük düşmanınız olan ateşe hem burada hem orada bir zırh olsun. Ruhunuza imanı giydirip cehennem ateşine karşı zırhınız olduğu gibi Cenab-ı Hakk’ın zeminde sizin için sakladığı ve ihzar ettiği bazı maddeler var. Onlar sizi ateşin şerrinden muhafaza eder. Arayınız, çıkarınız, giyiniz.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0297-006",
            "type": "paragraph",
            "text": "İşte beşerin mühim terakkiyatından ve keşfiyatındandır ki bir maddeyi bulmuş ateş yakmayacak ve ateşe dayanır bir gömlek giymiş. Şu âyet ise ona mukabil bak ne kadar ulvi, latîf ve güzel ve ebede kadar yırtılmayacak حَنٖيفًا مُسْلِمًا‌ tezgâhında dokunacak bir hulleyi gösteriyor.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0297-007",
            "type": "paragraph",
            "text": "Hem mesela وَعَلَّمَ اٰدَمَ الْاَسْمَٓاءَ كُلَّهَا “Hazret-i Âdem aleyhisselâmın dava-yı hilafet-i kübrada mu’cize-i kübrası, talim-i esmadır.” diyor. İşte sair enbiyanın mu’cizeleri, birer hususi hârika-i beşeriyeye remzettiği gibi bütün enbiyanın pederi ve divan-ı nübüvvetin fatihası olan Hazret-i Âdem aleyhisselâmın mu’cizesi umum kemalât ve terakkiyat-ı beşeriyenin nihayetlerine ve en ileri hedeflerine, sarahate yakın işaret ediyor.",
            "lang": "ar"
        }
    ]
}