{
    "bookId": "sozler",
    "pageId": "sozler-0298",
    "pageIndex": 298,
    "sectionId": "sozler-section-058",
    "header": {
        "title": "Yirminci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0298-001",
            "type": "paragraph",
            "text": "Cenab-ı Hak (cc), manen şu âyetin lisan-ı işaretiyle diyor ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0298-002",
            "type": "paragraph",
            "text": "Ey benî-Âdem! Sizin pederinize, melaikelere karşı hilafet davasında rüçhaniyetine hüccet olarak bütün esmayı talim ettiğimden siz dahi madem onun evladı ve vâris-i istidadısınız; bütün esmayı taallüm edip mertebe-i emanet-i kübrada, bütün mahlukata karşı rüçhaniyetinize liyakatinizi göstermek gerektir. Zira kâinat içinde, bütün mahlukat üstünde en yüksek makamata gitmek ve zemin gibi büyük mahlukatlar size musahhar olmak gibi mertebe-i âliyeye size yol açıktır. Haydi ileri atılınız ve birer ismime yapışınız, çıkınız.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0298-003",
            "type": "paragraph",
            "text": "Fakat sizin pederiniz bir defa şeytana aldandı, cennet gibi bir makamdan rûy-i zemine muvakkaten sukut etti. Sakın siz de terakkiyatınızda şeytana uyup hikmet-i İlahiyenin semavatından, tabiat dalaletine sukuta vasıta yapmayınız. Vakit be-vakit başınızı kaldırıp esma-i hüsnama dikkat ederek o semavata urûc etmek için fünununuzu ve terakkiyatınızı merdiven yapınız. Tâ fünun ve kemalâtınızın menbaları ve hakikatleri olan esma-i Rabbaniyeme çıkasınız ve o esmanın dürbünüyle, kalbinizle Rabb’inize bakasınız.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0298-004",
            "type": "paragraph",
            "text": "Bir nükte-i mühimme ve bir sırr-ı ehemm",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0298-005",
            "type": "paragraph",
            "text": "Şu âyet-i acibe, insanın câmiiyet-i istidadı cihetiyle mazhar olduğu bütün kemalât-ı ilmiye ve terakkiyat-ı fenniye ve havârık-ı sun’iyeyi “talim-i esma” unvanıyla ifade ve tabir etmekte şöyle latîf bir remz-i ulvi var ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0298-006",
            "type": "paragraph",
            "text": "Her bir kemalin her bir ilmin her bir terakkiyatın her bir fennin bir hakikat-i âliyesi var ki o hakikat, bir ism-i İlahîye dayanıyor. Pek çok perdeleri ve mütenevvi tecelliyatı ve muhtelif daireleri bulunan o isme dayanmakla o fen, o kemalât, o sanat kemalini bulur, hakikat olur. Yoksa yarım yamalak bir surette nâkıs bir gölgedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0298-007",
            "type": "paragraph",
            "text": "Mesela, hendese bir fendir. Onun hakikati ve nokta-i müntehası, Cenab-ı Hakk’ın ism-i Adl ve Mukaddir’ine yetişip hendese âyinesinde o ismin hakîmane cilvelerini haşmetiyle müşahede etmektir.",
            "lang": "tr"
        }
    ]
}