{
    "bookId": "sozler",
    "pageId": "sozler-0299",
    "pageIndex": 299,
    "sectionId": "sozler-section-058",
    "header": {
        "title": "Yirminci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0299-001",
            "type": "paragraph",
            "text": "Mesela, tıp bir fendir hem bir sanattır. Onun da nihayeti ve hakikati, Hakîm-i Mutlak’ın Şâfî ismine dayanıp eczahane-i kübrası olan rûy-i zeminde rahîmane cilvelerini edviyelerde görmekle tıp kemalâtını bulur, hakikat olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0299-002",
            "type": "paragraph",
            "text": "Mesela, hakikat-i mevcudattan bahseden hikmetü’l-eşya, Cenab-ı Hakk’ın (cc) ism-i Hakîm’inin tecelliyat-ı kübrasını müdebbirane, mürebbiyane; eşyada, menfaatlerinde ve maslahatlarında görmekle ve o isme yetişmekle ve ona dayanmakla şu hikmet hikmet olabilir. Yoksa ya hurafata inkılab eder ve malayaniyat olur veya felsefe-i tabiiye misillü dalalete yol açar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0299-003",
            "type": "paragraph",
            "text": "İşte sana üç misal, sair kemalât ve fünunu bu üç misale kıyas et.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0299-004",
            "type": "paragraph",
            "text": "İşte Kur’an-ı Hakîm, şu âyetle beşeri, şimdiki terakkiyatında pek çok geri kaldığı en yüksek noktalara, en ileri hududa, en nihayet mertebelere, arkasına dest-i teşviki vurup parmağıyla o mertebeleri göstererek “Haydi arş ileri!” diyor. Bu âyetin hazine-i uzmasından şimdilik bu cevherle iktifa ederek o kapıyı kapıyoruz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0299-005",
            "type": "paragraph",
            "text": "Hem mesela, hâtem-i divan-ı nübüvvet ve bütün enbiyanın mu’cizeleri onun dava-i risaletine bir tek mu’cize hükmünde olan enbiyanın serveri ve şu kâinatın mâbihi’l-iftiharı ve Hazret-i Âdem’e icmalen talim olunan bütün esmanın bütün meratibiyle tafsilen mazharı; yukarıya celal ile parmağını kaldırmakla şakk-ı kamer eden ve aşağıya cemal ile indirmekle yine on parmağından kevser gibi su akıtan ve bin mu’cizat ile musaddak ve müeyyed olan Muhammed aleyhissalâtü vesselâmın mu’cize-i kübrası olan Kur’an-ı Hakîm’in vücuh-u i’cazının en parlaklarından olan hak ve hakikate dair beyanatındaki cezalet, ifadesindeki belâgat, maânîsindeki câmiiyet, üsluplarındaki ulviyet ve halâveti ifade eden",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0299-006",
            "type": "paragraph",
            "text": "قُلْ لَئِنِ اجْتَمَعَتِ الْاِنْسُ وَالْجِنُّ عَلٰٓى اَنْ يَاْتُوا بِمِثْلِ هٰذَا الْقُرْاٰنِ لَا يَاْتُونَ بِمِثْلِهٖ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهٖيرًا",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0299-007",
            "type": "paragraph",
            "text": "gibi çok âyât-ı beyyinatla ins ve cinnin enzarını, şu mu’cize-i ebediyenin vücuh-u i’cazından en zahir ve en parlak vechine çeviriyor. Bütün ins ve cinnin damarlarına dokunduruyor. Dostlarının şevklerini, düşmanlarının inadını tahrik edip azîm bir teşvik ile şiddetli bir tergib ile dost ve düşmanları onu tanzire ve taklide, yani nazirini yapmak ve kelâmını ona benzetmek için sevk ediyor.",
            "lang": "tr"
        }
    ]
}