{
    "bookId": "sozler",
    "pageId": "sozler-0300",
    "pageIndex": 300,
    "sectionId": "sozler-section-058",
    "header": {
        "title": "Yirminci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0300-001",
            "type": "paragraph",
            "text": "Hem öyle bir surette o mu’cizeyi nazargâh-ı enama koyuyor; güya insanın bu dünyaya gelişinden gaye-i yegânesi, o mu’cizeyi hedef ve düstur ittihaz edip ona bakarak, netice-i hilkat-i insaniyeye bilerek yürümektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0300-002",
            "type": "paragraph",
            "text": "Elhasıl, sair enbiya aleyhimüsselâmın mu’cizatları, birer havârık-ı sanata işaret ediyor ve Hazret-i Âdem aleyhisselâmın mu’cizesi ise esasat-ı sanat ile beraber, ulûm ve fünunun havârık ve kemalâtının fihristesini bir suret-i icmalîde işaret ediyor ve teşvik ediyor. Amma mu’cize-i kübra-i Ahmediye (asm) olan Kur’an-ı Mu’cizü’l-Beyan ise talim-i esmanın hakikatine mufassalan mazhariyetini; hak ve hakikat olan ulûm ve fünunun doğru hedeflerini ve dünyevî, uhrevî kemalâtı ve saadâtı vâzıhan gösteriyor. Hem pek çok azîm teşvikatla beşeri onlara sevk ediyor. Hem öyle bir tarzda sevk eder, teşvik eder ki o tarz ile şöyle anlattırıyor:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0300-003",
            "type": "paragraph",
            "text": "“Ey insan! Şu kâinattan maksad-ı a’lâ, tezahür-ü rububiyete karşı ubudiyet-i külliye-i insaniyedir ve insanın gaye-i aksası, o ubudiyete ulûm ve kemalât ile yetişmektir.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0300-004",
            "type": "paragraph",
            "text": "Hem öyle bir surette ifade ediyor ki o ifade ile şöyle işaret eder ki: “Elbette nev-i beşer, âhir vakitte ulûm ve fünuna dökülecektir. Bütün kuvvetini ilimden alacaktır. Hüküm ve kuvvet ise ilmin eline geçecektir.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0300-005",
            "type": "paragraph",
            "text": "Hem o Kur’an-ı Mu’cizü’l-Beyan, cezalet ve belâgat-ı Kur’aniyeyi mükerreren ileri sürdüğünden remzen anlattırıyor ki: “Ulûm ve fünunun en parlağı olan belâgat ve cezalet, bütün envaıyla âhir zamanda en mergub bir suret alacaktır. Hattâ insanlar, kendi fikirlerini birbirlerine kabul ettirmek ve hükümlerini birbirine icra ettirmek için en keskin silahını cezalet-i beyandan ve en mukavemetsûz kuvvetini belâgat-ı edadan alacaktır.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0300-006",
            "type": "paragraph",
            "text": "Elhasıl: Kur’an’ın ekser âyetleri, her biri birer hazine-i kemalâtın anahtarı ve birer define-i ilmin miftahıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0300-007",
            "type": "paragraph",
            "text": "Eğer istersen Kur’an’ın semavatına ve âyâtının nücumlarına yetişesin; geçmiş olan yirmi adet Sözleri, yirmi basamaklı (Hâşiye[6]) bir merdiven yaparak çık. Onunla gör ki Kur’an ne kadar parlak bir güneştir. Hakaik-i İlahiyeye ve hakaik-i mümkinat üstüne nasıl safi bir nur serpiyor ve parlak bir ziya neşrediyor bak.",
            "lang": "tr"
        }
    ]
}