{
    "bookId": "sozler",
    "pageId": "sozler-0301",
    "pageIndex": 301,
    "sectionId": "sozler-section-058",
    "header": {
        "title": "Yirminci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0301-001",
            "type": "paragraph",
            "text": "Netice: Madem enbiyaya dair olan âyetler, şimdiki terakkiyat-ı beşeriyenin hârikalarına birer nevi işaretle beraber, daha ilerideki hududunu çiziyor gibi bir tarz-ı ifadesi var ve madem her bir âyetin müteaddid manalara delâleti muhakkaktır, belki müttefekun aleyhtir ve madem enbiyaya ittiba etmek ve iktida etmeye dair evamir-i mutlaka var. Öyle ise şu geçmiş âyetlerin maânî-i sarîhalarına delâletle beraber, sanat ve fünun-u beşeriyenin mühimlerine işarî bir tarzda delâlet hem teşvik ediliyor, denilebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0301-002",
            "type": "paragraph",
            "text": "İki mühim suale karşı iki mühim cevap",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0301-003",
            "type": "paragraph",
            "text": "Birincisi: Eğer desen: “Madem Kur’an, beşer için nâzil olmuştur. Neden beşerin nazarında en mühim olan medeniyet hârikalarını tasrih etmiyor? Yalnız gizli bir remiz ile hafî bir îma ile hafif bir işaretle zayıf bir ihtar ile iktifa ediyor?”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0301-004",
            "type": "paragraph",
            "text": "Elcevap: Çünkü medeniyet-i beşeriye hârikalarının hakları, bahs-i Kur’anîde o kadar olabilir. Zira Kur’an’ın vazife-i asliyesi, daire-i rububiyetin kemalât ve şuunatını ve daire-i ubudiyetin vezaif ve ahvalini talim etmektir. Öyle ise şu havârık-ı beşeriyenin o iki dairede hakları; yalnız bir zayıf remiz, bir hafif işaret ancak düşer. Çünkü onlar, daire-i rububiyetten haklarını isteseler o vakit pek az hak alabilirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0301-005",
            "type": "paragraph",
            "text": "Mesela, tayyare-i beşer (Hâşiye[7]) Kur’an’a dese: “Bana bir hakk-ı kelâm ver, âyâtında bir mevki ver.” Elbette o daire-i rububiyetin tayyareleri olan seyyarat, arz, kamer; Kur’an namına diyecekler: “Burada cirmin kadar bir mevki alabilirsin.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0301-006",
            "type": "paragraph",
            "text": "Eğer beşerin tahte’l-bahirleri, âyât-ı Kur’aniyeden mevki isteseler o dairenin tahte’l-bahirleri yani, bahr-i muhit-i havaîde ve esîr denizinde yüzen zemin ve yıldızlar ona diyecekler: “Yanımızda senin yerin, görünmeyecek derecede azdır.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0301-007",
            "type": "paragraph",
            "text": "Eğer elektriğin parlak, yıldız-misal lambaları, hakk-ı kelâm isteyerek âyetlere girmek isteseler o dairenin elektrik lambaları olan şimşekler, şahaplar ve gökyüzünü ziynetlendiren yıldızlar ve misbahlar diyecekler: “Işığın nisbetinde bahis ve beyana girebilirsin.”",
            "lang": "tr"
        }
    ]
}