{
    "bookId": "sozler",
    "pageId": "sozler-0302",
    "pageIndex": 302,
    "sectionId": "sozler-section-058",
    "header": {
        "title": "Yirminci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0302-001",
            "type": "paragraph",
            "text": "Eğer havârık-ı medeniyet, dekaik-ı sanat cihetinde haklarını isterlerse ve âyetlerden makam talep ederlerse o vakit, bir tek sinek onlara “Susunuz!” diyecek. “Benim bir kanadım kadar hakkınız yoktur. Zira sizlerdeki, beşerin cüz-i ihtiyarıyla kesbedilen bütün ince sanatlar ve bütün nazik cihazlar toplansa benim küçücük vücudumdaki ince sanat ve nâzenin cihazlar kadar acib olamaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0302-002",
            "type": "paragraph",
            "text": "اِنَّ الَّذٖينَ تَدْعُونَ مِنْ دُونِ اللّٰهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ …اِلٰى اٰخِرِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0302-003",
            "type": "paragraph",
            "text": "âyeti sizi susturur.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0302-004",
            "type": "paragraph",
            "text": "Eğer o hârikalar, daire-i ubudiyete gidip o daireden haklarını isterlerse o zaman o daireden şöyle bir cevap alırlar ki: “Sizin münasebetiniz bizimle pek azdır ve dairemize kolay giremezsiniz. Çünkü programımız budur ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0302-005",
            "type": "paragraph",
            "text": "Dünya bir misafirhanedir. İnsan ise onda az duracaktır ve vazifesi çok bir misafirdir ve kısa bir ömürde hayat-ı ebediyeye lâzım olan levazımatı tedarik etmekle mükelleftir. En ehemm ve en elzem işler, takdim edilecektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0302-006",
            "type": "paragraph",
            "text": "Halbuki siz ekseriyet itibarıyla şu fâni dünyayı bir makarr-ı ebedî nokta-i nazarında ve gaflet perdesi altında, dünya-perestlik hissiyle işlenmiş bir suret sizde görülüyor. Öyle ise hakperestlik ve âhireti düşünmeklik esasları üzerine müesses olan ubudiyetten hisseniz pek azdır. Lâkin eğer kıymettar bir ibadet olan sırf menfaat-i ibadullah için ve menafi-i umumiye ve istirahat-i âmmeye ve hayat-ı içtimaiyenin kemaline hizmet eden ve elbette ekalliyet teşkil eden muhterem sanatkârlar ve mülhem keşşaflar, arkanızda ve içinizde varsa o hassas zatlara şu remiz ve işarat-ı Kur’aniye sa’ye teşvik ve sanatlarını takdir etmek için elhak kâfi ve vâfidir.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0302-007",
            "type": "paragraph",
            "text": "İkinci suale cevap: Eğer desen: “Şimdi şu tahkikattan sonra şüphem kalmadı ve tasdik ettim ki Kur’an’da sair hakaikle beraber, medeniyet-i hazıranın hârikalarına ve belki daha ilerisine işaret ve remiz vardır. Dünyevî ve uhrevî saadet-i beşere lâzım olan her şey, değeri nisbetinde içinde bulunur. Fakat niçin Kur’an, onları sarahatle zikretmiyor, tâ muannid kâfirler dahi tasdike mecbur olsunlar, kalbimiz de rahat olsun?”",
            "lang": "tr"
        }
    ]
}