{
    "bookId": "sozler",
    "pageId": "sozler-0303",
    "pageIndex": 303,
    "sectionId": "sozler-section-058",
    "header": {
        "title": "Yirminci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0303-001",
            "type": "paragraph",
            "text": "Elcevap: Din bir imtihandır. Teklif-i İlahî bir tecrübedir. Tâ ervah-ı âliye ile ervah-ı safile, müsabaka meydanında birbirinden ayrılsın. Nasıl ki bir madene ateş veriliyor; tâ elmasla kömür, altınla toprak birbirinden ayrılsın. Öyle de bu dâr-ı imtihanda olan teklifat-ı İlahiye bir ibtiladır ve bir müsabakaya sevktir ki istidad-ı beşer madeninde olan cevahir-i âliye ile mevadd-ı süfliye, birbirinden tefrik edilsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0303-002",
            "type": "paragraph",
            "text": "Madem Kur’an, bu dâr-ı imtihanda bir tecrübe suretinde, bir müsabaka meydanında beşerin tekemmülü için nâzil olmuştur. Elbette şu dünyevî ve herkese görünecek umûr-u gaybiye-i istikbaliyeye yalnız işaret edecek ve hüccetini ispat edecek derecede akla kapı açacak. Eğer sarahaten zikretse sırr-ı teklif bozulur. Âdeta gökyüzündeki yıldızlarla vâzıhan لَا اِلٰهَ اِلَّا اللّٰهُ‌ yazmak misillü bir bedahete girecek. O zaman herkes ister istemez tasdik edecek. Müsabaka olmaz, imtihan fevt olur. Kömür gibi bir ruh ile elmas gibi bir ruh (Hâşiye[8]) beraber kalacaklar.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0303-003",
            "type": "paragraph",
            "text": "Elhasıl: Kur’an-ı Hakîm, hakîmdir. Her şeye, kıymeti nisbetinde bir makam verir. İşte Kur’an, bin üç yüz sene evvel, istikbalin zulümatında müstetir ve gaybî olan semerat ve terakkiyat-ı insaniyeyi görüyor ve gördüğümüzden ve göreceğimizden daha güzel bir surette gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0303-004",
            "type": "paragraph",
            "text": "Demek Kur’an, öyle bir zatın kelâmıdır ki bütün zamanları ve içindeki bütün eşyayı bir anda görüyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0303-005",
            "type": "paragraph",
            "text": "İşte mu’cizat-ı enbiya yüzünde parlayan bir lem’a-i i’caz-ı Kur’an…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0303-006",
            "type": "paragraph",
            "text": "اَللّٰهُمَّ فَهِّمْنَا اَسْرَارَ الْقُرْاٰنِ وَ وَفِّقْنَا لِخِدْمَتِهٖ فٖى كُلِّ اٰنٍ وَ زَمَانٍ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0303-007",
            "type": "paragraph",
            "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
            "lang": "ar"
        }
    ]
}