{
    "bookId": "sozler",
    "pageId": "sozler-0305",
    "pageIndex": 305,
    "sectionId": "sozler-section-059",
    "header": {
        "title": "[1] Hâşiye: Evet, zemin denilen muhteşem ve seyyar sarayın temel taşı olan taş tabakasının Fâtır-ı Zülcelal tarafından tavzif edilen en mühim üç vazifeyi beyan etmek ancak Kur’an’a yakışır.",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0305-header",
            "type": "heading",
            "text": "[1] Hâşiye: Evet, zemin denilen muhteşem ve seyyar sarayın temel taşı olan taş tabakasının Fâtır-ı Zülcelal tarafından tavzif edilen en mühim üç vazifeyi beyan etmek ancak Kur’an’a yakışır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0305-001",
            "type": "paragraph",
            "text": "İşte birinci vazifesi: Toprağın kudret-i Rabbaniye ile nebatata analık edip yetiştirdiği gibi kudret-i İlahiye ile taş dahi toprağa dâyelik edip yetiştiriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0305-002",
            "type": "paragraph",
            "text": "İkinci vazifesi: Zeminin bedeninde deveran-ı dem hükmünde olan suların muntazam cevelanına hizmetidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0305-003",
            "type": "paragraph",
            "text": "Üçüncü vazife-i fıtriyesi: Çeşmelerin ve ırmakların, uyûn ve enharın muntazam bir mizan ile zuhur ve devamlarına hazinedarlık etmektir. Evet taşlar, bütün kuvvetiyle ve ağızlarının dolusuyla akıttıkları âb-ı hayat suretinde, delail-i vahdaniyeti zemin yüzüne yazıp serpiyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0305-004",
            "type": "paragraph",
            "text": "[2] Hâşiye: Nil-i Mübarek, Cebel-i Kamer’den çıktığı gibi Dicle’nin en mühim bir şubesi, Van vilayetinden Müküs nahiyesinde bir kayanın mağarasından çıkıyor. Fırat’ın da mühim bir şubesi, Diyadin taraflarında bir dağın eteğinden çıkıyor. Dağların aslı, hilkaten bir madde-i mayiadan incimad etmiş taşlar olduğu fennen sabittir. Tesbihat-ı Nebeviyeden olan سُبْحَانَ مَنْ بَسَطَ الْاَرْضَ عَلٰى مَاءٍ جَمَدْ kat’î delâlet ediyor ki asl-ı hilkat-i arz şöyledir ki:",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0305-005",
            "type": "paragraph",
            "text": "Su gibi bir madde, emr-i İlahî ile incimad eder, taş olur. Taş, izn-i İlahî ile toprak olur. Tesbihteki “arz” lafzı, toprak demektir. Demek o su çok yumuşaktır, üstünde durulmaz. Taş çok serttir, ondan istifade edilmez. Onun için Hakîm-i Rahîm, toprağı taş üstünde serer, zevi’l-hayata makar eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0305-006",
            "type": "paragraph",
            "text": "[3] Hâşiye: Şu cümle işaret ediyor ki şimendiferdir. Âlem-i İslâm’ı esaret altına almıştır. Kâfirler onunla İslâm’ı mağlup etmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0305-007",
            "type": "paragraph",
            "text": "[4] Hâşiye: يَكَادُ زَيْتُهَا يُضٖٓىءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ نُورٌ عَلٰى نُورٍ cümlesi, o remzi ışıklandırıyor.",
            "lang": "ar"
        }
    ]
}