{
    "bookId": "sozler",
    "pageId": "sozler-0308",
    "pageIndex": 308,
    "sectionId": "sozler-section-060",
    "header": {
        "title": "Yirmi Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0308-001",
            "type": "paragraph",
            "text": "Birinci İkaz",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0308-002",
            "type": "paragraph",
            "text": "Ey bedbaht nefsim! Acaba ömrün ebedî midir? Hiç kat’î senedin var mı ki gelecek seneye belki yarına kadar kalacaksın? Sana usanç veren, tevehhüm-ü ebediyettir. Keyif için ebedî dünyada kalacak gibi nazlanıyorsun. Eğer anlasa idin ki ömrün azdır hem faydasız gidiyor. Elbette onun yirmi dörtten birisini, hakiki bir hayat-ı ebediyenin saadetine medar olacak bir güzel ve hoş ve rahat ve rahmet bir hizmete sarf etmek; usanmak şöyle dursun, belki ciddi bir iştiyak ve hoş bir zevki tahrike sebep olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0308-003",
            "type": "paragraph",
            "text": "İkinci İkaz",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0308-004",
            "type": "paragraph",
            "text": "Ey şikem-perver nefsim! Acaba her gün her gün ekmek yersin, su içersin, havayı teneffüs edersin; sana onlar usanç veriyor mu? Madem vermiyor çünkü ihtiyaç tekerrür ettiğinden usanç değil belki telezzüz ediyorsun. Öyle ise hane-i cismimde senin arkadaşların olan kalbimin gıdası, ruhumun âb-ı hayatı ve latîfe-i Rabbaniyemin hava-yı nesîmini cezb ve celbeden namaz dahi seni usandırmamak gerektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0308-005",
            "type": "paragraph",
            "text": "Evet, nihayetsiz teessürat ve elemlere maruz ve müptela ve nihayetsiz telezzüzata ve emellere meftun ve pür-sevda bir kalbin kut ve kuvveti, her şeye kādir bir Rahîm-i Kerîm’in kapısını niyaz ile çalmakla elde edilebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0308-006",
            "type": "paragraph",
            "text": "Evet, şu fâni dünyada kemal-i süratle vaveylâ-yı firakı koparan giden ekser mevcudatla alâkadar bir ruhun âb-ı hayatı ise her şeye bedel bir Mabud-u Bâki’nin, bir Mahbub-u Sermedî’nin çeşme-i rahmetine namaz ile teveccüh etmekle içilebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0308-007",
            "type": "paragraph",
            "text": "Evet, fıtraten ebediyeti isteyen ve ebed için halk olunan ve ezelî ve ebedî bir zatın âyinesi olan ve nihayetsiz derecede nazik ve letafetli bulunan zîşuur bir sırr-ı insanî, zînur bir latîfe-i Rabbaniye; şu kasavetli, ezici ve sıkıntılı, geçici ve zulümatlı ve boğucu olan ahval-i dünyeviye içinde, elbette teneffüse pek çok muhtaçtır ve ancak namazın penceresiyle nefes alabilir.",
            "lang": "tr"
        }
    ]
}