{
    "bookId": "sozler",
    "pageId": "sozler-0309",
    "pageIndex": 309,
    "sectionId": "sozler-section-060",
    "header": {
        "title": "Yirmi Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0309-001",
            "type": "paragraph",
            "text": "Üçüncü İkaz",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0309-002",
            "type": "paragraph",
            "text": "Ey sabırsız nefsim! Acaba geçmiş günlerdeki ibadet külfetini ve namazın meşakkatini ve musibet zahmetini, bugün düşünüp muzdarip olmak hem gelecek günlerdeki ibadet vazifesini ve namaz hizmetini ve musibet elemini, bugün tasavvur edip sabırsızlık göstermek hiç kâr-ı akıl mıdır?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0309-003",
            "type": "paragraph",
            "text": "Şu sabırsızlıkta misalin şöyle bir sersem kumandana benzer ki: Düşmanın sağ cenah kuvveti onun sağındaki kuvvetine iltihak etmiş ve ona taze bir kuvvet olduğu halde; o tutar mühim bir kuvvetini sağ cenaha gönderir, merkezi zayıflaştırır. Hem sol cenahta düşmanın askeri yok iken ve daha gelmeden, büyük bir kuvvet gönderir “Ateş et!” emrini verir. Merkezi bütün bütün kuvvetten düşürtür. Düşman işi anlar, merkeze hücum eder, târumar eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0309-004",
            "type": "paragraph",
            "text": "Evet, buna benzersin. Çünkü geçmiş günlerin zahmeti, bugün rahmete kalbolmuş; elemi gitmiş, lezzeti kalmış. Külfeti, keramete iltihak ve meşakkati, sevaba inkılab etmiş. Öyle ise ondan usanç almak değil belki yeni bir şevk, taze bir zevk ve devama ciddi bir gayret almak lâzım gelir. Gelecek günler ise madem gelmemişler. Şimdiden düşünüp usanmak ve fütur getirmek aynen o günlerde açlığı ve susuzluğu ile bugün düşünüp bağırıp çağırmak gibi bir divaneliktir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0309-005",
            "type": "paragraph",
            "text": "Madem hakikat böyledir. Âkıl isen ibadet cihetinde yalnız bugünü düşün ve onun bir saatini, ücreti pek büyük, külfeti pek az, hoş ve güzel ve ulvi bir hizmete sarf ediyorum, de. O vakit senin acı bir füturun, tatlı bir gayrete inkılab eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0309-006",
            "type": "paragraph",
            "text": "İşte ey sabırsız nefsim! Sen üç sabır ile mükellefsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0309-007",
            "type": "paragraph",
            "text": "Birisi: Taat üstünde sabırdır.",
            "lang": "tr"
        }
    ]
}