{
    "bookId": "sozler",
    "pageId": "sozler-0310",
    "pageIndex": 310,
    "sectionId": "sozler-section-060",
    "header": {
        "title": "Yirmi Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0310-001",
            "type": "paragraph",
            "text": "Birisi: Masiyetten sabırdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0310-002",
            "type": "paragraph",
            "text": "Diğeri: Musibete karşı sabırdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0310-003",
            "type": "paragraph",
            "text": "Aklın varsa şu üçüncü ikazdaki temsilde görünen hakikati rehber tut. Merdane “Yâ Sabûr!” de, üç sabrı omuzuna al. Cenab-ı Hakk’ın sana verdiği sabır kuvvetini, eğer yanlış yolda dağıtmazsan her meşakkate ve her musibete kâfi gelebilir ve o kuvvetle dayan.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0310-004",
            "type": "paragraph",
            "text": "Dördüncü İkaz",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0310-005",
            "type": "paragraph",
            "text": "Ey sersem nefsim! Acaba şu vazife-i ubudiyet neticesiz midir, ücreti az mıdır ki sana usanç veriyor? Halbuki bir adam sana birkaç para verse veyahut seni korkutsa akşama kadar seni çalıştırır ve fütursuz çalışırsın.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0310-006",
            "type": "paragraph",
            "text": "Acaba bu misafirhane-i dünyada âciz ve fakir kalbine kut ve gına ve elbette bir menzilin olan kabrinde gıda ve ziya ve herhalde mahkemen olan mahşerde senet ve berat ve ister istemez üstünden geçilecek sırat köprüsünde nur ve burak olacak bir namaz, neticesiz midir veyahut ücreti az mıdır? Bir adam sana yüz liralık bir hediye vaad etse yüz gün seni çalıştırır. Hulfü’l-vaad edebilir o adama itimat edersin, fütursuz işlersin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0310-007",
            "type": "paragraph",
            "text": "Acaba hulfü’l-vaad, hakkında muhal olan bir zat, cennet gibi bir ücreti ve saadet-i ebediye gibi bir hediyeyi sana vaad etse pek az bir zamanda, pek güzel bir vazifede seni istihdam etse; sen hizmet etmezsen veya isteksiz, suhre gibi veya usançla, yarım yamalak hizmetinle onu vaadinde ittiham ve hediyesini istihfaf etsen pek şiddetli bir te’dibe ve dehşetli bir tazibe müstahak olacağını düşünmüyor musun? Dünyada hapsin korkusundan en ağır işlerde fütursuz hizmet ettiğin halde; cehennem gibi bir haps-i ebedînin havfı, en hafif ve latîf bir hizmet için sana gayret vermiyor mu?",
            "lang": "tr"
        }
    ]
}