{
    "bookId": "sozler",
    "pageId": "sozler-0311",
    "pageIndex": 311,
    "sectionId": "sozler-section-060",
    "header": {
        "title": "Yirmi Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0311-001",
            "type": "paragraph",
            "text": "Beşinci İkaz",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0311-002",
            "type": "paragraph",
            "text": "Ey dünya-perest nefsim! Acaba ibadetteki füturun ve namazdaki kusurun meşâgil-i dünyeviyenin kesretinden midir veyahut derd-i maişetin meşgalesiyle vakit bulamadığından mıdır? Acaba sırf dünya için mi yaratılmışsın ki bütün vaktini ona sarf ediyorsun!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0311-003",
            "type": "paragraph",
            "text": "Sen istidat cihetiyle bütün hayvanatın fevkinde olduğunu ve hayat-ı dünyeviyenin levazımatını tedarikte iktidar cihetiyle, bir serçe kuşuna yetişemediğini biliyorsun. Bundan neden anlamıyorsun ki vazife-i asliyen hayvan gibi çabalamak değil, belki hakiki bir insan gibi hakiki bir hayat-ı daime için sa’y etmektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0311-004",
            "type": "paragraph",
            "text": "Bununla beraber meşâgil-i dünyeviye dediğin, çoğu sana ait olmayan ve fuzulî bir surette karıştığın ve karıştırdığın malayani meşgalelerdir. En elzemini bırakıp güya binler sene ömrün var gibi en lüzumsuz malûmat ile vakit geçiriyorsun. Mesela, “Zühal’in etrafındaki halkaların keyfiyeti nasıldır?” ve “Amerika tavukları ne kadardır?” gibi kıymetsiz şeylerle kıymettar vaktini geçiriyorsun. Güya kozmoğrafya ilminden ve istatistikçi fenninden bir kemal alıyorsun.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0311-005",
            "type": "paragraph",
            "text": "Eğer desen: “Beni namazdan ve ibadetten alıkoyan ve fütur veren öyle lüzumsuz şeyler değil, belki derd-i maişetin zarurî işleridir.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0311-006",
            "type": "paragraph",
            "text": "Öyle ise ben de sana derim ki: Eğer yüz kuruş bir gündelik ile çalışsan sonra biri gelse, dese ki: “Gel on dakika kadar şurayı kaz, yüz lira kıymetinde bir pırlanta ve bir zümrüt bulacaksın.” Sen ona: “Yok, gelmem. Çünkü on kuruş gündeliğimden kesilecek, nafakam azalacak.” desen, ne kadar divanece bir bahane olduğunu elbette bilirsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0311-007",
            "type": "paragraph",
            "text": "Aynen onun gibi sen şu bağında, nafakan için işliyorsun. Eğer farz namazı terk etsen bütün sa’yin semeresi, yalnız dünyevî ve ehemmiyetsiz ve bereketsiz bir nafakaya münhasır kalır. Eğer sen istirahat ve teneffüs vaktini, ruhun rahatına, kalbin teneffüsüne medar olan namaza sarf etsen o vakit, bereketli nafaka-i dünyeviye ile beraber, senin nafaka-i uhreviyene ve zâd-ı âhiretine ehemmiyetli bir menba olan, iki maden-i manevî bulursun:",
            "lang": "tr"
        }
    ]
}