{
    "bookId": "sozler",
    "pageId": "sozler-0312",
    "pageIndex": 312,
    "sectionId": "sozler-section-060",
    "header": {
        "title": "Yirmi Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0312-001",
            "type": "paragraph",
            "text": "Birinci maden: Bütün bağındaki (Hâşiye[1]) yetiştirdiğin –çiçekli olsun, meyveli olsun– her nebatın, her ağacın tesbihatından, güzel bir niyet ile bir hisse alıyorsun.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0312-002",
            "type": "paragraph",
            "text": "İkinci maden: Hem bu bağdan çıkan mahsulattan kim yese –hayvan olsun, insan olsun; inek olsun, sinek olsun; müşteri olsun, hırsız olsun– sana bir sadaka hükmüne geçer. Fakat o şart ile ki sen, Rezzak-ı Hakiki namına ve izni dairesinde tasarruf etsen ve onun malını, onun mahlukatına veren bir tevziat memuru nazarıyla kendine baksan…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0312-003",
            "type": "paragraph",
            "text": "İşte bak, namazı terk eden ne kadar büyük bir hasaret eder, ne kadar ehemmiyetli bir serveti kaybeder ve sa’ye pek büyük bir şevk veren ve amelde büyük bir kuvve-i manevî temin eden o iki neticeden ve o iki madenden mahrum kalır, iflas eder. Hattâ ihtiyarlandıkça bahçecilikten usanır, fütur gelir. “Neme lâzım.” der. “Ben zaten dünyadan gidiyorum. Bu kadar zahmeti ne için çekeceğim?” diyecek, kendini tembelliğe atacak. Fakat evvelki adam der: “Daha ziyade ibadetle beraber sa’y-i helâle çalışacağım. Tâ kabrime daha ziyade ışık göndereceğim, âhiretime daha ziyade zahîre tedarik edeceğim.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0312-004",
            "type": "paragraph",
            "text": "Elhasıl: Ey nefis! Bil ki dünkü gün senin elinden çıktı. Yarın ise senin elinde senet yok ki ona mâliksin. Öyle ise hakiki ömrünü, bulunduğun gün bil. Lâekall günün bir saatini, ihtiyat akçesi gibi hakiki istikbal için teşkil olunan bir sandukça-i uhreviye olan bir mescide veya bir seccadeye at.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0312-005",
            "type": "paragraph",
            "text": "Hem bil ki her yeni gün, sana hem herkese, bir yeni âlemin kapısıdır. Eğer namaz kılmazsan senin o günkü âlemin zulümatlı ve perişan bir halde gider, senin aleyhinde âlem-i misalde şehadet eder. Zira herkesin, her günde, şu âlemden bir mahsus âlemi var. Hem o âlemin keyfiyeti, o adamın kalbine ve ameline tabidir. Nasıl ki âyinende görünen muhteşem bir saray, âyinenin rengine bakar. Siyah ise siyah görünür. Kırmızı ise kırmızı görünür. Hem onun keyfiyetine bakar. O âyine şişesi düzgün ise sarayı güzel gösterir. Düzgün değil ise çirkin gösterir. En nazik şeyleri kaba gösterdiği misillü sen kalbinle, aklınla, amelinle, gönlünle, kendi âleminin şeklini değiştirirsin. Ya aleyhinde ya lehinde şehadet ettirebilirsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0312-006",
            "type": "paragraph",
            "text": "Eğer namazı kılsan o namazın ile o âlemin Sâni’-i Zülcelal’ine müteveccih olsan birden, sana bakan âlemin tenevvür eder. Âdeta namazın bir elektrik lambası ve namaza niyetin, onun düğmesine dokunması gibi o âlemin zulümatını dağıtır ve o herc ü merc-i dünyeviyedeki karmakarışık perişaniyet içindeki tebeddülat ve harekât, hikmetli bir intizam ve manidar bir kitabet-i kudret olduğunu gösterir. اَللّٰهُ نُورُ السَّمٰوَاتِ وَالْاَرْضِ âyet-i pür-envarından bir nuru, senin kalbine serper. Senin o günkü âlemini, o nurun in’ikasıyla ışıklandırır. Senin lehinde nuraniyetle şehadet ettirir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0312-007",
            "type": "paragraph",
            "text": "Sakın deme: “Benim namazım nerede, şu hakikat-i namaz nerede?” Zira bir hurma çekirdeği, bir hurma ağacı gibi kendi ağacını tavsif eder. Fark yalnız icmal ve tafsil ile olduğu gibi; senin ve benim gibi bir âmînin –velev hissetmezse– namazı, büyük bir velinin namazı gibi şu nurdan bir hissesi var, şu hakikatten bir sırrı vardır, velev şuurun taalluk etmezse. Fakat derecata göre inkişaf ve tenevvürü ayrı ayrıdır. Nasıl bir hurma çekirdeğinden, tâ mükemmel bir hurma ağacına kadar ne kadar meratib bulunur. Öyle de namazın derecatında da daha fazla meratib bulunabilir. Fakat bütün o meratibde, o hakikat-i nuraniyenin esası bulunur.",
            "lang": "tr"
        }
    ]
}