{
    "bookId": "sozler",
    "pageId": "sozler-0315",
    "pageIndex": 315,
    "sectionId": "sozler-section-061",
    "header": {
        "title": "Yirmi Birinci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0315-001",
            "type": "paragraph",
            "text": "Bak ey bîçare vesveseli adam! Telaş etme. Çünkü senin hatırına gelen şetim değil belki tahayyüldür. Tahayyül-ü küfür, küfür olmadığı gibi tahayyül-ü şetim dahi şetim değildir. Zira mantıkça tahayyül, hüküm değildir. Şetim ise hükümdür. Hem bununla beraber o çirkin sözler, senin kalbinin sözleri değil. Çünkü senin kalbin ondan müteessir ve müteessiftir. Belki kalbe yakın olan lümme-i şeytanîden geliyor. Vesvesenin zararı, tevehhüm-ü zarardır. Yani onu zararlı tevehhüm etmekle kalben mutazarrır olmaktır. Çünkü hükümsüz bir tahayyülü hakikat tevehhüm eder. Hem şeytanın işini kendi kalbine mal eder. Onun sözünü, ondan zanneder. Zarar anlar, zarara düşer. Zaten şeytanın da istediği odur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0315-002",
            "type": "paragraph",
            "text": "İkinci Vecih",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0315-003",
            "type": "paragraph",
            "text": "Budur ki: Manalar kalpten çıktıkları vakit, suretlerden çıplak olarak hayale girerler, oradan suretleri giyerler. Hayal ise her vakit bir sebep tahtında bir nevi suretleri nesceder. Ehemmiyet verdiği şeyin suretlerini yol üstünde bırakır. Hangi mana geçse ya ona giydirir ya takar ya bulaştırır ya perde eder. Eğer manalar münezzeh ve temiz iseler, suretler mülevves ve rezil ise giymek yoktur fakat temas var. Vesveseli adam, teması telebbüsle iltibas eder. “Eyvah!” der. “Kalbim ne kadar bozulmuş. Bu sefillik, bu hısset-i nefis, beni matrud eder.” Şeytan onun şu damarından çok istifade eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0315-004",
            "type": "paragraph",
            "text": "Şu yaranın merhemi şudur:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0315-005",
            "type": "paragraph",
            "text": "Dinle ey bîçare! Nasıl ki senin namazın edeb-i nezihanesinin vesilesi olan zahirî taharete, batnının bâtınındaki necaset ona tesir etmez ve bozmaz. Öyle de maânî-i mukaddesenin suret-i mülevveseye mücavereti zarar etmez. Mesela, sen âyât-ı İlahiyeyi tefekkür ediyorsun. Birden bir maraz, ya bir iştiha ya bevl gibi bir emr-i müheyyic şiddetle senin hissine dokunuyor. Elbette senin hayalin, deva-i illet ve kaza-i hâcetin levazımatını görecek, bakacak, onlara münasip süflî suretleri nescedecek. Ve gelen manalar ortalarından geçecekler. Geçeceklere ne beis vardır, ne televvüs var ve ne zarar var ve ne hatar var. Yalnız hatar ise hasr-ı nazardır, zann-ı zarardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0315-006",
            "type": "paragraph",
            "text": "Üçüncü Vecih",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0315-007",
            "type": "paragraph",
            "text": "Budur ki: Eşya mabeynlerinde, bazı münasebat-ı hafiye bulunur. Hattâ hiç ümit etmediğin şeyler içinde münasebet ipleri bulunur. Ya bizzat bulunur veya senin hayalin, meşgul olduğu sanata göre o ipleri yapmış, onları birbiriyle bağlamış. Şu sırr-ı münasebettendir ki bazen bir mukaddes şeyi görmek, bir mülevves şeyi hatıra getirir.",
            "lang": "tr"
        }
    ]
}