{
    "bookId": "sozler",
    "pageId": "sozler-0316",
    "pageIndex": 316,
    "sectionId": "sozler-section-061",
    "header": {
        "title": "Yirmi Birinci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0316-001",
            "type": "paragraph",
            "text": "Fenn-i beyanda beyan olunduğu gibi “Hariçte uzaklık sebebi olan zıddiyet ise hayalde sebeb-i kurbiyettir.” Yani iki zıddın suretlerinin cem’ine vasıta, bir münasebet-i hayaliyedir. Bu münasebetle gelen tahattura, tedai-yi efkâr tabir edilir. Mesela, sen namazda, münâcatta, Kâbe karşısında, huzur-u İlahîde iken âyâtı tefekkürde olduğun bir halde; şu tedai-yi efkâr, seni tutup en uzak malayaniyat-ı rezileye sevk eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0316-002",
            "type": "paragraph",
            "text": "Senin başın, böyle bir tedai-yi efkâra müptela ise sakın telaş etme. Belki intibaha geldiğin anda, dön. “Aman ne kusur ettim!” deyip tetkikle meşgul olup durma. Tâ o zayıf münasebet, senin dikkatinle kuvvet peyda etmesin. Zira teessür gösterdikçe, ehemmiyet verdikçe, senin o zayıf tahatturun melekeye döner. Bir maraz-ı hayalî olur. Korkma, maraz-ı kalbî değil. Şu nevi tahattur ise galiben ihtiyarsızdır. Hususan hassas asabîlerde daha galiptir. Şeytan, şu nevi vesvesenin madenini çok işlettirir. Şu yaranın merhemi şudur ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0316-003",
            "type": "paragraph",
            "text": "Tedai-yi efkâr, galiben ihtiyarsızdır. Onda mes’uliyet yoktur. Hem tedaide, mücaveret var; temas ve ihtilat yoktur. Onun için efkârın keyfiyetleri, birbirine sirayet etmez, birbirine zarar vermez. Nasıl ki şeytan ile melek-i ilham, kalp taraflarında mücaveretleri var ve füccar ve ebrarın karabetleri ve bir meskende durmaları, zarar vermez. Öyle de tedai-yi efkâr sâikasıyla istemediğin pis hayalat, gelip nezih efkârın içine girse zarar vermez. Meğer kasden olsa veya zarar zannıyla onunla ziyade meşgul olsa. Hem bazen kalp yoruluyor. Fikir, kendini eğlendirmek için rastgele bir şeyle meşgul olur. Şeytan fırsat bulur, pis şeyleri önüne serpiyor, sürüyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0316-004",
            "type": "paragraph",
            "text": "Dördüncü Vecih",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0316-005",
            "type": "paragraph",
            "text": "Amelin en iyi suretini taharriden neş’et eden bir vesvesedir ki takva zannıyla teşeddüd ettikçe hal ona şiddetlenir. Hattâ bir dereceye varır ki o adam amelin daha evlâsını ararken harama düşer. Bazen bir sünnetin araması, bir vâcibi terk ettiriyor. “Acaba amelim sahih oldu mu?” der, iade eder. Bu hal devam eder. Gayet yeise düşer. Şeytan şu halinden istifade eder, onu yaralar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0316-006",
            "type": "paragraph",
            "text": "Şu yaranın iki merhemi var:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0316-007",
            "type": "paragraph",
            "text": "Birinci merhem: Bu gibi vesvese Ehl-i İtizal’e lâyıktır. Çünkü onlar derler: “Medar-ı teklif olan ef’al ve eşya, kendi zatında, âhiret itibarıyla ya hüsnü var; sonra o hüsne binaen emredilmiş veya kubhu var; sonra ona binaen nehyedilmiş. Demek eşyada, âhiret ve hakikat nokta-i nazarında olan hüsün ve kubuh zatîdir; emir ve nehy-i İlahî ona tabidir.” Bu mezhebe göre insan, her işlediği amelde şöyle bir vesvese gelir: “Acaba amelim nefsü’l-emirdeki güzel surette yapılmış mıdır?”",
            "lang": "tr"
        }
    ]
}