{
    "bookId": "sozler",
    "pageId": "sozler-0317",
    "pageIndex": 317,
    "sectionId": "sozler-section-061",
    "header": {
        "title": "Yirmi Birinci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0317-001",
            "type": "paragraph",
            "text": "Amma mezheb-i hak olan Ehl-i Sünnet ve Cemaat derler ki: Cenab-ı Hak bir şeye emreder, sonra hasen olur. Nehyeder, sonra kabih olur. Demek emir ile güzellik, nehiy ile çirkinlik tahakkuk eder. Hüsün ve kubuh mükellefin ıttılaına bakar ve ona göre takarrur eder. Şu hüsün ve kubuh ise surî ve dünyaya bakan yüzünde değil belki âhirete bakan yüzdedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0317-002",
            "type": "paragraph",
            "text": "Mesela, sen namaz kıldın veya abdest aldın. Halbuki namazını ve abdestini fesada verecek bir sebep, nefsü’l-emirde varmış. Lâkin sen ona hiç muttali olmadın. Senin namazın ve abdestin hem sahihtir hem hasendir. Mutezile der: “Hakikatte kabih ve fâsiddir. Lâkin senden kabul edilir. Çünkü cehlin var, bilmedin ve özrün var.” Öyle ise Ehl-i Sünnet mezhebine göre, zahir-i şeriata muvafık olarak işlediğin ameline: “Acaba sahih olmuş mu?” deyip vesvese etme. Fakat “Kabul olmuş mu?” de; gururlanma, ucbe girme.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0317-003",
            "type": "paragraph",
            "text": "İkinci merhem: Dinde harec yoktur. لَا حَرَجَ فِى الدّٖينِ Madem dört mezhep haktır. Madem istiğfara müncer olan derk-i kusur ise gurura müncer olan hüsn-ü amelin rü’yetine –böyle vesveseli adama– müreccahtır. Yani böyle vesveseli adam, amelini güzel görüp gurura düşmektense amelini kusurlu görse, istiğfar etse daha evlâdır.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0317-004",
            "type": "paragraph",
            "text": "Madem böyledir, sen vesveseyi at. Şeytana de ki: Şu hal, bir harecdir. Hakikat-i hale muttali olmak güçtür. Dindeki yüsre münafîdir. لَا حَرَجَ فِى الدّٖينِ § اَلدّٖينُ يُسْرٌ esasına muhaliftir. Elbette böyle amelim bir mezheb-i hakka muvafık gelir. O bana kâfidir. Hem lâekall ben aczimi itiraf ederek ibadeti lâyık-ı vechile eda edemediğimden istiğfar ve tazarru ile merhamet-i İlahiyeye dehalet edip kusurum affolunmak, kusurlu amelim kabul olunmak için mütezellilane bir niyaza vesiledir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0317-005",
            "type": "paragraph",
            "text": "Beşinci Vecih",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0317-006",
            "type": "paragraph",
            "text": "Mesail-i imaniyede şüphe suretinde gelen vesvesedir. Bîçare vesveseli adam, bazen tahayyülü, taakkul ile iltibas eder. Yani hayale gelen bir şüpheyi, akla girmiş bir şüphe tevehhüm edip itikadına halel gelmiş zanneder. Hem bazen tevehhüm ettiği bir şüpheyi, imana zarar veren bir şek zanneder. Hem bazen tasavvur ettiği bir şüpheyi, tasdik-i aklîye girmiş bir şüphe zanneder. Hem bazen bir emr-i küfrîde tefekkürü, küfür zanneder. Yani dalaletin esbabını anlamak suretinde kuvve-i müfekkirenin cevelanını ve tetkikatını ve bîtarafane muhakemesini, hilaf-ı iman zanneder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0317-007",
            "type": "paragraph",
            "text": "İşte telkinat-ı şeytaniyenin eseri olan şu zanlardan ürkerek “Eyvah! Kalbim bozulmuş, itikadıma halel gelmiş.” der. O haller, galiben ihtiyarsız olduğundan cüz-i ihtiyarîsiyle ıslah edemediğinden yeise düşer.",
            "lang": "tr"
        }
    ]
}