{
    "bookId": "sozler",
    "pageId": "sozler-0318",
    "pageIndex": 318,
    "sectionId": "sozler-section-061",
    "header": {
        "title": "Yirmi Birinci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0318-001",
            "type": "paragraph",
            "text": "Bu yaranın merhemi şudur ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0318-002",
            "type": "paragraph",
            "text": "Tahayyül-ü küfür, küfür olmadığı gibi tevehhüm-ü küfür dahi küfür değildir. Tasavvur-u dalalet, dalalet olmadığı gibi tefekkür-ü dalalet dahi dalalet değildir. Çünkü hem tahayyül hem tevehhüm hem tasavvur hem tefekkür; tasdik-i aklîden ve iz’an-ı kalbîden ayrıdırlar, başkadırlar. Onlar bir derece serbesttirler. Cüz-i ihtiyariyeyi pek dinlemiyorlar. Teklif-i dinî altına çok giremiyorlar. Tasdik ve iz’an, öyle değiller. Bir mizana tabidirler. Hem tahayyül, tevehhüm, tasavvur, tefekkür nasıl ki tasdik ve iz’an değiller. Öyle de şüphe ve tereddüt sayılmazlar. Fakat eğer lüzumsuz tekrar ede ede müstekar bir hale gelse o vakit hakiki bir nevi şüphe, ondan tevellüd edebilir. Hem bîtarafane muhakeme namıyla veya insaf namına deyip şıkk-ı muhalifi iltizam ede ede, tâ öyle bir hale gelir ki ihtiyarsız taraf-ı muhalifi iltizam eder. Ona vâcib olan hakkın iltizamı kırılır. O da tehlikeye düşer. Hasmın veya şeytanın bir vekil-i fuzulîsi olacak bir halet, zihninde takarrur eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0318-003",
            "type": "paragraph",
            "text": "Şu nevi vesvesenin en mühimmi budur ki: Vesveseli adam, imkân-ı zatî ile imkân-ı zihnîyi birbiriyle iltibas eder. Yani bir şeyi zatında mümkün görse o şeyi zihnen dahi mümkün ve aklen meşkuk tevehhüm eder. Halbuki ilm-i kelâmın kaidelerindendir ki imkân-ı zatî ise yakîn-i ilmîye münafî değil ve zaruret-i zihniyeye zıddiyeti yoktur. Mesela, şu dakikada Karadeniz’in yere batması, zatında mümkündür ve o imkân-ı zatî ile muhtemeldir. Halbuki yakînen, o denizin yerinde olduğunu hükmediyoruz, şüphesiz biliyoruz. Ve o ihtimal-i imkânî ve o imkân-ı zatî, bize şek vermez, bir şüphe getirmez, yakînimizi bozmaz. Mesela, şu güneş zatında mümkündür ki bugün gurûb etmesin veya yarın tulû etmesin. Halbuki bu imkân yakînimize zarar vermez, şüphe getirmez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0318-004",
            "type": "paragraph",
            "text": "İşte bunun gibi mesela, hakaik-i imaniyeden olan hayat-ı dünyeviyenin gurûbuna ve hayat-ı uhreviyenin tulûuna, imkân-ı zatî cihetinde gelen vehimler, yakîn-i imanîye zarar vermez. Hem لَا عِبْرَةَ لِلْاِحْتِمَالِ الْغَيْرِ النَّاشِئِ عَنْ دَلٖيلٍ yani “Bir delilden neş’et etmeyen bir ihtimalin hiç ehemmiyeti yoktur.” olan kaide-i meşhure hem usûlü’d-din hem usûlü’l-fıkhın kaide-i mukarreresindendir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0318-005",
            "type": "paragraph",
            "text": "Eğer desen: Bu derece mü’minlere muzır ve müz’iç olan vesvese, ne hikmete binaen bize bela olmuş?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0318-006",
            "type": "paragraph",
            "text": "Elcevap: İfrata varmamak hem galebe çalmamak şartıyla asl-ı vesvese; teyakkuza sebeptir, taharriye dâîdir, ciddiyete vesiledir. Lâkaytlığı atar, tehavünü def’eder. Onun için Hakîm-i Mutlak, şu dâr-ı imtihanda, şu meydan-ı müsabakada bize bir kamçı-yı teşvik olarak vesveseyi şeytanın eline vermiş. Beşerin başına vuruyor. Şayet ziyade incitse Hakîm-i Rahîm’e şekva etmeli ‌اَعُوذُ بِاللّٰهِ مِنَ الشَّيْطَانِ الرَّجٖيمِ‌ demeli.",
            "lang": "ar"
        }
    ]
}