{
    "bookId": "sozler",
    "pageId": "sozler-0321",
    "pageIndex": 321,
    "sectionId": "sozler-section-063",
    "header": {
        "title": "Yirmi İkinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0321-001",
            "type": "paragraph",
            "text": "Arkadaşı cevaben dedi ki: “Bunu tanımazsak, lâkayt kalsak menfaati hiç yok; zararı olsa pek azîmdir. Eğer tanımasına çalışsak meşakkati pek hafiftir, menfaati olursa pek azîmdir. Onun için ona karşı lâkayt kalmak, hiç kâr-ı akıl değildir.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0321-002",
            "type": "paragraph",
            "text": "O serseri adam dedi: “Ben bütün rahatımı, keyfimi onu düşünmemekte görüyorum. Hem böyle aklıma sığışmayan şeylerle uğraşmayacağım. Bütün bu işler, tesadüfî ve karmakarışık işlerdir, kendi kendine dönüyor; benim neme lâzım.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0321-003",
            "type": "paragraph",
            "text": "Akıllı arkadaşı ona dedi: “Senin bu temerrüdün beni de belki çokları da belaya atacaktır. Bir edepsizin yüzünden bazen olur ki bir memleket harap olur.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0321-004",
            "type": "paragraph",
            "text": "Yine o serseri dönüp dedi ki: “Ya kat’iyen bana ispat et ki bu koca memleketin tek bir mâliki, tek bir sâni’i vardır. Yahut bana ilişme.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0321-005",
            "type": "paragraph",
            "text": "Cevaben arkadaşı dedi: “Madem inadın divanelik derecesine çıkmış, o inadınla bizi ve belki memleketi bir kahra giriftar edeceksin. Ben de sana on iki bürhan ile göstereceğim ki bir saray gibi şu âlemin, bir şehir gibi şu memleketin tek bir ustası vardır ve o usta, her şeyi idare eden yalnız odur. Hiçbir cihette noksaniyeti yoktur. Bize görünmeyen o usta, bizi ve her şeyi görür ve sözlerini işitir. Bütün işleri mu’cize ve hârikadır. Bütün bu gördüğümüz ve dillerini bilmediğimiz şu mahluklar onun memurlarıdır.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0321-006",
            "type": "paragraph",
            "text": "Birinci Bürhan",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0321-007",
            "type": "paragraph",
            "text": "Gel, her tarafa bak, her şeye dikkat et! Bütün bu işler içinde gizli bir el işliyor. Çünkü bak, bir dirhem (Hâşiye[1]) kadar kuvveti olmayan bir çekirdek küçüklüğünde bir şey, binler batman yükü kaldırıyor. Zerre kadar şuuru olmayan, (Hâşiye[2]) gayet hakîmane işler görüyor. Demek, bunlar kendi kendilerine işlemiyorlar. Onları işlettiren gizli bir kudret sahibi vardır. Eğer kendi başına olsa bütün baştan başa bu gördüğümüz memlekette her iş mu’cize, her şey mu’cizekâr bir hârika olmak lâzım gelir. Bu ise bir safsatadır.",
            "lang": "tr"
        }
    ]
}