{
    "bookId": "sozler",
    "pageId": "sozler-0322",
    "pageIndex": 322,
    "sectionId": "sozler-section-063",
    "header": {
        "title": "Yirmi İkinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0322-001",
            "type": "paragraph",
            "text": "İkinci Bürhan",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0322-002",
            "type": "paragraph",
            "text": "Gel, bütün bu ovaları, bu meydanları, bu menzilleri süslendiren şeyler üstüne dikkat et! Her birisinde o gizli zattan haber veren işler var. Âdeta her biri birer turra, birer sikke gibi o gaybî zattan haber veriyorlar. İşte gözünün önünde, bak; bir dirhem pamuktan (Hâşiye[3]) ne yapıyor. Bak, kaç top çuha ve patiska ve çiçekli kumaş çıktı. Bak, ondan ne kadar şekerlemeler, yuvarlak tatlı köfteler yapılıyor ki bizim gibi binler adam giyse ve yese kâfi gelir. Hem de bak, bu demiri, toprağı, suyu, kömürü, bakırı, gümüşü, altını gaybî avucuna aldı, bir et parçası (Hâşiye[4]) yaptı; bak, gör. İşte ey akılsız adam! Bu işler öyle bir zata mahsustur ki bütün bu memleket, bütün eczasıyla onun mu’cize-i kuvveti altında duruyor, her arzusuna râm oluyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0322-003",
            "type": "paragraph",
            "text": "Üçüncü Bürhan",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0322-004",
            "type": "paragraph",
            "text": "Gel, bu müteharrik antika (Hâşiye[5]) sanatlarına bak! Her birisi öyle bir tarzda yapılmış, âdeta bu koca sarayın bir küçük nüshasıdır. Bütün bu sarayda ne varsa o küçücük müteharrik makinelerde bulunuyor. Hiç mümkün müdür ki bu sarayın ustasından başka birisi gelip bu acib sarayı küçük bir makinede dercetsin? Hem hiç mümkün müdür ki bir kutu kadar bir makine bütün bir âlemi içine aldığı halde, tesadüfî veyahut abes bir iş içinde bulunsun? Demek, bütün gözün gördüğü ne kadar antika makineler var, o gizli zatın birer sikkesi hükmündedirler. Belki birer dellâl, birer ilanname hükmündedirler. Lisan-ı halleriyle derler ki: “Biz öyle bir zatın sanatıyız ki bütün bu âlemimizi, bizi yaptığı ve suhuletle icad ettiği gibi kolaylıkla yapabilir bir zattır.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0322-005",
            "type": "paragraph",
            "text": "Dördüncü Bürhan",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0322-006",
            "type": "paragraph",
            "text": "Ey muannid arkadaş! Gel, sana daha acibini göstereceğim. Bak, bu memlekette bütün bu işler, bu şeyler değişti, değişiyor, bir halette durmuyor. Dikkat et ki bu gördüğümüz camid cisimler, hissiz kutular birer hâkim-i mutlak suretini aldılar. Âdeta her bir şey, bütün eşyaya hükmediyor. İşte bu yanımızdaki bu makineye bak, (Hâşiye[6]) güya emrediyor. İşte onun tezyinatına ve işlemesine lâzım levazımat ve maddeler, uzak yerlerden koşup geliyorlar. İşte oraya bak, o şuursuz cisim (Hâşiye[7]) güya bir işaret ediyor, en büyük bir cismi kendine hizmetkâr ediyor, kendi işlerinde çalıştırıyor. Daha başka şeyleri bunlara kıyas et. Âdeta her bir şey, bütün bu âlemdeki hilkatleri musahhar ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0322-007",
            "type": "paragraph",
            "text": "Eğer o gizli zatı kabul etmezsen bütün bu memleketteki taşında, toprağında, hayvanında, insana benzer mahluklarda; o zatın bütün hünerlerini, sanatlarını, kemalâtlarını, birer birer (o şeylere) vereceksin. İşte aklın uzak gördüğü bir tek mu’ciz-nüma zatın bedeline, milyarlar onun gibi mu’ciz-nüma hem birbirine zıt hem birbirine misil hem birbiri içinde bulunsun; bu intizam bozulmasın, ortalığı karıştırmasınlar.",
            "lang": "tr"
        }
    ]
}