{
    "bookId": "sozler",
    "pageId": "sozler-0323",
    "pageIndex": 323,
    "sectionId": "sozler-section-063",
    "header": {
        "title": "Yirmi İkinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0323-001",
            "type": "paragraph",
            "text": "Halbuki bu koca memlekette iki parmak karışsa karıştırır. Çünkü bir köyde iki müdür, bir şehirde iki vali, bir memlekette iki padişah bulunsa karıştırır. Nerede kaldı, hadsiz hâkim-i mutlak beraber bulunsun!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0323-002",
            "type": "paragraph",
            "text": "Beşinci Bürhan",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0323-003",
            "type": "paragraph",
            "text": "Ey vesveseli arkadaş! Gel, bu azîm sarayın nakışlarına dikkat et ve bütün bu şehrin ziynetlerine bak ve bütün bu memleketin tanzimatını gör ve bütün bu âlemin sanatlarını tefekkür et! İşte bak, eğer nihayetsiz mu’cizeleri ve hünerleri olan gizli bir zatın kalemi işlemezse bu nakışları sair şuursuz sebeplere, kör tesadüfe, sağır tabiata verilse o vakit ya bu memleketin her bir taşı, her bir otu, öyle mu’ciz-nüma nakkaş, öyle bir hârikulâde kâtip olması lâzım gelir ki bir harfte bin kitabı yazabilsin, bir nakışta milyonlar sanatı dercedebilsin. Çünkü bak bu taşlardaki nakşa, (Hâşiye[8]) her birisinde bütün sarayın nakışları var, bütün şehrin tanzimat kanunları var, bütün memleketin teşkilat programları var. Demek, bu nakışları yapmak, bütün memleketi yapmak kadar hârikadır. Öyle ise her bir nakış, her bir sanat, o gizli zatın bir ilannamesidir, bir hâtemidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0323-004",
            "type": "paragraph",
            "text": "Madem bir harf, kâtibini göstermeksizin olmaz. Sanatlı bir nakış, nakkaşını bildirmemek olmaz. Nasıl olur ki bir harfte koca bir kitabı yazan, bir nakışta bin nakşı nakşeden nakkaş, kendi kitabıyla ve nakşıyla bilinmesin?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0323-005",
            "type": "paragraph",
            "text": "Altıncı Bürhan",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0323-006",
            "type": "paragraph",
            "text": "Gel, bu geniş ovaya çıkacağız (Hâşiye[9]). İşte o ova içinde yüksek bir dağ var. Üstüne çıkacağız, tâ bütün etrafı görülsün. Hem her şeyi yakınlaştıracak güzel dürbünleri de beraber alacağız. Çünkü bu acib memlekette, acib işler oluyor. Her saatte hiç aklımıza gelmeyen işler oluyor. İşte bak, bu dağlar ve ovalar ve şehirler birden değişiyor. Hem nasıl değişiyor, öyle bir tarzda ki milyonlarla birbiri içinde işler gayet muntazam surette değişiyor. Âdeta milyonlar mütenevvi kumaşlar birbiri içinde beraber dokunuyor gibi pek acib tahavvülat oluyor. Bak, o kadar ünsiyet ettiğimiz ve tanıdığımız çiçekli miçekli şeyler kayboldular. Muntazaman yerlerine ve mahiyetçe onlara benzer fakat suretçe ayrı, başkaları geldiler. Âdeta şu ova, dağlar birer sahife; yüz binlerle ayrı ayrı kitaplar içinde yazılıyor. Hem hatasız, noksansız olarak yazılıyor. İşte, bu işler yüz derece muhaldir ki kendi kendine olsun.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0323-007",
            "type": "paragraph",
            "text": "Evet, nihayet derecede sanatlı, dikkatli şu işler, kendi kendine olmak bin derece muhaldir ki kendilerinden ziyade, sanatkârlarını gösteriyorlar. Hem bunları işleyici öyle mu’ciz-nüma bir zattır ki hiçbir iş, ona ağır gelmez. Bin kitap yazmak, bir harf kadar ona kolay gelir. Bununla beraber her tarafa bak ki hem öyle bir hikmetle her şeyi yerli yerine koyuyor ve öyle mükrimane herkese lâyık oldukları lütufları yapıyor hem öyle ihsan-perverane umumî perdeler ve kapılar açıyor ki herkesin arzularını tatmin ediyor. Hem öyle sehavet-perverane sofralar kuruyor ki bütün bu memleketin halklarına, hayvanlarına, her bir taifesine has ve lâyık, belki her bir ferdine mahsus ismiyle ve resmiyle bir tabla-yı nimet veriliyor.",
            "lang": "tr"
        }
    ]
}