{
    "bookId": "sozler",
    "pageId": "sozler-0324",
    "pageIndex": 324,
    "sectionId": "sozler-section-063",
    "header": {
        "title": "Yirmi İkinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0324-001",
            "type": "paragraph",
            "text": "İşte dünyada bundan muhal bir şey var mı ki bu gördüğümüz işler içinde tesadüfî işler bulunsun veya abes ve faydasız olsun veya müteaddid eller karışsın veya ustası her şeye muktedir olmasın veya her şey ona musahhar olmasın! İşte ey arkadaş! Haddin varsa buna karşı bir bahane bul!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0324-002",
            "type": "paragraph",
            "text": "Yedinci Bürhan",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0324-003",
            "type": "paragraph",
            "text": "Ey arkadaş! Gel, şimdi bu cüz’iyatı bırakıp saray şeklindeki bu acib âlemin eczalarının birbirine karşı olan vaziyetlerine dikkat edeceğiz. İşte bak, bu âlemde o derece intizam ile küllî işler yapılıyor ve umumî inkılablar oluyor ki âdeta bütün bu saraydaki mevcud taşlar, topraklar, ağaçlar, her bir şey, birer fâil-i muhtar gibi bütün bu âlemin nizamat-ı külliyesini gözetip ona göre tevfik-i hareket ediyor. Birbirinden en uzak şeyler, birbirinin imdadına koşuyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0324-004",
            "type": "paragraph",
            "text": "İşte bak, gaibden acib bir kafile (Hâşiye[10]) çıkıp geliyor. Merkepleri ağaçlara, nebatlara, dağlara benzerler. Başlarında birer tabla-yı erzak taşıyorlar. İşte bak, bu tarafta bekleyen muhtelif hayvanatın erzaklarını getiriyorlar. Hem de bak, bu kubbede o azîm elektrik lambası (Hâşiye[11]) onlara ışık verdiği gibi bütün taamlarını öyle güzel pişiriyor; yalnız, pişirilecek taamlar bir dest-i gaybî tarafından birer ipe takılıp (Hâşiye[12]) ona karşı tutuluyor. Bu tarafa da bak, bu bîçare zayıf, nahif, kuvvetsiz hayvancıklar; nasıl onların başı önünde, latîf gıda ile dolu iki tulumbacık (Hâşiye[13]) takılmış, iki çeşme gibi yalnız o kuvvetsiz mahluk, onu ağzına yapıştırması kâfidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0324-005",
            "type": "paragraph",
            "text": "Elhasıl, bütün bu âlemin bütün eşyası, birbirine bakar gibi birbirine yardım eder. Birbirini görür gibi birbirine el ele verir. Birbirinin işini tekmil için birbirine omuz omuza veriyor. Bel bele verip beraber çalışıyorlar. Her şeyi buna kıyas et, ta’dad ile bitmez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0324-006",
            "type": "paragraph",
            "text": "İşte bütün bu haller, iki kere iki dört eder derecesinde kat’î gösterir ki şu saray-ı acibin ustasına yani şu garib âlemin sahibine her şey musahhardır. Her şey onun hesabına çalışır. Her şey ona bir emirber nefer hükmündedir. Her şey onun kuvvetiyle döner. Her şey onun emriyle hareket eder. Her şey onun hikmetiyle tanzim olur. Her şey onun keremiyle muavenet eder. Her şey onun merhametiyle başkasının imdadına koşar, yani koşturulur. Ey arkadaş! Haddin varsa buna karşı bir söz söyle!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0324-007",
            "type": "paragraph",
            "text": "Sekizinci Bürhan",
            "lang": "tr"
        }
    ]
}