{
    "bookId": "sozler",
    "pageId": "sozler-0325",
    "pageIndex": 325,
    "sectionId": "sozler-section-063",
    "header": {
        "title": "Yirmi İkinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0325-001",
            "type": "paragraph",
            "text": "Gel, ey nefsim gibi kendini âkıl zanneden akılsız arkadaş! Şu saray-ı muhteşemin sahibini tanımak istemiyorsun! Halbuki her şey onu gösteriyor, ona işaret ediyor, ona şehadet ediyor. Bütün bu şeylerin şehadetini nasıl tekzip ediyorsun? Öyle ise bu sarayı da inkâr et ve “Âlem yok, memleket yok.” de ve kendini de inkâr et, ortadan çık. Yahut aklını başına al, beni dinle!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0325-002",
            "type": "paragraph",
            "text": "İşte bak, şu saray içinde bulunan ve memleketi ihata eden yeknesak unsurlar, madenler var (Hâşiye[14]). Âdeta memleketten çıkan her şey, o maddelerden yapılıyor. Demek, o maddeler kimin mülkü ise bütün ondan yapılan şeyler de onundur. Tarla kimin ise mahsulat da onundur. Deniz kimin ise içindekiler de onundur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0325-003",
            "type": "paragraph",
            "text": "Hem bak, bu dokunan şeyler, bu nescolunan münakkaş kumaşlar, bir tek maddeden yapılıyor. O maddeyi getiren, ihzar eden ve ip haline getiren, elbette bilbedahe birdir. Çünkü o iş, iştirak kabul etmez. Öyle ise bütün nescolunan sanatlı şeyler, ona mahsustur. Hem de bak, bu dokunan, yapılan şeylerin her bir cinsi, bütün memleketin her tarafında bulunuyor; bütün ebna-yı cinsleriyle öyle intişar etmiş; beraber olarak birbiri içinde, bir tarzda, bir anda yapılıyor, nescediliyor. Demek, bir tek zatın işidir, bir tek emirle hareket ediyor. Yoksa böyle bir anda, bir tarzda, bir keyfiyette, bir heyette ittifak ve muvafakat muhaldir. Öyle ise bu sanatlı şeylerin her birisi, o gizli zatın bir ilannamesi hükmünde, onu gösteriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0325-004",
            "type": "paragraph",
            "text": "Güya her bir çiçekli kumaş, her bir sanatlı makine, her bir tatlı lokma; o mu’ciz-nüma zatın birer sikkesi, birer hâtemi, birer nişanı, birer turrası hükmünde. Lisan-ı hal ile her birisi der: “Ben kimin sanatıyım, bulunduğum sandıklar ve dükkânlar da onun mülküdür.” Ve her bir nakış der: “Beni kim dokudu ise bulunduğum top da onun dokumasıdır.” Her bir tatlı lokma der: “Beni kim yapıyor, pişiriyorsa bulunduğum kazan dahi onundur.” Her bir makine der: “Beni kim yapmış ise memlekette intişar eden bütün emsalimi de o yapıyor ve bütün memleketin her tarafında bizi yetiştiren odur. Demek, memleketin mâliki de odur. Öyle ise bütün bu memlekete, bu saraya mâlik kimse, o bize mâlik olabilir.” Mesela, nasıl mîrîye mahsus tek bir palaska veyahut bir tek düğmeye mâlik olmak için onları yapan bütün fabrikalara mâlik olmak lâzımdır ki onlara hakiki mâlik olsun. Yoksa o boşboğaz başıbozuktan “Mîrî malıdır.” diye elinden alınıp tecziye edilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0325-005",
            "type": "paragraph",
            "text": "Elhasıl, nasıl bu memleketin anâsırı, memlekete muhit birer maddedir. Onların mâliki de bütün memlekete mâlik bir tek zat olabilir. Öyle de bütün memlekette intişar eden sanatlar, birbirine benzediği ve bir tek sikke izhar ettikleri için bütün memleket yüzünde intişar eden masnular, her bir şeye hükmeden tek bir zatın sanatları olduğunu gösteriyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0325-006",
            "type": "paragraph",
            "text": "İşte ey arkadaş! Madem şu memlekette, yani şu saray-ı muhteşemde bir birlik alâmeti vardır, bir vahdet sikkesi var. Çünkü bir kısım şeyler, bir iken ihatası var. Bir kısım, müteaddid ise –fakat birbirine benzediği ve her tarafta bulunduğu için– bir vahdet-i neviye gösteriyor. Vahdet ise bir vâhidi gösterir. Demek ustası da mâliki de sahibi de sâni’i de bir olmak lâzım gelir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0325-007",
            "type": "paragraph",
            "text": "Bununla beraber sen buna dikkat et ki bir perde-i gaybdan kalınca bir ip çıkıyor. (Hâşiye[15]). Bak, sonra binler ipler ondan uzanmış. Her bir ipin başına bak, birer elmas, birer nişan, birer ihsan, birer hediye takılmış. Herkese göre birer hediye veriyor. Acaba bilir misin ki böyle garib bir gayb perdesinden, böyle acib ihsanatı, hedâyâyı şu mahluklara uzatan zatı tanımamak, ona teşekkür etmemek, ne kadar divanece bir harekettir? Çünkü onu tanımazsan bilmecburiye diyeceksin ki: “Bu ipler; uçlarındaki elmasları, sair hediyeleri kendileri yapıyorlar, veriyorlar.” O vakit her ipe bir padişahlık manasını vermek lâzım gelir. Halbuki gözümüzün önünde bir dest-i gaybî, o ipleri dahi yapıp o hedâyâyı onlara takıyor.",
            "lang": "tr"
        }
    ]
}