{
    "bookId": "sozler",
    "pageId": "sozler-0326",
    "pageIndex": 326,
    "sectionId": "sozler-section-063",
    "header": {
        "title": "Yirmi İkinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0326-001",
            "type": "paragraph",
            "text": "Demek, bütün bu sarayda her şey, kendi nefsinden ziyade, o mu’ciz-nüma zatı gösteriyor. Onu tanımazsan bütün bu şeyleri inkâr etmekle hayvandan yüz derece aşağı düşeceksin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0326-002",
            "type": "paragraph",
            "text": "Dokuzuncu Bürhan",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0326-003",
            "type": "paragraph",
            "text": "Gel, ey muhakemesiz arkadaş! Sen şu sarayın sahibini tanımıyorsun ve tanımak da istemiyorsun. Çünkü istib’ad ediyorsun. Onun acib sanatlarını ve hâlâtını, akla sığıştıramadığından inkâra sapıyorsun. Halbuki asıl istib’ad, asıl müşkülat ve hakiki suubetler ve dehşetli külfetler, onu tanımamaktadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0326-004",
            "type": "paragraph",
            "text": "Çünkü onu tanısak bütün bu saray, bu âlem bir tek şey gibi kolay gelir, rahat olur; bu ortadaki ucuzluk ve mebzuliyete medar olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0326-005",
            "type": "paragraph",
            "text": "Eğer tanımazsak ve o olmazsa o vakit her bir şey, bütün bu saray kadar müşkülatlı olur. Çünkü her şey, bu saray kadar sanatlıdır. O vakit ne ucuzluk ve ne de mebzuliyet kalır. Belki bu gördüğümüz şeylerin birisi, değil elimize, hiç kimsenin eline geçmezdi. Sen, yalnız şu ipe takılan tatlı konserve kutusuna bak (Hâşiye[16]). Eğer onun gizli matbaha-i mu’ciz-nümasından çıkmasa idi, şimdi kırk para ile aldığımız halde, yüz liraya alamazdık.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0326-006",
            "type": "paragraph",
            "text": "Evet, bütün istib’ad, müşkülat, suubet, helâket belki muhaliyet, onu tanımamaktadır. Çünkü nasıl bir ağaca bir kökte, bir kanunla, bir merkezde hayat veriliyor. Binler meyvelerin teşekkülü, bir meyve gibi suhulet peyda eder. Eğer o ağacın meyveleri, ayrı ayrı merkeze ve köke, ayrı ayrı kanunla rabtedilse her bir meyve bütün ağaç kadar müşkülatlı olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0326-007",
            "type": "paragraph",
            "text": "Hem nasıl bütün ordunun teçhizatı bir merkezde, bir kanunda, bir fabrikadan çıksa kemiyetçe bir neferin teçhizatı kadar kolaylaşır. Eğer her bir neferin ayrı ayrı yerlerde teçhizatı yapılsa, alınsa her bir neferin teçhizatı için bütün ordunun teçhizatına lâzım fabrikalar bulunması lâzımdır.",
            "lang": "tr"
        }
    ]
}