{
    "bookId": "sozler",
    "pageId": "sozler-0327",
    "pageIndex": 327,
    "sectionId": "sozler-section-063",
    "header": {
        "title": "Yirmi İkinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0327-001",
            "type": "paragraph",
            "text": "Aynen bu iki misal gibi şu muntazam sarayda, şu mükemmel şehirde, şu müterakki memlekette, şu muhteşem âlemde, bütün bu şeylerin icadı bir tek zata verildiği vakit; o kadar kolay olur, o kadar hiffet peyda eder ki gördüğümüz nihayetsiz ucuzluğa ve mebzuliyete ve sehavete sebebiyet verir. Yoksa her şey o kadar pahalı, o kadar müşkülatlı olacak ki dünya verilse birisi elde edilemez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0327-002",
            "type": "paragraph",
            "text": "Onuncu Bürhan",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0327-003",
            "type": "paragraph",
            "text": "Gel, ey bir parça insafa gelmiş arkadaş! On beş gündür (Hâşiye[17]) biz buradayız. Eğer şu âlemin nizamlarını bilmezsek, padişahını tanımazsak cezaya müstahak oluruz. Özrümüz kalmadı. Zira on beş gün güya bize mühlet verilmiş gibi bize ilişmiyorlar. Elbette biz başıboş değiliz. Bu derece nazik sanatlı, mizanlı, letafetli, ibretli masnular içinde hayvan gibi gezip bozamayız, bize bozdurmazlar. Şu memleketin haşmetli mâlikinin elbette cezası da dehşetlidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0327-004",
            "type": "paragraph",
            "text": "O zat ne kadar kudretli, haşmetli bir zat olduğunu şununla anlayınız ki şu koca âlemi, bir saray gibi tanzim ediyor, bir dolap gibi çeviriyor. Şu büyük memleketi, bir hane gibi hiçbir şey noksan bırakmayarak idare ediyor. İşte bak, vakit be-vakit bir kabı doldurup boşaltmak gibi; şu sarayı, şu memleketi, şu şehri kemal-i intizamla doldurup kemal-i hikmetle boşalttırıyor. Bir sofrayı da kaldırıp indirmek gibi koca memleketi baştan başa, çeşit çeşit sofralar (Hâşiye[18]) bir dest-i gaybî tarafından kaldırır, indirir tarzında mütenevvi yemekleri sıra ile getirip yedirir. Onu kaldırıp başkasını getirir. Sen de görüyorsun ve aklın varsa anlarsın ki o dehşetli haşmet içinde hadsiz sehavetli bir kerem var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0327-005",
            "type": "paragraph",
            "text": "Hem de bak ki o gaybî zatın saltanatına, birliğine bütün bu şeyler şehadet ettiği gibi öyle de kafile kafile arkasından gelip geçen, o hakiki perde perde arkasından açılıp kapanan bu inkılablar, bu tahavvülatlar; o zatın devamına, bekasına şehadet eder. Çünkü zeval bulan eşya ile beraber esbabları dahi kayboluyor. Halbuki onların arkasından onlara isnad ettiğimiz şeyler, tekrar oluyor. Demek, o eserler, onların değilmiş; belki zevalsiz birinin eserleri imiş.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0327-006",
            "type": "paragraph",
            "text": "Nasıl ki bir ırmağın kabarcıkları gidiyor, arkasından gelen kabarcıklar, gidenler gibi parladığından anlaşılıyor ki onları parlattıran, daimî ve yüksek bir ışık sahibidir. Öyle de bu işlerin süratle değişmesi, arkalarından gelenlerin aynı renk alması gösteriyor ki zevalsiz daimî bir tek zatın cilveleridir, nakışlarıdır, âyineleridir, sanatlarıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0327-007",
            "type": "paragraph",
            "text": "On Birinci Bürhan",
            "lang": "tr"
        }
    ]
}