{
    "bookId": "sozler",
    "pageId": "sozler-0328",
    "pageIndex": 328,
    "sectionId": "sozler-section-063",
    "header": {
        "title": "Yirmi İkinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0328-001",
            "type": "paragraph",
            "text": "Gel, ey arkadaş! Şimdi sana geçmiş olan on bürhan kuvvetinde kat’î bir bürhan daha göstereceğim. Gel, bir gemiye bineceğiz; (Hâşiye[19]) şu uzakta bir cezire var, oraya gideceğiz. Çünkü bu tılsımlı âlemin anahtarları orada olacak. Hem herkes o cezireye bakıyor, oradan bir şeyler bekliyor, oradan emir alıyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0328-002",
            "type": "paragraph",
            "text": "İşte bak, gidiyoruz. Şimdi şu cezireye çıktık. Bak, pek büyük bir içtima var. Şu memleketin bütün büyükleri buraya toplanmış gibi mühim ihtifal görünüyor. İyi dikkat et. Bu cemiyet-i azîmenin bir reisi var. Gel daha yakın gideceğiz. O reisi tanımalıyız.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0328-003",
            "type": "paragraph",
            "text": "İşte bak, ne kadar parlak ve binden (Hâşiye[20]) ziyade nişanları var. Ne kadar kuvvetli söylüyor. Ne kadar tatlı bir sohbet ediyor. Şu on beş gün zarfında, bunların dediklerini ben bir parça öğrendim. Sen de benden öğren. Bak o zat, şu memleketin mu’ciz-nüma sultanından bahsediyor. O sultan-ı zîşan, beni sizlere gönderdi söylüyor. Bak, öyle hârikalar gösteriyor; şüphe bırakmıyor ki bu zat o padişahın bir memur-u mahsusudur. Sen dikkat et ki bu zatın söylediği sözü, değil yalnız şu ceziredeki mahluklar dinliyorlar, belki hârikulâde suretinde bütün memlekete işittiriyor. Çünkü uzaktan uzağa herkes buradaki nutkunu işitmeye çalışıyor. Değil yalnız insanlar dinliyor, belki hayvanlar da hattâ bak dağlar da onun getirdiği emirlerini dinliyorlar ki yerlerinden kımıldanıyorlar. Şu ağaçlar, işaret ettiği yere gidiyorlar. Nerede istese su çıkarıyor. Hattâ parmağını da bir âb-ı kevser memesi gibi yapar, ondan âb-ı hayat içiriyor. Bak, şu sarayın kubbe-i âlîsinde mühim lamba, (Hâşiye[21]) onun işaretiyle, bir iken ikileşiyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0328-004",
            "type": "paragraph",
            "text": "Demek, bu memleket bütün mevcudatıyla onun memuriyetini tanıyor. Onu, gaybî bir zat-ı mu’ciz-nümanın en has ve doğru bir tercümanıdır, bir dellâl-ı saltanatı ve tılsımının keşşafı ve evamirinin tebliğine emin bir elçisi olduğunu biliyor gibi onu dinleyip itaat ediyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0328-005",
            "type": "paragraph",
            "text": "İşte bu zatın her söylediği sözü, etrafındaki bütün aklı başında olanlar: “Evet, evet doğrudur.” derler, tasdik ederler. Belki şu memlekette dağlar, ağaçlar, bütün memleketleri ışıklandıran büyük nur lambası, (Hâşiye[22]) o zatın işaret ve emirlerine baş eğmesiyle, “Evet, evet her dediğin doğrudur.” derler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0328-006",
            "type": "paragraph",
            "text": "İşte ey sersem arkadaş! Şu padişahın hazine-i hâssasına mahsus bin nişan taşıyan şu nurani ve muhteşem ve pek ciddi zatın bütün kuvvetiyle bütün memleketin ileri gelenlerinin taht-ı tasdikinde bahsettiği bir Zat-ı Mu’ciz-nümadan ve zikrettiği evsafından ve tebliğ ettiği evamirinde, hiçbir vecihle hilaf ve hile bulunabilir mi? Bunda hilaf-ı hakikat kabilse; şu sarayı, şu lambaları, şu cemaati hem vücudlarını hem hakikatlerini tekzip etmek lâzım gelir. Eğer haddin varsa buna karşı itiraz parmağını uzat. Gör, nasıl parmağın bürhan kuvvetiyle kırılıp senin gözüne sokulacak.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0328-007",
            "type": "paragraph",
            "text": "On İkinci Bürhan",
            "lang": "tr"
        }
    ]
}