{
    "bookId": "sozler",
    "pageId": "sozler-0329",
    "pageIndex": 329,
    "sectionId": "sozler-section-063",
    "header": {
        "title": "Yirmi İkinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0329-001",
            "type": "paragraph",
            "text": "Gel, ey bir parça aklı başına gelen birader! Bütün on bir bürhan kuvvetinde bir bürhan daha göstereceğim. İşte bak, yukarıdan inen ve herkes ona hayretinden veya hürmetinden kemal-i dikkatle bakan, şu nurani fermana (Hâşiye[23]) bak. O bin nişanlı zat, onun yanına durmuş, o fermanın mealini umuma beyan ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0329-002",
            "type": "paragraph",
            "text": "İşte şu fermanın üslupları öyle bir tarzda parlıyor ki herkesin nazar-ı istihsanını celbediyor ve öyle ciddi, ehemmiyetli meseleleri zikrediyor ki herkes kulak vermeye mecbur oluyor. Çünkü bütün bu memleketi idare eden ve bu sarayı yapan ve bu acayibi izhar eden zatın şuunatını, ef’alini, evamirini, evsafını birer birer beyan ediyor. O fermanın heyet-i umumiyesinde bir turra-i a’zam olduğu gibi bak her bir satırında, her bir cümlesinde taklit edilmez bir turra olduğu misillü, ifade ettiği manalar, hakikatler, emirler, hikmetler üstünde dahi o zata mahsus birer manevî hâtem hükmünde ona has bir tarz görünüyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0329-003",
            "type": "paragraph",
            "text": "Elhasıl, o ferman-ı a’zam, güneş gibi o zat-ı a’zamı gösterir; kör olmayan görür.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0329-004",
            "type": "paragraph",
            "text": "İşte ey arkadaş! Aklın başına gelmiş ise bu kadar kâfi. Eğer bir sözün varsa şimdi söyle.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0329-005",
            "type": "paragraph",
            "text": "O inatçı adam cevaben dedi ki: “Ben, senin bu bürhanlarına karşı yalnız derim, Elhamdülillah inandım. Hem güneş gibi parlak ve gündüz gibi aydın bir tarzda inandım ki şu memleketin tek bir mâlik-i zülkemali, şu âlemin tek bir sahib-i zülcelali, şu sarayın tek bir sâni’-i zülcemali bulunduğunu kabul ettim. Allah senden razı olsun ki beni eski inadımdan ve divaneliğimden kurtardın. Getirdiğin bürhanların her birisi tek başıyla bu hakikati göstermeye kâfi idi. Fakat her bir bürhan geldikçe daha revnaktar daha şirin daha hoş daha nurani daha güzel marifet tabakaları, tanımak perdeleri, muhabbet pencereleri açıldığı için bekledim, dinledim.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0329-006",
            "type": "paragraph",
            "text": "Tevhidin hakikat-i uzmasına ve “âmentü billah” imanına işaret eden hikâye-i temsiliye tamam oldu. Fazl-ı Rahman, feyz-i Kur’an, nur-u iman sayesinde tevhid-i hakikinin güneşinden, hikâye-i temsiliyedeki on iki bürhana mukabil, on iki lem’a ile bir mukaddimeyi göstereceğiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0329-007",
            "type": "paragraph",
            "text": "وَ مِنَ اللّٰهِ التَّوْفٖيقُ وَ الْهِدَايَةُ",
            "lang": "ar"
        }
    ]
}