{
    "bookId": "sozler",
    "pageId": "sozler-0330",
    "pageIndex": 330,
    "sectionId": "sozler-section-064",
    "header": {
        "title": "Yirmi İkinci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0330-header",
            "type": "heading",
            "text": "Yirmi İkinci Söz’ün İkinci Makamı",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0330-001",
            "type": "paragraph",
            "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0330-002",
            "type": "paragraph",
            "text": "اَللّٰهُ خَالِقُ كُلِّ شَىْءٍ وَهُوَ عَلٰى كُلِّ شَىْءٍ وَكٖيلٌ ۞ لَهُ مَقَالٖيدُ السَّمٰوَاتِ وَ الْاَرْضِ ۞ فَسُبْحَانَ الَّذٖى بِيَدِهٖ مَلَكُوتُ كُلِّ شَىْءٍ وَاِلَيْهِ تُرْجَعُونَ ۞ وَ اِنْ مِنْ شَىْءٍ اِلَّا عِنْدَنَا خَزَٓائِنُهُ وَمَا نُنَزِّلُهُٓ اِلَّا بِقَدَرٍ مَعْلُومٍ ۞ مَا مِنْ دَٓابَّةٍ اِلَّا هُوَ اٰخِذٌ بِنَاصِيَتِهَا اِنَّ رَبّٖى عَلٰى صِرَاطٍ مُسْتَقٖيمٍ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0330-003",
            "type": "paragraph",
            "text": "Mukaddime",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0330-004",
            "type": "paragraph",
            "text": "Erkân-ı imaniyenin kutb-u a’zamı olan iman-ı billaha dair Katre Risalesi’nde, şu mevcudatın her birisi, elli beş lisanla Cenab-ı Hakk’ın vücub-u vücuduna ve vahdaniyetine delâlet ve şehadetlerini icmalen beyan etmişiz. Hem Nokta Risalesi’nde, Cenab-ı Hakk’ın delail-i vücub ve vahdaniyetinden, her birisi bin bürhan kuvvetinde dört bürhan-ı küllî zikretmişiz. Hem on iki kadar Arabî risalelerimde, Cenab-ı Hakk’ın vücub-u vücudunu ve vahdaniyetini gösteren yüzler kat’î bürhanları zikrettiğimizden, şimdi onlara iktifaen derin tetkikata girişmeyeceğiz. Yalnız şu Yirmi İkinci Söz’de Risaletü’n-Nur’da icmalen yazdığım on iki lem’ayı, iman-ı billah güneşinden göstermeye çalışacağız.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0330-005",
            "type": "paragraph",
            "text": "Birinci Lem’a",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0330-006",
            "type": "paragraph",
            "text": "Tevhid iki kısımdır. Mesela, nasıl ki bir çarşıya ve bir şehre büyük bir zatın mütenevvi malları gelse iki çeşitle onun malı olduğu bilinir. Biri; icmalî, âmiyanedir ki “Bu kadar azîm mal, ondan başka kimsenin haddi değil ki sahip olabilsin.” Fakat böyle âmî bir adamın nezaretinde çok hırsızlık olabilir. Parçalarına çok adamlar sahip çıkabilir. İkinci çeşit odur ki her denk üzerinde yazıyı okur, her bir top üstünde turrayı tanır, her bir ilan üstünde mührünü bilir bir surette “Her şey o zatındır.” der. İşte şu halde her bir şey, o zatı manen gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0330-007",
            "type": "paragraph",
            "text": "Aynen öyle de tevhid dahi iki çeşittir:",
            "lang": "tr"
        }
    ]
}