{
    "bookId": "sozler",
    "pageId": "sozler-0331",
    "pageIndex": 331,
    "sectionId": "sozler-section-064",
    "header": {
        "title": "Yirmi İkinci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0331-001",
            "type": "paragraph",
            "text": "Biri: Tevhid-i âmî ve zahirîdir ki “Cenab-ı Hak birdir, şeriki naziri yoktur, bu kâinat onundur.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0331-002",
            "type": "paragraph",
            "text": "İkincisi: Tevhid-i hakikidir ki her şey üstünde sikke-i kudretini ve hâtem-i rububiyetini ve nakş-ı kalemini görmekle doğrudan doğruya her şeyden onun nuruna karşı bir pencere açıp onun birliğine ve her şey onun dest-i kudretinden çıktığına ve uluhiyetinde ve rububiyetinde ve mülkünde hiçbir vechile, hiçbir şeriki ve muîni olmadığına, şuhuda yakın bir yakîn ile tasdik edip iman getirmektir ve bir nevi huzur-u daimî elde etmektir. Biz dahi şu Söz’de, o hâlis ve âlî tevhid-i hakikiyi gösterecek şuâları zikredeceğiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0331-003",
            "type": "paragraph",
            "text": "Birinci nükte içinde bir ihtar",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0331-004",
            "type": "paragraph",
            "text": "Ey esbab-perest gafil! Esbab, bir perdedir. Çünkü izzet ve azamet öyle ister. Fakat iş gören, kudret-i Samedaniyedir. Çünkü tevhid ve celal öyle ister ve istiklali iktiza eder. Sultan-ı Ezelî’nin memurları, saltanat-ı rububiyetin icraatçıları değillerdir. Belki o saltanatın dellâllarıdırlar ve o rububiyetin temaşager nâzırlarıdırlar. Ve o memurlar, o vasıtalar; kudretin izzetini, rububiyetin haşmetini izhar içindir. Tâ umûr-u hasise ile kudretin mübaşereti görünmesin. Acz-âlûd, fakr-pîşe olan insanî bir sultan gibi acz ve ihtiyaç için memurları şerik-i saltanat etmiş değildir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0331-005",
            "type": "paragraph",
            "text": "Demek esbab vaz’edilmiş, tâ aklın nazar-ı zahirîsine karşı kudretin izzeti muhafaza edilsin. Zira âyinenin iki vechi gibi her şeyin bir “mülk” ciheti var ki âyinenin mülevven yüzüne benzer. Muhtelif renklere ve hâlâta medar olabilir. Biri “melekût”tur ki âyinenin parlak yüzüne benzer. Mülk ve zahir vechinde, kudret-i Samedaniyenin izzetine ve kemaline münafî hâlât vardır. Esbab, o hâlâta hem merci hem medar olmak için vaz’edilmişler. Fakat melekûtiyet ve hakikat canibinde her şey şeffaftır, güzeldir. Kudretin bizzat mübaşeretine münasiptir, izzetine münafî değildir. Onun için esbab sırf zahirîdir, melekûtiyette ve hakikatte tesir-i hakikileri yoktur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0331-006",
            "type": "paragraph",
            "text": "Hem esbab-ı zahiriyenin diğer bir hikmeti şudur ki haksız şekvaları ve bâtıl itirazları Âdil-i Mutlak’a tevcih etmemek için o şekvalara, o itirazlara hedef olacak esbab vaz’edilmiştir. Çünkü kusur onlardan çıkıyor, onların kabiliyetsizliğinden ileri geliyor. Bu sırra bir misal-i latîf suretinde bir temsil-i manevî rivayet ediliyor ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0331-007",
            "type": "paragraph",
            "text": "Hazret-i Azrail aleyhisselâm, Cenab-ı Hakk’a demiş ki: “Kabz-ı ervah vazifesinde senin ibadın benden şekva edecekler, benden küsecekler.” Cenab-ı Hak lisan-ı hikmetle ona demiş ki: “Seninle ibadımın ortasında musibetler, hastalıklar perdesini bırakacağım. Tâ şekvaları onlara gidip senden küsmesinler.”",
            "lang": "tr"
        }
    ]
}