{
    "bookId": "sozler",
    "pageId": "sozler-0332",
    "pageIndex": 332,
    "sectionId": "sozler-section-064",
    "header": {
        "title": "Yirmi İkinci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0332-001",
            "type": "paragraph",
            "text": "İşte bak, nasıl hastalıklar perdedir; ecelde tevehhüm olunan fenalıklara mercidirler ve kabz-ı ervahta hakikat olarak olan hikmet ve güzellik, Azrail aleyhisselâmın vazifesine mütealliktir. Öyle de Hazret-i Azrail dahi bir perdedir. Kabz-ı ervahta zahiren merhametsiz görünen ve rahmetin kemaline münasip düşmeyen bazı hâlâta merci olmak için o memuriyete bir nâzır ve kudret-i İlahiyeye bir perdedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0332-002",
            "type": "paragraph",
            "text": "Evet, izzet ve azamet ister ki esbab perdedar-ı dest-i kudret ola aklın nazarında. Tevhid ve celal ister ki esbab ellerini çeksinler tesir-i hakikiden.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0332-003",
            "type": "paragraph",
            "text": "İkinci Lem’a",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0332-004",
            "type": "paragraph",
            "text": "Bak şu kâinat bostanına, şu zeminin bağına, şu semanın yıldızlarla yaldızlanmış güzel yüzüne dikkat et! Göreceksin ki bir Sâni’-i Zülcelal’in, bir Fâtır-ı Zülcemal’in o serilmiş ve serpilmiş masnuattan her bir masnû üstünde Hâlık-ı külli şey’e mahsus bir sikkesi ve her bir mahluku üstünde Sâni’-i külli şey’e has bir hâtemi ve kalem-i kudretin birer menşuru olan sahaif-i leyl ve nehar, yaz ve baharda yazılan tabakat-ı mevcudat üstünde taklit kabul etmez bir turra-i garrası vardır. Şimdi o sikkelerden, o hâtemlerden, o turralardan numune olarak birkaçını zikredeceğiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0332-005",
            "type": "paragraph",
            "text": "Mesela, hesapsız sikkelerinden, hayat üzerinde koyduğu çok sikkelerinden şu sikkeye bak ki “Bir şeyden her şey yapar hem her şeyden bir tek şey yapar.” Çünkü nutfe suyundan ve hem içilen basit bir sudan, hesapsız aza ve cihazat-ı hayvaniyeyi yapar. İşte bir şeyi her şey yapmak elbette bir Kadîr-i Mutlak’ın işidir. Hem yenilen hadsiz taamlardan –o taam ise hayvanî olsun, nebatî olsun– o müteaddid maddeleri, has bir cisme kemal-i intizam ile çeviren ve ondan mahsus bir cilt nesceden ve ondan basit cihazları yapan elbette bir Kadîr-i külli şey’dir ve Alîm-i Mutlak’tır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0332-006",
            "type": "paragraph",
            "text": "Evet, Hâlık-ı mevt ve hayat, şu destgâh-ı dünyada, hikmetiyle hayatı öyle bir kanun-u emriye-i mu’ciz-nüma ile idare ediyor ki o kanunu tatbik ve icra etmek; bütün kâinatı kabza-i tasarrufunda tutan bir zata mahsustur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0332-007",
            "type": "paragraph",
            "text": "İşte eğer aklın sönmemiş ise kalbin kör olmamış ise anlarsın ki bir şeyi kemal-i suhulet ve intizamla her şey yapan ve her şeyi kemal-i mizan ve intizamla sanatkârane bir tek şey yapan, her şeyin Sâni’ine has ve Hâlık-ı külli şey’e mahsus bir sikkedir.",
            "lang": "tr"
        }
    ]
}