{
    "bookId": "sozler",
    "pageId": "sozler-0333",
    "pageIndex": 333,
    "sectionId": "sozler-section-064",
    "header": {
        "title": "Yirmi İkinci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0333-001",
            "type": "paragraph",
            "text": "Mesela, görsen hârika-pîşe bir zat, bir dirhem pamuktan yüz top çuha ve ipek veya patiska gibi mütenevvi sair kumaşları o tek dirhem pamuktan nescetmekle beraber; helva, baklava gibi çok taamları dahi ondan yapıyor. Sonra görsen ki o zat, demiri ve taşı, balı ve yağı, suyu ve toprağı avucuna alır, bir güzel altın yapar. Elbette kat’iyen hükmedeceksin ki o zat, öyle kendine has bir sanata mâliktir; bütün anâsır-ı arziye, onun emrine musahhar ve bütün mevalid-i türabiye, onun hükmüne bakar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0333-002",
            "type": "paragraph",
            "text": "Evet, hayattaki tecelli-i kudret ve hikmet, bu misalden bin derece daha acibdir. İşte hayat üstündeki çok sikkelerden bir tek sikke…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0333-003",
            "type": "paragraph",
            "text": "Üçüncü Lem’a",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0333-004",
            "type": "paragraph",
            "text": "Bak, şu kâinat-ı seyyalede, şu mevcudat-ı seyyarede cevelan eden zîhayatlara! Göreceksin ki bütün zîhayatlardan her bir zîhayat üstünde Hayy-ı Kayyum’un koyduğu çok hâtemleri vardır. O hâtemlerden bir hâtemi şudur ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0333-005",
            "type": "paragraph",
            "text": "O zîhayat, mesela şu insan, âdeta kâinatın bir misal-i musağğarı, şecere-i hilkatin bir semeresi ve şu âlemin bir çekirdeği gibi ki enva-ı âlemin ekser numunelerini câmi’dir. Güya o zîhayat, bütün kâinattan gayet hassas mizanlarla süzülmüş bir katredir. Demek, şu zîhayatı halk etmek ve ona Rab olmak, bütün kâinatı kabza-i tasarrufunda tutmak lâzım gelir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0333-006",
            "type": "paragraph",
            "text": "İşte eğer aklın evhamda boğulmamış ise anlarsın ki bir kelime-i kudreti mesela, “bal arısı”nı ekser eşyaya bir nevi küçük fihriste yapmak ve bir sahifede mesela, “insan”da şu kitab-ı kâinatın ekser meselelerini yazmak hem bir noktada mesela, küçücük “incir çekirdeği”nde koca incir ağacının programını dercetmek ve bir harfte mesela, “kalb-i beşer”de şu âlem-i kebirin safahatında tecelli ve ihata eden bütün esmanın âsârını göstermek ve bir mercimek tanesi kadar mevki tutan “kuvve-i hâfıza-i insaniyede” bir kütüphane kadar yazı yazdırmak ve bütün hâdisat-ı kevniyenin mufassal fihristesini o kuvvecikte dercetmek, elbette ve elbette Hâlık-ı külli şey’e has ve bu kâinatın Rabb-i Zülcelal’ine mahsus bir hâtemdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0333-007",
            "type": "paragraph",
            "text": "İşte zîhayat üstünde olan pek çok hâtem-i Rabbanîden bir tek hâtem, böyle nurunu gösterse ve onun âyâtını şöyle okuttursa acaba birden bütün o hâtemlere bakabilsen, görebilsen سُبْحَانَ مَنِ اخْتَفٰى بِشِدَّةِ ظُهُورِهٖ demeyecek misin?",
            "lang": "ar"
        }
    ]
}