{
    "bookId": "sozler",
    "pageId": "sozler-0334",
    "pageIndex": 334,
    "sectionId": "sozler-section-064",
    "header": {
        "title": "Yirmi İkinci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0334-001",
            "type": "paragraph",
            "text": "Dördüncü Lem’a",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0334-002",
            "type": "paragraph",
            "text": "Bak, şu semavatın denizinde yüzen ve şu zeminin yüzünde serpilen rengârenk mevcudata ve çeşit çeşit masnuata dikkat et! Göreceksin ki her biri üstünde Şems-i Ezelî’nin taklit kabul etmez turraları vardır. Nasıl hayatta sikkeleri, zîhayatta hâtemleri görünüyor ve bir ikisini gördük. İhya üstünde dahi öyle turraları vardır. Temsil, derin manaları fehme yakınlaştırdığından bir temsil ile şu hakikati göstereceğiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0334-003",
            "type": "paragraph",
            "text": "Mesela, güneş seyyarelerden tut tâ katrelere kadar, tâ camın küçük parçalarına kadar ve karın parlak zerreciklerine kadar şu güneşin misaliyesinden ve in’ikasından bir turrası, güneşe mahsus bir eser-i nuranisi görünüyor. Şayet o hadsiz şeylerde görünen güneşçiklerini, güneşin cilve-i in’ikası ve tecelli-i aksi olduğunu kabul etmezsen, o vakit her bir katrede ve ziyaya maruz her bir cam parçasında ve ışığa mukabil her şeffaf bir zerrecikte tabiî, hakiki bir güneşin vücudunu bi’l-asale kabul etmek gibi gayet derece bir divanelikle, nihayetsiz bir belâhete düşmekliğin lâzım gelir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0334-004",
            "type": "paragraph",
            "text": "Öyle de Şems-i Ezelî’nin tecelliyat-ı nuraniyesinden “ihya” yani “hayat vermek” cihetinde, her bir zîhayat üstünde öyle bir turrası vardır ki faraza bütün esbab toplansa ve birer fâil-i muhtar kesilseler, yine o turrayı taklit edemezler. Zira her biri birer mu’cize-i kudret olan zîhayatlar, her biri o Şems-i Ezelî’nin şuâları hükmünde olan esmasının nokta-i mihrakıyesi suretindedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0334-005",
            "type": "paragraph",
            "text": "Eğer zîhayat üstünde görünen o nakş-ı acib-i sanatı, o nazm-ı garib-i hikmeti ve o tecelli-i sırr-ı ehadiyeti, Zat-ı Ehad-i Samed’e verilmediği vakit; her bir zîhayatta, hattâ bir sinekte, bir çiçekte nihayetsiz bir kudret-i Fâtıra içinde saklandığını ve her şeyi muhit bir ilim bulunduğunu ve kâinatı idare edecek bir irade-i mutlaka onda mevcud olduğunu, belki Vâcibü’l-vücud’a mahsus bâki sıfatları dahi onların içinde bulunduğunu kabul etmek, âdeta o çiçeğin, o sineğin her bir zerresine bir uluhiyet vermek gibi dalaletin en eblehçesine, hurafatın en ahmakçasına bir derekesine düşmek lâzım gelir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0334-006",
            "type": "paragraph",
            "text": "Zira o şeyin zerrelerine, hususan tohum olsalar, öyle bir vaziyet verilmiş ki o zerre, cüzü olduğu zîhayata bakar, onun nizamına göre vaziyet alır. Belki o zîhayatın bütün nevine bakar gibi o nev’in devamına yarayacak her yerde zer’etmek ve nevinin bayrağını dikmek için kanatçıklarla kanatlanmak gibi bir keyfiyet alır. Belki o zîhayat alâkadar ve muhtaç olduğu bütün mevcudata karşı muamelatını ve münasebat-ı rızkıyesini devam ettirecek bir vaziyet tutuyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0334-007",
            "type": "paragraph",
            "text": "İşte eğer o zerre, bir Kadîr-i Mutlak’ın memuru olmazsa ve nisbeti o Kadîr-i Mutlak’tan kesilse o vakit o zerreye, her şeyi görür bir göz, her şeye muhit bir şuur vermek lâzımdır.",
            "lang": "tr"
        }
    ]
}