{
    "bookId": "sozler",
    "pageId": "sozler-0336",
    "pageIndex": 336,
    "sectionId": "sozler-section-064",
    "header": {
        "title": "Yirmi İkinci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0336-001",
            "type": "paragraph",
            "text": "Eğer o zerreler her bir şeyin her bir hal ve vaziyetini bilen ve her şeye (ona) lâyık vücudu ve vücudun levazımatını vermeye kadîr ve kudretine nisbeten her şey kemal-i suhuletle musahhar olan bir zatın memuru ve emirber bir vazifedarı olmazlarsa, o toprağın her bir zerresinde, ya bütün çiçekli ve meyvedarların adedince manevî fabrikalar ve matbaalar içinde bulunması lâzım gelir ki o cihazatları ve eşkâlleri birbirinden uzak ve birbirinden ayrı mevcudat-ı muhtelifeye menşe olabilsin. Veya bütün o mevcudata muhit bir ilim ve bütün onların teşkilatına muktedir olacak bir kudret vermek lâzımdır. Tâ bütün onların teşkilatına medar olsun.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0336-002",
            "type": "paragraph",
            "text": "Demek, Cenab-ı Hak’tan nisbet kesilse toprağın zerratı adedince ilahlar kabul edilmesi lâzım gelir. Bu ise bin defa muhal içinde muhal bir hurafedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0336-003",
            "type": "paragraph",
            "text": "Fakat memur oldukları vakit çok kolaydır. Nasıl bir sultan-ı azîmin bir âdi neferi, o padişahın namıyla ve onun kuvvetiyle bir memleketi hicret ettirebilir, iki denizi birleştirebilir, bir şahı esir edebilir. Öyle de ezel ve ebed Sultanı’nın emriyle, bir sinek bir Nemrut’u yere serer, bir karınca bir Firavun’un sarayını harap eder, yere atar. Bir incir çekirdeği, bir incir ağacını yüklenir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0336-004",
            "type": "paragraph",
            "text": "Hem her bir zerrede, vücub ve vahdet-i Sâni’e iki şahid-i sadık daha var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0336-005",
            "type": "paragraph",
            "text": "Birisi; her bir zerre, acz-i mutlakıyla beraber pek büyük ve pek mütenevvi vazifeleri kaldırıyor. Ve cümudiyeti ile beraber bir şuur-u küllî gösteren intizam-perverane nizam-ı umumîye tevfik-i hareket eder. Demek, her bir zerre, lisan-ı acziyle Kadîr-i Mutlak’ın vücub-u vücuduna ve nizam-ı âlemi gözetmesiyle vahdetine şehadet eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0336-006",
            "type": "paragraph",
            "text": "كَمَا اَنَّ فٖى كُلِّ ذَرَّةٍ شَاهِدَانِ عَلٰى اَنَّهُ وَاجِبٌ وَاحِدٌ كَذٰلِكَ فٖى كُلِّ حَىٍّ لَهُ اٰيَتَانِ عَلٰى اَنَّهُ اَحَدٌ صَمَدٌ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0336-007",
            "type": "paragraph",
            "text": "Evet, her bir zîhayatta biri ehadiyet sikkesi, diğeri samediyet turrası bulunuyor. Zira bir zîhayat ekser kâinatta cilveleri görünen esmayı birden kendi âyinesinde gösteriyor. Âdeta bir nokta-i mihrakıye hükmünde, Hayy-ı Kayyum’un tecelli-i ism-i a’zamını gösteriyor. İşte ehadiyet-i zatiyeyi, Muhyî perdesi altında bir nevi gölgesini gösterdiğinden bir sikke-i ehadiyeti taşıyor.",
            "lang": "tr"
        }
    ]
}