{
    "bookId": "sozler",
    "pageId": "sozler-0337",
    "pageIndex": 337,
    "sectionId": "sozler-section-064",
    "header": {
        "title": "Yirmi İkinci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0337-001",
            "type": "paragraph",
            "text": "Hem o zîhayat, bu kâinatın bir misal-i musağğarı ve şecere-i hilkatin bir meyvesi hükmünde olduğu için kâinat kadar ihtiyacatını birden kolaylıkla küçücük daire-i hayatına yetiştirmek, samediyet turrasını gösteriyor. Yani o hal gösteriyor ki onun öyle bir Rabb’i var ki ona, her şeye bedel bir teveccühü var ve bütün eşyanın yerini tutar bir nazarı var. Bütün eşya, onun bir teveccühünün yerini tutamaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0337-002",
            "type": "paragraph",
            "text": "نَعَمْ يَكْفٖى لِكُلِّ شَىْءٍ شَىْءٌ عَنْ كُلِّ شَىْءٍ وَ لَا يَكْفٖى عَنْهُ كُلُّ شَىْءٍ وَ لَوْ لِشَىْءٍ وَاحِدٍ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0337-003",
            "type": "paragraph",
            "text": "Hem o hal gösteriyor ki onun o Rabb’i, hiçbir şeye muhtaç olmadığı gibi hazinesinden hiçbir şey eksilmez ve kudretine de hiçbir şey ağır gelmez. İşte samediyetin gölgesini gösteren bir nevi turrası…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0337-004",
            "type": "paragraph",
            "text": "Demek, her bir zîhayatta bir sikke-i ehadiyet, bir turra-i samediyet vardır. Evet, her bir zîhayat, hayat lisanıyla قُلْ هُوَ اللّٰهُ اَحَدٌ اَللّٰهُ الصَّمَدُ okuyor. Bu iki sikkeden başka, birkaç pencere-i mühimme de var. Başka bir yerde tafsil edildiği için burada ihtisar edildi.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0337-005",
            "type": "paragraph",
            "text": "Madem şu kâinatın her bir zerresi, böyle üç pencereyi ve iki deliği ve hayat dahi iki kapıyı birden Vâcibü’l-vücud’un vahdaniyetine açıyor; zerreden tâ şemse kadar tabakat-ı mevcudat, Zat-ı Zülcelal’in envar-ı marifetini ne suretle neşrettiğini kıyas edebilirsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0337-006",
            "type": "paragraph",
            "text": "İşte marifetullahta terakkiyat-ı maneviyenin derecatını ve huzurun meratibini bundan anla ve kıyas et.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0337-007",
            "type": "paragraph",
            "text": "Beşinci Lem’a",
            "lang": "tr"
        }
    ]
}