{
    "bookId": "sozler",
    "pageId": "sozler-0338",
    "pageIndex": 338,
    "sectionId": "sozler-section-064",
    "header": {
        "title": "Yirmi İkinci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0338-001",
            "type": "paragraph",
            "text": "Nasıl ki bir kitap eğer yazma ve mektup olsa onun yazmasına bir kalem kâfidir. Eğer basma ve matbu olsa o kitabın hurufatı adedince kalemler, yani demir harfler lâzımdır, tâ o kitap tabedilip vücud bulsun. Eğer o kitabın bazı harflerinde gayet ince bir hat ile o kitabın ekseri yazılmış ise –Sure-i Yâsin, lafz-ı Yâsin’de yazıldığı gibi– o vakit bütün o demir harflerin küçücükleri, o tek harfe lâzımdır, tâ tabedilsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0338-002",
            "type": "paragraph",
            "text": "Aynen öyle de şu kitab-ı kâinatı, kalem-i kudret-i Samedaniyenin yazması ve Zat-ı Ehadiyet’in mektubu desen, vücub derecesinde bir suhulet ve lüzum derecesinde bir makuliyet yoluna gidersin. Eğer tabiata ve esbaba isnad etsen, imtina derecesinde suubetli ve muhal derecesinde müşkülatlı ve hiçbir vehim kabul etmeyen hurafatlı şöyle bir yola gidersin ki tabiat için her bir cüz toprakta, her bir katre suda, her bir parça havada, milyarlarca madenî matbaalar ve hadsiz manevî fabrikalar bulunması lâzım. Tâ ki hesapsız çiçekli, meyveli masnuatın teşekkülatına mazhar olabilsin. Yahut her şeye muhit bir ilim, her şeye muktedir bir kuvvet, onlarda kabul etmek lâzım gelir, tâ şu masnuata hakiki masdar olabilsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0338-003",
            "type": "paragraph",
            "text": "Çünkü toprağın ve suyun ve havanın her bir cüzü, ekser nebatata menşe olabilir. Halbuki her bir nebat –meyveli olsa, çiçekli olsa– teşekkülatı o kadar muntazamdır, o kadar mevzundur, o kadar birbirinden mümtazdır, o kadar keyfiyetçe birbirinden ayrıdır ki her birisine, yalnız ona mahsus birer ayrı manevî fabrika veya ayrı birer matbaa lâzımdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0338-004",
            "type": "paragraph",
            "text": "Demek tabiat, mistarlıktan masdarlığa çıksa her bir şeyde bütün şeylerin makinelerini bulundurmaya mecburdur. İşte bu tabiat-perestlik fikrinin esası, öyle bir hurafattır ki hurafeciler dahi ondan utanıyorlar. Kendini âkıl zanneden ehl-i dalaletin, nasıl nihayetsiz hezeyanlı bir akılsızlık iltizam ettiklerini gör, ibret al!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0338-005",
            "type": "paragraph",
            "text": "Elhasıl: Nasıl bir kitabın her bir harfi, kendi nefsini bir harf kadar gösterip ve kendi vücuduna tek bir suretle delâlet ediyor ve kendi kâtibini on kelime ile tarif eder ve çok cihetlerle gösterir. Mesela “Benim kâtibimin hüsn-ü hattı var, kalemi kırmızıdır, şöyledir, böyledir.” der.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0338-006",
            "type": "paragraph",
            "text": "Aynen öyle de şu kitab-ı kebir-i âlemin her bir harfi, kendine cirmi kadar delâlet eder ve kendi sureti kadar gösterir. Fakat Nakkaş-ı Ezelî’nin esmasını, bir kaside kadar tarif eder ve keyfiyetleri adedince işaret parmaklarıyla o esmayı gösterir, müsemmasına şehadet eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0338-007",
            "type": "paragraph",
            "text": "Demek, hem kendini hem bütün kâinatı inkâr eden sofestaî gibi bir ahmak, yine Sâni’-i Zülcelal’in inkârına gitmemek gerektir.",
            "lang": "tr"
        }
    ]
}