{
    "bookId": "sozler",
    "pageId": "sozler-0339",
    "pageIndex": 339,
    "sectionId": "sozler-section-064",
    "header": {
        "title": "Yirmi İkinci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0339-001",
            "type": "paragraph",
            "text": "Altıncı Lem’a",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0339-002",
            "type": "paragraph",
            "text": "Hâlık-ı Zülcelal’in nasıl ki mahlukatının her bir ferdinin başında ve masnuatının her bir cüzünün cephesinde, ehadiyetinin sikkesini koymuştur. (Nasıl ki geçmiş lem’alarda bir kısmını gördün.) Öyle de her bir nev’in üstünde çok sikke-i ehadiyet, her bir küll üstünde müteaddid hâtem-i vâhidiyet, tâ mecmu-u âlem üstünde mütenevvi turra-i vahdet, gayet parlak bir surette koymuştur. İşte pek çok sikkelerden ve hâtemlerden ve turralardan, sath-ı arz sahifesinde bahar mevsiminde vaz’edilen bir sikke, bir hâtemi göstereceğiz. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0339-003",
            "type": "paragraph",
            "text": "Nakkaş-ı Ezelî, zeminin yüzünde yaz, bahar zamanında en az üç yüz bin nebatat ve hayvanatın envaını, nihayetsiz ihtilat, karışıklık içinde nihayet derecede imtiyaz ve teşhis ile ve gayet derecede intizam ve tefrik ile haşir ve neşretmesi, bahar gibi zahir ve bâhir parlak bir sikke-i tevhiddir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0339-004",
            "type": "paragraph",
            "text": "Evet, bahar mevsiminde ölmüş arzın ihyası içinde, üç yüz bin haşrin numunelerini kemal-i intizam ile icad etmek ve arzın sahifesinde birbiri içinde üç yüz bin muhtelif envaın efradını hatasız ve sehivsiz, galatsız, noksansız, gayet mevzun, manzum, gayet muntazam ve mükemmel bir surette yazmak, elbette nihayetsiz bir kudrete ve muhit bir ilme ve kâinatı idare edecek bir iradeye mâlik bir Zat-ı Zülcelal’in, bir Kadîr-i Zülkemal’in ve bir Hakîm-i Zülcemal’in sikke-i mahsusası olduğunu zerre miktar şuuru bulunanın derk etmesi lâzım gelir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0339-005",
            "type": "paragraph",
            "text": "Kur’an-ı Hakîm ferman ediyor ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0339-006",
            "type": "paragraph",
            "text": "فَانْظُرْ اِلٰٓى اٰثَارِ رَحْمَتِ اللّٰهِ كَيْفَ يُحْيِى الْاَرْضَ بَعْدَ مَوْتِهَا اِنَّ ذٰلِكَ لَمُحْيِى الْمَوْتٰى وَهُوَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0339-007",
            "type": "paragraph",
            "text": "Evet, zeminin diriltilmesinde, üç yüz bin haşrin numunelerini, birkaç gün zarfında yapan, gösteren kudret-i Fâtıraya; elbette insanın haşri ona göre kolay gelir. Mesela, Gelincik Dağı’nı ve Sübhan Dağı’nı bir işaretle kaldıran bir Zat-ı Mu’ciz-nüma’ya “Şu dereden, yolumuzu kapayan şu koca taşı kaldırabilir misin?” denilir mi? Öyle de gök ve dağ ve yeri altı günde icad eden ve onları vakit be-vakit doldurup boşaltan bir Kadîr-i Hakîm’e, bir Kerîm-i Rahîm’e “Ebed tarafından ihzar edilip serilmiş, kendi ziyafetine gidecek yolumuzu seddeden şu toprak tabakasını üstümüzden kaldırabilir misin? Yeri düzeltip bizi ondan geçirebilir misin?” istib’ad suretinde söylenir mi?",
            "lang": "tr"
        }
    ]
}