{
    "bookId": "sozler",
    "pageId": "sozler-0340",
    "pageIndex": 340,
    "sectionId": "sozler-section-064",
    "header": {
        "title": "Yirmi İkinci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0340-001",
            "type": "paragraph",
            "text": "Şu zeminin yüzünde yaz zamanında bir sikke-i tevhidi gördün. Şimdi bak, gayet basîrane ve hakîmane zeminin yüzündeki şu tasarrufat-ı azîme-i bahariye üstünde, bir hâtem-i vâhidiyet gayet aşikâre görünüyor. Çünkü şu icraat, bir vüs’at-i mutlaka içinde ve o vüs’atle beraber bir sürat-i mutlaka ile ve o sürat ile beraber bir sehavet-i mutlaka içinde görünen intizam-ı mutlak ve kemal-i hüsn-ü sanat ve mükemmeliyet-i hilkat; öyle bir hâtemdir ki gayr-ı mütenahî bir ilim ve nihayetsiz bir kudret sahibi ona sahip olabilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0340-002",
            "type": "paragraph",
            "text": "Evet, görüyoruz ki bütün yeryüzünde bir vüs’at-i mutlaka içinde bir icad, bir tasarruf, bir faaliyet var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0340-003",
            "type": "paragraph",
            "text": "Hem o vüs’at içinde, bir sürat-i mutlaka ile işleniyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0340-004",
            "type": "paragraph",
            "text": "Hem o sürat ve vüs’atle beraber bir suhulet-i mutlaka içinde işler yapılıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0340-005",
            "type": "paragraph",
            "text": "Hem o suhulet, sürat ve vüs’atle beraber teksir-i efradda bir sehavet-i mutlaka görünüyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0340-006",
            "type": "paragraph",
            "text": "Hem o sehavet ve suhulet ve sürat ve vüs’atle beraber; her bir nevide, her bir fertte görünen bir intizam-ı mutlak ve gayet mümtaz bir hüsn-ü sanat ve gayet müstesna bir mükemmeliyet-i hilkat ile beraber gayet sehavet içinde bir intizam-ı tam var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0340-007",
            "type": "paragraph",
            "text": "Ve o teksir-i efrad içinde bir mükemmeliyet ve gayet bir sürat içinde bir hüsn-ü sanat ve nihayet ihtilat içinde bir imtiyaz-ı etem ve gayet mebzuliyet içinde gayet kıymettar eserler ve gayet geniş daire içinde tam bir muvafakat ve gayet suhulet içinde gayet sanatkârane bedîaları icad etmek, bir anda, her yerde, bir tarzda, her fertte bir sanat-ı hârika, bir faaliyet-i mu’ciz-nüma göstermek; elbette ve elbette öyle bir zatın hâtemidir ki hiçbir yerde olmadığı halde, her yerde hazır, nâzırdır. Hiçbir şey ondan gizlenmediği gibi hiçbir şey ona ağır gelmez. Zerrelerle yıldızlar, onun kudretine nisbeten müsavidirler.",
            "lang": "tr"
        }
    ]
}