{
    "bookId": "sozler",
    "pageId": "sozler-0341",
    "pageIndex": 341,
    "sectionId": "sozler-section-064",
    "header": {
        "title": "Yirmi İkinci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0341-001",
            "type": "paragraph",
            "text": "Mesela, o Rahîm-i Zülcemal’in bağistan-ı kereminden, mu’cizatının salkımlarından bir tanecik hükmünde gördüğüm iki parmak kalınlığında bir üzüm asmasına asılmış olan salkımları saydım, yüz elli beş çıktı. Bir salkımın tanesini saydım yüz yirmi kadar oldu. Düşündüm, dedim: Eğer bu asma çubuğu, ballı su musluğu olsa daim su verse şu hararete karşı o yüzer rahmetin şurup tulumbacıklarını emziren salkımlara ancak kifayet edecek. Halbuki, bazen az bir rutubet ancak eline geçer. İşte bu işi yapan, her şeye kādir olmak lâzım gelir. سُبْحَانَ مَنْ تَحَيَّرَ فٖى صُنْعِهِ الْعُقُولُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0341-002",
            "type": "paragraph",
            "text": "Yedinci Lem’a",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0341-003",
            "type": "paragraph",
            "text": "Bak, nasıl sahife-i arz üstünde Zat-ı Ehad-i Samed’in hâtemlerini az dikkatle görebilirsin. Başını kaldır, gözünü aç, şu kâinat kitab-ı kebirine bir bak; göreceksin ki o kâinatın heyet-i mecmuası üstünde, büyüklüğü nisbetinde bir vuzuh ile hâtem-i vahdet okunuyor. Çünkü şu mevcudat bir fabrikanın, bir kasrın, bir muntazam şehrin eczaları ve efradları gibi bel bele verip, birbirine karşı muavenet elini uzatıp birbirinin sual-i hâcetine “Lebbeyk! Baş üstüne.” derler. El ele verip bir intizam ile çalışırlar. Baş başa verip zevi’l-hayata hizmet ederler. Omuz omuza verip bir gayeye müteveccihen bir Müdebbir-i Hakîm’e itaat ederler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0341-004",
            "type": "paragraph",
            "text": "Evet, güneş ve aydan, gece ve gündüzden, kış ve yazdan tut, tâ nebatatın muhtaç ve aç hayvanların imdadına gelmelerinde ve hayvanların zayıf, şerif insanların imdadına koşmalarında, hattâ mevadd-ı gıdaiyenin latîf, nahif yavruların ve meyvelerin imdadına uçmalarında, tâ zerrat-ı taamiyenin hüceyrat-ı beden imdadına geçmelerinde cari olan bir düstur-u teavünle hareketleri, bütün bütün kör olmayana gösteriyorlar ki gayet kerîm bir tek Mürebbi’nin kuvvetiyle, gayet hakîm bir tek Müdebbir’in emriyle hareket ediyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0341-005",
            "type": "paragraph",
            "text": "İşte şu kâinat içinde cari olan bu tesanüd, bu teavün, bu tecavüb, bu teanuk, bu musahhariyet, bu intizam, bir tek Müdebbir’in tertibiyle idare edildiklerine ve bir tek Mürebbi’nin tedbiriyle sevk edildiklerine kat’iyen şehadet etmekle beraber; şu bilbedahe sanat-ı eşyada görünen hikmet-i âmme içindeki inayet-i tamme ve o inayet içinde parlayan rahmet-i vâsia ve o rahmet üstünde serilen ve rızka muhtaç her bir zîhayata onun hâcetine lâyık bir tarzda iaşe etmek için serpilen erzak ve iaşe-i umumî, öyle parlak bir hâtem-i tevhiddir ki bütün bütün aklı sönmeyen anlar ve bütün bütün kör olmayan görür.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0341-006",
            "type": "paragraph",
            "text": "Evet, kasd ve şuur ve iradeyi gösteren bir perde-i hikmet, umum kâinatı kaplamış ve o perde-i hikmet üstünde lütuf ve tezyin ve tahsin ve ihsanı gösteren bir perde-i inayet serilmiştir ve o müzeyyen perde-i inayet üstünde kendini sevdirmek ve tanıttırmak, in’am ve ikram etmek lem’alarını gösteren bir hulle-i rahmet, kâinatı içine almıştır. Ve o münevver perde-i rahmet-i âmme üstüne serilen ve terahhumu ve ihsan ve ikramı ve kemal-i şefkat ve hüsn-ü terbiyeyi ve lütf-u rububiyeti gösteren bir sofra-i erzak-ı umumiye dizilmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0341-007",
            "type": "paragraph",
            "text": "Evet şu mevcudat, zerrelerden güneşlere kadar; fertler olsun neviler olsun, küçük olsun büyük olsun, semerat ve gayatla ve faydalar ve maslahatlarla münakkaş bir kumaş-ı hikmetten muhteşem bir gömlek giydirilmiş ve o hikmet-nüma suret gömleği üstünde lütuf ve ihsan çiçekleriyle müzeyyen bir hulle-i inayet her şeyin kametine göre biçilmiş ve o müzeyyen hulle-i inayet üzerine tahabbüb ve ikram ve tahannün ve in’am lem’alarıyla münevver rahmet nişanları takılmış ve o münevver ve murassa nişanları ihsan etmekle beraber, zeminin yüzünde bütün zevi’l-hayatın taifelerine kâfi, bütün hâcetlerine vâfi bir sofra-i rızk-ı umumî kurulmuştur.",
            "lang": "tr"
        }
    ]
}