{
    "bookId": "sozler",
    "pageId": "sozler-0342",
    "pageIndex": 342,
    "sectionId": "sozler-section-064",
    "header": {
        "title": "Yirmi İkinci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0342-001",
            "type": "paragraph",
            "text": "İşte şu iş, güneş gibi aşikâre, nihayetsiz Hakîm, Kerîm, Rahîm, Rezzak bir Zat-ı Zülcemal’e işaret edip gösteriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0342-002",
            "type": "paragraph",
            "text": "Öyle mi? Her şey rızka muhtaç mıdır?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0342-003",
            "type": "paragraph",
            "text": "Evet, bir fert rızka ve devam-ı hayata muhtaç olduğu gibi görüyoruz ki bütün mevcudat-ı âlem, bâhusus zîhayat olsa, küllî olsun cüz’î olsun, küll olsun cüz olsun; vücudunda, bekasında, hayatında ve idame-i hayatta maddeten ve manen çok metalibi var, çok levazımatı var. İftikaratı ve ihtiyacatı öyle şeylere var ki en ednasına o şeyin eli yetişmediği, en küçük matlubuna o şeyin kuvveti kâfi gelmediği bir halde, görüyoruz ki bütün metalibi ve erzak-ı maddiye ve maneviyesi مِنْ حَيْثُ لَا يَحْتَسِبُ ummadığı yerlerden kemal-i intizamla ve vakt-i münasipte ve lâyık bir tarzda kemal-i hikmetle ellerine veriliyor.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0342-004",
            "type": "paragraph",
            "text": "İşte bu iftikar ve ihtiyac-ı mahlukat ve bu tarzda imdat ve iane-i gaybiye, acaba güneş gibi bir Mürebbi-i Hakîm-i Zülcelal’i, bir Müdebbir-i Rahîm-i Zülcemal’i göstermiyor mu?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0342-005",
            "type": "paragraph",
            "text": "Sekizinci Lem’a",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0342-006",
            "type": "paragraph",
            "text": "Nasıl ki bir tarlada ekilen bir nevi tohum delâlet eder ki o tarla herhalde tohum sahibinin taht-ı tasarrufunda olduğunu, hem o tohumu dahi tarla mutasarrıfının taht-ı tasarrufunda olduğunu gösterir. Öyle de şu anâsır denilen mezraa-i masnuat, vâhidiyet ve besatet ile beraber, külliyet ve ihataları ve şu mahlukat denilen semerat-ı rahmet ve mu’cizat-ı kudret ve kelâmat-ı hikmet olan nebatat ve hayvanat, mümaselet ve müşabehetleriyle beraber çok yerlerde intişarı, her tarafta bulunup tavattunları; tek bir Sâni’-i Mu’ciz-nüma’nın taht-ı tasarrufunda olduklarını öyle bir tarzda gösteriyor ki güya her bir çiçek, her bir semere, her bir hayvan, o Sâni’in birer sikkesidir, birer hâtemidir, birer turrasıdır. Her nerede bulunsa lisan-ı haliyle her birisi der ki “Ben kimin sikkesiyim, bu yer dahi onun masnuudur. Ben kimin hâtemiyim, bu mekân dahi onun mektubudur. Ben kimin turrasıyım, bu vatanım dahi onun mensucudur.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0342-007",
            "type": "paragraph",
            "text": "Demek, en edna bir mahluka rububiyet; bütün anâsırı kabza-i tasarrufunda tutana mahsustur ve en basit bir hayvanı tedbir ve tedvir etmek; bütün hayvanatı, nebatatı, masnuatı kabza-i rububiyetinde terbiye edene has olduğunu kör olmayan görür.",
            "lang": "tr"
        }
    ]
}