{
    "bookId": "sozler",
    "pageId": "sozler-0343",
    "pageIndex": 343,
    "sectionId": "sozler-section-064",
    "header": {
        "title": "Yirmi İkinci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0343-001",
            "type": "paragraph",
            "text": "Evet her bir fert, sair efrada mümaselet ve misliyet lisanı ile der: “Kim bütün nevime mâlik ise bana mâlik olabilir, yoksa yok.” Her nevi, sair nevilerle beraber yeryüzünde intişarı lisanıyla der: “Kim bütün sath-ı arza mâlik ise bana mâlik olabilir; yoksa yok.” Arz, sair seyyarat ile bir güneşe irtibatı ve semavat ile tesanüdü lisanıyla der: “Kim bütün kâinata mâlik ise bana mâlik o olabilir, yoksa yok.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0343-002",
            "type": "paragraph",
            "text": "Evet, faraza zîşuur bir elmaya biri dese: “Sen benim sanatımsın.” O elma lisan-ı hal ile ona “Sus!” diyecek. “Eğer bütün yeryüzünde bütün elmaların teşkiline muktedir olabilirsen belki yeryüzünde münteşir bütün hemcinsimiz olan bütün meyvedarlara, belki bütün bahar sefinesiyle hazine-i rahmetten gelen bütün hedâyâ-yı Rahmaniyeye mutasarrıf olabilirsen bana rububiyet dava et.” O tek elma böyle diyecek ve o ahmağın ağzına bir tokat vuracak.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0343-003",
            "type": "paragraph",
            "text": "Dokuzuncu Lem’a",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0343-004",
            "type": "paragraph",
            "text": "Cüzde cüz’îde, küllde küllîde, küll-i âlemde, hayatta, zîhayatta, ihyada olan sikkelerden, hâtemlerden, turralardan bazılarına işaret ettik. Şimdi, nevilerde hesapsız sikkelerden bir sikkeye işaret edeceğiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0343-005",
            "type": "paragraph",
            "text": "Evet, nasıl ki meyvedar bir ağacın hesapsız semereleri, bir terbiye-i vâhide, bir kanun-u vahdetle, bir tek merkezden idare edildiklerinden külfet ve meşakkat ve masraf, o kadar suhulet peyda eder ki kesretle terbiye edilen tek bir semereye müsavi olurlar. Demek, kesret ve taaddüd-ü merkez, her semere için kemiyetçe bütün ağaç kadar külfet ve masraf ve cihazat ister. Fark yalnız keyfiyetçedir. Nasıl ki bir tek nefere lâzım teçhizat-ı askeriyeyi yapmak için orduya lâzım bütün fabrikalar kadar fabrikalar lâzımdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0343-006",
            "type": "paragraph",
            "text": "Demek iş, vahdetten kesrete geçse efrad adedince –kemiyet cihetiyle– külfet ziyadeleşir. İşte, her nevide bilmüşahede görünen suhulet-i fevkalâde, elbette vahdetten, tevhidden gelen bir yüsr ve suhuletin eseridir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0343-007",
            "type": "paragraph",
            "text": "Elhasıl, bir cinsin bütün envaı, bir nev’in bütün efradı aza-yı esasîde muvafakat ve müşabehetleri nasıl ispat ederler ki tek bir Sâni’in masnularıdır. Çünkü vahdet-i kalem ve ittihad-ı sikke öyle ister. Öyle de bu meşhud suhulet-i mutlaka ve külfetsizlik, vücub derecesinde icab eder ki bir Sâni’-i Vâhid’in eserleri olsun. Yoksa imtina derecesine çıkan bir suubet, o cinsi in’idama ve o nev’i ademe götürecekti.",
            "lang": "tr"
        }
    ]
}