{
    "bookId": "sozler",
    "pageId": "sozler-0344",
    "pageIndex": 344,
    "sectionId": "sozler-section-064",
    "header": {
        "title": "Yirmi İkinci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0344-001",
            "type": "paragraph",
            "text": "Velhasıl: Cenab-ı Hakk’a isnad edilse bütün eşya, bir tek şey gibi bir suhulet peyda eder. Eğer esbaba isnad edilse her bir şey, bütün eşya kadar suubet peyda eder. Madem öyledir; kâinatta şu görünen fevkalâde ucuzluk ve şu göz önündeki hadsiz mebzuliyet, sikke-i vahdeti güneş gibi gösterir. Eğer gayet mebzuliyetle elimize geçen şu sanatlı meyveler, Vâhid-i Ehad’in malı olmazsa bütün dünyayı verse idik, bir tek narı yiyemezdik.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0344-002",
            "type": "paragraph",
            "text": "Onuncu Lem’a",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0344-003",
            "type": "paragraph",
            "text": "Tecelli-i cemaliyeyi gösteren hayat; nasıl bir bürhan-ı ehadiyettir, belki bir çeşit tecelli-i vahdettir. Tecelli-i celali izhar eden memat dahi bir bürhan-ı vâhidiyettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0344-004",
            "type": "paragraph",
            "text": "Evet, mesela وَ لِلّٰهِ الْمَثَلُ الْاَعْلٰى nasıl ki güneşe karşı parlayan ve akan büyük bir ırmağın kabarcıkları ve zemin yüzünün mütelemmi’ şeffafatı, güneşin aksini ve ışığını göstermek suretiyle güneşe şehadet ettikleri gibi o kataratın ve şeffafatın gurûbuyla, gitmeleriyle beraber arkalarından yeni gelen katarat taifeleri ve şeffafat kabileleri üstünde yine güneşin cilveleri haşmetle devamı ve ışığının tecellisi ve noksansız istimrarı kat’iyen şehadet eder ki: Sönüp yanan, değişip tazelenen, gelip parlayan misalî güneşçikler ve ışıklar ve nurlar; bir bâki, daimî, âlî, tecellisi zevalsiz bir tek güneşin cilveleridir. Demek, o parlayan kataratlar, zuhuruyla ve gelmeleriyle güneşin vücudunu gösterdikleri gibi; gurûblarıyla, zevalleriyle, güneşin bekasını ve devamını ve birliğini gösteriyorlar.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0344-005",
            "type": "paragraph",
            "text": "Aynen öyle de şu mevcudat-ı seyyale, vücudlarıyla ve hayatlarıyla Vâcibü’l-vücud’un vücub-u vücuduna ve ehadiyetine şehadet ettikleri gibi; zevalleriyle, ölümleriyle o Vâcibü’l-vücud’un ezeliyetine, sermediyetine ve ehadiyetine şehadet ederler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0344-006",
            "type": "paragraph",
            "text": "Evet gece gündüz, kış ve yaz, asırlar ve devirlerin değişmesiyle gurûb ve ufûl içinde teceddüd eden ve tazelenen masnuat-ı cemile, mevcudat-ı latîfe, elbette bir âlî ve sermedî ve daimü’t-tecelli bir cemal sahibinin vücud ve beka ve vahdetini gösterdikleri gibi; o masnuat, esbab-ı zahiriye-i süfliyeleriyle beraber zeval bulup ölmeleri, o esbabın hiçliğini ve bir perde olduğunu gösteriyorlar. Şu hal kat’iyen ispat eder ki şu sanatlar, şu nakışlar, şu cilveler; bütün esması kudsiye ve cemile olan bir Zat-ı Cemil-i Zülcelal’in tazelenen sanatlarıdır, tahavvül eden nakışlarıdır, taharrük eden âyineleridir, birbiri arkasından gelen sikkeleridir, hikmetle değişen hâtemleridir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0344-007",
            "type": "paragraph",
            "text": "Elhasıl, şu kitab-ı kebir-i kâinat, nasıl ki vücud ve vahdete dair âyât-ı tekviniyeyi bize ders veriyor. Öyle de o Zat-ı Zülcelal’in bütün evsaf-ı kemaliye ve cemaliye ve celaliyesine de şehadet eder. Ve kusursuz ve noksansız kemal-i zatîsini ispat ederler. Çünkü bedihîdir ki bir eserde kemal, o eserin menşe ve mebdei olan fiilin kemaline delâlet eder. Fiilin kemali ise ismin kemaline ve ismin kemali, sıfatın kemaline ve sıfatın kemali, şe’n-i zatînin kemaline ve şe’nin kemali, o zat-ı zîşuunun kemaline, hadsen ve zarureten ve bedaheten delâlet eder.",
            "lang": "tr"
        }
    ]
}