{
    "bookId": "sozler",
    "pageId": "sozler-0346",
    "pageIndex": 346,
    "sectionId": "sozler-section-064",
    "header": {
        "title": "Yirmi İkinci Söz’ün İkinci Makamı",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0346-001",
            "type": "paragraph",
            "text": "Şu Yirmi İkinci Söz’ün On İkinci Lem’a’sı, öyle bir bahr-i hakaiktir ki bütün yirmi iki Söz ancak onun yirmi iki katresi ve öyle bir menba-ı envardır ki şu yirmi iki Söz, o güneşten ancak yirmi iki lem’asıdır. Evet, o yirmi iki adet Sözlerin her birisi, sema-i Kur’an’da parlayan bir tek necm-i âyetin bir lem’ası ve bahr-i Furkan’dan akan bir âyetin ırmağından tek bir katresi ve bir kenz-i a’zam-ı Kitabullah’ta her biri bir sandukça-i cevahir olan âyetlerin bir tek âyetinin bir tek incisidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0346-002",
            "type": "paragraph",
            "text": "İşte On Dokuzuncu Söz’ün On Dördüncü Reşha’sında bir nebze tarif edilen o Kelâmullah; ism-i a’zamdan, arş-ı a’zamdan, rububiyetin tecelli-i a’zamından nüzul edip ezeli ebede rabtedecek, ferşi arşa bağlayacak bir vüs’at ve ulviyet içinde bütün kuvvetiyle ve âyâtının bütün kat’iyetiyle mükerreren لَا اِلٰهَ اِلَّا هُوَ der, bütün kâinatı işhad eder ve şehadet ettirir. Evet لَا اِلٰهَ اِلَّا هُوَ بَرَابَرْ مٖيزَنَدْ عَالَمْ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0346-003",
            "type": "paragraph",
            "text": "Evet, o Kur’an’a selim bir kalp gözüyle baksan göreceksin ki cihat-ı sittesi öyle parlıyor, öyle şeffaftır ki hiçbir zulmet, hiçbir dalalet, hiçbir şüphe ve rayb, hiçbir hile içine girmeye ve daire-i ismetine duhûle fürce bulamaz. Çünkü üstünde sikke-i i’caz, altında bürhan ve delil, arkasında nokta-i istinadı mahz-ı vahy-i Rabbanî, önünde saadet-i dâreyn, sağında aklı istintak edip tasdikini temin, solunda vicdanı istişhad ederek teslimini tesbit, içi bilbedahe safi hidayet-i Rahmaniye, üstü bilmüşahede hâlis envar-ı imaniye, meyveleri biaynelyakîn kemalât-ı insaniye ile müzeyyen asfiya ve muhakkikîn, evliya ve sıddıkîn olan o lisan-ı gaybın sinesine kulağını yapıştırıp dinlesen; derinden derine, gayet munis ve mukni, nihayet ciddi ve ulvi ve bürhan ile mücehhez bir sadâ-yı semavî işiteceksin ki öyle bir kat’iyetle لَا اِلٰهَ اِلَّا هُوَ der ve tekrar eder ki hakkalyakîn derecesinde söylediğini, aynelyakîn gibi bir ilm-i yakîni sana ifade ve ifaza ediyor.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0346-004",
            "type": "paragraph",
            "text": "Elhasıl: Her birisi birer güneş olan, Resul-i Ekrem aleyhissalâtü vesselâm ile Furkan-ı Ahkem ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0346-005",
            "type": "paragraph",
            "text": "Biri; âlem-i şehadetin lisanı olarak bin mu’cizat içinde bütün enbiya ve asfiyanın taht-ı tasdiklerinde İslâmiyet ve risalet parmaklarıyla işaret ederek bütün kuvvetiyle gösterdiği bir hakikati…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0346-006",
            "type": "paragraph",
            "text": "Diğeri; âlem-i gaybın lisanı hükmünde, kırk vücuh-u i’caz içinde, kâinatın bütün âyât-ı tekviniyesinin taht-ı tasdiklerinde, hakkaniyet ve hidayet parmaklarıyla işaret edip bütün ciddiyetle gösterdiği aynı hakikati… Acaba o hakikat, güneşten daha bâhir, gündüzden daha zahir olmaz mı?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0346-007",
            "type": "paragraph",
            "text": "Ey dalalet-âlûd mütemerrid insancık! (Hâşiye[24]) Ateş böceğinden daha sönük kafa fenerinle nasıl şu güneşlere karşı gelebilirsin? Onlardan istiğna edebilirsin? Üflemekle onları söndürmeye çalışırsın? Tuuuh, tuf, senin o münkir aklına! Nasıl o iki lisan-ı gayb ve şehadet, bütün âlemlerin Rabb’i ve şu kâinatın sahibi namına ve onun hesabına söyledikleri sözleri ve davaları inkâr edebilirsin? Ey bîçare ve sinekten daha âciz daha hakir! Sen necisin ki şu kâinatın Sahib-i Zülcelal’ini tekzibe yelteniyorsun?",
            "lang": "tr"
        }
    ]
}