{
    "bookId": "sozler",
    "pageId": "sozler-0349",
    "pageIndex": 349,
    "sectionId": "sozler-section-066",
    "header": {
        "title": "[1] Hâşiye: Ağaçları başlarında taşıyan çekirdeklere işarettir.",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0349-header",
            "type": "heading",
            "text": "[1] Hâşiye: Ağaçları başlarında taşıyan çekirdeklere işarettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0349-001",
            "type": "paragraph",
            "text": "[2] Hâşiye: Kendi kendine yükselmeyen ve meyvelerin sıkletine dayanmayan üzüm çubukları gibi nâzenin nebatatın başka ağaçlara latîf eller atıp sarmalarına ve onlara yüklenmelerine işarettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0349-002",
            "type": "paragraph",
            "text": "[3] Hâşiye: Tohuma işarettir. Mesela, zerre gibi bir afyon büzrü, bir dirhem gibi bir zerdali nüvatı, bir kavun çekirdeği, nasıl çuhadan daha güzel dokunmuş yapraklar, patiskadan daha beyaz ve sarı çiçekler, şekerlemeden daha tatlı ve köftelerden ve konserve kutularından daha latîf daha leziz daha şirin meyveleri hazine-i rahmetten getiriyorlar, bize takdim ediyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0349-003",
            "type": "paragraph",
            "text": "[4] Hâşiye: Unsurlardan cism-i hayvanîyi halk ve nutfeden zîhayatı icad etmeye işarettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0349-004",
            "type": "paragraph",
            "text": "[5] Hâşiye: Hayvanlara ve insanlara işarettir. Zira hayvan, şu âlemin küçük bir fihristesi ve mahiyet-i insaniye, şu kâinatın bir misal-i musağğarı olduğundan âdeta âlemde ne varsa insanda numunesi vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0349-005",
            "type": "paragraph",
            "text": "[6] Hâşiye: Makine, meyvedar ağaçlara işarettir. Çünkü yüzer tezgâhları, fabrikaları incecik dallarında taşıyor gibi hayret-nüma yaprakları, çiçekleri, meyveleri dokuyor, süslendiriyor, pişiriyor, bizlere uzatıyor. Halbuki çam ve katran gibi muhteşem ağaçlar, kuru bir taşta tezgâhını atmış, çalışıp duruyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0349-006",
            "type": "paragraph",
            "text": "[7] Hâşiye: Hububata, tohumlara, sineklerin tohumcuklarına işarettir. Mesela, bir sinek bir kara ağacın yaprağında yumurtasını bırakır. Birden o koca kara ağaç, yapraklarını o yumurtalara bir rahm-ı mader, bir beşik, bal gibi bir gıda ile dolu bir mahzene çeviriyor. Âdeta o meyvesiz ağaç, o surette zîruh meyveler veriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0349-007",
            "type": "paragraph",
            "text": "[8] Hâşiye: Şecere-i hilkatin meyvesi olan insana ve kendi ağacının programını ve fihristesini taşıyan meyveye işarettir. Zira kalem-i kudret, âlemin kitab-ı kebirinde ne yazmış ise icmalini mahiyet-i insaniyede yazmıştır. Kalem-i kader, dağ gibi bir ağaçta ne yazmış ise tırnak gibi meyvesinde dahi dercetmiştir.",
            "lang": "tr"
        }
    ]
}