{
    "bookId": "sozler",
    "pageId": "sozler-0350",
    "pageIndex": 350,
    "sectionId": "sozler-section-066",
    "header": {
        "title": "[1] Hâşiye: Ağaçları başlarında taşıyan çekirdeklere işarettir.",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0350-001",
            "type": "paragraph",
            "text": "[9] Hâşiye: Bahar ve yaz mevsiminde zeminin yüzüne işarettir. Zira yüz binler muhtelif mahlukatın taifeleri, birbiri içinde beraber icad edilir, rûy-i zeminde yazılır. Galatsız, kusursuz, kemal-i intizamla değiştirilir. Binler sofra-i Rahman açılır, kaldırılır, taze taze gelir. Her bir ağaç birer tablacı, her bir bostan birer kazan hükmüne geçer.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0350-002",
            "type": "paragraph",
            "text": "[10] Hâşiye: Umum hayvanatın erzakını taşıyan, nebatat ve eşcar kafileleridir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0350-003",
            "type": "paragraph",
            "text": "[11] Hâşiye: O azîm elektrik lambası, Güneşe işarettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0350-004",
            "type": "paragraph",
            "text": "[12] Hâşiye: İp ve ipe takılan taam ise ağacın ince dalları ve leziz meyveleridir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0350-005",
            "type": "paragraph",
            "text": "[13] Hâşiye: İki tulumbacık ise validelerin memelerine işarettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0350-006",
            "type": "paragraph",
            "text": "[14] Hâşiye: Unsurlar, madenler ise pek çok muntazam vazifeleri bulunan ve izn-i Rabbanî ile her muhtacın imdadına koşan ve emr-i İlahî ile her bir yere giren, meded veren ve hayatın levazımatını yetiştiren ve zîhayatı emziren ve masnuat-ı İlahiyenin nescine, nakşına menşe ve müvellid ve beşik olan hava, su, ziya, toprak unsurlarına işarettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0350-007",
            "type": "paragraph",
            "text": "[15] Hâşiye: Kalınca bir ip, meyvedar ağaca; binler ipler ise dallarına ve ipler başındaki elmas, nişan, ihsan, hediyeler ise çiçeklerin aksamına ve meyvelerin envaına işarettir.",
            "lang": "tr"
        }
    ]
}