{
    "bookId": "sozler",
    "pageId": "sozler-0351",
    "pageIndex": 351,
    "sectionId": "sozler-section-066",
    "header": {
        "title": "[1] Hâşiye: Ağaçları başlarında taşıyan çekirdeklere işarettir.",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0351-001",
            "type": "paragraph",
            "text": "[16] Hâşiye: Konserve kutusu; kudret konserveleri olan kavun, karpuz, nar, süt kutusu Hindistan cevizi gibi rahmet hediyelerine işarettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0351-002",
            "type": "paragraph",
            "text": "[17] Hâşiye: On beş gün, sinn-i teklif olan on beş seneye işarettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0351-003",
            "type": "paragraph",
            "text": "[18] Hâşiye: Sofralar ise yazda zeminin yüzüne işarettir ki yüzer taze taze ve ayrı ayrı olarak matbaha-i rahmetten çıkan Rahmanî sofralar serilir, değişirler. Her bir bostan bir kazan, her bir ağaç bir tablacıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0351-004",
            "type": "paragraph",
            "text": "[19] Hâşiye: Gemi, tarihe ve cezire ise asr-ı saadete işarettir. Şu asrın zulümatlı sahilinde, mimsiz medeniyetin giydirdiği libastan soyunup, zamanın denizine girip, tarih ve siyer sefinesine binip, asr-ı saadet ceziresine ve Ceziretü’l-Arap meydanına çıkıp Fahr-i Âlem’i (asm) iş başında ziyaret etmekle biliriz ki o zat o kadar parlak bir bürhan-ı tevhiddir ki zeminin baştan başa yüzünü ve zamanın geçmiş ve gelecek iki yüzünü ışıklandırmış, küfür ve dalalet zulümatını dağıtmıştır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0351-005",
            "type": "paragraph",
            "text": "[20] Hâşiye: Bin nişan ise ehl-i tahkik yanında bine bâliğ olan mu’cizat-ı Ahmediyedir (asm).",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0351-006",
            "type": "paragraph",
            "text": "[21] Hâşiye: Mühim lamba Kamer’dir ki onun işaretiyle iki parça olmuş. Yani Mevlana Câmî’nin dediği gibi “Hiç yazı yazmayan o ümmi zat, parmak kalemiyle sahife-i semavîde bir elif yazmış, bir kırkı iki elli yapmış.” Yani şaktan evvel, kırk olan mime benzer; şaktan sonra iki hilâl oldu, elliden ibaret olan iki nuna benzedi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0351-007",
            "type": "paragraph",
            "text": "[22] Hâşiye: Büyük bir nur lambası Güneştir ki Arzın şarktan geri dönmesiyle yeniden Güneşin görünmesi, kucağında Peygamber’in (asm) yatmasıyla ikindi namazını kılmayan İmam-ı Ali (ra) o mu’cizeye binaen ikindi namazını edaen kılmış.",
            "lang": "tr"
        }
    ]
}