{
    "bookId": "sozler",
    "pageId": "sozler-0354",
    "pageIndex": 354,
    "sectionId": "sozler-section-067",
    "header": {
        "title": "Yirmi Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0354-001",
            "type": "paragraph",
            "text": "Bu sırrı bir temsil ile beyan edeceğiz. Mesela, insanların sanatları içinde nasıl ki maddenin kıymeti ile sanatın kıymeti ayrı ayrıdır. Bazen müsavi bazen madde daha kıymettar bazen oluyor ki beş kuruşluk demir gibi bir maddede beş liralık bir sanat bulunuyor. Belki bazen, antika olan bir sanat, bir milyon kıymeti aldığı halde, maddesi beş kuruşa da değmiyor. İşte öyle antika bir sanat, antikacıların çarşısına gidilse hârika-pîşe ve pek eski hünerver sanatkârına nisbet ederek o sanatkârı yâd etmekle ve o sanatla teşhir edilse bir milyon fiyatla satılır. Eğer kaba demirciler çarşısına gidilse beş kuruşluk bir demir pahasına alınabilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0354-002",
            "type": "paragraph",
            "text": "İşte insan, Cenab-ı Hakk’ın böyle antika bir sanatıdır ve en nazik ve nâzenin bir mu’cize-i kudretidir ki insanı, bütün esmasının cilvesine mazhar ve nakışlarına medar ve kâinata bir misal-i musağğar suretinde yaratmıştır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0354-003",
            "type": "paragraph",
            "text": "Eğer nur-u iman, içine girse üstündeki bütün manidar nakışlar, o ışıkla okunur. O mü’min, şuur ile okur ve o intisapla okutur. Yani “Sâni’-i Zülcelal’in masnuuyum, mahlukuyum, rahmet ve keremine mazharım.” gibi manalarla insandaki sanat-ı Rabbaniye tezahür eder. Demek Sâni’ine intisaptan ibaret olan iman, insandaki bütün âsâr-ı sanatı izhar eder. İnsanın kıymeti, o sanat-ı Rabbaniyeye göre olur ve âyine-i Samedaniye itibarıyladır. O halde şu ehemmiyetsiz olan insan, şu itibarla bütün mahlukat üstünde bir muhatab-ı İlahî ve cennete lâyık bir misafir-i Rabbanî olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0354-004",
            "type": "paragraph",
            "text": "Eğer kat’-ı intisaptan ibaret olan küfür, insanın içine girse o vakit bütün o manidar nukuş-u esma-i İlahiye karanlığa düşer, okunmaz. Zira Sâni’ unutulsa Sâni’e müteveccih manevî cihetler de anlaşılmaz. Âdeta baş aşağı düşer. O manidar âlî sanatların ve manevî âlî nakışların çoğu gizlenir. Bâki kalan ve göz ile görülen bir kısmı ise süflî esbaba ve tabiata ve tesadüfe verilip nihayet sukut eder. Her biri birer parlak elmas iken birer sönük şişe olurlar. Ehemmiyeti yalnız madde-i hayvaniyeye bakar. Maddenin gayesi ve meyvesi ise –dediğimiz gibi– kısacık bir ömürde hayvanatın en âcizi ve en muhtacı ve en kederlisi olduğu bir halde yalnız cüz’î bir hayat geçirmektir. Sonra tefessüh eder, gider. İşte küfür, böyle mahiyet-i insaniyeyi yıkar, elmastan kömüre kalbeder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0354-005",
            "type": "paragraph",
            "text": "İkinci Nokta",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0354-006",
            "type": "paragraph",
            "text": "İman nasıl ki bir nurdur, insanı ışıklandırıyor, üstünde yazılan bütün mektubat-ı Samedaniyeyi okutturuyor. Öyle de kâinatı dahi ışıklandırıyor. Zaman-ı mazi ve müstakbeli, zulümattan kurtarıyor. Şu sırrı, bir vakıada اَللّٰهُ وَلِىُّ الَّذٖينَ اٰمَنُوا يُخْرِجُهُمْ مِنَ الظُّلُمَاتِ اِلَى النُّورِ âyet-i kerîmesinin bir sırrına dair gördüğüm bir temsil ile beyan ederiz. Şöyle ki:",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0354-007",
            "type": "paragraph",
            "text": "Bir vakıa-i hayaliyede gördüm ki iki yüksek dağ var, birbirine mukabil. Üstünde dehşetli bir köprü kurulmuş. Köprünün altında pek derin bir dere… Ben o köprünün üstünde bulunuyorum. Dünyayı da her tarafı karanlık, kesif bir zulümat istila etmişti. Ben sağ tarafıma baktım, nihayetsiz bir zulümat içinde bir mezar-ı ekber gördüm, yani tahayyül ettim. Sol tarafıma baktım, müthiş zulümat dalgaları içinde azîm fırtınalar, dağdağalar, dâhiyeler hazırlandığını görüyor gibi oldum. Köprünün altına baktım, gayet derin bir uçurum görüyorum zannettim. Bu müthiş zulümata karşı sönük bir cep fenerim vardı. Onu istimal ettim, yarım yamalak ışığıyla baktım. Pek müthiş bir vaziyet bana göründü. Hattâ önümdeki köprünün başında ve etrafında öyle müthiş ejderhalar, arslanlar, canavarlar göründü ki “Keşke bu cep fenerim olmasa idi, bu dehşetleri görmese idim.” dedim. O feneri hangi tarafa çevirdim ise öyle dehşetler aldım. “Eyvah! Şu fener, başıma beladır.” dedim. Ondan kızdım, o cep fenerini yere çarptım, kırdım. Güya onun kırılması, dünyayı ışıklandıran büyük elektrik lambasının düğmesine dokundum gibi birden o zulümat boşandı. Her taraf o lambanın nuru ile doldu. Her şeyin hakikatini gösterdi.",
            "lang": "tr"
        }
    ]
}