{
    "bookId": "sozler",
    "pageId": "sozler-0355",
    "pageIndex": 355,
    "sectionId": "sozler-section-067",
    "header": {
        "title": "Yirmi Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0355-001",
            "type": "paragraph",
            "text": "Baktım ki o gördüğüm köprü, gayet muntazam yerde, ova içinde bir caddedir. Ve sağ tarafımda gördüğüm mezar-ı ekber; baştan başa güzel, yeşil bahçelerle nurani insanların taht-ı riyasetinde ibadet ve hizmet ve sohbet ve zikir meclisleri olduğunu fark ettim. Ve sol tarafımda, fırtınalı, dağdağalı zannettiğim uçurumlar, şâhikalar ise süslü, sevimli cazibedar olan dağların arkalarında azîm bir ziyafetgâh, güzel bir seyrangâh, yüksek bir nüzhetgâh bulunduğunu hayal meyal gördüm. Ve o müthiş canavarlar, ejderhalar zannettiğim mahluklar ise munis deve, öküz, koyun, keçi gibi hayvanat-ı ehliye olduğunu gördüm. “Elhamdülillahi alâ nuri’l-iman” diyerek اَللّٰهُ وَلِىُّ الَّذٖينَ اٰمَنُوا يُخْرِجُهُمْ مِنَ الظُّلُمَاتِ اِلَى النُّورِ âyet-i kerîmesini okudum, o vakıadan ayıldım.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0355-002",
            "type": "paragraph",
            "text": "İşte o iki dağ; mebde-i hayat, âhir-i hayat yani âlem-i arz ve âlem-i berzahtır. O köprü ise hayat yoludur. O sağ taraf ise geçmiş zamandır. Sol taraf ise istikbaldir. O cep feneri ise hodbin ve bildiğine itimat eden ve vahy-i semavîyi dinlemeyen enaniyet-i insaniyedir. O canavarlar zannolunan şeyler ise âlemin hâdisatı ve acib mahlukatıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0355-003",
            "type": "paragraph",
            "text": "İşte enaniyetine itimat eden, zulümat-ı gaflete düşen, dalalet karanlığına müptela olan adam; o vakıada evvelki halime benzer ki o cep feneri hükmünde nâkıs ve dalalet-âlûd malûmat ile zaman-ı maziyi, bir mezar-ı ekber suretinde ve adem-âlûd bir zulümat içinde görüyor. İstikbali, gayet fırtınalı ve tesadüfe bağlı bir vahşetgâh gösterir. Hem her birisi, bir Hakîm-i Rahîm’in birer memur-u musahharı olan hâdisat ve mevcudatı, muzır birer canavar hükmünde bildirir, وَالَّذٖينَ كَفَرُٓوا اَوْلِيَٓاؤُهُمُ الطَّاغُوتُ يُخْرِجُونَهُمْ مِنَ النُّورِ اِلَى الظُّلُمَاتِ hükmüne mazhar eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0355-004",
            "type": "paragraph",
            "text": "Eğer hidayet-i İlahiye yetişse, iman kalbine girse, nefsin firavuniyeti kırılsa, Kitabullah’ı dinlese, o vakıada ikinci halime benzeyecek. O vakit birden kâinat bir gündüz rengini alır, nur-u İlahî ile dolar. Âlem اَللّٰهُ نُورُ السَّمٰوَاتِ وَالْاَرْضِ âyetini okur. O vakit zaman-ı mazi, bir mezar-ı ekber değil, belki her bir asrı bir nebinin veya evliyanın taht-ı riyasetinde, vazife-i ubudiyeti îfa eden ervah-ı safiye cemaatlerinin vazife-i hayatlarını bitirmekle “Allahu ekber” diyerek makamat-ı âliyeye uçmalarını ve müstakbel tarafına geçmelerini kalp gözü ile görür. Sol tarafına bakar ki dağlar-misal bazı inkılabat-ı berzahiye ve uhreviye arkalarında cennetin bağlarındaki saadet saraylarında kurulmuş bir ziyafet-i Rahmaniyeyi o nur-u iman ile uzaktan uzağa fark eder. Ve fırtına ve zelzele, taun gibi hâdiseleri, birer musahhar memur bilir. Bahar fırtınası ve yağmur gibi hâdisatı; sureten haşin, manen çok latîf hikmetlere medar görüyor. Hattâ mevti, hayat-ı ebediyenin mukaddimesi ve kabri, saadet-i ebediyenin kapısı görüyor. Daha sair cihetleri sen kıyas eyle. Hakikati temsile tatbik et.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0355-005",
            "type": "paragraph",
            "text": "Üçüncü Nokta",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0355-006",
            "type": "paragraph",
            "text": "İman, hem nurdur hem kuvvettir. Evet, hakiki imanı elde eden adam, kâinata meydan okuyabilir ve imanın kuvvetine göre hâdisatın tazyikatından kurtulabilir. تَوَكَّلْتُ عَلَى اللهِ der, sefine-i hayatta kemal-i emniyetle hâdisatın dağlarvari dalgaları içinde seyran eder. Bütün ağırlıklarını Kadîr-i Mutlak’ın yed-i kudretine emanet eder, rahatla dünyadan geçer, berzahta istirahat eder. Sonra saadet-i ebediyeye girmek için cennete uçabilir. Yoksa tevekkül etmezse dünyanın ağırlıkları uçmasına değil, belki esfel-i safilîne çeker. Demek iman tevhidi, tevhid teslimi, teslim tevekkülü, tevekkül saadet-i dâreyni iktiza eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0355-007",
            "type": "paragraph",
            "text": "Fakat yanlış anlama! Tevekkül, esbabı bütün bütün reddetmek değildir. Belki esbabı, dest-i kudretin perdesi bilip riayet ederek esbaba teşebbüs ise bir nevi dua-i fiilî telakki ederek müsebbebatı, yalnız Cenab-ı Hak’tan istemek ve neticeleri ondan bilmek ve ona minnettar olmaktan ibarettir.",
            "lang": "tr"
        }
    ]
}