{
    "bookId": "sozler",
    "pageId": "sozler-0356",
    "pageIndex": 356,
    "sectionId": "sozler-section-067",
    "header": {
        "title": "Yirmi Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0356-001",
            "type": "paragraph",
            "text": "Tevekkül eden ve etmeyenin misalleri, şu hikâyeye benzer:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0356-002",
            "type": "paragraph",
            "text": "Vaktiyle iki adam, hem bellerine hem başlarına ağır yükler yüklenip büyük bir sefineye bir bilet alıp girdiler. Birisi, girer girmez yükünü gemiye bırakıp üstünde oturup nezaret eder. Diğeri, hem ahmak hem mağrur olduğundan yükünü yere bırakmıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0356-003",
            "type": "paragraph",
            "text": "Ona denildi: “Ağır yükünü gemiye bırakıp rahat et.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0356-004",
            "type": "paragraph",
            "text": "O dedi: “Yok, ben bırakmayacağım. Belki zayi olur. Ben kuvvetliyim. Malımı, belimde ve başımda muhafaza edeceğim.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0356-005",
            "type": "paragraph",
            "text": "Yine ona denildi: “Bizi ve sizi kaldıran şu emniyetli sefine-i sultaniye daha kuvvetlidir, daha ziyade iyi muhafaza eder. Belki başın döner, yükün ile beraber denize düşersin. Hem gittikçe kuvvetten düşersin. Şu bükülmüş belin, şu akılsız başın gittikçe ağırlaşan şu yüklere tâkat getiremeyecek. Kaptan dahi eğer seni bu halde görse ya divanedir diye seni tard edecek ya haindir, gemimizi ittiham ediyor, bizimle istihza ediyor, hapsedilsin, diye emredecektir. Hem herkese maskara olursun. Çünkü ehl-i dikkat nazarında, zaafı gösteren tekebbürün ile aczi gösteren gururun ile riyayı ve zilleti gösteren tasannuun ile kendini halka mudhike yaptın. Herkes sana gülüyor.” denildikten sonra o bîçarenin aklı başına geldi. Yükünü yere koydu, üstünde oturdu. “Oh! Allah senden razı olsun. Zahmetten, hapisten, maskaralıktan kurtuldum.” dedi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0356-006",
            "type": "paragraph",
            "text": "İşte ey tevekkülsüz insan! Sen de bu adam gibi aklını başına al, tevekkül et. Tâ bütün kâinatın dilenciliğinden ve her hâdisenin karşısında titremekten ve hodfüruşluktan ve maskaralıktan ve şakavet-i uhreviyeden ve tazyikat-ı dünyeviye hapsinden kurtulasın.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0356-007",
            "type": "paragraph",
            "text": "Dördüncü Nokta",
            "lang": "tr"
        }
    ]
}