{
    "bookId": "sozler",
    "pageId": "sozler-0357",
    "pageIndex": 357,
    "sectionId": "sozler-section-067",
    "header": {
        "title": "Yirmi Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0357-001",
            "type": "paragraph",
            "text": "İman, insanı insan eder. Belki insanı sultan eder. Öyle ise insanın vazife-i asliyesi, iman ve duadır. Küfür, insanı gayet âciz bir canavar hayvan eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0357-002",
            "type": "paragraph",
            "text": "Şu meselenin binler delillerinden yalnız hayvan ve insanın dünyaya gelmelerindeki farkları, o meseleye vâzıh bir delildir ve bir bürhan-ı kātı’dır. Evet insaniyet, iman ile insaniyet olduğunu insan ile hayvanın dünyaya gelişindeki farkları gösterir. Çünkü hayvan dünyaya geldiği vakit âdeta başka bir âlemde tekemmül etmiş gibi istidadına göre mükemmel olarak gelir, yani gönderilir. Ya iki saatte, ya iki günde veya iki ayda, bütün şerait-i hayatiyesini ve kâinatla olan münasebetini ve kavanin-i hayatını öğrenir, meleke sahibi olur. İnsanın yirmi senede kazandığı iktidar-ı hayatiyeyi ve meleke-i ameliyeyi, yirmi günde serçe ve arı gibi bir hayvan tahsil eder, yani ona ilham olunur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0357-003",
            "type": "paragraph",
            "text": "Demek hayvanın vazife-i asliyesi taallümle tekemmül etmek değildir ve marifet kesbetmekle terakki etmek değildir ve aczini göstermekle meded istemek, dua etmek değildir. Belki vazifesi istidadına göre taammüldür, amel etmektir, ubudiyet-i fiiliyedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0357-004",
            "type": "paragraph",
            "text": "İnsan ise dünyaya gelişinde her şeyi öğrenmeye muhtaç ve hayat kanunlarına cahil, hattâ yirmi senede tamamen şerait-i hayatı öğrenemiyor. Belki âhir-i ömrüne kadar öğrenmeye muhtaç, hem gayet âciz ve zayıf bir surette dünyaya gönderilip bir iki senede ancak ayağa kalkabiliyor. On beş senede ancak zarar ve menfaati fark eder. Hayat-ı beşeriyenin muavenetiyle ancak menfaatlerini celb ve zararlardan sakınabilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0357-005",
            "type": "paragraph",
            "text": "Demek ki insanın vazife-i fıtriyesi; taallümle tekemmüldür, dua ile ubudiyettir. Yani “Kimin merhametiyle böyle hakîmane idare olunuyorum? Kimin keremiyle böyle müşfikane terbiye olunuyorum? Nasıl birisinin lütuflarıyla böyle nâzeninane besleniyorum ve idare ediliyorum?” bilmektir. Ve binden ancak birisine eli yetişemediği hâcatına dair Kādıyü’l-Hâcat’a lisan-ı acz ve fakr ile yalvarmaktır ve istemek ve dua etmektir. Yani aczin ve fakrın cenahlarıyla makam-ı a’lâ-yı ubudiyete uçmaktır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0357-006",
            "type": "paragraph",
            "text": "Demek insan, bu âleme ilim ve dua vasıtasıyla tekemmül etmek için gelmiştir. Mahiyet ve istidat itibarıyla her şey ilme bağlıdır. Ve bütün ulûm-u hakikiyenin esası ve madeni ve nuru ve ruhu, marifetullahtır ve onun üssü’l-esası da iman-ı billahtır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0357-007",
            "type": "paragraph",
            "text": "Hem insan, nihayetsiz acziyle nihayetsiz beliyyata maruz ve hadsiz a’danın hücumuna müptela ve nihayetsiz fakrıyla beraber nihayetsiz hâcata giriftar ve nihayetsiz metalibe muhtaç olduğundan vazife-i asliye-i fıtriyesi, imandan sonra duadır. Dua ise esas-ı ubudiyettir. Nasıl bir çocuk, eli yetişmediği bir meramını, bir arzusunu elde etmek için ya ağlar ya ister. Yani ya fiilî ya kavlî lisan-ı acziyle bir dua eder, maksuduna muvaffak olur. Öyle de insan bütün zîhayat âlemi içinde nazik, nâzenin, nazdar bir çocuk hükmündedir. Rahmanu’r-Rahîm’in dergâhında ya zaaf ve acziyle ağlamak veya fakr ve ihtiyacıyla dua etmek gerektir. Tâ ki makasıdı ona musahhar olsun veya teshirin şükrünü eda etsin. Yoksa bir sinekten vaveylâ eden ahmak ve haylaz bir çocuk gibi, ben kuvvetimle bu –kabil-i teshir olmayan ve bin derece ondan kuvvetli olan– acib şeyleri teshir ediyorum ve fikir ve tedbirimle kendime itaat ettiriyorum, deyip küfran-ı nimete sapmak, insaniyetin fıtrat-ı asliyesine zıt olduğu gibi, şiddetli bir azaba kendini müstahak eder.",
            "lang": "tr"
        }
    ]
}