{
    "bookId": "sozler",
    "pageId": "sozler-0358",
    "pageIndex": 358,
    "sectionId": "sozler-section-067",
    "header": {
        "title": "Yirmi Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0358-001",
            "type": "paragraph",
            "text": "Beşinci Nokta",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0358-002",
            "type": "paragraph",
            "text": "İman, duayı bir vesile-i kat’iye olarak iktiza ettiği ve fıtrat-ı insaniye, onu şiddetle istediği gibi; Cenab-ı Hak dahi “Duanız olmazsa ne ehemmiyetiniz var?” mealinde قُلْ مَا يَعْبَؤُا بِكُمْ رَبّٖى لَوْلَا دُعَٓاؤُكُمْ ferman ediyor. Hem اُدْعُونٖٓى اَسْتَجِبْ لَكُمْ emrediyor.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0358-003",
            "type": "paragraph",
            "text": "Eğer desen: “Birçok defa dua ediyoruz, kabul olmuyor. Halbuki âyet umumîdir, her duaya cevap var ifade ediyor.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0358-004",
            "type": "paragraph",
            "text": "Elcevap: Cevap vermek ayrıdır, kabul etmek ayrıdır. Her dua için cevap vermek var; fakat kabul etmek, hem ayn-ı matlubu vermek Cenab-ı Hakk’ın hikmetine tabidir. Mesela, hasta bir çocuk çağırır: “Yâ Hekim! Bana bak.” Hekim: “Lebbeyk” der, “Ne istersin?” cevap verir. Çocuk: “Şu ilacı ver bana” der. Hekim ise ya aynen istediğini verir, yahut onun maslahatına binaen ondan daha iyisini verir, yahut hastalığına zarar olduğunu bilir, hiç vermez. İşte Cenab-ı Hak, Hakîm-i Mutlak hazır nâzır olduğu için abdin duasına cevap verir. Vahşet ve kimsesizlik dehşetini, huzuruyla ve cevabıyla ünsiyete çevirir. Fakat insanın heva-perestane ve heveskârane tahakkümüyle değil, belki hikmet-i Rabbaniyenin iktizasıyla ya matlubunu veya daha evlâsını verir veya hiç vermez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0358-005",
            "type": "paragraph",
            "text": "Hem dua bir ubudiyettir. Ubudiyet ise semeratı uhreviyedir. Dünyevî maksatlar ise o nevi dua ve ibadetin vakitleridir. O maksatlar, gayeleri değil. Mesela, yağmur namazı ve duası bir ibadettir. Yağmursuzluk, o ibadetin vaktidir. Yoksa o ibadet ve o dua, yağmuru getirmek için değildir. Eğer sırf o niyet ile olsa o dua, o ibadet hâlis olmadığından kabule lâyık olmaz. Nasıl ki güneşin gurûbu, akşam namazının vaktidir. Hem güneşin ve ayın tutulmaları, küsuf ve husuf namazları denilen iki ibadet-i mahsusanın vakitleridir. Yani gece ve gündüzün nurani âyetlerinin nikablanmasıyla bir azamet-i İlahiyeyi ilana medar olduğundan, Cenab-ı Hak ibadını o vakitte bir nevi ibadete davet eder. Yoksa o namaz, açılması ve ne kadar devam etmesi, müneccim hesabıyla muayyen olan ay ve güneşin husuf ve küsuflarının inkişafları için değildir. Aynı onun gibi yağmursuzluk dahi yağmur namazının vaktidir. Ve beliyyelerin istilası ve muzır şeylerin tasallutu, bazı duaların evkat-ı mahsusalarıdır ki insan o vakitlerde aczini anlar, dua ile niyaz ile Kadîr-i Mutlak’ın dergâhına iltica eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0358-006",
            "type": "paragraph",
            "text": "Eğer dua çok edildiği halde beliyyeler def’olunmazsa denilmeyecek ki: “Dua kabul olmadı.” Belki denilecek ki: “Duanın vakti, kaza olmadı.” Eğer Cenab-ı Hak, fazl ve keremiyle belayı ref’etse nurun alâ nur; o vakit dua vakti biter, kaza olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0358-007",
            "type": "paragraph",
            "text": "Demek dua, bir sırr-ı ubudiyettir. Ubudiyet ise hâlisen livechillah olmalı. Yalnız aczini izhar edip dua ile ona iltica etmeli. Rububiyetine karışmamalı. Tedbiri ona bırakmalı. Hikmetine itimat etmeli. Rahmetini ittiham etmemeli.",
            "lang": "tr"
        }
    ]
}