{
    "bookId": "sozler",
    "pageId": "sozler-0359",
    "pageIndex": 359,
    "sectionId": "sozler-section-067",
    "header": {
        "title": "Yirmi Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0359-001",
            "type": "paragraph",
            "text": "Evet hakikat-i halde âyât-ı beyyinatın beyanıyla sabit olan: Bütün mevcudat, her birisi birer mahsus tesbih ve birer hususi ibadet, birer has secde ettikleri gibi bütün kâinattan dergâh-ı İlahiyeye giden, bir duadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0359-002",
            "type": "paragraph",
            "text": "Ya istidat lisanıyladır. Bütün nebatatın duaları gibi ki her biri lisan-ı istidadıyla Feyyaz-ı Mutlak’tan bir suret talep ediyorlar ve esmasına bir mazhariyet-i münkeşife istiyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0359-003",
            "type": "paragraph",
            "text": "Veya ihtiyac-ı fıtrî lisanıyladır. Bütün zîhayatın, iktidarları dâhilinde olmayan hâcat-ı zaruriyeleri için dualarıdır ki her birisi o ihtiyac-ı fıtrî lisanıyla Cevvad-ı Mutlak’tan idame-i hayatları için bir nevi rızık hükmünde bazı metalibi istiyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0359-004",
            "type": "paragraph",
            "text": "Veya lisan-ı ıztırarıyla bir duadır ki muztar kalan her bir zîruh; kat’î bir iltica ile dua eder, bir hâmi-i meçhulüne iltica eder, belki Rabb-i Rahîm’ine teveccüh eder. Bu üç nevi dua, bir mani olmazsa daima makbuldür.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0359-005",
            "type": "paragraph",
            "text": "Dördüncü nevi ki, en meşhurudur, bizim duamızdır. Bu da iki kısımdır: Biri, fiilî ve halî; diğeri, kalbî ve kālîdir. Mesela, esbaba teşebbüs, bir dua-yı fiilîdir. Esbabın içtimaı, müsebbebi icad etmek için değil, belki lisan-ı hal ile müsebbebi Cenab-ı Hak’tan istemek için bir vaziyet-i marziye almaktır. Hattâ çift sürmek hazine-i rahmet kapısını çalmaktır. Bu nevi dua-yı fiilî, Cevvad-ı Mutlak’ın isim ve unvanına müteveccih olduğundan kabule mazhariyeti ekseriyet-i mutlakadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0359-006",
            "type": "paragraph",
            "text": "İkinci kısım; lisan ile kalp ile dua etmektir. Eli yetişmediği bir kısım metalibi istemektir. Bunun en mühim ciheti, en güzel gayesi, en tatlı meyvesi şudur ki: “Dua eden adam anlar ki birisi var; onun hatırat-ı kalbini işitir, her şeye eli yetişir, her bir arzusunu yerine getirebilir, aczine merhamet eder, fakrına meded eder.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0359-007",
            "type": "paragraph",
            "text": "İşte ey âciz insan ve ey fakir beşer! Dua gibi hazine-i rahmetin anahtarı ve tükenmez bir kuvvetin medarı olan bir vesileyi elden bırakma, ona yapış, a’lâ-yı illiyyîn-i insaniyete çık. Bir sultan gibi bütün kâinatın dualarını kendi duan içine al. Bir abd-i küllî ve bir vekil-i umumî gibi اِيَّاكَ نَسْتَعٖينُ de. Kâinatın güzel bir takvimi ol.",
            "lang": "ar"
        }
    ]
}