{
    "bookId": "sozler",
    "pageId": "sozler-0360",
    "pageIndex": 360,
    "sectionId": "sozler-section-068",
    "header": {
        "title": "İkinci Mebhas",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0360-header",
            "type": "heading",
            "text": "İkinci Mebhas",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0360-001",
            "type": "paragraph",
            "text": "İnsanın saadet ve şakavetine medar beş nükteden ibarettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0360-002",
            "type": "paragraph",
            "text": "İnsan ahsen-i takvimde yaratıldığı ve ona gayet câmi’ bir istidat verildiği için esfel-i safilînden tâ a’lâ-yı illiyyîne, ferşten tâ arşa, zerreden tâ şemse kadar dizilmiş olan makamata, meratibe, derecata, derekata girebilir ve düşebilir bir meydan-ı imtihana atılmış, nihayetsiz sukut ve suuda giden iki yol onun önünde açılmış bir mu’cize-i kudret ve netice-i hilkat ve acube-i sanat olarak şu dünyaya gönderilmiştir. İşte insanın şu dehşetli terakki ve tedennisinin sırrını beş nüktede beyan edeceğiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0360-003",
            "type": "paragraph",
            "text": "Birinci Nükte",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0360-004",
            "type": "paragraph",
            "text": "İnsan, kâinatın ekser envaına muhtaç ve alâkadardır. İhtiyacatı âlemin her tarafına dağılmış, arzuları ebede kadar uzanmış. Bir çiçeği istediği gibi koca bir baharı da ister. Bir bahçeyi arzu ettiği gibi ebedî cenneti de arzu eder. Bir dostunu görmeye müştak olduğu gibi Cemil-i Zülcelal’i de görmeye müştaktır. Başka bir menzilde duran bir sevdiğini ziyaret etmek için o menzilin kapısını açmaya muhtaç olduğu gibi; berzaha göçmüş yüzde doksan dokuz ahbabını ziyaret etmek ve firak-ı ebedîden kurtulmak için koca dünyanın kapısını kapayacak ve bir mahşer-i acayip olan âhiret kapısını açacak, dünyayı kaldırıp âhireti yerine kuracak ve koyacak bir Kadîr-i Mutlak’ın dergâhına ilticaya muhtaçtır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0360-005",
            "type": "paragraph",
            "text": "İşte şu vaziyette bir insana hakiki Mabud olacak; yalnız, her şeyin dizgini elinde, her şeyin hazinesi yanında, her şeyin yanında nâzır, her mekânda hazır, mekândan münezzeh, aczden müberra, kusurdan mukaddes, nakıstan muallâ bir Kadîr-i Zülcelal, bir Rahîm-i Zülcemal, bir Hakîm-i Zülkemal olabilir. Çünkü nihayetsiz hâcat-ı insaniyeyi îfa edecek, ancak nihayetsiz bir kudret ve muhit bir ilim sahibi olabilir. Öyle ise mabudiyete lâyık yalnız odur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0360-006",
            "type": "paragraph",
            "text": "İşte ey insan! Eğer yalnız ona abd olsan bütün mahlukat üstünde bir mevki kazanırsın. Eğer ubudiyetten istinkâf etsen âciz mahlukata zelil bir abd olursun. Eğer enaniyetine ve iktidarına güvenip tevekkül ve duayı bırakıp tekebbür ve davaya sapsan, o vakit iyilik ve icad cihetinde arı ve karıncadan daha aşağı, örümcek ve sinekten daha zayıf düşersin. Şer ve tahrip cihetinde dağdan daha ağır, taundan daha muzır olursun.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0360-007",
            "type": "paragraph",
            "text": "Evet ey insan! Sende iki cihet var: Birisi, icad ve vücud ve hayır ve müsbet ve fiil cihetidir. Diğeri; tahrip, adem, şer, nefiy, infial cihetidir. Birinci cihet itibarıyla arıdan, serçeden aşağı; sinekten, örümcekten daha zayıfsın. İkinci cihet itibarıyla dağ, yer, göklerden geçersin. Onların çekindiği ve izhar-ı acz ettikleri bir yükü kaldırırsın. Onlardan daha geniş, daha büyük bir daire alırsın. Çünkü sen iyilik ve icad ettiğin vakit, yalnız vüs’atin nisbetinde, elin ulaşacak derecede, kuvvetin yetişecek mertebede iyilik ve icad edebilirsin. Eğer fenalık ve tahrip etsen, o vakit fenalığın tecavüz ve tahribin intişar eder.",
            "lang": "tr"
        }
    ]
}