{
    "bookId": "sozler",
    "pageId": "sozler-0361",
    "pageIndex": 361,
    "sectionId": "sozler-section-068",
    "header": {
        "title": "İkinci Mebhas",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0361-001",
            "type": "paragraph",
            "text": "Mesela, küfür; bir fenalıktır, bir tahriptir, bir adem-i tasdiktir. Fakat o tek seyyie; bütün kâinatın tahkirini ve bütün esma-i İlahiyenin tezyifini, bütün insaniyetin terzilini tazammun eder. Çünkü şu mevcudatın âlî bir makamı, ehemmiyetli bir vazifesi vardır. Zira onlar, mektubat-ı Rabbaniye ve meraya-yı Sübhaniye ve memurîn-i İlahiyedirler. Küfür ise onları âyinedarlık ve vazifedarlık ve manidarlık makamından düşürüp abesiyet ve tesadüfün oyuncağı derekesine ve zeval ve firakın tahribiyle çabuk bozulup değişen mevadd-ı fâniyeye ve ehemmiyetsizlik, kıymetsizlik, hiçlik mertebesine indirdiği gibi; bütün kâinatta ve mevcudatın âyinelerinde nakışları ve cilveleri ve cemalleri görünen esma-i İlahiyeyi inkâr ile tezyif eder. Ve insanlık denilen, bütün esma-i kudsiye-i İlahiyenin cilvelerini güzelce ilan eden bir kaside-i manzume-i hikmet ve bir şecere-i bâkiyenin cihazatını câmi’ çekirdek-misal bir mu’cize-i kudret-i bâhire ve emanet-i kübrayı uhdesine almakla yer, gök, dağa tefevvuk eden ve melaikeye karşı rüçhaniyet kazanan bir sahib-i mertebe-i hilafet-i arziyeyi; en zelil bir hayvan-ı fâni-i zâilden daha zelil, daha zayıf, daha âciz, daha fakir bir derekeye atar. Ve manasız, karmakarışık, çabuk bozulur bir âdi levha derekesine indirir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0361-002",
            "type": "paragraph",
            "text": "Elhasıl, nefs-i emmare tahrip ve şer cihetinde nihayetsiz cinayet işleyebilir, fakat icad ve hayırda iktidarı pek azdır ve cüz’îdir. Evet, bir haneyi bir günde harap eder, yüz günde yapamaz. Lâkin eğer enaniyeti bıraksa, hayrı ve vücudu tevfik-i İlahiyeden istese, şer ve tahripten ve nefse itimattan vazgeçse, istiğfar ederek tam abd olsa o vakit يُبَدِّلُ اللّٰهُ سَيِّئَاتِهِمْ حَسَنَاتٍ sırrına mazhar olur. Ondaki nihayetsiz kabiliyet-i şer, nihayetsiz kabiliyet-i hayra inkılab eder. Ahsen-i takvim kıymetini alır, a’lâ-yı illiyyîne çıkar.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0361-003",
            "type": "paragraph",
            "text": "İşte ey gafil insan! Bak Cenab-ı Hakk’ın fazlına ve keremine! Seyyieyi bir iken bin yazmak, haseneyi bir yazmak veya hiç yazmamak adalet olduğu halde; bir seyyieyi bir yazar, bir haseneyi on, bazen yetmiş, bazen yedi yüz, bazen yedi bin yazar. Hem şu nükteden anla ki o müthiş cehenneme girmek ceza-yı ameldir, ayn-ı adildir. Fakat cennete girmek, mahz-ı fazıldır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0361-004",
            "type": "paragraph",
            "text": "İkinci Nükte",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0361-005",
            "type": "paragraph",
            "text": "İnsanda iki vecih var. Birisi, enaniyet cihetinde şu hayat-ı dünyeviyeye nâzırdır. Diğeri, ubudiyet cihetinde hayat-ı ebediyeye bakar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0361-006",
            "type": "paragraph",
            "text": "Evvelki vecih itibarıyla öyle bir bîçare mahluktur ki sermayesi yalnız ihtiyardan bir şa’re (saç) gibi cüz’î bir cüz-i ihtiyarî ve iktidardan zayıf bir kesb ve hayattan çabuk söner bir şule ve ömürden çabuk geçer bir müddetçik ve mevcudiyetten çabuk çürür küçük bir cisimdir. O haliyle beraber kâinatın tabakatında serilmiş hadsiz envaın hesapsız efradından nazik, zayıf bir fert olarak bulunuyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0361-007",
            "type": "paragraph",
            "text": "İkinci vecih itibarıyla ve bilhassa ubudiyete müteveccih acz ve fakr cihetinde pek büyük bir vüs’ati var, pek büyük bir ehemmiyeti bulunuyor. Çünkü Fâtır-ı Hakîm, insanın mahiyet-i maneviyesinde nihayetsiz azîm bir acz ve hadsiz cesîm bir fakr dercetmiştir. Tâ ki kudreti nihayetsiz bir Kadîr-i Rahîm ve gınası nihayetsiz bir Ganiyy-i Kerîm bir zatın hadsiz tecelliyatına câmi’ geniş bir âyine olsun.",
            "lang": "tr"
        }
    ]
}