{
    "bookId": "sozler",
    "pageId": "sozler-0362",
    "pageIndex": 362,
    "sectionId": "sozler-section-068",
    "header": {
        "title": "İkinci Mebhas",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0362-001",
            "type": "paragraph",
            "text": "Evet insan bir çekirdeğe benzer. Nasıl ki o çekirdeğe kudretten manevî ve ehemmiyetli cihazat ve kaderden ince ve kıymetli program verilmiş. Tâ ki toprak altında çalışıp, tâ o dar âlemden çıkıp, geniş olan hava âlemine girip, Hâlık’ından istidat lisanıyla bir ağaç olmasını isteyip kendine lâyık bir kemal bulsun.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0362-002",
            "type": "paragraph",
            "text": "Eğer o çekirdek, sû-i mizacından dolayı ona verilen cihazat-ı maneviyeyi, toprak altında bazı mevadd-ı muzırrayı celbine sarf etse o dar yerde kısa bir zamanda faydasız tefessüh edip çürüyecektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0362-003",
            "type": "paragraph",
            "text": "Eğer o çekirdek, o manevî cihazatını فَالِقُ الْحَبِّ وَالنَّوٰى nın emr-i tekvinîsini imtisal edip hüsn-ü istimal etse o dar âlemden çıkacak, meyvedar koca bir ağaç olmakla küçücük cüz’î hakikati ve ruh-u manevîsi, büyük bir hakikat-i külliye suretini alacaktır.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0362-004",
            "type": "paragraph",
            "text": "İşte aynen onun gibi insanın mahiyetine, kudretten ehemmiyetli cihazat ve kaderden kıymetli programlar tevdi edilmiş. Eğer insan, şu dar âlem-i arzîde, hayat-ı dünyeviye toprağı altında o cihazat-ı maneviyesini nefsin hevesatına sarf etse bozulan çekirdek gibi bir cüz’î telezzüz için kısa bir ömürde, dar bir yerde ve sıkıntılı bir halde çürüyüp tefessüh ederek mes’uliyet-i maneviyeyi bedbaht ruhuna yüklenecek, şu dünyadan göçüp gidecektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0362-005",
            "type": "paragraph",
            "text": "Eğer o istidat çekirdeğini İslâmiyet suyu ile imanın ziyasıyla ubudiyet toprağı altında terbiye ederek evamir-i Kur’aniyeyi imtisal edip cihazat-ı maneviyesini hakiki gayelerine tevcih etse; elbette âlem-i misal ve berzahta dal ve budak verecek ve âlem-i âhiret ve cennette hadsiz kemalât ve nimetlere medar olacak bir şecere-i bâkiyenin ve bir hakikat-i daimenin cihazatına câmi’ kıymettar bir çekirdek ve revnaktar bir makine ve bu şecere-i kâinatın mübarek ve münevver bir meyvesi olacaktır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0362-006",
            "type": "paragraph",
            "text": "Evet, hakiki terakki ise insana verilen kalp, sır, ruh, akıl hattâ hayal ve sair kuvvelerin hayat-ı ebediyeye yüzlerini çevirerek her biri kendine lâyık hususi bir vazife-i ubudiyet ile meşgul olmaktadır. Yoksa ehl-i dalaletin terakki zannettikleri, hayat-ı dünyeviyenin bütün inceliklerine girmek ve zevklerinin her çeşitlerini, hattâ en süflîsini tatmak için bütün letaifini ve kalp ve aklını nefs-i emmareye musahhar edip yardımcı verse; o terakki değil, sukuttur. Şu hakikati bir vakıa-i hayaliyede, şöyle bir temsilde gördüm ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0362-007",
            "type": "paragraph",
            "text": "Ben büyük bir şehre giriyorum. Baktım ki o şehirde büyük saraylar var. Bazı sarayların kapısına bakıyorum, gayet şenlik, parlak bir tiyatro gibi nazar-ı dikkati celbeder, herkesi eğlendirir bir cazibedarlık vardı. Dikkat ettim ki o sarayın efendisi kapıya gelmiş, it ile oynuyor ve oynamasına yardım ediyor. Hanımlar, yabani gençlerle tatlı sohbetler ediyorlar. Yetişmiş kızlar dahi çocukların oynamasını tanzim ediyorlar. Kapıcı da onlara kumandanlık eder gibi bir aktör tavrını almış. O vakit anladım ki o koca sarayın içerisi bomboş. Hep nazik vazifeler, muattal kalmış. Ahlâkları, sukut etmiş ki kapıda bu sureti almışlardır.",
            "lang": "tr"
        }
    ]
}