{
    "bookId": "sozler",
    "pageId": "sozler-0363",
    "pageIndex": 363,
    "sectionId": "sozler-section-068",
    "header": {
        "title": "İkinci Mebhas",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0363-001",
            "type": "paragraph",
            "text": "Sonra geçtim, bir büyük saraya daha rast geldim. Gördüm ki kapıda uzanmış vefadar bir it ve kaba, sert, sakin bir kapıcı ve sönük bir vaziyet vardı. Merak ettim. Ne için o öyle, bu böyle? İçeriye girdim. Baktım ki içerisi çok şenlik. Daire daire üstünde, ayrı ayrı nazik vazifeler ile saray ehli meşguldürler. Birinci dairedeki adamlar sarayın idaresini, tedbirini görüyorlar. Üstündeki dairede kızlar, çocuklar ders okuyorlar. Daha üstünde hanımlar, gayet latîf sanatlar, güzel nakışlarla iştigal ediyorlar. En yukarıda efendi, padişahla muhabere edip halkın istirahatini temin için ve kendi kemalâtı ve terakkiyatı için kendine has ve ulvi vazifeler ile iştigal ediyor gördüm. Ben onlara görünmediğim için “Yasak” demediler, gezebildim.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0363-002",
            "type": "paragraph",
            "text": "Sonra çıktım, baktım. O şehrin her tarafında bu iki kısım saraylar var. Sordum, dediler: “O kapısı şenlik ve içi boş saraylar, kâfirlerin ileri gelenlerinindir ve ehl-i dalaletindir. Diğerleri, namuslu Müslüman büyüklerinindir.” Sonra bir köşede bir saraya rast geldim. Üstünde “Said” ismini gördüm. Merak ettim. Daha dikkat ettim, suretimi üstünde gördüm gibi bana geldi. Kemal-i taaccübümden bağırarak aklım başıma geldi, ayıldım.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0363-003",
            "type": "paragraph",
            "text": "İşte o vakıa-i hayaliyeyi sana tabir edeceğim. Allah hayır etsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0363-004",
            "type": "paragraph",
            "text": "İşte o şehir ise hayat-ı içtimaiye-i beşeriye ve medine-i medeniyet-i insaniyedir. O sarayların her birisi, birer insandır. O saray ehli ise insandaki göz, kulak, kalp, sır, ruh, akıl gibi letaif ve nefis ve heva ve kuvve-i şeheviye ve kuvve-i gazabiye gibi şeylerdir. Her bir insanda her bir latîfenin ayrı ayrı vazife-i ubudiyetleri var. Ayrı ayrı lezzetleri, elemleri var. Nefis ve heva, kuvve-i şeheviye ve gazabiye, bir kapıcı ve it hükmündedirler. İşte o yüksek letaifi, nefis ve hevaya musahhar etmek ve vazife-i asliyelerini unutturmak, elbette sukuttur, terakki değildir. Sair cihetleri sen tabir edebilirsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0363-005",
            "type": "paragraph",
            "text": "Üçüncü Nükte",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0363-006",
            "type": "paragraph",
            "text": "İnsan, fiil ve amel cihetinde ve sa’y-i maddî itibarıyla zayıf bir hayvandır, âciz bir mahluktur. Onun o cihetteki daire-i tasarrufatı ve mâlikiyeti o kadar dardır ki elini uzatsa ona yetişebilir. Hattâ, insanın eline dizginini veren hayvanat-ı ehliye, insanın zaaf ve acz ve tembelliğinden birer hisse almışlardır ki yabani emsallerine kıyas edildikleri vakit, azîm fark görünür (Ehlî keçi ve öküz, yabani keçi ve öküz gibi).",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0363-007",
            "type": "paragraph",
            "text": "Fakat o insan, infial ve kabul ve dua ve sual cihetinde, şu dünya hanında aziz bir yolcudur. Ve öyle bir Kerîm’e misafir olmuş ki nihayetsiz rahmet hazinelerini ona açmış. Ve hadsiz bedî’ masnuatını ve hizmetkârlarını ona musahhar etmiş. Ve o misafirin tenezzühüne ve temaşasına ve istifadesine öyle büyük bir daire açıp müheyya etmiştir ki o dairenin nısf-ı kutru –yani merkezden muhit hattına kadar– gözün kestiği miktar, belki hayalin gittiği yere kadar geniştir ve uzundur.",
            "lang": "tr"
        }
    ]
}