{
    "bookId": "sozler",
    "pageId": "sozler-0364",
    "pageIndex": 364,
    "sectionId": "sozler-section-068",
    "header": {
        "title": "İkinci Mebhas",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0364-001",
            "type": "paragraph",
            "text": "İşte eğer insan, enaniyetine istinad edip hayat-ı dünyeviyeyi gaye-i hayal ederek derd-i maişet içinde muvakkat bazı lezzetler için çalışsa, gayet dar bir daire içinde boğulur, gider. Ona verilen bütün cihazat ve âlât ve letaif, ondan şikayet ederek haşirde onun aleyhinde şehadet edeceklerdir ve davacı olacaklardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0364-002",
            "type": "paragraph",
            "text": "Eğer kendini misafir bilse misafir olduğu Zat-ı Kerîm’in izni dairesinde sermaye-i ömrünü sarf etse, öyle geniş bir daire içinde uzun bir hayat-ı ebediye için güzel çalışır ve teneffüs edip istirahat eder. Sonra a’lâ-yı illiyyîne kadar gidebilir. Hem de bu insana verilen bütün cihazat ve âlât, ondan memnun olarak âhirette lehinde şehadet ederler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0364-003",
            "type": "paragraph",
            "text": "Evet insana verilen bütün cihazat-ı acibe, bu ehemmiyetsiz hayat-ı dünyeviye için değil, belki pek ehemmiyetli bir hayat-ı bâkiye için verilmişler. Çünkü insanı hayvana nisbet etsek görüyoruz ki insan, cihazat ve âlât itibarıyla çok zengindir, yüz derece hayvandan daha ziyadedir. Hayat-ı dünyeviye lezzetinde ve hayvanî yaşayışında yüz derece aşağı düşer. Çünkü her gördüğü lezzetinde bir elem izi vardır. Geçmiş zamanın elemleri ve gelecek zamanın korkuları ve her bir lezzetin dahi elem-i zevali, onun zevklerini bozuyor ve lezzetinde bir iz bırakıyor. Fakat hayvan öyle değil. Elemsiz bir lezzet alır, kedersiz bir zevk eder. Ne geçmiş zamanın elemleri onu incitir, ne de gelecek zamanın korkuları onu ürkütür. Rahatla yaşar, yatar, Hâlık’ına şükreder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0364-004",
            "type": "paragraph",
            "text": "Demek ahsen-i takvim suretinde yaratılan insan, hayat-ı dünyeviyeye hasr-ı fikr etse; yüz derece sermayece hayvandan yüksek olduğu halde, yüz derece serçe kuşu gibi bir hayvandan aşağı düşer. Başka bir yerde bir temsil ile bu hakikati beyan etmiştim. Münasebet geldi, yine o temsili tekrar ediyorum. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0364-005",
            "type": "paragraph",
            "text": "Bir adam, bir hizmetkârına on altın verip “Mahsus bir kumaştan bir kat elbise yaptır.” emreder. İkincisine bin altın verir, bir pusula içinde bazı şeyler yazılı o hizmetkârın cebine koyar, bir pazara gönderir. Evvelki hizmetkâr, on altın ile a’lâ kumaştan mükemmel bir elbise alır. İkinci hizmetkâr, divanelik edip evvelki hizmetkâra bakıp, cebine konulan hesap pusulasını okumayarak bir dükkâncıya bin altın vererek bir kat elbise istedi. İnsafsız dükkâncı da kumaşın en çürüğünden bir kat elbise verdi. O bedbaht hizmetkâr, seyyidinin huzuruna geldi ve şiddetli bir te’dib gördü ve dehşetli bir azap çekti. İşte edna bir şuuru olan anlar ki ikinci hizmetkâra verilen bin altın, bir kat elbise almak için değildir. Belki mühim bir ticaret içindir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0364-006",
            "type": "paragraph",
            "text": "Aynen onun gibi insandaki cihazat-ı maneviye ve letaif-i insaniye ki her birisi hayvana nisbeten yüz derece inbisat etmiş. Mesela, güzelliğin bütün meratibini fark eden insan gözü ve taamların bütün çeşit çeşit ezvak-ı mahsusalarını temyiz eden insanın zaika-i lisaniyesi ve hakaikin bütün inceliklerine nüfuz eden insanın aklı ve kemalâtın bütün envaına müştak insanın kalbi gibi sair cihazları, âletleri nerede? Hayvanın pek basit, yalnız bir iki mertebe inkişaf etmiş âletleri nerede? Yalnız şu kadar fark var ki hayvan, kendine has bir amelde (münhasıran o hayvanda bir cihaz-ı mahsus) ziyade inkişaf eder. Fakat o inkişaf, hususidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0364-007",
            "type": "paragraph",
            "text": "İnsanın cihazat cihetiyle zenginliği şu sırdandır ki: Akıl ve fikir sebebiyle insanın hâsseleri, duyguları fazla inkişaf ve inbisat peyda etmiştir. Ve ihtiyacatın kesreti sebebiyle çok çeşit çeşit hissiyat peyda olmuştur. Ve hassasiyeti çok tenevvü etmiş. Ve fıtratın câmiiyeti sebebiyle pek çok makasıda müteveccih arzulara medar olmuş. Ve pek çok vazife-i fıtriyesi bulunduğu sebebiyle âlât ve cihazatı ziyade inbisat peyda etmiştir. Ve ibadatın bütün envaına müstaid bir fıtratta yaratıldığı için bütün kemalâtın tohumlarına câmi’ bir istidat verilmiştir.",
            "lang": "tr"
        }
    ]
}