{
    "bookId": "sozler",
    "pageId": "sozler-0365",
    "pageIndex": 365,
    "sectionId": "sozler-section-068",
    "header": {
        "title": "İkinci Mebhas",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0365-001",
            "type": "paragraph",
            "text": "İşte şu derece cihazatça zenginlik ve sermayece kesret, elbette ehemmiyetsiz muvakkat şu hayat-ı dünyeviyenin tahsili için verilmemiştir. Belki şöyle bir insanın vazife-i asliyesi, nihayetsiz makasıda müteveccih vezaifini görüp acz ve fakr ve kusurunu ubudiyet suretinde ilan etmek ve küllî nazarıyla mevcudatın tesbihatını müşahede ederek şehadet etmek ve nimetler içinde imdadat-ı Rahmaniyeyi görüp şükretmek ve masnuatta kudret-i Rabbaniyenin mu’cizatını temaşa ederek nazar-ı ibretle tefekkür etmektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0365-002",
            "type": "paragraph",
            "text": "Ey dünya-perest ve hayat-ı dünyeviyeye âşık ve sırr-ı ahsen-i takvimden gafil insan! Şu hayat-ı dünyeviyenin hakikatini bir vakıa-i hayaliyede Eski Said görmüş. Onu Yeni Said’e döndürmüş olan şu vakıa-i temsiliyeyi dinle:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0365-003",
            "type": "paragraph",
            "text": "Gördüm ki ben bir yolcuyum. Uzun bir yola gidiyorum, yani gönderiliyorum. Seyyidim olan zat, bana tahsis ettiği altmış altından tedricen birer miktar para veriyordu. Ben de sarf edip pek eğlenceli bir hana geldim. O handa bir gece içinde on altını kumara mumara, eğlencelere ve şöhret-perestlik yoluna sarf ettim. Sabahleyin elimde hiçbir para kalmadı. Bir ticaret edemedim. Gideceğim yer için bir mal alamadım. Yalnız o paradan bana kalan elemler, günahlar ve eğlencelerden gelen yaralar, bereler, kederler benim elimde kalmıştı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0365-004",
            "type": "paragraph",
            "text": "Birden ben o hazîn halette iken orada bir adam peyda oldu. Bana dedi: “Bütün bütün sermayeni zayi ettin. Tokada da müstahak oldun. Gideceğin yere de müflis olarak elin boş gideceksin. Fakat aklın varsa tövbe kapısı açıktır. Bundan sonra sana verilecek bâki kalan on beş altından her eline geçtikçe yarısını ihtiyaten muhafaza et. Yani gideceğin yerde sana lâzım olacak bazı şeyleri al.” Baktım, nefsim razı olmuyor. “Üçte birisini” dedi. Ona da nefsim itaat etmedi. Sonra “Dörtte birisini” dedi. Baktım, nefsim müptela olduğu âdetini terk edemiyor. O adam hiddetle yüzünü çevirdi, gitti.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0365-005",
            "type": "paragraph",
            "text": "Birden o hal değişti. Baktım ki ben, tünel içinde sukut eder gibi bir süratle giden bir şimendifer içindeyim. Telaş ettim. Fakat ne çare ki hiçbir tarafa kaçılmaz. Garaibden olarak o şimendiferin iki tarafında pek cazibedar çiçekler, leziz meyveler görünüyordu. Ben de akılsız acemiler gibi onlara bakıp elimi uzattım. O çiçekleri koparmak, o meyveleri almak için çalıştım. Fakat o çiçekler ve meyveler, dikenli mikenli, mülakatında elime batıyor, kanatıyor. Şimendiferin gitmesiyle müfarakatından elimi parçalıyorlar, bana pek pahalı düşüyorlardı. Birden şimendiferdeki bir hademe dedi: “Beş kuruş ver, sana o çiçek ve meyvelerden istediğin kadar vereceğim. Beş kuruş yerine elin parçalanmasıyla yüz kuruş zarar ediyorsun. Hem de ceza var, izinsiz koparamazsın.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0365-006",
            "type": "paragraph",
            "text": "Birden sıkıntıdan ne vakit tünel bitecek diye başımı çıkarıp ileriye baktım. Gördüm ki tünel kapısı yerine çok delikler görünüyor. O uzun şimendiferden o deliklere adamlar atılıyorlar. Bana mukabil bir delik gördüm. İki tarafında iki mezar taşı dikilmiş. Merak ile dikkat ettim. O mezar taşında büyük harflerle “Said” ismi yazılmış gördüm. Teessüf ve hayretimden “Eyvah!” dedim. Birden o han kapısında bana nasihat eden zatın sesini işittim. Dedi: “Aklın başına geldi mi?” Dedim: “Evet geldi fakat kuvvet kalmadı, çare yok.” Dedi: “Tövbe et, tevekkül et.” Dedim: “Ettim!”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0365-007",
            "type": "paragraph",
            "text": "Ayıldım… Eski Said kaybolmuş. Yeni Said olarak kendimi gördüm.",
            "lang": "tr"
        }
    ]
}