{
    "bookId": "sozler",
    "pageId": "sozler-0366",
    "pageIndex": 366,
    "sectionId": "sozler-section-068",
    "header": {
        "title": "İkinci Mebhas",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0366-001",
            "type": "paragraph",
            "text": "İşte o vakıa-i hayaliyeyi –Allah hayretsin– bir iki kısmını ben tabir edeceğim, sair cihetleri sen kendin tabir et.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0366-002",
            "type": "paragraph",
            "text": "O yolculuk ise âlem-i ervahtan, rahm-ı maderden, gençlikten, ihtiyarlıktan, kabirden, berzahtan, haşirden, köprüden geçen ebedü’l-âbâd tarafına bir yolculuktur. O altmış altın ise altmış sene ömürdür ki bu vakıayı gördüğüm vakit kendimi kırk beş yaşında tahmin ediyordum. Senedim yok, fakat bâki kalan on beşinden yarısını âhirete sarf etmek için Kur’an-ı Hakîm’in hâlis bir tilmizi beni irşad etti. O han ise benim için İstanbul imiş. O şimendifer ise zamandır. Her bir yıl bir vagondur. O tünel ise hayat-ı dünyeviyedir. O dikenli çiçekler ve meyveler ise lezaiz-i nâmeşruadır ve lehviyat-ı muharremedir ki mülakat esnasında tasavvur-u zevaldeki elem, kalbi kanatıyor. Müfarakatında parçalıyor. Cezayı dahi çektiriyor. Şimendifer hademesi demişti: “Beş kuruş ver, onlardan istediğin kadar vereceğim.” Onun tabiri şudur ki insanın helâl sa’yiyle meşru dairede gördüğü zevkler, lezzetler keyfine kâfidir. Harama girmeye ihtiyaç bırakmaz. Sair kısımları sen tabir edebilirsin…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0366-003",
            "type": "paragraph",
            "text": "Dördüncü Nükte",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0366-004",
            "type": "paragraph",
            "text": "İnsan, şu kâinat içinde pek nazik ve nâzenin bir çocuğa benzer. Zaafında büyük bir kuvvet ve aczinde büyük bir kudret vardır. Çünkü o zaafın kuvvetiyle ve aczin kudretiyledir ki şu mevcudat ona musahhar olmuş. Eğer insan zaafını anlayıp kālen, halen, tavren dua etse ve aczini bilip istimdad eylese; o teshirin şükrünü eda ile beraber matlubuna öyle muvaffak olur ve maksatları ona öyle musahhar olur ki iktidar-ı zatîsiyle onun öşr-i mi’şarına muvaffak olamaz. Yalnız bazı vakit lisan-ı hal duasıyla hasıl olan bir matlubunu yanlış olarak kendi iktidarına hamleder. Mesela, tavuğun yavrusunun zaafındaki kuvvet, tavuğu arslana saldırtır. Yeni dünyaya gelen arslanın yavrusu, o canavar ve aç arslanı kendine musahhar edip onu aç bırakıp kendi tok oluyor. İşte cây-ı dikkat zaaftaki bir kuvvet ve şâyan-ı temaşa bir cilve-i rahmet…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0366-005",
            "type": "paragraph",
            "text": "Nasıl ki nazdar bir çocuk ağlamasıyla ya istemesiyle ya hazîn haliyle matlublarına öyle muvaffak olur ve öyle kavîler ona musahhar olurlar ki o matlublardan binden birisine bin defa kuvvetçiğiyle yetişemez. Demek zaaf ve acz, onun hakkında şefkat ve himayeti tahrik ettikleri için küçücük parmağıyla kahramanları kendine musahhar eder. Şimdi böyle bir çocuk, o şefkati inkâr etmek ve o himayeti ittiham etmek suretiyle ahmakane bir gurur ile “Ben kuvvetimle bunları teshir ediyorum.” dese, elbette bir tokat yiyecektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0366-006",
            "type": "paragraph",
            "text": "İşte insan dahi Hâlık’ının rahmetini inkâr ve hikmetini ittiham edecek bir tarzda küfran-ı nimet suretinde Karun gibi اِنَّمَٓا اُوتٖيتُهُ عَلٰى عِلْمٍ yani “Ben kendi ilmimle, kendi iktidarımla kazandım.” dese, elbette sille-i azaba kendini müstahak eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0366-007",
            "type": "paragraph",
            "text": "Demek şu meşhud saltanat-ı insaniyet ve terakkiyat-ı beşeriye ve kemalât-ı medeniyet; celb ile değil, galebe ile değil, cidal ile değil, belki ona, onun zaafı için teshir edilmiş, onun aczi için ona muavenet edilmiş, onun fakrı için ona ihsan edilmiş, onun cehli için ona ilham edilmiş, onun ihtiyacı için ona ikram edilmiş. Ve o saltanatın sebebi, kuvvet ve iktidar-ı ilmî değil, belki şefkat ve re’fet-i Rabbaniye ve rahmet ve hikmet-i İlahiyedir ki eşyayı ona teshir etmiştir. Evet, bir gözsüz akrep ve ayaksız bir yılan gibi haşerata mağlup olan insana, bir küçük kurttan ipeği giydiren ve zehirli bir böcekten balı yediren; onun iktidarı değil, belki onun zaafının semeresi olan teshir-i Rabbanî ve ikram-ı Rahmanîdir.",
            "lang": "tr"
        }
    ]
}