{
    "bookId": "sozler",
    "pageId": "sozler-0367",
    "pageIndex": 367,
    "sectionId": "sozler-section-068",
    "header": {
        "title": "İkinci Mebhas",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0367-001",
            "type": "paragraph",
            "text": "Ey insan! Madem hakikat böyledir, gururu ve enaniyeti bırak. Uluhiyetin dergâhında acz ve zaafını, istimdad lisanıyla; fakr ve hâcatını, tazarru ve dua lisanıyla ilan et ve abd olduğunu göster. Ve حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ de, yüksel.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0367-002",
            "type": "paragraph",
            "text": "Hem deme ki: “Ben hiçim, ne ehemmiyetim var ki bu kâinat bir Hakîm-i Mutlak tarafından kasdî olarak bana teshir edilsin, benden bir şükr-ü küllî istenilsin?”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0367-003",
            "type": "paragraph",
            "text": "Çünkü sen, çendan nefsin ve suretin itibarıyla hiç hükmündesin. Fakat vazife ve mertebe noktasında, sen şu haşmetli kâinatın dikkatli bir seyircisi, şu hikmetli mevcudatın belâgatlı bir lisan-ı nâtıkı ve şu kitab-ı âlemin anlayışlı bir mütalaacısı ve şu tesbih eden mahlukatın hayretli bir nâzırı ve şu ibadet eden masnuatın hürmetli bir ustabaşısı hükmündesin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0367-004",
            "type": "paragraph",
            "text": "Evet ey insan! Sen, nebatî cismaniyetin cihetiyle ve hayvanî nefsin itibarıyla sağir bir cüz, hakir bir cüz’î, fakir bir mahluk, zayıf bir hayvansın ki bütün dehşetli mevcudat-ı seyyalenin dalgaları içinde çalkanıp gidiyorsun. Fakat muhabbet-i İlahiyenin ziyasını tazammun eden imanın nuruyla münevver olan İslâmiyet’in terbiyesiyle tekemmül edip; insaniyet cihetinde, abdiyetin içinde bir sultansın ve cüz’iyetin içinde bir küllîsin, küçüklüğün içinde bir âlemsin ve hakaretin içinde öyle makamın büyük ve daire-i nezaretin geniş bir nâzırsın ki diyebilirsin: “Benim Rabb-i Rahîm’im dünyayı bana bir hane yaptı. Ay ve güneşi, o haneme bir lamba; ve baharı, bir deste gül; ve yazı, bir sofra-i nimet; ve hayvanı, bana hizmetkâr yaptı. Ve nebatatı, o hanemin ziynetli levazımatı yapmıştır.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0367-005",
            "type": "paragraph",
            "text": "Netice-i kelâm: Sen eğer nefis ve şeytanı dinlersen esfel-i safilîne düşersin. Eğer Hak ve Kur’an’ı dinlersen a’lâ-yı illiyyîne çıkar, kâinatın bir güzel takvimi olursun.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0367-006",
            "type": "paragraph",
            "text": "Beşinci Nükte",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0367-007",
            "type": "paragraph",
            "text": "İnsan, şu dünyaya bir memur ve misafir olarak gönderilmiş, çok ehemmiyetli istidat ona verilmiş. Ve o istidadata göre ehemmiyetli vazifeler tevdi edilmiş. Ve insanı, o gayeye ve o vazifelere çalıştırmak için şiddetli teşvikler ve dehşetli tehditler edilmiş. Başka yerde izah ettiğimiz vazife-i insaniyetin ve ubudiyetin esasatını şurada icmal edeceğiz. Tâ ki “ahsen-i takvim” sırrı anlaşılsın.",
            "lang": "tr"
        }
    ]
}