{
    "bookId": "sozler",
    "pageId": "sozler-0368",
    "pageIndex": 368,
    "sectionId": "sozler-section-068",
    "header": {
        "title": "İkinci Mebhas",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0368-001",
            "type": "paragraph",
            "text": "İşte insan, şu kâinata geldikten sonra iki cihet ile ubudiyeti var: Bir ciheti; gaibane bir surette bir ubudiyeti, bir tefekkürü var. Diğeri; hazırane, muhataba suretinde bir ubudiyeti, bir münâcatı vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0368-002",
            "type": "paragraph",
            "text": "Birinci vecih şudur ki: Kâinatta görünen saltanat-ı rububiyeti, itaatkârane tasdik edip kemalâtına ve mehasinine hayretkârane nezaretidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0368-003",
            "type": "paragraph",
            "text": "Sonra, esma-i kudsiye-i İlahiyenin nukuşlarından ibaret olan bedî’ sanatları, birbirinin nazar-ı ibretlerine gösterip dellâllık ve ilancılıktır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0368-004",
            "type": "paragraph",
            "text": "Sonra, her biri birer gizli hazine-i maneviye hükmünde olan esma-i Rabbaniyenin cevherlerini idrak terazisiyle tartmak, kalbin kıymet-şinaslığı ile takdirkârane kıymet vermektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0368-005",
            "type": "paragraph",
            "text": "Sonra, kalem-i kudretin mektubatı hükmünde olan mevcudat sahifelerini, arz ve sema yapraklarını mütalaa edip hayretkârane tefekkürdür.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0368-006",
            "type": "paragraph",
            "text": "Sonra, şu mevcudattaki ziynetleri ve latîf sanatları istihsankârane temaşa etmekle onların Fâtır-ı Zülcemal’inin marifetine muhabbet etmek ve onların Sâni’-i Zülkemal’inin huzuruna çıkmaya ve iltifatına mazhar olmaya bir iştiyaktır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0368-007",
            "type": "paragraph",
            "text": "İkinci vecih, huzur ve hitap makamıdır ki eserden müessire geçer, görür ki: Bir Sâni’-i Zülcelal, kendi sanatının mu’cizeleri ile kendini tanıttırmak ve bildirmek ister. O da iman ile marifet ile mukabele eder.",
            "lang": "tr"
        }
    ]
}