{
    "bookId": "sozler",
    "pageId": "sozler-0369",
    "pageIndex": 369,
    "sectionId": "sozler-section-068",
    "header": {
        "title": "İkinci Mebhas",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0369-001",
            "type": "paragraph",
            "text": "Sonra görür ki bir Rabb-i Rahîm, rahmetinin güzel meyveleriyle kendini sevdirmek ister. O da ona hasr-ı muhabbetle, tahsis-i taabbüdle kendini ona sevdirir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0369-002",
            "type": "paragraph",
            "text": "Sonra görüyor ki bir Mün’im-i Kerîm, maddî ve manevî nimetlerin lezizleriyle onu perverde ediyor. O da ona mukabil; fiiliyle, haliyle, kāliyle, hattâ elinden gelse bütün hâsseleri ile cihazatı ile şükür ve hamd ü sena eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0369-003",
            "type": "paragraph",
            "text": "Sonra görüyor ki bir Celil-i Cemil, şu mevcudatın âyinelerinde kibriya ve kemalini ve celal ve cemalini izhar edip nazar-ı dikkati celbediyor. O da ona mukabil, “Allahu ekber, Sübhanallah” deyip mahviyet içinde hayret ve muhabbet ile secde eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0369-004",
            "type": "paragraph",
            "text": "Sonra görüyor ki bir Ganiyy-i Mutlak, bir sehavet-i mutlak içinde nihayetsiz servetini, hazinelerini gösteriyor. O da ona mukabil, tazim ve sena içinde kemal-i iftikar ile sual eder ve ister.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0369-005",
            "type": "paragraph",
            "text": "Sonra görüyor ki o Fâtır-ı Zülcelal, yeryüzünü bir sergi hükmünde yapmış. Bütün antika sanatlarını orada teşhir ediyor. O da ona mukabil, “Mâşâallah” diyerek takdir ile “Bârekellah” diyerek tahsin ile “Sübhanallah” diyerek hayret ile “Allahu ekber” diyerek istihsan ile mukabele eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0369-006",
            "type": "paragraph",
            "text": "Sonra görüyor ki bir Vâhid-i Ehad, şu kâinat sarayında taklit edilmez sikkeleriyle, ona mahsus hâtemleriyle, ona münhasır turralarıyla, ona has fermanlarıyla bütün mevcudata damga-i vahdet koyuyor ve tevhidin âyâtını nakşediyor. Ve âfak-ı âlemin aktarında vahdaniyetin bayrağını dikiyor ve rububiyetini ilan ediyor. O da ona mukabil, tasdik ile iman ile tevhid ile iz’an ile şehadet ile ubudiyet ile mukabele eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0369-007",
            "type": "paragraph",
            "text": "İşte bu çeşit ibadat ve tefekküratla hakiki insan olur, ahsen-i takvimde olduğunu gösterir. İmanın yümnüyle emanete lâyık, emin bir halife-i arz olur.",
            "lang": "tr"
        }
    ]
}