{
    "bookId": "sozler",
    "pageId": "sozler-0370",
    "pageIndex": 370,
    "sectionId": "sozler-section-068",
    "header": {
        "title": "İkinci Mebhas",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0370-001",
            "type": "paragraph",
            "text": "Ey ahsen-i takvimde yaratılan ve sû-i ihtiyarıyla esfel-i safilîn tarafına giden insan-ı gafil! Beni dinle. Ben de senin gibi gençlik sarhoşluğuyla gaflet içinde dünyayı hoş ve güzel gördüğüm halde, gençlik sarhoşluğundan ihtiyarlık sabahında ayıldığım dakikada, o güzel zannettiğim âhirete müteveccih olmayan dünyanın yüzünü nasıl çirkin gördüğümü ve âhirete bakan hakiki yüzü ne kadar güzel olduğunu, On Yedinci Söz’ün İkinci Makamı’nın 219-220’nci sahifelerinde yazılan iki levha-i hakikate bak, sen de gör:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0370-002",
            "type": "paragraph",
            "text": "Birinci Levha: Ehl-i dalalet gibi fakat sarhoş olmadan gaflet perdesiyle eskiden gördüğüm ehl-i gaflet dünyasının hakikatini tasvir eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0370-003",
            "type": "paragraph",
            "text": "İkinci Levha: Ehl-i hidayet ve huzurun hakikat-i dünyalarına işaret eder. Eskiden ne tarzda yazılmış, o tarzda bıraktım. Şiire benzer fakat şiir değillerdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0370-004",
            "type": "paragraph",
            "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0370-005",
            "type": "paragraph",
            "text": "رَبِّ اشْرَحْ لٖى صَدْرٖى ۞ وَيَسِّرْ لٖٓى اَمْرٖى ۞ وَاحْلُلْ عُقْدَةً مِنْ لِسَانٖى ۞ يَفْقَهُوا قَوْلٖى",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0370-006",
            "type": "paragraph",
            "text": "اَللّٰهُمَّ صَلِّ وَ سَلِّمْ عَلَى الذَّاتِ الْمُحَمَّدِيَّةِ اللَّطٖيفَةِ الْاَحَدِيَّةِ شَمْسِ سَمَاءِ الْاَسْرَارِ وَ مَظْهَرِ الْاَنْوَارِ وَ مَرْكَزِ مَدَارِ الْجَلَالِ وَ قُطْبِ فَلَكِ الْجَمَالِ اَللّٰهُمَّ بِسِرِّهٖ لَدَيْكَ وَ بِسَيْرِهٖ اِلَيْكَ اٰمِنْ خَوْفٖى وَ اَقِلْ عُثْرَتٖى وَ اَذْهِبْ حُزْنٖى وَ حِرْصٖى وَ كُنْ لٖى وَ خُذْنٖى اِلَيْكَ مِنّٖى وَ ارْزُقْنِى الْفَنَاءَ عَنّٖى وَ لَا تَجْعَلْنٖى مَفْتُونًا بِنَفْسٖى مَحْجُوبًا بِحِسّٖى وَاكْشِفْ لٖى عَنْ كُلِّ سِرٍّ مَكْتُومٍ يَا حَىُّ يَا قَيُّومُ يَا حَىُّ يَا قَيُّومُ يَا حَىُّ يَا قَيُّومُ وَ ارْحَمْنٖى وَارْحَمْ رُفَقَائٖى وَ ارْحَمْ اَهْلِ الْاٖيمَانِ وَ الْقُرْاٰنِ اٰمٖينَ يَا اَرْحَمَ الرَّاحِمٖينَ وَ يَا اَكْرَمَ الْاَكْرَمٖينَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0370-007",
            "type": "paragraph",
            "text": "وَ اٰخِرُ دَعْوٰيهُمْ اَنِ الْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ",
            "lang": "ar"
        }
    ]
}