{
    "bookId": "sozler",
    "pageId": "sozler-0371",
    "pageIndex": 371,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0371-header",
            "type": "heading",
            "text": "Yirmi Dördüncü Söz",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0371-001",
            "type": "paragraph",
            "text": "Şu Söz beş daldır. ",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0371-002",
            "type": "paragraph",
            "text": "Dördüncü Dal’a dikkat et. Beşinci Dal’a yapış çık, meyvelerini kopar al.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0371-003",
            "type": "paragraph",
            "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0371-004",
            "type": "paragraph",
            "text": "اَللّٰهُ لَٓا اِلٰهَ اِلَّا هُوَ لَهُ الْاَسْمَٓاءُ الْحُسْنٰى",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0371-005",
            "type": "paragraph",
            "text": "Şu âyet-i celilenin şecere-i nuraniyesinin çok hakikatlerinden bir hakikatinin beş dalına işaret ederiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0371-006",
            "type": "paragraph",
            "text": "Birinci Dal",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0371-007",
            "type": "paragraph",
            "text": "Nasıl ki bir sultanın kendi hükûmetinin dairelerinde ayrı ayrı unvanları ve raiyetinin tabakalarında başka başka nam ve vasıfları ve saltanatının mertebelerinde çeşit çeşit isim ve alâmetleri vardır. Mesela, adliye dairesinde “hâkim-i âdil” ve mülkiyede “sultan” ve askeriyede “kumandan-ı a’zam” ve ilmiyede “halife”… Daha buna kıyasen sair isim ve unvanlarını bilsen anlarsın ki bir tek padişah, saltanatının dairelerinde ve tabaka-i hükûmet mertebelerinde bin isim ve unvana sahip olabilir. Güya o hâkim, her bir dairede şahsiyet-i maneviye haysiyetiyle ve telefonuyla mevcud ve hazırdır; bulunur ve bilir. Ve her tabakada kanunuyla, nizamıyla, mümessiliyle meşhud ve nâzırdır; görünür, görür. Ve her bir mertebede perde arkasında hükmüyle, ilmiyle, kuvvetiyle mutasarrıf ve basîrdir; idare eder, bakar.",
            "lang": "tr"
        }
    ]
}