{
    "bookId": "sozler",
    "pageId": "sozler-0372",
    "pageIndex": 372,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0372-001",
            "type": "paragraph",
            "text": "Öyle de ezel ebed Sultanı olan Rabbü’l-âlemîn için rububiyetinin mertebelerinde ayrı ayrı fakat birbirine bakar şe’n ve namları ve uluhiyetinin dairelerinde başka başka fakat birbiri içinde görünür isim ve nişanları ve haşmet-nüma icraatında ayrı ayrı fakat birbirine benzer temessül ve cilveleri ve kudretinin tasarrufatında başka başka fakat birbirini ihsas eder unvanları var. Ve sıfatlarının tecelliyatında başka başka fakat birbirini gösterir mukaddes zuhuratı var. Ve ef’alinin cilvelerinde çeşit çeşit fakat birbirini ikmal eder hikmetli tasarrufatı var. Ve rengârenk sanatında ve mütenevvi masnuatında çeşit çeşit fakat birbirini temaşa eder haşmetli rububiyatı vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0372-002",
            "type": "paragraph",
            "text": "Bununla beraber kâinatın her bir âleminde, her bir taifesinde, esma-i hüsnadan bir ismin unvanı tecelli eder. O isim o dairede hâkimdir. Başka isimler orada ona tabidirler, belki onun zımnında bulunurlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0372-003",
            "type": "paragraph",
            "text": "Hem mahlukatın her bir tabakasında az ve çok, küçük ve büyük, has ve âmm her birisinde has bir tecelli, has bir rububiyet, has bir isimle cilvesi vardır. Yani, o isim her şeye muhit ve âmm olduğu halde öyle bir kasd ve ehemmiyetle bir şeye teveccüh eder; güya o isim yalnız o şeye hastır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0372-004",
            "type": "paragraph",
            "text": "Hem bununla beraber Hâlık-ı Zülcelal, her şeye yakın olduğu halde yetmiş bine yakın nurani perdeleri vardır. Mesela, sana tecelli eden Hâlık isminin mahlukıyetindeki cüz’î mertebesinden tut, tâ bütün kâinatın Hâlık’ı olan mertebe-i kübra ve unvan-ı a’zama kadar ne kadar perdeler bulunduğunu kıyas edebilirsin. Demek, bütün kâinatı arkada bırakmak şartıyla mahlukıyetin kapısından Hâlık isminin müntehasına yetişirsin, daire-i sıfâta yanaşırsın.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0372-005",
            "type": "paragraph",
            "text": "Madem perdelerin birbirine temaşa eder pencereleri var. Ve isimler birbiri içinde görünüyor. Ve şuunat, birbirine bakar. Ve temessülat, birbiri içine girer. Ve unvanlar, birbirini ihsas eder. Ve zuhurat, birbirine benzer. Ve tasarrufat, birbirine yardım edip itmam eder. Ve rububiyetin mütenevvi terbiyeleri, birbirine imdat edip muavenet eder. Elbette gerektir ki Cenab-ı Hakk’ı bir isimle, bir unvan ile bir rububiyetle ve hâkeza tanısa başka unvanları, rububiyetleri, şe’nleri, içinde inkâr etmesin. Belki her bir ismin cilvesinden sair esmaya intikal etmezse zarar eder. Mesela, Kadîr ve Hâlık isminin eserini görse, Alîm ismini görmezse gaflet ve tabiat dalaletine düşebilir. Belki lâzım gelir ki onun nazarı, daima karşısında هُوَ هُوَ اللّٰهُ okusun, görsün. Onun kulağı her şeyden قُلْ هُوَ اللّٰهُ اَحَدٌ dinlesin, işitsin. Onun lisanı لَا اِلٰهَ اِلَّا هُو بَرَابَرْ مٖيزَنَدْ عَالَمْ desin, ilan etsin.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0372-006",
            "type": "paragraph",
            "text": "İşte Kur’an-ı Mübin اَللّٰهُ لَٓا اِلٰهَ اِلَّا هُوَ لَهُ الْاَسْمَٓاءُ الْحُسْنٰى fermanıyla, zikrettiğimiz hakikatlere işaret eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0372-007",
            "type": "paragraph",
            "text": "Eğer o yüksek hakikatleri yakından temaşa etmek istersen git, fırtınalı bir denizden, zelzeleli bir zeminden sor. “Ne diyorsunuz?” de. Elbette “Yâ Celil, Yâ Celil, Yâ Aziz, Yâ Cebbar” dediklerini işiteceksin. Sonra deniz içinde ve zemin yüzünde merhamet ve şefkatle terbiye edilen küçük hayvanattan ve yavrulardan sor. “Ne diyorsunuz?” de. Elbette “Yâ Cemil, Yâ Cemil, Yâ Rahîm, Yâ Rahîm” diyecekler (Hâşiye[1]). Semayı dinle. Nasıl “Yâ Celil-i Zülcemal” diyor. Ve arza kulak ver. Nasıl “Yâ Cemil-i Zülcelal” diyor. Ve hayvanlara dikkat et. Nasıl “Yâ Rahman, Yâ Rezzak” diyorlar. Bahardan sor. Bak nasıl “Yâ Hannan, Yâ Rahman, Yâ Rahîm, Yâ Kerîm, Yâ Latîf, Yâ Atûf, Yâ Musavvir, Yâ Münevvir, Yâ Muhsin, Yâ Müzeyyin” gibi çok esmayı işiteceksin. Ve insan olan bir insandan sor. Bak, nasıl bütün esma-i hüsnayı okuyor ve cephesinde yazılı. Sen de dikkat etsen okuyabilirsin. Güya kâinat, azîm bir musika-i zikriyedir. En küçük nağme, en gür nağamata karışmakla, haşmetli bir letafet veriyor. Ve hâkeza kıyas et.",
            "lang": "tr"
        }
    ]
}