{
    "bookId": "sozler",
    "pageId": "sozler-0373",
    "pageIndex": 373,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0373-001",
            "type": "paragraph",
            "text": "Fakat çendan insan bütün esmaya mazhardır fakat kâinatın tenevvüünü ve melaikenin ihtilaf-ı ibadatını intac eden tenevvü-ü esma, insanların dahi bir derece tenevvüüne sebep olmuştur. Enbiyanın ayrı ayrı şeriatları, evliyanın başka başka tarîkatları, asfiyanın çeşit çeşit meşrepleri şu sırdan neş’et etmiştir. Mesela İsa aleyhisselâm, sair esma ile beraber Kadîr ismi onda daha galiptir. Ehl-i aşkta Vedud ismi ve ehl-i tefekkürde Hakîm ismi daha ziyade hâkimdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0373-002",
            "type": "paragraph",
            "text": "İşte nasıl eğer bir adam hem hoca hem zabit hem adliye kâtibi hem mülkiye müfettişi olsa onun her bir dairede birer nisbeti, birer vazifesi, birer hizmeti, birer maaşı, birer mes’uliyeti, birer terakkiyatı ve muvaffakıyetsizliğine sebep birer düşman ve rakipleri oluyor. Ve padişaha karşı çok unvanlarla görünüyor ve görür. Ve çok lisanlarla ondan meded ister. Ve âmirinin çok unvanlarına müracaat eder. Ve düşmanların şerrinden kurtulmak için muavenetini çok suretlerle talep eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0373-003",
            "type": "paragraph",
            "text": "Öyle de çok esmaya mazhar ve çok vazifelerle mükellef ve çok düşmanlara müptela olan insan; münâcatında, istiazesinde çok isimleri zikreder. Nasıl ki nev-i insanın medar-ı fahri ve elhak en hakiki insan-ı kâmil olan Muhammed-i Arabî aleyhissalâtü vesselâm, Cevşenü’l-Kebir namındaki münâcatında bin bir ismiyle dua ediyor; ateşten istiaze ediyor. İşte şu sırdandır ki sure-i قُلْ اَعُوذُ بِرَبِّ النَّاسِ ۞ مَلِكِ النَّاسِ ۞ اِلٰهِ النَّاسِ ۞ مِنْ شَرِّ الْوَسْوَاسِ الْخَنَّاسِ de üç unvan ile istiazeyi emrediyor ve بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ de üç ismiyle istianeyi gösteriyor.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0373-004",
            "type": "paragraph",
            "text": "İkinci Dal",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0373-005",
            "type": "paragraph",
            "text": "Çok esrarın anahtarlarını tazammun eden iki sırrı beyan eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0373-006",
            "type": "paragraph",
            "text": "Birinci Sır: Evliya, niçin usûl-ü imaniyede ittifak ettikleri halde meşhudatlarında, keşfiyatlarında çok tehalüf ediyorlar? Şuhud derecesinde olan keşifleri bazen hilaf-ı vaki ve muhalif-i hak çıkıyor? Hem niçin ehl-i fikir ve nazar, her biri kat’î bürhan ile hak telakki ettikleri efkârlarında, birbirine mütenakız bir surette hakikati görüyorlar ve gösteriyorlar? Bir hakikat niçin çok renklere giriyor?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0373-007",
            "type": "paragraph",
            "text": "İkinci Sır: Enbiya-yı sâlife, niçin haşr-i cismanî gibi bir kısım erkân-ı imaniyeyi, bir derece mücmel bırakmışlar, Kur’an gibi tafsilat vermemişler? Sonra ümmetlerinden bir kısmı ileride o mücmel olan erkânı inkâra kadar gitmişler? Hem niçin hakiki ârif olan evliyanın bir kısmı yalnız tevhidde ileri gitmişler? Hattâ derece-i hakkalyakîne kadar gittikleri halde, bir kısım erkân-ı imaniye onların meşreplerinde pek az ve mücmel bir surette görünüyor. Hattâ onun içindir ki onlara tebaiyet edenler, ileride o erkân-ı imaniyeye lâzım olan ehemmiyeti vermemişler; hattâ bazıları sapmışlar. Madem bütün erkân-ı imaniyenin inkişafıyla hakiki kemal bulunur. Niçin ehl-i hakikat bazısında çok ileri ve bir kısmında çok geri kalmışlar? Halbuki bütün esmanın mertebe-i a’zamlarının mazharı ve bütün enbiyanın serveri olan Resul-i Ekrem aleyhissalâtü vesselâm ve bütün kütüb-ü mukaddesenin reis-i enveri olan Kur’an-ı Hakîm, bütün erkân-ı imaniyeyi vâzıh bir surette, pek ciddi bir ifadede ve kasdî bir tarzda tafsil etmişlerdir?",
            "lang": "tr"
        }
    ]
}