{
    "bookId": "sozler",
    "pageId": "sozler-0374",
    "pageIndex": 374,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0374-001",
            "type": "paragraph",
            "text": "Evet, çünkü hakikatte hakiki kemal-i etem öyledir. İşte şu esrarın hikmeti şudur ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0374-002",
            "type": "paragraph",
            "text": "İnsan çendan bütün esmaya mazhar ve bütün kemalâta müstaiddir. Lâkin iktidarı cüz’î, ihtiyarı cüz’î, istidadı muhtelif, arzuları mütefavit olduğu halde binler perdeler, berzahlar içinde hakikati taharri eder. Onun için hakikatin keşfinde ve hakkın şuhudunda berzahlar ortaya düşüyor. Bazılar berzahtan geçemiyorlar. Kabiliyetler başka başka oluyor. Bazıların kabiliyeti, bazı erkân-ı imaniyenin inkişafına menşe olamıyor. Hem esmanın cilvelerinin renkleri, mazhara göre tenevvü ediyor, ayrı ayrı oluyor. Bazı mazhar olan zat, bir ismin tam cilvesine medar olamıyor. Hem külliyet ve cüz’iyet ve zılliyet ve asliyet itibarıyla cilve-i esma, başka başka suret alıyor. Bazı istidat, cüz’iyetten geçemiyor ve gölgeden çıkamıyor. Ve istidada göre bazen bir isim galip oluyor, yalnız kendi hükmünü icra ediyor. O istidatta onun hükmü hükümran oluyor. İşte şu derin sırra ve şu geniş hikmete esrarlı, geniş ve hakikat ile bir derece karışık bir temsil ile bazı işaretler ederiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0374-003",
            "type": "paragraph",
            "text": "Mesela, zühre namıyla nakışlı bir çiçek ve kamere âşık hayatlı bir katre ve güneşe bakan safvetli bir reşhayı farz ediyoruz ki her birisinin bir şuuru, bir kemali var. Ve o kemale bir iştiyakı bulunuyor. Şu üç şeyde çok hakikatlere işaret etmekle beraber, nefis ve akıl ve kalbin sülûklarına işaret eder. Ve üç tabaka ehl-i hakikate misaldir. (Hâşiye[2])",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0374-004",
            "type": "paragraph",
            "text": "Birincisi: Ehl-i fikir, ehl-i velayet, ehl-i nübüvvetin işaratıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0374-005",
            "type": "paragraph",
            "text": "İkincisi: Cismanî cihazat ile kemaline sa’y edip hakikate gidenleri…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0374-006",
            "type": "paragraph",
            "text": "Ve nefsin tezkiyesiyle ve aklın istimaliyle mücahede etmekle hakikate gidenleri…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0374-007",
            "type": "paragraph",
            "text": "Ve kalbin tasfiyesiyle ve iman ve teslimiyetle hakikate gidenlerin misalleridir.",
            "lang": "tr"
        }
    ]
}