{
    "bookId": "sozler",
    "pageId": "sozler-0376",
    "pageIndex": 376,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0376-001",
            "type": "paragraph",
            "text": "Biri de: Has bir tecellidir ki her bir nev’e göre bir hususi in’ikası vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0376-002",
            "type": "paragraph",
            "text": "Biri de: Cüz’î bir tecellidir ki her bir çiçeğin şahsiyetine göre bir ifazasıdır. Şu temsilimiz, o kavle göredir ki çiçeklerin süslü renkleri, güneşin ziyasındaki yedi rengin istihale-i in’ikasiyesinden neş’et ediyor. Ve bu kavle göre çiçekler dahi güneşin bir çeşit âyineleridir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0376-003",
            "type": "paragraph",
            "text": "İkincisi: Güneşin kamere ve seyyarelere, Fâtır-ı Hakîm’in izniyle verdiği nur ve feyizdir. Şu küllî ve geniş feyiz ve nurdan sonra kamer, o ziyanın gölgesi hükmünde olan nuru; güneşten küllî bir surette istifade eder, sonra hususi bir tarzda denizlere ve havaya ve parlak toprağa ve bir suret-i cüz’iyede denizin kabarcıklarına ve toprağın şeffaflarına ve havanın zerrelerine ifade ve ifazasıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0376-004",
            "type": "paragraph",
            "text": "Üçüncüsü: Güneşin emr-i İlahî ile cevv-i havayı ve denizlerin yüzlerini birer âyine ederek safi ve küllî ve gölgesiz bir in’ikası var. Sonra o güneş, denizin kabarcıklarına ve suyun katrelerine ve havanın reşhalarına ve karın şişeciklerine, her birine birer cüz’î aksi, birer küçük timsalini veriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0376-005",
            "type": "paragraph",
            "text": "İşte güneşin her bir çiçeğe ve kamere mukabil her bir katreye, her bir reşhaya mezkûr üç cihette ikişer tarîk ile teveccüh ve ifazası var:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0376-006",
            "type": "paragraph",
            "text": "Birinci tarîk: Bi’l-asale doğrudan doğruya berzahsız, hicabsızdır. Şu yol, nübüvvetin tarîkını temsil eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0376-007",
            "type": "paragraph",
            "text": "İkinci yol: Berzahlar tavassut eder. Âyine ve mazharların kabiliyetleri, şemsin cilvelerine birer renk takıyor. Şu yol ise velayet mesleğini temsil eder.",
            "lang": "tr"
        }
    ]
}