{
    "bookId": "sozler",
    "pageId": "sozler-0377",
    "pageIndex": 377,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0377-001",
            "type": "paragraph",
            "text": "İşte zühre, katre, reşha her birisi evvelki yolda diyebilirler ki: “Ben umum âlem güneşinin bir âyinesiyim.” Fakat ikinci yolda öyle diyemez. Belki “Ben kendi güneşimin âyinesiyim veyahut nevime tecelli eden güneşin âyinesiyim.” der. Çünkü güneşi öyle tanıyor. Bütün âleme bakar bir güneşi göremiyor. Halbuki o şahsın veyahut nevinin veya cinsinin güneşi, dar berzah içinde mahdud bir kayıt altında ona görünüyor. Halbuki kayıtsız, berzahsız, mutlak güneşin âsârını o mukayyed güneşe veremiyor. Çünkü bütün yeryüzünü ısıtmak, tenvir etmek, umum nebatat, hayvanatın hayatlarını tahrik etmek ve seyyaratı etrafında döndürmek gibi haşmet-nüma eserleri; o dar kayıt ve mahdud berzah içinde gördüğü güneşe, şuhud-u kalbî ile veremiyor. Belki o âsâr-ı acibeyi, eğer o şuurlu farz ettiğimiz üç şey, o kayıt altında gördüğü güneşe verse de sırf aklî ve imanî bir tarzda ve o mukayyed, ayn-ı mutlak olduğunu bir teslimiyet ile verebilir. Fakat o, insan gibi akıllı farz ettiğimiz zühre, katre, reşha şu hükümleri, yani pek büyük âsârı güneşlerine isnad etmeleri aklîdir, şuhudî değil. Belki bazen hükm-ü imanîleri, şuhud-u kevniyelerine müsademe eder. Pek güçlükle inanabilirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0377-002",
            "type": "paragraph",
            "text": "İşte, hakikate dar gelen ve bazı köşelerinde hakikatin azaları görünen ve hakikatle karışık şu temsil içine üçümüz de girmeliyiz. Üçümüz de kendimizi zühre, katre, reşha farz edeceğiz. Zira onlarda farz ettiğimiz şuur kâfi gelmiyor. Biz aklımızı dahi onlara katmalıyız. Yani onlar maddî güneşlerinden nasıl feyiz alıyorlar, biz de manevî güneşimizden öyle alıyoruz, anlamalıyız.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0377-003",
            "type": "paragraph",
            "text": "İşte, sen ey dünyayı unutmayan ve maddiyata tevaggul eden ve nefsi kesafet peyda eden arkadaş! Sen zühre ol. Nasıl ki o zühre çiçeği, ziya-yı şemsten inhilal etmiş bir renk alıyor. Ve o bir renk içinde şemsin timsalini karıştırıp kendine ziynetli bir suret giydiriyor. Zira senin istidadın dahi ona benzer.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0377-004",
            "type": "paragraph",
            "text": "Hem şu esbaba dalmış Eski Said gibi mektepli feylesof ise kamere âşık olan katre olsun ki kamer, güneşten aldığı ziya zıllini ona verir ve onun göz bebeğine bir nur verir. O da o nur ile parlar. Fakat o katre o nur ile yalnız kameri görür. Güneşi göremez, belki imanıyla görebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0377-005",
            "type": "paragraph",
            "text": "Hem şu her şeyi doğrudan doğruya Cenab-ı Hak’tan bilir, esbabı bir perde telakki eder fakir adam, o da reşha olsun. Öyle bir reşha ki kendi zatında fakirdir. Hiçbir şeyi yok ki ona dayanıp zühre gibi kendine güvensin. Hiçbir rengi yok ki onunla görünsün. Başka şeyleri de tanımıyor ki ona teveccüh etsin. Hâlis bir safveti var ki doğrudan doğruya güneşin timsalini göz bebeğinde saklıyor. Şimdi madem biz bu üç şey yerine geçtik. Kendimize bakmalıyız. Bizde ne var? Ne yapacağız?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0377-006",
            "type": "paragraph",
            "text": "İşte bakıyoruz ki bir Zat-ı Kerîm, ihsanıyla bizi gayet derece tezyin ve tenvir ve terbiye ediyor. İnsan ise ihsan edene perestiş eder. Perestişe lâyık olana kurbiyet ister ve görmek talep eder. Öyle ise her birimiz istidadımıza göre o muhabbet cazibesiyle sülûk edeceğiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0377-007",
            "type": "paragraph",
            "text": "Ey zühre-misal! Sen gidiyorsun fakat çiçek olarak git. İşte gittin. Terakki ede ede tâ bir mertebe-i külliyeye geldin. Güya bütün çiçeklerin hükmüne geçtin. Halbuki zühre, kesif bir âyinedir. Onda ziyadaki yedi renk inhilal ve inkisar eder. Şemsin aksini gizler. Sen, sevdiğin güneşin yüzünü görmekte muvaffak olamazsın. Çünkü kayıtlı olan renkler, hususiyetler dağıtıyor, perde çekiyor, gösteremiyor. Sen şu halde suretlerin, berzahların ortaya girmesiyle neş’et eden firaktan kurtulamazsın.",
            "lang": "tr"
        }
    ]
}