{
    "bookId": "sozler",
    "pageId": "sozler-0378",
    "pageIndex": 378,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0378-001",
            "type": "paragraph",
            "text": "Lâkin bir şart ile kurtulabilirsin ki sen kendi nefsinin muhabbetine dalmış olan başını kaldırasın ve nefsin mehasini ile telezzüz ve iftihar eden nazarını çekesin, gökyüzündeki güneşin yüzüne atasın. Hem baş aşağı celb-i rızık için toprağa bakan yüzünü, yukarıdaki şemse çeviresin. Çünkü sen, onun âyinesisin. Vazifen, âyinedarlıktır. Bilsen, bilmesen hazine-i rahmet kapısı olan toprak tarafından senin rızkın gelecektir. Evet, nasıl bir çiçek, güneşin küçücük bir âyinesidir. Şu koca güneş dahi gök denizinde Şems-i Ezelî’nin “Nur” isminden tecelli eden bir lem’anın katre-misal bir âyinesidir. Ey kalb-i insanî! Sen, nasıl bir güneşin âyinesi olduğunu bundan bil.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0378-002",
            "type": "paragraph",
            "text": "Bu şartı yaptıktan sonra kemalini bulursun. Fakat güneşi, nefsü’l-emirde nasıl ise öyle göremezsin. O hakikati, çıplak anlamazsın. Belki senin sıfatlarının renkleri ona bir renk verir ve kesafetli dürbünün bir suret takar. Ve kayıtlı kabiliyetin bir kayıt altına alır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0378-003",
            "type": "paragraph",
            "text": "Şimdi sen dahi ey katre içine giren hakîm feylesof! Senin katre-i fikrin dürbünüyle, felsefenin merdiveniyle tâ kamere kadar terakki ettin, kamere girdin. Bak, kamer kendi zatında kesafetli, zulümatlıdır. Ne ziyası var, ne hayatı. Senin sa’yin beyhude, ilmin faydasız gitti.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0378-004",
            "type": "paragraph",
            "text": "Sen yeisin zulümatından ve kimsesizliğin vahşetinden ve ervah-ı habîsenin iz’acatından ve o vahşetin dehşetinden şu şartlar ile kurtulabilirsin ki tabiat gecesini terk edip hakikat güneşine teveccüh etsen ve yakînen inansan ki şu gece nurları, gündüz güneşinin ışıklarının gölgeleridir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0378-005",
            "type": "paragraph",
            "text": "Bu şartı yaptıktan sonra, sen kemalini bulursun. Fakir ve karanlıklı kamer yerine, haşmetli güneşi bulursun. Fakat sen dahi öteki arkadaşın gibi güneşi safi göremezsin. Belki senin aklın ve felsefen, ünsiyet ve ülfet ettikleri perdeler arkasında ve ilim ve hikmetin nescettiği hicabların halfinde ve kabiliyetin verdiği bir renk içinde görebilirsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0378-006",
            "type": "paragraph",
            "text": "İşte reşha-misal üçüncü arkadaşınız ki hem fakirdir hem renksizdir. Güneşin hararetiyle çabuk tebahhur eder, enaniyetini bırakır, buhara biner, havaya çıkar. İçindeki madde-i kesife; nâr-ı aşk ile ateş alır, ziya ile nura döner. O ziyanın cilvelerinden gelen bir şuâya yapışır, yanaşır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0378-007",
            "type": "paragraph",
            "text": "Ey reşha-misal! Madem doğrudan doğruya güneşe âyinedarlık ediyorsun, sen hangi mertebede bulunsan bulun, ayn-ı şemse karşı aynelyakîn bir tarzda, safi bakılacak bir delik, bir pencere bulursun. Hem o şemsin âsâr-ı acibesini ona vermekte müşkülat çekmeyeceksin. Ona lâyık haşmetli evsafını tereddütsüz verebilirsin. Saltanat-ı zatiyesinin dehşetli âsârını ona vermekte, hiçbir şey senin elinden tutup ondan vazgeçiremez. Seni ne berzahların darlığı, ne kabiliyetlerin kaydı, ne âyinelerin küçüklüğü seni şaşırtmaz; hilaf-ı hakikate sevk etmez. Çünkü sen safi, hâlis, doğrudan doğruya ona baktığın için anlamışsın ki mazharlarda görünen ve âyinelerde müşahede olunan güneş değil belki bir nevi cilveleridir, bir çeşit renkli akisleridir. Çendan o akisler onun unvanlarıdır fakat bütün âsâr-ı haşmetini gösteremiyorlar.",
            "lang": "tr"
        }
    ]
}