{
    "bookId": "sozler",
    "pageId": "sozler-0379",
    "pageIndex": 379,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0379-001",
            "type": "paragraph",
            "text": "İşte şu hakikatle karışık temsilde böyle başka başka üç tarîk ile kemale gidilir. Ve o kemalâtın mezayasında ve mertebe-i şuhudun tafsilatında başka başkadırlar. Fakat neticede ve hakka iz’an ve hakikati tasdikte ittifak ederler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0379-002",
            "type": "paragraph",
            "text": "İşte nasıl bir gece adamı ki hiç güneşi görmemiş. Yalnız kamer âyinesinde bir gölgesini görüyor. Güneşe mahsus haşmetli ziyayı, dehşetli cazibeyi aklına sığıştıramıyor. Belki görenlere teslim olup taklit ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0379-003",
            "type": "paragraph",
            "text": "Öyle de veraset-i Ahmediye (asm) ile Kadîr ve Muhyî gibi isimlerin mertebe-i uzmasına yetişmeyen, haşr-i a’zamı ve kıyamet-i kübrayı taklidî olarak kabul eder “Aklî bir mesele değildir.” der. Çünkü hakikat-i haşir ve kıyamet, ism-i a’zamın ve bazı esmanın derece-i a’zamının mazharıdır. Kimin nazarı oraya çıkmazsa taklide mecburdur. Kimin fikri oraya girse haşir ve kıyameti, gece gündüz, kış ve bahar derecesinde kolay görür, itminan-ı kalp ile kabul eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0379-004",
            "type": "paragraph",
            "text": "İşte şu sırdandır ki haşir ve kıyameti en a’zam mertebede, en ekmel tafsilatla Kur’an zikrediyor ve ism-i a’zamın mazharı olan Peygamberimiz aleyhissalâtü vesselâm ders veriyor. Ve eski peygamberler ise hikmet-i irşadın iktizasıyla, bir derece basit ve iptidaî bir halde olan ümmetlerine, haşri en a’zam bir derecede, en geniş bir tafsilatla ders vermemişler. Hem şu sırdandır ki bir kısım ehl-i velayet bazı erkân-ı imaniyeyi mertebe-i uzmasında görmemişler veya gösterememişler. Hem şu sırdandır ki marifetullahta derecat-ı ârifîn çok tefavüt ediyor. Daha bunlar gibi çok esrar şu hakikatten inkişaf eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0379-005",
            "type": "paragraph",
            "text": "Şimdi şu temsil hem bir derece hakikati ihsas ettiğinden hem hakikat çok geniş ve çok derin olduğundan biz dahi temsil ile iktifa ediyoruz. Haddimizin ve tâkatimizin fevkinde olan esrara girişmeyeceğiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0379-006",
            "type": "paragraph",
            "text": "Üçüncü Dal",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0379-007",
            "type": "paragraph",
            "text": "Kıyamet alâmetlerinden ve âhir zaman vukuatından ve bazı a’malin fazilet ve sevaplarından bahseden ehadîs-i şerife güzelce anlaşılmadığından, akıllarına güvenen bir kısım ehl-i ilim onların bir kısmına zayıf veya mevzu demişler. İmanı zayıf ve enaniyeti kavî bir kısım da inkâra kadar gitmişler. Şimdi tafsile girişmeyeceğiz. Yalnız on iki aslı beyan ederiz.",
            "lang": "tr"
        }
    ]
}