{
    "bookId": "sozler",
    "pageId": "sozler-0380",
    "pageIndex": 380,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0380-001",
            "type": "paragraph",
            "text": "Birinci Asıl: Yirminci Söz’ün âhirindeki sual ve cevapta izah ettiğimiz meseledir. İcmali şudur ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0380-002",
            "type": "paragraph",
            "text": "Din bir imtihandır, bir tecrübedir. Ervah-ı âliyeyi, ervah-ı safileden tefrik eder. Öyle ise ileride herkese göz ile görülecek vukuatı, öyle bir tarzda bahsedecek ki ne bütün bütün meçhul kalsın ne de bedihî olup herkes ister istemez tasdike mecbur kalsın. Akla kapı açacak, ihtiyarı elinden almayacak. Zira eğer tamamen bedahet derecesinde bir alâmet-i kıyamet görülse, herkes tasdike muztar olsa o vakit kömür gibi bir istidat, elmas gibi bir istidat ile beraber kalır. Sırr-ı teklif ve netice-i imtihan zayi olur. İşte bunun için Mehdi ve Süfyan meseleleri gibi çok meselelerde çok ihtilaf olmuş. Hem rivayat dahi çok muhteliftir, birbirine zıt hükümler olmuş.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0380-003",
            "type": "paragraph",
            "text": "İkinci Asıl: Mesail-i İslâmiyenin tabakatı vardır. Biri bürhan-ı kat’î istese diğeri bir zann-ı galibî ile iktifa eder. Başkası yalnız bir kabul-ü teslimî ve reddetmemek ister. Öyle ise esasat-ı imaniyeden olmayan mesail-i fer’iye veya vukuat-ı zamaniyenin her birinde bir iz’an-ı yakîn ile bir bürhan-ı kat’î istenilmez. Belki yalnız reddetmemek ve teslimiyetle ilişmemektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0380-004",
            "type": "paragraph",
            "text": "Üçüncü Asıl: Zaman-ı sahabede Benî-İsrail ve Nasâra ulemalarından çoğu İslâmiyet’e girdiler. Eski malûmatları dahi onlarla beraber Müslüman oldu. Bazı hilaf-ı vaki malûmat-ı sâbıkaları, İslâmiyet’in malı olarak tevehhüm edildi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0380-005",
            "type": "paragraph",
            "text": "Dördüncü Asıl: Ehadîs-i şerife râvilerinin bazı kavilleri veyahut istinbat ettikleri manaları, metn-i hadîsten telakki ediliyordu. Halbuki insan hatadan hâlî olmadığı için hilaf-ı vaki bazı istinbatları veya kavilleri hadîs zannedilerek zaafına hükmedilmiş.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0380-006",
            "type": "paragraph",
            "text": "Beşinci Asıl: اِنَّ فٖى اُمَّتٖى مُحَدَّثُونَ yani مُلْهَمُونَ sırrınca bazı ehl-i keşif ve ehl-i velayet olan muhaddisîn-i muhaddesûn ilhamlarıyla gelen bazı maânî, hadîs telakki edilmiş. Halbuki ilham-ı evliya –bazı arızalarla– hata olabilir. İşte bu neviden bir kısım hilaf-ı hakikat çıkabilir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0380-007",
            "type": "paragraph",
            "text": "Altıncı Asıl: Beyne’n-nâs iştihar bulmuş bazı hikâyeler bulunuyor ki durub-u emsal hükmüne geçer. Hakiki manasına bakılmaz. Ne maksat için sevk edilir, ona bakılır. İşte bu neviden beyne’n-nâs tearüf etmiş bazı kıssa ve hikâyatı, Resul-i Ekrem aleyhissalâtü vesselâm bir maksad-ı irşadî için temsil ve kinaye nevinden zikredivermiş. Şu nevi meselelerin mana-yı hakikisinde kusur varsa örf ve âdât-ı nâsa aittir ve tearüf ve tesamu’-u umumîye râcidir.",
            "lang": "tr"
        }
    ]
}