{
    "bookId": "sozler",
    "pageId": "sozler-0381",
    "pageIndex": 381,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0381-001",
            "type": "paragraph",
            "text": "Yedinci Asıl: Pek çok teşbih ve temsiller bulunuyor ki mürur-u zamanla veya ilmin elinden cehlin eline geçmesiyle hakikat-i maddiye telakki ediliyor. Hataya düşer. Mesela “Sevr” ve “Hut” isminde ve âlem-i misalde sevr ve hut timsalinde berrî ve bahrî hayvanat nâzırlarından iki melaiketullah, âdeta bir koca öküz ve cismanî bir balık zannedilerek hadîse ilişilmiş.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0381-002",
            "type": "paragraph",
            "text": "Hem mesela, bir vakit huzur-u Nebevîde derin bir ses işitildi. Resul-i Ekrem aleyhissalâtü vesselâm ferman etti ki: “Bu gürültü, yetmiş senedir yuvarlanıp da ancak bu dakika cehennemin dibine düşen bir taşın gürültüsüdür.” İşte bu hadîsi işiten, hakikate vâsıl olmayan inkâra sapar. Halbuki yirmi dakika o hadîsten sonra kat’iyen sabittir ki biri geldi, Resul-i Ekrem aleyhissalâtü vesselâma dedi ki: “Meşhur münafık, yirmi dakika evvel öldü.” Yetmiş yaşına giren o münafık cehennemin bir taşı olarak bütün müddet-i ömrü tedennide, esfel-i safilîne, küfre sukuttan ibaret olduğunu gayet beliğane bir surette Resul-i Ekrem aleyhissalâtü vesselâm beyan etmiştir. Cenab-ı Hak o vefat dakikasında o sesi işittirip ona alâmet etmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0381-003",
            "type": "paragraph",
            "text": "Sekizinci Asıl: Cenab-ı Hakîm-i Mutlak, şu dâr-ı tecrübe ve meydan-ı imtihanda çok mühim şeyleri, kesretli eşya içinde saklıyor. O saklamakla çok hikmetler, çok maslahatlar bağlıdır. Mesela Leyle-i Kadri, umum ramazanda; saat-i icabe-i duayı, cuma gününde; makbul velisini, insanlar içinde; eceli, ömür içinde ve kıyametin vaktini, ömr-ü dünya içinde saklamış. Zira ecel-i insan muayyen olsa yarı ömrüne kadar gaflet-i mutlaka, yarıdan sonra darağacına adım adım gitmek gibi bir dehşet verecek. Halbuki âhiret ve dünya muvazenesini muhafaza etmek ve her vakit havf ve reca ortasında bulunmak maslahatı iktiza eder ki her dakika hem ölmek hem yaşamak mümkün olsun. Şu halde mübhem tarzdaki yirmi sene mübhem bir ömür, bin sene muayyen bir ömre müreccahtır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0381-004",
            "type": "paragraph",
            "text": "İşte kıyamet dahi şu insan-ı ekber olan dünyanın ecelidir. Eğer vakti taayyün etseydi bütün kurûn-u ûlâ ve vustâ, gaflet-i mutlakaya dalacak idiler ve kurûn-u uhra dehşette kalacaktı. İnsan nasıl hayat-ı şahsiyesiyle hanesinin ve köyünün bekasıyla alâkadardır. Öyle de hayat-ı içtimaiye ve neviyesiyle, küre-i arzın ve dünyanın yaşamasıyla alâkadardır. Kur’an اِقْتَرَبَتِ السَّاعَةُ der. “Kıyamet yakındır.” ferman ediyor. Bin bu kadar sene geçtikten sonra gelmemesi, yakınlığına halel vermez. Zira kıyamet, dünyanın ecelidir. Dünyanın ömrüne nisbeten bin veya iki bin sene, bir seneye nisbetle bir iki gün veya bir iki dakika gibidir. Saat-i kıyamet yalnız insaniyetin eceli değil ki onun ömrüne nisbet edilip baîd görülsün.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0381-005",
            "type": "paragraph",
            "text": "İşte bunun içindir ki Hakîm-i Mutlak, kıyameti mugayyebat-ı hamseden olarak ilminde saklıyor. İşte bu ibham sırrındandır ki her asır, hattâ asr-ı hakikatbîn olan asr-ı saadet dahi daima kıyametten korkmuşlar. Hattâ bazıları, “Şeraiti hemen hemen çıkmış.” demişler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0381-006",
            "type": "paragraph",
            "text": "İşte bu hakikati bilmeyen insafsız insanlar derler ki: “Âhiretin tafsilatını ders alan müteyakkız kalpli, keskin nazarlı olan sahabelerin fikirleri, niçin bin sene hakikatten uzak olarak fikirleri düşmüş gibi istikbal-i dünyevîde bin dört yüz sene sonra gelecek bir hakikati asırlarında karib zannetmişler?”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0381-007",
            "type": "paragraph",
            "text": "Elcevap: Çünkü sahabeler, feyz-i sohbet-i nübüvvetten herkesten ziyade dâr-ı âhireti düşünerek, dünyanın fenasını bilerek, kıyametin ibham-ı vaktindeki hikmet-i İlahiyeyi anlayarak, ecel-i şahsî gibi dünyanın eceline karşı dahi daima muntazır bir vaziyet alarak âhiretlerine ciddi çalışmışlar. Resul-i Ekrem aleyhissalâtü vesselâm “Kıyameti bekleyiniz, intizar ediniz.” tekrar etmesi, şu hikmetten ileri gelmiş bir irşad-ı Nebevîdir. Yoksa vuku-u muayyene dair bir vahyin hükmüyle değildir ki hakikatten uzak olsun. İllet ayrıdır, hikmet ayrıdır. İşte Peygamber aleyhissalâtü vesselâmın bu nevi sözleri hikmet-i ibhamdan ileri geliyor.",
            "lang": "tr"
        }
    ]
}