{
    "bookId": "sozler",
    "pageId": "sozler-0382",
    "pageIndex": 382,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0382-001",
            "type": "paragraph",
            "text": "Hem şu sırdandır ki Mehdi, Süfyan gibi âhir zamanda gelecek eşhasları çok zaman evvel hattâ tabiîn zamanında onları beklemişler, yetişmek emelinde bulunmuşlar. Hattâ bazı ehl-i velayet “Onlar geçmiş.” demişler. İşte bu da kıyamet gibi hikmet-i İlahiye iktiza eder ki vakitleri taayyün etmesin. Çünkü her zaman, her asır, kuvve-i maneviyenin takviyesine medar olacak ve yeisten kurtaracak “Mehdi” manasına muhtaçtır. Bu manada, her asrın bir hissesi bulunmak lâzımdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0382-002",
            "type": "paragraph",
            "text": "Hem gaflet içinde fenalara uymamak ve lâkaytlıkta nefsin dizginini bırakmamak için nifakın başına geçecek müthiş şahıslardan her asır çekinmeli ve korkmalı. Eğer tayin edilseydi maslahat-ı irşad-ı umumî zayi olurdu.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0382-003",
            "type": "paragraph",
            "text": "Şimdi Mehdi gibi eşhasın hakkındaki rivayatın ihtilafatı ve sırrı şudur ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0382-004",
            "type": "paragraph",
            "text": "Ehadîsi tefsir edenler, metn-i ehadîsi tefsirlerine ve istinbatlarına tatbik etmişler. Mesela, merkez-i saltanat o vakit Şam’da veya Medine’de olduğundan vukuat-ı Mehdiye veya Süfyaniyeyi merkez-i saltanat civarında olan Basra, Kûfe, Şam gibi yerlerde tasavvur ederek öyle tefsir etmişler. Hem de o eşhasın şahs-ı manevîsine veya temsil ettikleri cemaate ait âsâr-ı azîmeyi o eşhasın zatlarında tasavvur ederek öyle tefsir etmişler ki o eşhas-ı hârika çıktıkları vakit bütün halk onları tanıyacak gibi bir şekil vermişler. Halbuki demiştik: Bu dünya tecrübe meydanıdır. Akla kapı açılır fakat ihtiyarı elinden alınmaz. Öyle ise o eşhas, hattâ o müthiş Deccal dahi çıktığı zaman çokları, hattâ kendisi de bidayeten Deccal olduğunu bilmez. Belki nur-u imanın dikkatiyle, o eşhas-ı âhir zaman tanınabilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0382-005",
            "type": "paragraph",
            "text": "Alâmet-i kıyametten olan Deccal hakkında hadîs-i şerifte “Birinci günü bir sene, ikinci günü bir ay, üçüncü günü bir hafta, dördüncü günü eyyam-ı saire gibidir. Çıktığı zaman dünya işitir. Kırk günde dünyayı gezer.” rivayet ediliyor. İnsafsız insanlar bu rivayete muhal demişler. Hâşâ şu rivayetin inkâr ve iptaline gitmişler. Halbuki وَالْعِلْمُ عِنْدَ اللّٰهِ hakikati şu olmak gerektir ki:",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0382-006",
            "type": "paragraph",
            "text": "Âlem-i küfrün en kesafetlisi olan şimalde, tabiiyyunun fikr-i küfrîsinden süzülen bir cereyan-ı azîmin başına geçecek ve uluhiyeti inkâr edecek bir şahsın, şimal tarafından çıkmasına işaret ve şu işaret içinde bir remz-i hikmet vardır ki Kutb-u Şimalî’ye yakın dairede bütün sene, bir gece bir gündüzdür. Altı ayı gece, altı ayı gündüzdür. “Deccal’ın bir günü bir senedir.” O daire yakınında zuhuruna işarettir. “İkinci günü bir aydır.” demekten murad, şimalden bu tarafa geldikçe bazen olur yazın bir ayında güneş gurûb etmez. Şu dahi Deccal şimalden çıkıp âlem-i medeniyet tarafına tecavüzüne işarettir. Günü Deccal’a isnad etmekle şu işarete işaret eder. Daha bu tarafa geldikçe bir haftada güneş gurûb etmiyor. Daha gele gele tulû ve gurûb ortasında üç saat devam ediyor. Ben Rusya’da esarette iken böyle bir yerde bulundum. Bize yakın, bir hafta güneş gurûb etmeyen bir yer vardı. Seyir için oraya gidiyorlardı. “Deccal’ın çıktığı vakit, umum dünya işitecek.” olan kaydı, telgraf ve radyo halletmiştir. Kırk günde gezmesini de merkebi olan şimendifer ve tayyare halletmiştir. Eskiden bu iki kaydı muhal gören mülhidler, şimdi âdi görüyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0382-007",
            "type": "paragraph",
            "text": "Alâmet-i kıyametten olan Ye’cüc ve Me’cüc’e ve Sedd’e dair, bir risalede bir derece tafsilen yazdığımdan ona havale edip şurada yalnız şunu deriz ki: Eskiden Mançur, Moğol unvanıyla içtimaat-ı beşeriyeyi zîr ü zeber eden taifeler ve Sedd-i Çinî’nin yapılmasına sebebiyet verenler, kıyamete yakın yine anarşistlik gibi bir fikirle medeniyet-i beşeriyeyi zîr ü zeber edecekleri, rivayetlerde vardır.",
            "lang": "tr"
        }
    ]
}