{
    "bookId": "sozler",
    "pageId": "sozler-0383",
    "pageIndex": 383,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0383-001",
            "type": "paragraph",
            "text": "Bazı mülhidler derler: Bu kadar acayibi yapan ve yapacak taifeler nerede?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0383-002",
            "type": "paragraph",
            "text": "Elcevap: Çekirge gibi bir âfat, bir mevsimde pek çok kesretle bulunur. Mevsim değiştikçe memleketi fesada veren kesretli o taifelerin hakikatleri, mahdud bazı fertlerde saklanıyor. Yine zamanı geldikçe emr-i İlahî ile o mahdud fertlerden gayet kesretli aynı fesat yine başlar. Güya onların hakikat-i milliyetleri inceliyor, kopmuyor. Yine mevsimi geldikçe zuhur ediyor. Aynen öyle de bir zaman dünyayı herc ü merc eden o taifeler, izn-i İlahî ile mevsimi geldiği vakit aynı o taife, medeniyet-i beşeriyeyi herc ü merc edecekler. Fakat onların muharrikleri başka bir surette tezahür eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0383-003",
            "type": "paragraph",
            "text": "لَا يَعْلَمُ الْغَيْبَ اِلَّا اللّٰهُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0383-004",
            "type": "paragraph",
            "text": "Dokuzuncu Asıl: Mesail-i imaniyeden bir kısmın netaici, şu mukayyed ve dar âleme bakar. Diğer bir kısmı, geniş ve mutlak olan âlem-i âhirete bakar. Amellerin fazilet ve sevabına dair ehadîs-i şerifenin bir kısmı tergib ve terhibe münasip bir tesir vermek için belâgatlı bir üslupta geldiğinden, dikkatsiz insanlar onları mübalağalı zannetmişler. Halbuki bütün onlar ayn-ı hak ve mahz-ı hakikat olduklarından mücazefe ve mübalağa, içlerinde yoktur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0383-005",
            "type": "paragraph",
            "text": "Ezcümle, en ziyade insafsızların zihnini kurcalayan şu hadîstir ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0383-006",
            "type": "paragraph",
            "text": "لَوْ وُزِنَتِ الدُّنْيَا عِنْدَ اللّٰهِ جَنَاحَ بَعُوضَةٍ مَا شَرِبَ الْكَافِرُ مِنْهَا جُرْعَةَ مَاءٍ –أو كما قال–",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0383-007",
            "type": "paragraph",
            "text": "meal-i şerifi: “Dünyanın Cenab-ı Hakk’ın yanında bir sinek kanadı kadar kıymeti olsa idi kâfirler bir yudum suyu ondan içmeyecek idiler.” Hakikati şudur ki: عِنْدَ اللّٰهِ tabiri, âlem-i bekadan demektir. Evet, âlem-i bekadan bir sinek kanadı kadar bir nur madem ebedîdir, yeryüzünü dolduracak muvakkat bir nurdan daha çoktur. Demek, koca dünyayı bir sinek kanadıyla muvazene değil belki herkesin kısacık ömrüne yerleşen hususi dünyasını âlem-i bekadan bir sinek kanadı kadar daimî bir feyz-i İlahîye ve bir ihsan-ı İlahîye muvazeneye gelmediği demektir.",
            "lang": "ar"
        }
    ]
}