{
    "bookId": "sozler",
    "pageId": "sozler-0384",
    "pageIndex": 384,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0384-001",
            "type": "paragraph",
            "text": "Hem dünyanın iki yüzü var, belki üç yüzü var. Biri, Cenab-ı Hakk’ın esmasının âyineleridir. Diğeri âhirete bakar, âhiret tarlasıdır. Diğeri fenaya, ademe bakar. Bildiğimiz, marzî-i İlahî olmayan ehl-i dalaletin dünyasıdır. Demek, esma-i hüsnanın âyineleri ve mektubat-ı Samedaniye ve âhiretin mezraası olan koca dünya değil; belki âhirete zıt ve bütün hatîatın menşei ve beliyyatın menbaı olan dünya-perestlerin dünyasının, âlem-i âhirette ehl-i imana verilen sermedî bir zerresine değmediğine işarettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0384-002",
            "type": "paragraph",
            "text": "İşte en doğru ve ciddi şu hakikat nerede ve insafsız ehl-i ilhadın fehmettikleri mana nerede? O insafsız ehl-i ilhadın en mübalağa en mücazefe zannettikleri mana nerede?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0384-003",
            "type": "paragraph",
            "text": "Hem mesela, insafsız ehl-i ilhadın mübalağa zannettikleri hattâ muhal bir mübalağa ve mücazefe tevehhüm ettikleri biri de amellerin sevabına dair ve bazı surelerin faziletleri hakkında gelen rivayetlerdir. Mesela “Fatiha’nın Kur’an kadar sevabı vardır.” “Sure-i İhlas, sülüs-ü Kur’an”, “Sure-i İza zülzileti’l-ardu, rubu’” “Sure-i Kul yâ eyyühe’l-kâfirûn, rubu’”, “Sure-i Yâsin, on defa Kur’an kadar” olduğuna rivayet vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0384-004",
            "type": "paragraph",
            "text": "İşte insafsız ve dikkatsiz insanlar demişler ki: “Şu muhaldir. Çünkü Kur’an içinde Yâsin ve öteki faziletli olanlar da vardır. Onun için manasız olur.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0384-005",
            "type": "paragraph",
            "text": "Elcevap: Hakikati şudur ki: Kur’an-ı Hakîm’in her bir harfinin bir sevabı var, bir hasenedir. Fazl-ı İlahîden o harflerin sevabı sümbüllenir, bazen on tane verir, bazen yetmiş, bazen yedi yüz (Âyetü’l-Kürsî harfleri gibi), bazen bin beş yüz (Sure-i İhlas’ın harfleri gibi), bazen on bin (Leyle-i Beratta okunan âyetler ve makbul vakitlere tesadüf edenler gibi) ve bazen otuz bin (mesela, haşhaş tohumunun kesreti misillü, Leyle-i Kadirde okunan âyetler gibi). Ve o gece bin aya mukabil işaretiyle, bir harfinin o gecede otuz bin sevabı olur anlaşılır. İşte Kur’an-ı Hakîm, tezauf-u sevabıyla beraber elbette muvazeneye gelmez ve gelemiyor. Belki asıl sevap ile bazı surelerle muvazeneye gelebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0384-006",
            "type": "paragraph",
            "text": "Mesela, içinde mısır ekilmiş bir tarla farz edelim ki bin tane ekilmiş. Bazı habbeleri yedi sümbül vermiş farz etsek, her bir sümbülde yüzer tane olmuş ise o vakit tek bir habbe bütün tarlanın iki sülüsüne mukabil oluyor. Mesela, birisi de on sümbül vermiş, her birinde iki yüz tane vermiş. O vakit bir tek habbe asıl tarladaki habbelerin iki misli kadardır. Ve hâkeza kıyas et.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0384-007",
            "type": "paragraph",
            "text": "Şimdi Kur’an-ı Hakîm’i nurani, mukaddes bir mezraa-i semaviye tasavvur ediyoruz. İşte her bir harfi asıl sevabıyla birer habbe hükmündedir. Onların sümbülleri nazara alınmayacak. Sure-i Yâsin, İhlas, Fatiha, Kul yâ eyyühe’l-kâfirûn, İza zülzileti’l-ardu gibi sair faziletlerine dair rivayet edilen sure ve âyetlerle muvazene edilebilir.",
            "lang": "tr"
        }
    ]
}