{
    "bookId": "sozler",
    "pageId": "sozler-0385",
    "pageIndex": 385,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0385-001",
            "type": "paragraph",
            "text": "Mesela, Kur’an-ı Hakîm’in üç yüz bin altı yüz yirmi harfi olduğundan Sure-i İhlas, Besmele ile beraber altmış dokuzdur. Üç defa altmış dokuz, iki yüz yedi harftir. Demek, Sure-i İhlas’ın her bir harfinin haseneleri, bin beş yüze yakındır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0385-002",
            "type": "paragraph",
            "text": "İşte Sure-i Yâsin’in hurufatı hesap edilse, Kur’an-ı Hakîm’in mecmu-u hurufatına nisbet edilse ve on defa muzaaf olması nazara alınsa şöyle bir netice çıkar ki: Yâsin-i Şerif’in her bir harfi takriben beş yüze yakın sevabı vardır. Yani o kadar hasene sayılabilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0385-003",
            "type": "paragraph",
            "text": "İşte buna kıyasen başkalarını dahi tatbik etsen ne kadar latîf ve güzel ve doğru ve mücazefesiz bir hakikat olduğunu anlarsın.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0385-004",
            "type": "paragraph",
            "text": "Onuncu Asıl",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0385-005",
            "type": "paragraph",
            "text": "Ekser taife-i mahlukatta olduğu gibi ef’al ve a’mal-i beşeriyede bazı hârika fertler bulunur. O fertler eğer iyilikte ileri gitmişse o nevilerin medar-ı fahirleridir, yoksa medar-ı şeametleridir. Hem gizleniyorlar. Âdeta birer şahs-ı manevî, birer gaye-i hayal hükmüne geçerler. Sair fertlerin her birisi o olmaya çalışır ve o olmak ihtimali var. Demek, o mükemmel hârika fert ise mutlak, mübhem bulunup her yerde bulunması mümkün. Şu ibham itibarıyla mantıkça kaziye-i mümkine suretinde külliyetine hükmedilebilir. Yani her bir amel, şöyle bir netice verebilmesi mümkündür.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0385-006",
            "type": "paragraph",
            "text": "Mesela “Kim iki rekat namazı filan vakitte kılsa bir hac kadardır.” İşte iki rekat namaz bazı vakitte bir hacca mukabil geldiği hakikattir. Her bir iki rekat namazda bu mana külliyet ile mümkündür. Demek şu nevideki rivayetler, vukuu bilfiil daimî ve küllî değil. Zira kabulün madem şartları vardır, külliyet ve daimîlikten çıkar. Belki ya bilfiil muvakkattır, mutlaktır veyahut mümkinedir, külliyedir. Demek, şu nevi ehadîsteki külliyet ise imkân itibarıyladır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0385-007",
            "type": "paragraph",
            "text": "Mesela “Gıybet, katl gibidir.” Demek, gıybette öyle bir fert bulunur ki katl gibi bir zehr-i kātilden daha muzırdır. Mesela “Bir güzel söz, bir abdi âzad etmek gibi bir sadaka-i azîmenin yerine geçer.”",
            "lang": "tr"
        }
    ]
}