{
    "bookId": "sozler",
    "pageId": "sozler-0386",
    "pageIndex": 386,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0386-001",
            "type": "paragraph",
            "text": "Şimdi tergib ve teşvik için o mübhem ferd-i mükemmel, mutlak bir surette her yerde bulunmasının imkânını, vaki bir surette göstermekle hayra şevki ve şerden nefreti tahrik etmektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0386-002",
            "type": "paragraph",
            "text": "Hem de şu âlemin mikyasıyla âlem-i ebedînin şeyleri tartılmaz. Buranın en büyüğü, oranın en küçüğüne muvazi gelemez. Sevab-ı a’mal o âleme baktığı için dünyevî nazarımız ona dar geliyor. Aklımıza sığıştıramıyoruz. Mesela",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0386-003",
            "type": "paragraph",
            "text": "مَنْ قَرَاَ هٰذَا اُعْطِىَ لَهُ مِثْلُ ثَوَابِ مُوسٰى وَ هَارُونَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0386-004",
            "type": "paragraph",
            "text": "yani:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0386-005",
            "type": "paragraph",
            "text": "اَلْحَمْدُ لِلّٰهِ رَبِّ السَّمٰوَاتِ وَ رَبِّ الْاَرَضٖينَ رَبِّ الْعَالَمٖينَ، وَلَهُ الْكِبْرِيَاءُ فِى السَّمٰوَاتِ وَالْاَرْضِ وَ هُوَ الْعَزٖيزُ الْحَكٖيمُ ۞ اَلْحَمْدُ لِلّٰهِ رَبِّ السَّمٰوَاتِ وَ رَبِّ الْاَرَضٖينَ رَبِّ الْعَالَمٖينَ، وَلَهُ الْعَظَمَةُ فِى السَّمٰوَاتِ وَالْاَرْضِ وَ هُوَ الْعَزٖيزُ الْحَكٖيمُ ۞ وَلَهُ الْمُلْكُ رَبُّ السَّمٰوَاتِ وَ هُوَ الْعَزٖيزُ الْحَكٖيمُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0386-006",
            "type": "paragraph",
            "text": "İnsafsız ve dikkatsizlerin en ziyade nazar-ı dikkatini celbeden şu gibi rivayetlerdir. Hakikati şudur ki: Dünyada dar nazarımızla, kısacık fikrimizle Musa ve Harun aleyhimesselâmın sevaplarını ne derece tasavvur ediyoruz, biliyoruz. Âlem-i ebediyette Rahîm-i Mutlak, saadet-i ebedîde nihayetsiz ihtiyaç içinde bir abdine bir tek virde mukabil vereceği hakikat-i sevap, o iki zatın sevaplarına –fakat daire-i ilmimize ve tahminimize giren sevaplarına– müsavi olabilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0386-007",
            "type": "paragraph",
            "text": "Mesela bedevî, vahşi bir adam hiç padişahı görmemiş. Saltanat haşmetini bilmiyor. Bir köyde bir ağayı nasıl tasavvur eder, o mahdud fikriyle bir padişahı ondan büyükçe bir ağa kadar bilir. Hattâ bizde sade-dil bir taife var ki eskiden diyorlardı ki: “Padişah, kendi ocağı yanında ve tenceresinin başında pişirdiği bulgur çorbası yanında ne yapıyor, bizim ağamız onu biliyor.” Demek onlar, padişahı o kadar dar bir vaziyette ve âdi bir surette tahayyül ediyorlar ki kendi bulgur çorbasını kendi pişiriyor, âdeta bir yüzbaşı haşmetinde farz ediyorlar. Şimdi biri o adamlardan birisine dese: “Sen bugün benim için bu işi yapsan senin bildiğin padişah haşmeti kadar sana bir haşmetlik vereceğim.” Yani bir yüzbaşı kadar bir rütbe vereceğim. O söz hakikattir. Çünkü haşmet-i padişahîden onun dar daire-i fikrine giren ancak bir yüzbaşılık kadar bir şevkettir.",
            "lang": "tr"
        }
    ]
}