{
    "bookId": "sozler",
    "pageId": "sozler-0387",
    "pageIndex": 387,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0387-001",
            "type": "paragraph",
            "text": "İşte dünya nazarıyla, dar fikrimizle âhirete müteveccih hakaik-i sevabiyeyi o bedevî adam kadar da düşünemiyoruz. Hazret-i Musa (as) ve Harun’un (as) meçhulümüz olan hakiki sevapları ile muvazene değil –çünkü teşbih kaidesi, meçhulü malûma kıyas eder– belki muvazene edilen ve malûmumuz olan ve tahminimize giren sevaplarıyla bir abd-i mü’minin bir virdine mukabil meçhulümüz olan hakiki sevabıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0387-002",
            "type": "paragraph",
            "text": "Hem de deniz yüzü ile katrenin göz bebeği, güneşin tamam aksini tutmakta müsavidirler. Fark, keyfiyettedir. Hazret-i Musa (as) ve Harun’un (as) deniz-misal âyine-i ruhlarına in’ikas eden mahiyet-i sevap, bir katre hükmünde bir abd-i mü’minin bir âyetten aldığı aynı mahiyet-i sevaptır. Mahiyetçe, kemiyetçe birdirler. Keyfiyet ise kabiliyete tabidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0387-003",
            "type": "paragraph",
            "text": "Hem bazen olur ki bir tek kelime, bir tek tesbih, öyle bir saadet hazinesini açar ki altmış sene hizmetle o açılmamış. Demek, bazı hâlât oluyor ki bir tek âyet, Kur’an kadar fayda verebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0387-004",
            "type": "paragraph",
            "text": "Hem ism-i a’zama mazhar olan Resul-i Ekrem aleyhissalâtü vesselâmın bir âyette mazhar olduğu feyz-i İlahî, belki bir peygamberin umum feyzi kadar olabilir. Veraset-i Ahmediye ile ism-i a’zam zılline mazhar bir mü’min, kendi kabiliyeti itibarıyla kemiyetçe bir nebinin feyzi kadar sevap alıyor denilse hilaf-ı hakikat olamaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0387-005",
            "type": "paragraph",
            "text": "Hem de sevap ve fazilet, nur âlemindendir. O âlemden bir âlem, bir zerreye sığışabilir. Nasıl ki bir zerrecik bir şişede, semavat nücumuyla beraber görünebilir. Öyle de niyet-i hâlise ile şeffafiyet peyda eden bir zikirde veya bir âyette, semavat gibi nurani sevap ve fazilet yerleşebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0387-006",
            "type": "paragraph",
            "text": "Netice-i Kelâm: Ey insafsız ve dikkatsiz ve imanı zayıf, felsefesi kavî, hodbin, münekkid adam! Şu on aslı nazara al. Sonra sen hilaf-ı hakikat ve kat’î muhalif-i vaki gördüğün bir rivayeti bahane ederek ehadîs-i şerifeye ve dolayısıyla Resul-i Ekrem aleyhissalâtü vesselâmın mertebe-i ismetine halel verecek itiraz parmağını uzatma! Zira evvela o on aslın on dairesi, seni inkârdan vazgeçirir. “Hakiki bir kusur varsa bize aittir.” derler, hadîse râci olamaz. “Eğer hakiki değilse senin sû-i fehmine aittir.” derler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0387-007",
            "type": "paragraph",
            "text": "Elhasıl: İnkâr ve redde gitmek için şu on aslı tekzip ve iptal etmek lâzım gelir. Şimdi insafın varsa bu on usûlü kemal-i dikkatle düşündükten sonra, o aklın hilaf-ı hakikat gördüğü bir hadîsin inkârına kalkışma! “Ya bir tefsiri ya bir tevili ya bir tabiri vardır.” de, ilişme!",
            "lang": "tr"
        }
    ]
}