{
    "bookId": "sozler",
    "pageId": "sozler-0388",
    "pageIndex": 388,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0388-001",
            "type": "paragraph",
            "text": "On Birinci Asıl: Nasıl Kur’an-ı Hakîm’in müteşabihatı var; tevile muhtaçtır veyahut mutlak teslim istiyor. Ehadîsin de Kur’an’ın müteşabihatı gibi müşkülatı vardır. Bazen çok dikkatli tefsire ve tabire muhtaçtır. Geçmiş misallerle iktifa edebilirsiniz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0388-002",
            "type": "paragraph",
            "text": "Evet, nasıl ki hüşyar olan adam, yatmış olan adamın rüyasını tabir eder. Öyle de bazen uykuda olan bir adam, yanında uyanık olan konuşanların sözlerini işitiyor fakat kendi âlem-i menamına tatbik eder bir tarzda mana veriyor, tabir ediyor. Öyle de ey gaflet ve felsefe uykusu içinde tenvim edilen insafsız adam! Sırr-ı مَا زَاغَ الْبَصَرُ وَمَا طَغٰى ve تَنَامُ عَيْنٖى وَلَا يَنَامُ قَلْبٖى hükmüne mazhar ve hakiki hüşyar ve yakzan olan zatın gördüğünü sen kendi rüyanda inkâr değil, tabir et. Evet, uykuda bir adamı bir sinek ısırsa müthiş bir harpte yaralar alır gibi bir hakikat-i nevmiye bazen telakki eder. Ondan sorulsa “Hakikaten ben yaralandım. Bana top tüfek atıldı.” diyecek. Yanında oturanlar onun uykusundaki ızdırabına gülüyorlar. İşte bu nevm-âlûd nazar-ı gaflet ve fikr-i felsefe, elbette hakaik-i nübüvvete mihenk olamazlar.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0388-003",
            "type": "paragraph",
            "text": "On İkinci Asıl: Nazar-ı nübüvvet ve tevhid ve iman; vahdete, âhirete, uluhiyete baktığı için hakaiki ona göre görür. Ehl-i felsefe ve hikmetin nazarı; kesrete, esbaba, tabiata bakar, ona göre görür. Nokta-i nazar birbirinden çok uzaktır. Ehl-i felsefenin en büyük bir maksadı, ehl-i usûlü’d-din ve ulema-i ilm-i kelâmın makasıdı içinde görünmeyecek bir derecede küçük ve ehemmiyetsizdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0388-004",
            "type": "paragraph",
            "text": "İşte onun içindir ki mevcudatın tafsil-i mahiyetinde ve ince ahvallerinde ehl-i hikmet çok ileri gitmişler. Fakat hakiki hikmet olan ulûm-u âliye-i İlahiye ve uhreviyede o kadar geridirler ki en basit bir mü’minden daha geridirler. Bu sırrı fehmetmeyenler, muhakkikîn-i İslâmiyeyi, hükemalara nisbeten geri zannediyorlar. Halbuki akılları gözlerine inmiş, kesrette boğulmuş olanların ne haddi var ki veraset-i nübüvvet ile makasıd-ı âliye-i kudsiyeye yetişenlere yetişebilsinler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0388-005",
            "type": "paragraph",
            "text": "Hem bir şey iki nazar ile bakıldığı vakit, iki muhtelif hakikati gösteriyor. İkisi de hakikat olabilir. Fennin hiçbir hakikat-i kat’iyesi, Kur’an’ın hakaik-i kudsiyesine ilişemez. Fennin kısa eli, onun münezzeh ve muallâ dâmenine erişemez. Numune olarak bir misal zikrederiz:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0388-006",
            "type": "paragraph",
            "text": "Mesela küre-i arz, ehl-i hikmet nazarıyla bakılsa hakikati şudur ki: Güneş etrafında mutavassıt bir seyyare gibi hadsiz yıldızlar içinde döner. Yıldızlara nisbeten küçük bir mahluk. Fakat ehl-i Kur’an nazarıyla bakıldığı vakit –On Beşinci Söz’de izah edildiği gibi– hakikati şöyledir ki: Semere-i âlem olan insan, en câmi’ en bedî’ ve en âciz en aziz en zayıf en latîf bir mu’cize-i kudret olduğundan, beşik ve meskeni olan zemin; semaya nisbeten maddeten küçüklüğüyle ve hakaretiyle beraber manen ve sanaten bütün kâinatın kalbi, merkezi; bütün mu’cizat-ı sanatının meşheri, sergisi; bütün tecelliyat-ı esmasının mazharı, nokta-i mihrakıyesi; nihayetsiz faaliyet-i Rabbaniyenin mahşeri, ma’kesi; hadsiz hallakıyet-i İlahiyenin hususan nebatat ve hayvanatın kesretli enva-ı sağiresinden cevvadane icadın medarı, çarşısı ve pek geniş âhiret âlemlerindeki masnuatın küçük mikyasta numunegâhı ve mensucat-ı ebediyenin süratle işleyen tezgâhı ve menazır-ı sermediyenin çabuk değişen taklitgâhı ve besatin-i daimenin tohumcuklarına süratle sümbüllenen dar ve muvakkat mezraası ve terbiyegâhı olmuştur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0388-007",
            "type": "paragraph",
            "text": "İşte arzın bu azamet-i maneviyesinden ve ehemmiyet-i san’aviyesindendir ki Kur’an-ı Hakîm; semavata nisbeten büyük bir ağacın küçük bir meyvesi hükmünde olan arzı, bütün semavata karşı küçücük kalbi, büyük kalıba mukabil tutmak gibi denk tutuyor. Onu bir kefede, bütün semavatı bir kefede koyuyor, mükerreren رَبُّ السَّمٰوَاتِ وَ الْاَرْضِ diyor.",
            "lang": "ar"
        }
    ]
}