{
    "bookId": "sozler",
    "pageId": "sozler-0389",
    "pageIndex": 389,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0389-001",
            "type": "paragraph",
            "text": "İşte sair mesaili buna kıyas et ve anla ki felsefenin ruhsuz, sönük hakikatleri; Kur’an’ın parlak, ruhlu hakikatleriyle müsademe edemez. Nokta-i nazar ayrı ayrı olduğu için ayrı ayrı görünür.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0389-002",
            "type": "paragraph",
            "text": "Dördüncü Dal",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0389-003",
            "type": "paragraph",
            "text": "اَلَمْ تَرَ اَنَّ اللّٰهَ يَسْجُدُ لَهُ مَنْ فِى السَّمٰوَاتِ وَمَنْ فِى الْاَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ وَالدَّوَٓابُّ وَكَثٖيرٌ مِنَ النَّاسِ وَكَثٖيرٌ حَقَّ عَلَيْهِ الْعَذَابُ وَمَنْ يُهِنِ اللّٰهُ فَمَا لَهُ مِنْ مُكْرِمٍ اِنَّ اللّٰهَ يَفْعَلُ مَا يَشَٓاءُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0389-004",
            "type": "paragraph",
            "text": "Şu büyük ve geniş âyetin hazinesinden yalnız bir tek cevherini göstereceğiz. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0389-005",
            "type": "paragraph",
            "text": "Kur’an-ı Hakîm tasrih ediyor ki arştan ferşe, yıldızlardan sineklere, meleklerden semeklere, seyyarattan zerrelere kadar her şey Cenab-ı Hakk’a secde ve ibadet ve hamd ve tesbih eder. Fakat ibadetleri, mazhar oldukları esmalara ve kabiliyetlerine göre ayrı ayrıdır, çeşit çeşittir. Biz onların ibadetlerinin tenevvüünün bir nevini bir temsil ile beyan ederiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0389-006",
            "type": "paragraph",
            "text": "Mesela وَ لِلّٰهِ الْمَثَلُ الْاَعْلٰى azîm bir Mâlikü’l-mülk, büyük bir şehri veya muhteşem bir sarayı bina ettiği vakit, o zat dört nevi ameleyi onun binasında istihdam ve istimal eder:",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0389-007",
            "type": "paragraph",
            "text": "Birinci nevi: Onun memlûk ve köleleridir. Bu nev’in, ne maaşı var ve ne de ücreti var. Belki onlar seyyidlerinin emriyle işledikleri her amelde, onların gayet latîf bir zevk ve hoş bir şevkleri vardır. Seyyidlerinin medhinden ve vasfından ne deseler onların zevkini ve şevkini ziyade eder. Onlar o mukaddes seyyidlerine intisaplarını büyük bir şeref bilerek onunla iktifa ediyorlar. Hem o seyyidin namıyla, hesabıyla, nazarıyla işlere bakmalarından da manevî lezzet buluyorlar. Ücret ve rütbeye ve maaşa muhtaç olmuyorlar.",
            "lang": "tr"
        }
    ]
}