{
    "bookId": "sozler",
    "pageId": "sozler-0390",
    "pageIndex": 390,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0390-001",
            "type": "paragraph",
            "text": "İkinci kısım ki bazı âmî hizmetkârlardır. Bilmiyorlar niçin işliyorlar. Belki o mâlik-i zîşan onları istimal ediyor, kendi fikriyle ve ilmiyle onları çalıştırıyor. Onlara lâyık bir cüz’î ücret dahi veriyor. O hizmetkârlar bilmiyorlar ki amellerine ne çeşit küllî gayeler, âlî maslahatlar terettüp ediyor. Hattâ bazıları tevehhüm ediyorlar ki onların amelleri yalnız kendilerine ait o ücret ve maaşından başka gayesi yoktur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0390-002",
            "type": "paragraph",
            "text": "Üçüncü kısım: O Mâlikü’l-mülk’ün bir kısım hayvanatı var. Onları o şehrin, o sarayın binasında bazı işlerde istihdam ediyor. Onlara yalnız bir yem veriyor. Onların da istidatlarına muvafık işlerde çalışmaları onlara bir telezzüz veriyor. Çünkü bi’l-kuvve bir kabiliyet ve bir istidat, fiil ve amel suretine girse inbisat ile teneffüs eder, bir lezzet verir ve bütün faaliyetlerdeki lezzet bu sırdandır. Şu kısım hizmetkârların ücret ve maaşları, yalnız yem ve şu lezzet-i maneviyedir. Onunla iktifa ederler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0390-003",
            "type": "paragraph",
            "text": "Dördüncü kısım: Öyle amelelerdir ki biliyorlar ne işliyorlar ve ne için işliyorlar ve kimin için işliyorlar ve sair ameleler ne için işliyorlar ve o Mâlikü’l-mülk’ün maksadı nedir, ne için işlettiriyor. İşte bu nevi amelelerin sair amelelere bir riyaset ve nezaretleri var. Onların derecat ve rütbelerine göre derece derece maaşları var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0390-004",
            "type": "paragraph",
            "text": "Aynen bunun gibi semavat ve arzın Mâlik-i Zülcelali ve dünya ve âhiretin Bâni-i Zülcemali olan Rabbü’l-âlemîn değil ihtiyaç için –çünkü her şeyin Hâlık’ı odur– belki izzet ve azamet ve rububiyetin şuunatı gibi bazı hikmetler için şu kâinat sarayında, şu daire-i esbab içinde hem melaikeyi hem hayvanatı hem cemadat ve nebatatı hem insanları istihdam ediyor. Onlara ibadet ettiriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0390-005",
            "type": "paragraph",
            "text": "Şu dört nev’i ayrı ayrı vezaif-i ubudiyetle mükellef etmiştir:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0390-006",
            "type": "paragraph",
            "text": "Birinci Kısım: Temsilde memlûklere misal, melaikelerdir. Melaikeler ise onlarda mücahede ile terakkiyat yoktur. Belki her birinin sabit bir makamı, muayyen bir rütbesi vardır. Fakat onların nefs-i amellerinde bir zevk-i mahsusaları var. Nefs-i ibadetlerinde derecatlarına göre tefeyyüzleri var. Demek, o hizmetkârlarının mükâfatı, hizmetlerinin içindedir. Nasıl insan mâ, hava ve ziya ve gıda ile tagaddi edip telezzüz eder. Öyle de melekler, zikir ve tesbih ve hamd ve ibadet ve marifet ve muhabbetin envarıyla tagaddi edip telezzüz ediyorlar. Çünkü onlar nurdan mahluk oldukları için gıdalarına nur kâfidir. Hattâ nura yakın olan rayiha-i tayyibe dahi onların bir nevi gıdalarıdır ki ondan hoşlanıyorlar. Evet ervah-ı tayyibe, revayih-i tayyibeyi sever.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0390-007",
            "type": "paragraph",
            "text": "Hem melekler, Mabudlarının emriyle işledikleri işlerde ve onun hesabıyla işledikleri amellerde ve onun namıyla ettikleri hizmette ve onun nazarıyla yaptıkları nezarette ve onun intisabıyla kazandıkları şerefte ve onun mülk ve melekûtunun mütalaasıyla aldıkları tenezzühte ve onun tecelliyat-ı cemaliye ve celaliyesinin müşahedesiyle kazandıkları tena’umda öyle bir saadet-i azîme vardır ki akl-ı beşer anlamaz, melek olmayan bilemez.",
            "lang": "tr"
        }
    ]
}