{
    "bookId": "sozler",
    "pageId": "sozler-0391",
    "pageIndex": 391,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0391-001",
            "type": "paragraph",
            "text": "Meleklerin bir kısmı âbiddirler, diğer bir kısmının ubudiyetleri ameldedir. Melaike-i arziyenin amele kısmı bir nevi insan gibidir. Tabir caiz ise bir nevi çobanlık ederler, bir nevi de çiftçilik ederler. Yani rûy-i zemin, umumî bir mezraadır. İçindeki bütün hayvanatın taifelerine Hâlık-ı Zülcelal’in emriyle, izniyle, hesabıyla, havl ve kuvvetiyle bir melek-i müekkel nezaret eder. Ondan daha küçük her bir nevi hayvanata mahsus bir nevi çobanlık edecek bir melaike-i müekkel var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0391-002",
            "type": "paragraph",
            "text": "Hem de rûy-i zemin bir tarladır, umum nebatat onun içinde ekilir. Umumuna Cenab-ı Hakk’ın namıyla, kuvvetiyle nezaret edecek müekkel bir melek vardır. Ondan daha aşağı bir melek, bir taife-i mahsusaya nezaret etmekle Cenab-ı Hakk’a ibadet ve tesbih eden melekler var. Rezzakıyet arşının hamelesinden olan Hazret-i Mikâil aleyhisselâm, şunların en büyük nâzırlarıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0391-003",
            "type": "paragraph",
            "text": "Meleklerin çoban ve çiftçiler mesabesinde olanlarının insanlara müşabehetleri yoktur. Çünkü onların nezaretleri sırf Cenab-ı Hakk’ın hesabıyladır ve onun namıyla ve kuvvetiyle ve emriyledir. Belki nezaretleri, yalnız rububiyetin tecelliyatını, memur olduğu nevide müşahede etmek ve kudret ve rahmetin cilvelerini o nevide mütalaa etmek ve evamir-i İlahiyeyi o nev’e bir nevi ilham etmek ve o nev’in ef’al-i ihtiyariyesini bir nevi tanzim etmekten ibarettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0391-004",
            "type": "paragraph",
            "text": "Ve bilhassa zeminin tarlasındaki nebatata nezaretleri, onların tesbihat-ı maneviyelerini melek lisanıyla temsil etmek ve onların hayatlarıyla Fâtır-ı Zülcelal’e karşı takdim ettiği tahiyyat-ı maneviyelerini melek lisanıyla ilan etmek hem onlara verilen cihazatı, hüsn-ü istimal etmek ve bazı gayelere tevcih etmek ve bir nevi tanzim etmekten ibarettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0391-005",
            "type": "paragraph",
            "text": "Melaikelerin şu hizmetleri, cüz-i ihtiyarîleriyle bir nevi kesbdir. Belki bir nevi ubudiyet ve ibadettir. Tasarruf-u hakikileri yoktur. Çünkü her şeyde Hâlık-ı külli şey’e has bir sikke vardır. Başkaları parmağını icada karıştıramaz. Demek, melaikelerin şu nevi amelleri ise onların ibadetidir. İnsan gibi âdetleri değildir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0391-006",
            "type": "paragraph",
            "text": "Ve bu saray-ı kâinatta ikinci kısım amele: Hayvanattır. Hayvanat dahi iştiha sahibi bir nefis ve bir cüz-i ihtiyarîleri olduğundan amelleri hâlisen livechillah olmuyor. Bir derece nefislerine de bir hisse çıkarıyorlar. Onun için Mâlikü’l-mülki Zülcelali ve’l-ikram, Kerîm olduğundan onların nefislerine bir hisse vermek için amellerinin zımnında onlara bir maaş ihsan ediyor. Mesela, meşhur bülbül kuşu (Hâşiye[3]) gülün aşkıyla maruf o hayvancığı, Fâtır-ı Hakîm istihdam ediyor. Beş gaye için onu istimal ediyor:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0391-007",
            "type": "paragraph",
            "text": "Birincisi: Hayvanat kabileleri namına, nebatat taifelerine karşı olan münasebat-ı şedideyi ilana memurdur.",
            "lang": "tr"
        }
    ]
}