{
    "bookId": "sozler",
    "pageId": "sozler-0392",
    "pageIndex": 392,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0392-001",
            "type": "paragraph",
            "text": "İkincisi: Rahman’ın rızka muhtaç misafirleri hükmünde olan hayvanat tarafından bir hatib-i Rabbanîdir ki Rezzak-ı Kerîm tarafından gönderilen hediyeleri alkışlamakla ve ilan-ı sürur etmekle muvazzaftır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0392-002",
            "type": "paragraph",
            "text": "Üçüncüsü: Ebna-yı cinsine imdat için gönderilen nebatata karşı hüsn-ü istikbali, herkesin başında izhar etmektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0392-003",
            "type": "paragraph",
            "text": "Dördüncüsü: Nev-i hayvanatın nebatata derece-i aşka vâsıl olan şiddet-i ihtiyacını, nebatatın güzel yüzlerine karşı mübarek başları üstünde beyan etmektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0392-004",
            "type": "paragraph",
            "text": "Beşincisi: Mâlikü’l-mülki Zülcelali ve’l-cemali ve’l-ikram’ın bârgâh-ı merhametine en latîf bir tesbihi, en latîf bir şevk içinde, gül gibi en latîf bir yüzde takdim etmektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0392-005",
            "type": "paragraph",
            "text": "İşte şu beş gayeler gibi başka manalar da vardır. Şu manalar ve şu gayeler, bülbülün Hak Sübhanehu ve Teâlâ’nın hesabına ettiği amelin gayesidir. Bülbül kendi diliyle konuşur. Biz şu manaları onun hazîn sözlerinden fehmediyoruz –melaike ve ruhaniyatın fehmettikleri gibi– kendisi kendi nağamatının manasını tamamen bilmese de fehmimize zarar vermez. “Dinleyen söyleyenden daha iyi anlar.” meşhurdur. Hem bülbül, şu gayeleri tafsilatıyla bilmemesinden olmamasına delâlet etmiyor. Lâekall saat gibi sana evkatını bildirir, kendisi bilmiyor ne yapıyor. Bilmemesi senin bildiğine zarar vermez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0392-006",
            "type": "paragraph",
            "text": "Amma o bülbülün cüz’î maaşı ise o tebessüm eden ve gülen güzel gül çiçeklerinin müşahedesiyle aldığı zevk ve onlarla muhavere ve konuşmak ve dertlerini dökmekle aldığı telezzüzdür. Demek onun nağamat-ı hazînesi, hayvanî teellümattan gelen teşekkiyat değil belki atâyâ-yı Rahmaniyeden gelen bir teşekkürattır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0392-007",
            "type": "paragraph",
            "text": "Bülbüle; nahli, fahli, ankebut ve nemli, yani arı ve vasıta-i nesil erkek hayvan ve örümcek ve karınca ve hevam ve küçük hayvanların bülbüllerini kıyas et. Her birinin amellerinin bülbül gibi çok gayeleri var. Onlar için de birer maaş-ı cüz’î hükmünde birer zevk-i mahsus, hizmetlerinin içinde dercedilmiştir. O zevk ile sanat-ı Rabbaniyedeki mühim gayelere hizmet ediyorlar. Nasıl ki bir sefine-i Sultaniyede bir nefer dümencilik edip bir cüz’î maaş alır. Öyle de hizmet-i Sübhaniyede bulunan bu hayvanatın birer cüz’î maaşları vardır.",
            "lang": "tr"
        }
    ]
}