{
    "bookId": "sozler",
    "pageId": "sozler-0393",
    "pageIndex": 393,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0393-001",
            "type": "paragraph",
            "text": "Bülbül bahsine bir tetimme",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0393-002",
            "type": "paragraph",
            "text": "Sakın zannetme ki bu ilan ve dellâllık ve tesbihatın nağamatıyla teganni, bülbüle mahsustur. Belki ekser envaın her bir nevinin bülbül-misali bir sınıfı var ki o nev’in en latîf hissiyatını, en latîf bir tesbih ile en latîf sec’alarla temsil edecek birer latîf ferdi veya efradı bulunur. Hususan sinek ve böceklerin bülbülleri hem çoktur hem çeşit çeşittirler ki onlar bütün kulağı bulunanların en küçük hayvandan en büyüğüne kadar olanların başlarında tesbihatlarını güzel sec’alarla onlara işittirip onları mütelezziz ediyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0393-003",
            "type": "paragraph",
            "text": "Onlardan bir kısmı leylîdir. Gecede sükûta dalan ve sükûnete giren bütün küçük hayvanların kasidehân enisleri, gecenin sükûnetinde ve mevcudatın sükûtunda onların tatlı sözlü nutuk-hânlarıdır. Ve o meclis-i halvette olan zikr-i hafînin dairesinde birer kutubdur ki her birisi onu dinler, kendi kalpleriyle Fâtır-ı Zülcelallerine bir nevi zikir ve tesbih ederler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0393-004",
            "type": "paragraph",
            "text": "Diğer bir kısmı neharîdir. Gündüzde ağaçların minberlerinde, bütün zîhayatların başlarında, yaz ve bahar mevsimlerinde yüksek âvâzlarıyla, latîf nağamat ile sec’alı tesbihat ile Rahmanu’r-Rahîm’in rahmetini ilan ediyorlar. Güya bir zikr-i cehrî halkasının bir reisi gibi işitenlerin cezbelerini tahrik ediyorlar ki o vakit işitenlerin her birisi lisan-ı mahsusuyla ve bir âvâz-ı hususi ile Fâtır-ı Zülcelalinin zikrine başlar. Demek, her bir nevi mevcudatın hattâ yıldızların da bir serzâkiri ve nur-efşan bir bülbülü var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0393-005",
            "type": "paragraph",
            "text": "Fakat bütün bülbüllerin en efdali ve en eşrefi ve en münevveri ve en bâhiri ve en azîmi ve en kerîmi ve sesçe en yüksek ve vasıfça en parlak ve zikirce en etem ve şükürce en eamm ve mahiyetçe en ekmel ve suretçe en ecmel, kâinat bostanında, arz ve semavatın bütün mevcudatını latîf secaatıyla, leziz nağamatıyla, ulvi tesbihatıyla vecde ve cezbeye getiren, nev-i beşerin andelib-i zîşanı ve benî-Âdem’in bülbül-ü zü’l-Kur’an’ı: Muhammed-i Arabî’dir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0393-006",
            "type": "paragraph",
            "text": "عَلَيْهِ وَ عَلٰى اٰلِهٖ وَ اَمْثَالِهٖ اَفْضَلُ الصَّلَاةِ وَ اَجْمَلُ التَّسْلٖيمَاتِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0393-007",
            "type": "paragraph",
            "text": "Elhasıl: Kâinat sarayında hizmet eden hayvanat, kemal-i itaatle evamir-i tekviniyeye imtisal edip, fıtratlarındaki gayeleri güzel bir vecihle ve Cenab-ı Hakk’ın namıyla izhar ederek hayatlarının vazifelerini bedî’ bir tarz ile Cenab-ı Hakk’ın kuvvetiyle işlemekle ettikleri tesbihat ve ibadat, onların hedâya ve tahiyyatlarıdır ki Fâtır-ı Zülcelal ve Vâhib-i Hayat dergâhına takdim ediyorlar.",
            "lang": "tr"
        }
    ]
}