{
    "bookId": "sozler",
    "pageId": "sozler-0394",
    "pageIndex": 394,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0394-001",
            "type": "paragraph",
            "text": "Üçüncü kısım ameleleri: Nebatat ve cemadattır. Onların cüz-i ihtiyarîleri olmadığı için maaşları yoktur. Amelleri hâlisen livechillahtır ve Cenab-ı Hakk’ın iradesiyle ve ismiyle ve hesabıyla ve havl ve kuvvetiyledir. Fakat nebatatın gidişatlarından hissolunuyor ki onların vezaif-i telkîh ve tevlidde ve meyvelerin terbiyesinde bir çeşit telezzüzatları var. Fakat hiç teellümata mazhar değiller. Hayvan muhtar olduğu için lezzet ile beraber elemi de var. Cemadat ve nebatatın amellerinde ihtiyar gelmediği için eserleri de ihtiyar sahibi olan hayvanların amellerinden daha mükemmel oluyor. İhtiyar sahibi olanların içinde, arı emsali gibi vahiy ve ilham ile tenevvür edenlerin amelleri, cüz-i ihtiyarîsine itimat edenlerin amellerinden daha mükemmeldir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0394-002",
            "type": "paragraph",
            "text": "Yeryüzünün tarlasında nebatatın her bir taifesi, lisan-ı hal ve istidat diliyle Fâtır-ı Hakîm’den sual ediyorlar, dua ediyorlar ki: “Yâ Rabbenâ! Bize kuvvet ver ki yeryüzünün her bir tarafında taifemizin bayrağını dikmekle saltanat-ı rububiyetini lisanımızla ilan edelim. Ve rûy-i arz mescidinin her bir köşesinde sana ibadet etmek için bize tevfik ver. Ve meşhergâh-ı arzın her bir tarafında senin esma-i hüsnanın nakışlarını, senin bedî’ ve antika sanatlarını kendi lisanımızla teşhir etmek için bize bir revaç ve seyahate iktidar ver.” derler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0394-003",
            "type": "paragraph",
            "text": "Fâtır-ı Hakîm onların manevî dualarını kabul edip ki bir taifenin tohumlarına kıldan kanatçıklar verir, her tarafa uçup gidiyorlar. Taifeleri namına esma-i İlahiyeyi okutturuyorlar (Ekser dikenli nebatat ve bir kısım sarı çiçeklerin tohumları gibi). Ve bir kısmına da insana lâzım veya hoşuna gidecek güzel et veriyor. İnsanı ona hizmetkâr edip her tarafa ekiyor. Bazı taifelerine de hazmolmayacak sert bir kemik üstünde hayvanlar yutacak bir et veriyor ki hayvanlar onu çok taraflara dağıtıyorlar. Bazılara da çengelcikleri verip her temas edene yapışıyor. Başka yerlere giderek taifesinin bayrağını dikerler, Sâni’-i Zülcelal’in antika sanatını teşhir ediyorlar. Ve bir kısmına da acı düğelek denilen nebatat gibi saçmalı tüfek gibi bir kuvvet verir ki vakti geldiği zaman onun meyvesi olan hıyarcık düşer, saçmalar gibi birkaç metre yerlere tohumcuklarını atar, zer’eder. Fâtır-ı Zülcelal’in zikir ve tesbihini kesretli lisanlarla söylettirmeye çalışırlar ve hâkeza kıyas et.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0394-004",
            "type": "paragraph",
            "text": "Fâtır-ı Hakîm ve Kādir-i Alîm, kemal-i intizamla her şeyi güzel yaratmış, güzel teçhiz etmiş, güzel gayelere tevcih etmiş, güzel vazifelerle tavzif etmiş, güzel tesbihat yaptırıyor, güzel ibadet ettiriyor. Ey insan! İnsan isen şu güzel işlere, tabiatı, tesadüfü, abesiyeti, dalaleti karıştırma; çirkin etme, çirkin yapma, çirkin olma.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0394-005",
            "type": "paragraph",
            "text": "Dördüncü kısım: İnsandır. Şu kâinat sarayında bir nevi hademe olan insanlar hem melaikeye benzer hem hayvanata benzer. Melaikeye ubudiyet-i külliyede, nezaretin şümulünde, marifetin ihatasında, rububiyetin dellâllığında meleklere benzer. Belki insan daha câmi’dir. Fakat insanın şerire ve iştihalı bir nefsi bulunduğundan melaikenin hilafına olarak pek mühim terakkiyat ve tedenniyata mazhardır. Hem insan, amelinde nefsi için bir haz ve zatı için bir hisse aradığı için hayvana benzer. Öyle ise insanın iki maaşı var: Biri; cüz’îdir, hayvanîdir, muacceldir. İkincisi; melekîdir, küllîdir, müecceldir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0394-006",
            "type": "paragraph",
            "text": "Şimdi, insanın vazifesiyle maaşı ve terakkiyat ve tedenniyatı, geçen yirmi üç adet Sözlerde kısmen geçmiştir. Hususan On Birinci ve Yirmi Üçüncü’de daha ziyade beyan edilmiş. Onun için şurada ihtisar ederek kapıyı kapıyoruz. Erhamü’r-Râhimîn’den rahmet kapılarını bize açmasını ve şu Söz’ün tekmiline tevfikini refik eylemesini niyaz ile kusurumuzun ve hatamızın affını talep ile hatmediyoruz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0394-007",
            "type": "paragraph",
            "text": "Beşinci Dal",
            "lang": "tr"
        }
    ]
}