{
    "bookId": "sozler",
    "pageId": "sozler-0395",
    "pageIndex": 395,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0395-001",
            "type": "paragraph",
            "text": "Beşinci Dal’ın beş meyvesi var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0395-002",
            "type": "paragraph",
            "text": "Birinci Meyve: Ey nefis-perest nefsim, ey dünya-perest arkadaşım! Muhabbet, şu kâinatın bir sebeb-i vücududur. Hem şu kâinatın rabıtasıdır. Hem şu kâinatın nurudur hem hayatıdır. İnsan, kâinatın en câmi’ bir meyvesi olduğu için kâinatı istila edecek bir muhabbet, o meyvenin çekirdeği olan kalbine dercedilmiştir. İşte şöyle nihayetsiz bir muhabbete lâyık olacak, nihayetsiz bir kemal sahibi olabilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0395-003",
            "type": "paragraph",
            "text": "İşte ey nefis ve ey arkadaş! İnsanın havfa ve muhabbete âlet olacak iki cihaz, fıtratında dercolunmuştur. Alâküllihal o muhabbet ve havf, ya halka veya Hâlık’a müteveccih olacak. Halbuki halktan havf ise elîm bir beliyyedir. Halka muhabbet dahi belalı bir musibettir. Çünkü sen öylelerden korkarsın ki sana merhamet etmez veya senin istirhamını kabul etmez. Şu halde havf, elîm bir beladır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0395-004",
            "type": "paragraph",
            "text": "Muhabbet ise sevdiğin şey, ya seni tanımaz, Allah’a ısmarladık demeyip gider –gençliğin ve malın gibi– ya muhabbetin için seni tahkir eder. Görmüyor musun ki mecazî aşklarda yüzde doksan dokuzu, maşukundan şikayet eder. Çünkü Samed âyinesi olan bâtın-ı kalp ile sanem-misal dünyevî mahbublara perestiş etmek, o mahbubların nazarında sakîldir ve istiskal eder, reddeder. Zira fıtrat, fıtrî ve lâyık olmayan şeyi reddeder, atar. (Şehvanî sevmekler bahsimizden hariçtir.)",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0395-005",
            "type": "paragraph",
            "text": "Demek, sevdiğin şeyler ya seni tanımıyor ya seni tahkir ediyor ya sana refakat etmiyor. Senin rağmına müfarakat ediyor. Madem öyledir; bu havf ve muhabbeti, öyle birisine tevcih et ki senin havfın lezzetli bir tezellül olsun. Muhabbetin zilletsiz bir saadet olsun.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0395-006",
            "type": "paragraph",
            "text": "Evet, Hâlık-ı Zülcelal’inden havf etmek, onun rahmetinin şefkatine yol bulup iltica etmek demektir. Havf, bir kamçıdır; onun rahmetinin kucağına atar. Malûmdur ki bir valide, mesela, bir yavruyu korkutup sinesine celbediyor. O korku, o yavruya gayet lezzetlidir. Çünkü şefkat sinesine celbediyor. Halbuki bütün validelerin şefkatleri, rahmet-i İlahiyenin bir lem’asıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0395-007",
            "type": "paragraph",
            "text": "Demek, havfullahta bir azîm lezzet vardır. Madem havfullahın böyle lezzeti bulunsa muhabbetullahta ne kadar nihayetsiz lezzet bulunduğu malûm olur. Hem Allah’tan havf eden, başkaların kasavetli, belalı havfından kurtulur. Hem Allah hesabına olduğu için mahlukata ettiği muhabbet dahi firaklı, elemli olmuyor.",
            "lang": "tr"
        }
    ]
}