{
    "bookId": "sozler",
    "pageId": "sozler-0396",
    "pageIndex": 396,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0396-001",
            "type": "paragraph",
            "text": "Evet, insan evvela nefsini sever. Sonra akaribini, sonra milletini, sonra zîhayat mahlukları, sonra kâinatı, dünyayı sever. Bu dairelerin her birisine karşı alâkadardır. Onların lezzetleriyle mütelezziz ve elemleriyle müteellim olabilir. Halbuki şu herc ü merc âlemde ve rüzgâr deveranında hiçbir şey kararında kalmadığından bîçare kalb-i insan, her vakit yaralanıyor. Elleri yapıştığı şeylerle, o şeyler gidip ellerini paralıyor, belki koparıyor. Daima ızdırap içinde kalır, yahut gaflet ile sarhoş olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0396-002",
            "type": "paragraph",
            "text": "Madem öyledir, ey nefis! Aklın varsa bütün o muhabbetleri topla, hakiki sahibine ver, şu belalardan kurtul. Şu nihayetsiz muhabbetler, nihayetsiz bir kemal ve cemal sahibine mahsustur. Ne vakit hakiki sahibine verdin, o vakit bütün eşyayı onun namıyla ve onun âyinesi olduğu cihetle ızdırapsız sevebilirsin. Demek şu muhabbet, doğrudan doğruya kâinata sarf edilmemek gerektir. Yoksa muhabbet en leziz bir nimet iken, en elîm bir nıkmet olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0396-003",
            "type": "paragraph",
            "text": "Bir cihet kaldı ki en mühimmi de odur ki ey nefis! Sen, muhabbetini kendi nefsine sarf ediyorsun. Sen, kendi nefsini kendine mabud ve mahbub yapıyorsun. Her şeyi nefsine feda ediyorsun, âdeta bir nevi rububiyet veriyorsun. Halbuki muhabbetin sebebi, ya kemaldir; zira kemal zatında sevilir. Yahut menfaattir, yahut lezzettir veyahut hayriyettir, ya bunlar gibi bir sebep tahtında muhabbet edilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0396-004",
            "type": "paragraph",
            "text": "Şimdi ey nefis! Birkaç Söz’de kat’î ispat etmişiz ki asıl mahiyetin kusur, naks, fakr, aczden yoğrulmuştur ki zulmet, karanlığın derecesi nisbetinde nurun parlaklığını gösterdiği gibi zıddiyet itibarıyla sen, onlarla Fâtır-ı Zülcelal’in kemal, cemal, kudret ve rahmetine âyinedarlık ediyorsun.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0396-005",
            "type": "paragraph",
            "text": "Demek ey nefis! Nefsine muhabbet değil belki adâvet etmelisin veyahut acımalısın veyahut mutmainne olduktan sonra şefkat etmelisin. Eğer nefsini seversen –çünkü senin nefsin lezzet ve menfaatin menşeidir, sen de lezzet ve menfaatin zevkine meftunsun– o zerre hükmünde olan lezzet ve menfaat-i nefsiyeyi, nihayetsiz lezzet ve menfaatlere tercih etme. Yıldız böceği gibi olma. Çünkü o, bütün ahbabını ve sevdiği eşyayı karanlığın vahşetine gark eder, nefsinde bir lem’acık ile iktifa eder. Zira nefsî olan lezzet ve menfaatinle beraber bütün alâkadar olduğun ve bütün menfaatleriyle intifa’ ettiğin ve saadetleriyle mesud olduğun mevcudatın ve bütün kâinatın menfaatleri, nimetleri, iltifatına tabi bir Mahbub-u Ezelî’yi sevmekliğin lâzımdır. Tâ hem kendinin hem bütün onların saadetleriyle mütelezziz olasın. Hem Kemal-i Mutlak’ın muhabbetinden aldığın nihayetsiz bir lezzeti alasın.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0396-006",
            "type": "paragraph",
            "text": "Zaten sana, sende senin nefsine olan şedit muhabbetin, onun zatına karşı muhabbet-i zatiyedir ki sen sû-i istimal edip kendi zatına sarf ediyorsun. Öyle ise nefsindeki eneyi yırt, hüveyi göster. Ve kâinata dağınık bütün muhabbetlerin, onun esma ve sıfâtına karşı verilmiş bir muhabbettir. Sen sû-i istimal etmişsin, cezasını da çekiyorsun. Çünkü yerinde sarf olunmayan bir muhabbet-i gayr-ı meşruanın cezası, merhametsiz bir musibettir. Rahmanu’r-Rahîm ismiyle, hurilerle müzeyyen cennet gibi senin bütün arzularına câmi’ bir meskeni, senin cismanî hevesatına ihzar eden ve sair esmasıyla senin ruhun, kalbin, sırrın, aklın ve sair letaifin arzularını tatmin edecek ebedî ihsanatını o cennette sana müheyya eden ve her bir isminde manevî çok hazine-i ihsan ve kerem bulunan bir Mahbub-u Ezelî’nin elbette bir zerre muhabbeti, kâinata bedel olabilir. Kâinat onun bir cüz’î tecelli-i muhabbetine bedel olamaz. Öyle ise o Mahbub-u Ezelî’nin kendi Habib’ine söylettirdiği şu ferman-ı ezelîyi dinle, ittiba et:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0396-007",
            "type": "paragraph",
            "text": "اِنْ كُنْتُمْ تُحِبُّونَ اللّٰهَ فَاتَّبِعُونٖى يُحْبِبْكُمُ اللّٰهُ",
            "lang": "ar"
        }
    ]
}