{
    "bookId": "sozler",
    "pageId": "sozler-0397",
    "pageIndex": 397,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0397-001",
            "type": "paragraph",
            "text": "İkinci Meyve: Ey nefis! Ubudiyet, mukaddime-i mükâfat-ı lâhika değil belki netice-i nimet-i sâbıkadır. Evet, biz ücretimizi almışız. Ona göre hizmetle ve ubudiyetle muvazzafız.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0397-002",
            "type": "paragraph",
            "text": "Çünkü ey nefis! Hayr-ı mahz olan vücudu sana giydiren Hâlık-ı Zülcelal, sana iştihalı bir mide verdiğinden Rezzak ismiyle bütün mat’umatı bir sofra-i nimet içinde senin önüne koymuştur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0397-003",
            "type": "paragraph",
            "text": "Sonra sana hassasiyetli bir hayat verdiğinden o hayat dahi bir mide gibi rızık ister. Göz, kulak gibi bütün duyguların, eller gibidir ki rûy-i zemin kadar geniş bir sofra-i nimeti, o ellerin önüne koymuştur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0397-004",
            "type": "paragraph",
            "text": "Sonra manevî çok rızık ve nimetler isteyen insaniyeti sana verdiğinden âlem-i mülk ve melekût gibi geniş bir sofra-i nimet, o mide-i insaniyetin önüne ve aklın eli yetişecek nisbette sana açmıştır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0397-005",
            "type": "paragraph",
            "text": "Sonra nihayetsiz nimetleri isteyen ve hadsiz rahmetin meyveleriyle tagaddi eden ve insaniyet-i kübra olan İslâmiyet’i ve imanı sana verdiğinden, daire-i mümkinat ile beraber esma-i hüsna ve sıfât-ı mukaddesenin dairesine şâmil bir sofra-i nimet ve saadet ve lezzet sana fethetmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0397-006",
            "type": "paragraph",
            "text": "Sonra imanın bir nuru olan muhabbeti sana vermekle, gayr-ı mütenahî bir sofra-i nimet ve saadet ve lezzet sana ihsan etmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0397-007",
            "type": "paragraph",
            "text": "Yani, cismaniyetin itibarıyla küçük, zayıf, âciz, zelil, mukayyed, mahdud bir cüzsün. Onun ihsanıyla cüz’î bir cüzden, küllî bir küll-ü nurani hükmüne geçtin. Zira hayatı sana vermekle, cüz’iyetten bir nevi külliyete ve insaniyeti vermekle hakiki külliyete ve İslâmiyet’i vermekle ulvi ve nurani bir külliyete ve marifet ve muhabbeti vermekle muhit bir nura seni çıkarmış.",
            "lang": "tr"
        }
    ]
}