{
    "bookId": "sozler",
    "pageId": "sozler-0398",
    "pageIndex": 398,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0398-001",
            "type": "paragraph",
            "text": "İşte ey nefis! Sen bu ücreti almışsın. Ubudiyet gibi lezzetli, nimetli, rahatlı, hafif bir hizmetle mükellefsin. Halbuki buna da tembellik ediyorsun. Eğer yarım yamalak yapsan da güya eski ücretleri kâfi gelmiyormuş gibi çok büyük şeyleri mütehakkimane istiyorsun. Ve hem “Niçin duam kabul olmadı?” diye nazlanıyorsun. Evet, senin hakkın naz değil, niyazdır. Cenab-ı Hak cenneti ve saadet-i ebediyeyi, mahz-ı fazl ve keremiyle ihsan eder. Sen, daima rahmet ve keremine iltica et. Ona güven ve şu fermanı dinle:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0398-002",
            "type": "paragraph",
            "text": "قُلْ بِفَضْلِ اللّٰهِ وَبِرَحْمَتِهٖ فَبِذٰلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0398-003",
            "type": "paragraph",
            "text": "Eğer desen: Şu küllî hadsiz nimetlere karşı, nasıl şu mahdud ve cüz’î şükrümle mukabele edebilirim?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0398-004",
            "type": "paragraph",
            "text": "Elcevap: Küllî bir niyetle, hadsiz bir itikad ile…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0398-005",
            "type": "paragraph",
            "text": "Mesela, nasıl ki bir adam beş kuruş kıymetinde bir hediye ile bir padişahın huzuruna girer ve görür ki her biri milyonlara değer hediyeler, makbul adamlardan gelmiş, orada dizilmiş. Onun kalbine gelir: “Benim hediyem hiçtir, ne yapayım?” Birden der: “Ey seyyidim! Bütün şu kıymettar hediyeleri kendi namıma sana takdim ediyorum. Çünkü sen onlara lâyıksın. Eğer benim iktidarım olsaydı bunların bir mislini sana hediye ederdim.” İşte hiç ihtiyacı olmayan ve raiyetinin derece-i sadakat ve hürmetlerine alâmet olarak hediyelerini kabul eden o padişah, o bîçarenin o büyük ve küllî niyetini ve arzusunu ve o güzel ve yüksek itikad liyakatini, en büyük bir hediye gibi kabul eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0398-006",
            "type": "paragraph",
            "text": "Aynen öyle de âciz bir abd, namazında اَلتَّحِيَّاتُ لِلّٰهِ der. Yani bütün mahlukatın hayatlarıyla sana takdim ettikleri hediye-i ubudiyetlerini, ben kendi hesabıma, umumunu sana takdim ediyorum. Eğer elimden gelseydi onlar kadar tahiyyeler sana takdim edecektim. Hem sen onlara hem daha fazlasına lâyıksın. İşte şu niyet ve itikad, pek geniş bir şükr-ü küllîdir. Nebatatın tohumları ve çekirdekleri, onların niyetleridir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0398-007",
            "type": "paragraph",
            "text": "Hem mesela kavun, kalbinde nüveler suretinde bin niyet eder ki “Yâ Hâlık’ım! Senin esma-i hüsnanın nakışlarını yerin birçok yerlerinde ilan etmek isterim.” Cenab-ı Hak gelecek şeylerin nasıl geleceklerini bildiği için onların niyetlerini bilfiil ibadet gibi kabul eder. “Mü’minin niyeti, amelinden hayırlıdır.” şu sırra işaret eder. Hem",
            "lang": "tr"
        }
    ]
}