{
    "bookId": "sozler",
    "pageId": "sozler-0399",
    "pageIndex": 399,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0399-001",
            "type": "paragraph",
            "text": "سُبْحَانَكَ وَ بِحَمْدِكَ عَدَدَ خَلْقِكَ وَ رِضَاءَ نَفْسِكَ وَ زِنَةِ عَرْشِكَ وَ مِدَادِ كَلِمَاتِكَ وَ نُسَبِّحُكَ بِجَمٖيعِ تَسْبٖيحَاتِ اَنْبِيَائِكَ وَ اَوْلِيَائِكَ وَ مَلٰئِكَتِكَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0399-002",
            "type": "paragraph",
            "text": "gibi hadsiz adetle tesbih etmenin hikmeti şu sırdan anlaşılır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0399-003",
            "type": "paragraph",
            "text": "Hem nasıl bir zabit, bütün neferatının yekûn hizmetlerini kendi namına padişaha takdim eder. Öyle de mahlukata zabitlik eden ve hayvanat ve nebatata kumandanlık yapan ve mevcudat-ı arziyeye halifelik etmeye kabil olan ve kendi hususi âleminde kendini herkese vekil telakki eden insan اِيَّاكَ نَعْبُدُ وَاِيَّاكَ نَسْتَعٖينُ der. Bütün halkın ibadetlerini ve istianelerini, kendi namına Mabud-u Zülcelal’e takdim eder. Hem",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0399-004",
            "type": "paragraph",
            "text": "سُبْحَانَكَ بِجَمٖيعِ تَسْبٖيحَاتِ جَمٖيعِ مَخْلُوقَاتِكَ وَ بِاَلْسِنَةِ جَمٖيعِ مَصْنُوعَاتِكَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0399-005",
            "type": "paragraph",
            "text": "der. Bütün mevcudatı kendi hesabına söylettirir. Hem",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0399-006",
            "type": "paragraph",
            "text": "اَللّٰهُمَّ صَلِّ عَلٰى مُحَمَّدٍ بِعَدَدِ ذَرَّاتِ الْكَائِنَاتِ وَ مُرَكَّبَاتِهَا",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0399-007",
            "type": "paragraph",
            "text": "der. Her şey namına bir salavat getirir. Çünkü her şey, nur-u Ahmedî (asm) ile alâkadardır. İşte tesbihatta, salavatlarda hadsiz adetlerin hikmetini anla.",
            "lang": "tr"
        }
    ]
}