{
    "bookId": "sozler",
    "pageId": "sozler-0400",
    "pageIndex": 400,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0400-001",
            "type": "paragraph",
            "text": "Üçüncü Meyve: Ey nefis! Az bir ömürde hadsiz bir amel-i uhrevî istersen ve her bir dakika-i ömrünü bir ömür kadar faydalı görmek istersen ve âdetini ibadete ve gafletini huzura kalbetmeyi seversen sünnet-i seniyeye ittiba et. Çünkü bir muamele-i şer’iyeye tatbik-i amel ettiğin vakit, bir nevi huzur veriyor. Bir nevi ibadet oluyor. Uhrevî çok meyveler veriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0400-002",
            "type": "paragraph",
            "text": "Mesela, bir şeyi satın aldın. İcab ve kabul-ü şer’iyeyi tatbik ettiğin dakikada, o âdi alışverişin bir ibadet hükmünü alır. O tahattur-u hükm-ü şer’î bir tasavvur-u vahiy verir. O dahi Şâri’i düşünmekle bir teveccüh-ü İlahî verir. O dahi bir huzur verir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0400-003",
            "type": "paragraph",
            "text": "Demek, sünnet-i seniyeye tatbik-i amel etmekle bu fâni ömür, bâki meyveler verecek ve bir hayat-ı ebediyeye medar olacak olan faydalar elde edilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0400-004",
            "type": "paragraph",
            "text": "فَاٰمِنُوا بِاللّٰهِ وَرَسُولِهِ النَّبِىِّ الْاُمِّىِّ الَّذٖى يُؤْمِنُ بِاللّٰهِ وَكَلِمَاتِهٖ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0400-005",
            "type": "paragraph",
            "text": "fermanını dinle. Şeriat ve sünnet-i seniyenin ahkâmları içinde cilveleri intişar eden esma-i hüsnanın her bir isminin feyz-i tecellisine bir mazhar-ı câmi’ olmaya çalış.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0400-006",
            "type": "paragraph",
            "text": "Dördüncü Meyve: Ey nefis! Ehl-i dünyaya, hususan ehl-i sefahete, hususan ehl-i küfre bakıp surî ziynet ve aldatıcı gayr-ı meşru lezzetlerine aldanıp taklit etme. Çünkü sen onları taklit etsen onlar gibi olamazsın. Pek çok sukut edeceksin. Hayvan dahi olamazsın. Çünkü senin başındaki akıl, meş’um bir âlet olur. Senin başını daima dövecektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0400-007",
            "type": "paragraph",
            "text": "Mesela, nasıl ki bir saray bulunsa büyük bir dairesinde büyük bir elektrik lambası bulunur. O elektrikten teşaub etmiş ve onunla bağlı küçük küçük elektrikler, küçük menzillere taksim edilmiş. Şimdi birisi o büyük elektrik lambasının düğmesini çevirip ziyayı kapatsa bütün menziller, derin bir karanlık içine ve bir vahşete düşer. Ve başka sarayda büyük elektrik lambasıyla merbut olmayan küçük elektrik lambaları, her menzilde bulunuyor. O saray sahibi büyük elektrik lambasının düğmesini çevirerek kapatsa sair menzillerde ışıklar bulunabilir. Onunla işini görebilir, hırsızlar istifade edemezler.",
            "lang": "tr"
        }
    ]
}