{
    "bookId": "sozler",
    "pageId": "sozler-0401",
    "pageIndex": 401,
    "sectionId": "sozler-section-069",
    "header": {
        "title": "Yirmi Dördüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0401-001",
            "type": "paragraph",
            "text": "İşte ey nefsim! Birinci saray, bir Müslüman’dır. Hazret-i Peygamber aleyhissalâtü vesselâm, onun kalbinde o büyük elektrik lambasıdır. Eğer onu unutsa, el-iyazü billah kalbinden onu çıkarsa, hiçbir peygamberi daha kabul edemez. Belki hiçbir kemalâtın yeri ruhunda kalamaz, hattâ Rabb’ini de tanımaz. Mahiyetindeki bütün menziller ve latîfeler, karanlığa düşer ve kalbinde müthiş bir tahribat ve vahşet oluyor. Acaba bu tahribat ve vahşete mukabil hangi şeyi kazanıp ünsiyet edebilirsin? Hangi menfaati bulup o tahribat zararını onunla tamir edersin?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0401-002",
            "type": "paragraph",
            "text": "Halbuki ecnebiler, o ikinci saraya benzerler ki Hazret-i Peygamber aleyhissalâtü vesselâmın nurunu kalplerinden çıkarsalar da kendilerince bazı nurlar kalabilir veya kalabilir zannederler. Onların manevî kemalât-ı ahlâkiyelerine medar olacak Hazret-i Musa ve İsa aleyhimesselâma bir nevi imanları ve Hâlıklarına bir çeşit itikadları kalabilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0401-003",
            "type": "paragraph",
            "text": "Ey nefs-i emmare! Eğer desen: “Ben, ecnebi değil hayvan olmak isterim.” Sana kaç defa söylemiştim: “Hayvan gibi olamazsın. Zira kafandaki akıl olduğu için o akıl geçmiş elemleri ve gelecek korkuları tokadıyla senin yüzüne, gözüne, başına çarparak dövüyor. Bir lezzet içinde bin elem katıyor. Hayvan ise elemsiz güzel bir lezzet alır, zevk eder. Öyle ise evvela aklını çıkar at, sonra hayvan ol. Hem كَالْاَنْعَامِ بَلْ هُمْ اَضَلُّ sille-i te’dibini gör.”",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0401-004",
            "type": "paragraph",
            "text": "Beşinci Meyve: Ey nefis! Mükerreren söylediğimiz gibi insan, şecere-i hilkatin meyvesi olduğundan meyve gibi en uzak ve en câmi’ ve umuma bakar ve umumun cihetü’l-vahdetini içinde saklar bir kalp çekirdeğini taşıyan ve yüzü kesrete, fenaya, dünyaya bakan bir mahluktur. Ubudiyet ise onun yüzünü fenadan bekaya, halktan Hakk’a, kesretten vahdete, müntehadan mebdee çeviren bir hayt-ı vuslat, yahut mebde ve münteha ortasında bir nokta-i ittisaldir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0401-005",
            "type": "paragraph",
            "text": "Nasıl ki tohum olacak kıymettar bir meyve-i zîşuur, ağacın altındaki zîruhlara baksa, güzelliğine güvense, kendini onların ellerine atsa veya gaflet edip düşse onların ellerine düşecek, parçalanacak, âdi bir tek meyve gibi zayi olacak. Eğer o meyve, nokta-i istinadını bulsa içindeki çekirdek, bütün ağacın cihetü’l-vahdetini tutmakla beraber ağacın bekasına ve hakikatinin devamına vasıta olacağını düşünebilse, o vakit o tek meyve içinde bir tek çekirdek, bir hakikat-i külliye-i daimeye, bir ömr-ü bâki içinde mazhar oluyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0401-006",
            "type": "paragraph",
            "text": "Öyle de insan, eğer kesrete dalıp kâinat içinde boğulup dünyanın muhabbetiyle sersem olarak fânilerin tebessümlerine aldansa, onların kucaklarına atılsa elbette nihayetsiz bir hasarete düşer. Hem fena hem fâni hem ademe düşer. Hem manen kendini idam eder. Eğer lisan-ı Kur’an’dan kalp kulağıyla iman derslerini işitip başını kaldırsa, vahdete müteveccih olsa ubudiyetin mi’racıyla arş-ı kemalâta çıkabilir. Bâki bir insan olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0401-007",
            "type": "paragraph",
            "text": "Ey nefsim! Madem hakikat böyledir ve madem millet-i İbrahimiyedensin (as), İbrahimvari لَٓا اُحِبُّ الْاٰفِلٖينَ de ve Mahbub-u Bâki’ye yüzünü çevir ve benim gibi şöyle ağla:",
            "lang": "ar"
        }
    ]
}