{
    "bookId": "sozler",
    "pageId": "sozler-0403",
    "pageIndex": 403,
    "sectionId": "sozler-section-070",
    "header": {
        "title": "[1] Hâşiye: Hattâ bir gün kedilere baktım. Yalnız yemeklerini yediler, oynadılar, yattılar. Hatırıma geldi: “Nasıl bu vazifesiz canavarcıklara mübarek denilir?” Sonra gece yatmak için uzandım. Baktım, o kedilerden birisi geldi, yastığıma dayandı, ağzını kulağıma getirdi. Sarîh bir surette “Yâ Rahîm, Yâ Rahîm, Yâ Rahîm, Yâ Rahîm” diyerek güya hatırıma gelen itirazı ve tahkiri, taifesi namına reddedip yüzüme çarptı.",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0403-header",
            "type": "heading",
            "text": "[1] Hâşiye: Hattâ bir gün kedilere baktım. Yalnız yemeklerini yediler, oynadılar, yattılar. Hatırıma geldi: “Nasıl bu vazifesiz canavarcıklara mübarek denilir?” Sonra gece yatmak için uzandım. Baktım, o kedilerden birisi geldi, yastığıma dayandı, ağzını kulağıma getirdi. Sarîh bir surette “Yâ Rahîm, Yâ Rahîm, Yâ Rahîm, Yâ Rahîm” diyerek güya hatırıma gelen itirazı ve tahkiri, taifesi namına reddedip yüzüme çarptı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0403-001",
            "type": "paragraph",
            "text": "Aklıma geldi: “Acaba şu zikir bu ferde mi mahsustur, yoksa taifesine mi âmmdır? Ve işitmek yalnız benim gibi haksız bir muterize mi münhasırdır, yoksa herkes dikkat etse bir derece işitebilir mi?” Sonra sabahleyin başka kedileri dinledim. Çendan onun gibi sarîh değil fakat mütefavit derecede aynı zikri tekrar ediyorlar. Bidayette hırhırları arkasında “Yâ Rahîm” fark edilir. Gitgide hırhırları, mır mırları, aynı “Yâ Rahîm” olur. Mahreçsiz, fasih bir zikr-i hazîn olur. Ağzını kapar, güzel “Yâ Rahîm” çeker. Yanıma gelen ihvanlara hikâye ettim. Onlar dahi dikkat ettiler “Bir derece işitiyoruz.” dediler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0403-002",
            "type": "paragraph",
            "text": "Sonra kalbime geldi: “Acaba şu ismin vech-i tahsisi nedir? Ve ne için insan şivesiyle zikrederler, hayvan lisanıyla etmiyorlar?” Kalbime geldi: Şu hayvanlar çocuk gibi çok nazdar ve nazik ve insana karışık bir arkadaş olduğundan çok şefkat ve merhamete muhtaçtırlar. Okşandığı vakit hoşlarına giden taltifleri gördükleri zaman, o nimete bir hamd olarak, kelbin hilafına olarak esbabı bırakıp yalnız kendi Hâlık-ı Rahîm’inin rahmetini kendi âleminde ilan ile nevm-i gaflette olan insanları ikaz ve “Yâ Rahîm” nidasıyla, kimden meded gelir ve kimden rahmet beklenir, esbab-perestlere ihtar ediyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0403-003",
            "type": "paragraph",
            "text": "[2] Hâşiye: Her tabakada dahi üç taife var. Temsildeki üç misal, her tabakadaki o üç taifeye, belki dokuz taifeye bakar. Yoksa üç tabakaya değil.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0403-004",
            "type": "paragraph",
            "text": "[3] Hâşiye: Bülbül şairane konuştuğu için şu bahsimiz de bir parça şairane düşüyor. Fakat hayal değil, hakikattir.",
            "lang": "tr"
        }
    ]
}