{
    "bookId": "sozler",
    "pageId": "sozler-0412",
    "pageIndex": 412,
    "sectionId": "sozler-section-073",
    "header": {
        "title": "Mu’cizat-ı Kur’aniye Risalesi",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0412-001",
            "type": "paragraph",
            "text": "Hem ism-i a’zamın muhitinden nüzul ile arş-ı a’zamın bütün muhatına bakan ve teftiş eden hikmet-feşan bir kitab-ı mukaddestir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0412-002",
            "type": "paragraph",
            "text": "Ve şu sırdandır ki “kelâmullah” unvanı kemal-i liyakatle Kur’an’a verilmiş ve daima da veriliyor. Kur’an’dan sonra sair enbiyanın kütüb ve suhufları derecesi gelir. Sair nihayetsiz kelimat-ı İlahiyenin ise bir kısmı dahi has bir itibarla, cüz’î bir unvan ile hususi bir tecelli ile cüz’î bir isim ile ve has bir rububiyet ile ve mahsus bir saltanat ile ve hususi bir rahmet ile zahir olan ilhamat suretinde bir mükâlemedir. Melek ve beşer ve hayvanatın ilhamları, külliyet ve hususiyet itibarıyla çok muhteliftir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0412-003",
            "type": "paragraph",
            "text": "Üçüncü Cüz",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0412-004",
            "type": "paragraph",
            "text": "Kur’an, asırları muhtelif bütün enbiyanın kütüblerini ve meşrepleri muhtelif bütün evliyanın risalelerini ve meslekleri muhtelif bütün asfiyanın eserlerini icmalen tazammun eden ve cihat-ı sittesi parlak ve evham ve şübehatın zulümatından musaffâ ve nokta-i istinadı, bi’l-yakîn vahy-i semavî ve kelâm-ı ezelî ve hedefi ve gayesi, bilmüşahede saadet-i ebediye; içi, bilbedahe hâlis hidayet; üstü, bizzarure envar-ı iman; altı, biilmelyakîn delil ve bürhan; sağı, bi’t-tecrübe teslim-i kalp ve vicdan; solu, biaynelyakîn teshir-i akıl ve iz’an; meyvesi, bihakkalyakîn rahmet-i Rahman ve dâr-ı cinan; makamı ve revacı, bi’l-hadsi’s-sadık makbul-ü melek ve ins ü cânn bir kitab-ı semavîdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0412-005",
            "type": "paragraph",
            "text": "Kur’an’ın tarifine dair üç cüzündeki sıfatların her biri başka yerlerde kat’î ispat edilmiş veya ispat edilecektir. Davamız mücerred değil, her birisi bürhan-ı kat’î ile müberhendir.",
            "lang": "tr"
        }
    ]
}