{
    "bookId": "sozler",
    "pageId": "sozler-0413",
    "pageIndex": 413,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0413-header",
            "type": "heading",
            "text": "BİRİNCİ ŞULE",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0413-001",
            "type": "paragraph",
            "text": "Bu şulenin üç şuâı var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0413-002",
            "type": "paragraph",
            "text": "Birinci Şuâ",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0413-003",
            "type": "paragraph",
            "text": "Derece-i i’cazda belâgat-ı Kur’aniyedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0413-004",
            "type": "paragraph",
            "text": "O belâgat ise nazmın cezaletinden ve hüsn-ü metanetinden ve üsluplarının bedaatinden, garib ve müstahsenliğinden ve beyanının beraatinden, faik ve safvetinden ve maânîsinin kuvvet ve hakkaniyetinden ve lafzının fesahatinden, selasetinden tevellüd eden bir belâgat-ı hârikulâdedir ki benî-Âdem’in en dâhî ediblerini, en hârika hatiplerini, en mütebahhir ulemasını muarazaya davet edip bin üç yüz senedir meydan okuyor, onların damarlarına şiddetle dokunuyor. Muarazaya davet ettiği halde, kibir ve gururlarından başını semavata vuran o dâhîler, ona muaraza için ağız açamayıp kemal-i zilletle boyun eğdiler. İşte belâgatındaki vech-i i’cazı iki suretle işaret ederiz:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0413-005",
            "type": "paragraph",
            "text": "BİRİNCİ SURET: İ’cazı vardır ve mevcuddur. Çünkü Ceziretü’l-Arap ahalisi o asırda ekseriyet-i mutlaka itibarıyla ümmi idi. Ümmilikleri için mefahirlerini ve vukuat-ı tarihiyelerini ve mehasin-i ahlâka yardım edecek durub-u emsallerini kitabet yerine şiir ve belâgat kaydıyla muhafaza ediyorlardı. Manidar bir kelâm, şiir ve belâgat cazibesiyle eslâftan ahlafa hâfızalarda kalıp gidiyordu.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0413-006",
            "type": "paragraph",
            "text": "İşte şu ihtiyac-ı fıtrî neticesi olarak o kavmin manevî çarşı-yı ticaretlerinde en ziyade revaç bulan, fesahat ve belâgat metaı idi. Hattâ bir kabilenin beliğ bir edibi, en büyük bir kahraman-ı millîsi gibi idi. En ziyade onunla iftihar ediyorlardı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0413-007",
            "type": "paragraph",
            "text": "İşte İslâmiyet’ten sonra âlemi zekâlarıyla idare eden o zeki kavim, şu en revaçlı ve medar-ı iftiharları ve ona şiddet-i ihtiyaçla muhtaç olan belâgatta, akvam-ı âlemden en ileride ve en yüksek mertebede idiler. Belâgat, o kadar kıymettar idi ki bir edibin bir sözü için iki kavim büyük muharebe ederdi ve bir sözüyle musalaha ediyorlardı. Hattâ onların içinde “Muallakat-ı Seb’a” namıyla yedi edibin yedi kasidesini altınla Kâbe’nin duvarına yazmışlar, onunla iftihar ediyorlardı.",
            "lang": "tr"
        }
    ]
}