{
    "bookId": "sozler",
    "pageId": "sozler-0414",
    "pageIndex": 414,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0414-001",
            "type": "paragraph",
            "text": "İşte böyle bir zamanda, belâgat en revaçlı olduğu bir anda Kur’an-ı Mu’cizü’l-Beyan nüzul etti. Nasıl ki zaman-ı Musa aleyhisselâmda sihir ve zaman-ı İsa aleyhisselâmda tıp revaçta idi. Mu’cizelerinin mühimmi o cinsten geldi. İşte o vakit bülega-yı Arab’ı, en kısa bir suresine mukabeleye davet etti وَاِنْ كُنْتُمْ فٖى رَيْبٍ مِمَّا نَزَّلْنَا عَلٰى عَبْدِنَا فَاْتُوا بِسُورَةٍ مِنْ مِثْلِهٖ fermanıyla onlara meydan okuyor. Hem der ki: “İman getirmezseniz mel’unsunuz. Cehenneme gireceksiniz.” Damarlarına şiddetle vuruyor. Gururlarını dehşetli surette kırıyor. O kibirli akıllarını istihfaf ediyor. Onları bidayeten idam-ı ebedî ile ve sonra da cehennemde idam-ı ebedî ile beraber dünyevî idam ile de mahkûm ediyor. Der: “Ya muaraza ediniz yahut can ve malınız helâkettedir.”",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0414-002",
            "type": "paragraph",
            "text": "İşte eğer muaraza mümkün olsaydı acaba hiç mümkün mü idi ki bir iki satırla muaraza edip davasını iptal etmek gibi rahat bir çare varken, en tehlikeli en müşkülatlı muharebe tarîkı ihtiyar edilsin? Evet o zeki kavim, o siyasî millet ki bir zaman âlemi siyasetle idare ettiği halde, en kısa ve rahat ve hafif bir yolu terk etsin? En tehlikeli ve bütün mal ve canını belaya atacak uzun bir yolu ihtiyar etsin, hiç kabil midir? Çünkü bir edibleri, birkaç hurufatla muaraza edebilseydi Kur’an, davasından vazgeçerdi. Onlar da maddî ve manevî helâketten kurtulurlardı. Halbuki muharebe gibi dehşetli, uzun bir yolu ihtiyar ettiler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0414-003",
            "type": "paragraph",
            "text": "Demek, muaraza-i bi’l-huruf mümkün değildi, muhaldi. Onun için muharebe-i bi’s-süyufa mecbur oldular.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0414-004",
            "type": "paragraph",
            "text": "Hem Kur’an’ı tanzir etmek, taklidini yapmak için gayet şiddetli iki sebep vardı. Birisi, düşmanın hırs-ı muarazası. Diğeri, dostlarının şevk-i taklididir ki şu iki sâik-i şedit altında milyonlar Arabî kitaplar yazılmış ki hiçbirisi ona benzemez. Âlim olsun, âmî olsun her kim ona ve onlara baksa kat’iyen diyecek ki: “Kur’an, bunlara benzemez. Hiçbirisi onu tanzir edemez.” Şu halde ya Kur’an, bütününün altındadır. Bu ise bütün dost ve düşmanın ittifakıyla battaldır, muhaldir. Veya Kur’an, o yazılan umum kitapların fevkindedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0414-005",
            "type": "paragraph",
            "text": "Eğer desen: Nasıl biliyoruz ki kimse muarazaya teşebbüs etmedi? Kimse kendine güvenemedi mi ki meydana çıksın? Birbirinin yardımı da mı fayda etmedi?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0414-006",
            "type": "paragraph",
            "text": "Elcevap: Eğer muaraza mümkün olsaydı alâküllihal kat’î teşebbüs edilecekti. Çünkü izzet ve namus meselesi, can ve mal tehlikesi vardı. Eğer teşebbüs edilseydi alâküllihal kat’î taraftar pek çok bulunacaktı. Çünkü hakka muarız ve muannid daima kesretli idi. Eğer taraftar bulsaydı alâküllihal iştihar bulacaktı. Çünkü küçük bir mücadele, beşerin nazar-ı istiğrabını celbedip destanlarda iştihar eder. Şöyle acib bir mücadele ve vukuat ise gizli kalamaz. İslâmiyet aleyhinde tâ en çirkin ve en şenî şeylere kadar nakledilir, meşhur olur. Halbuki muarazaya dair Müseylime-i Kezzab’ın bir iki fıkrasından başka nakledilmemiş. O Müseylime’de çendan belâgat varmış. Fakat hadsiz bir hüsn-ü cemale mâlik olan beyan-ı Kur’an’a nisbet edildiği için onun sözleri hezeyan suretinde tarihlere geçmiştir. İşte Kur’an’ın belâgatındaki i’caz, kat’iyen iki kere iki dört eder gibi mevcuddur ki iş böyle oluyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0414-007",
            "type": "paragraph",
            "text": "İKİNCİ SURET: Belâgatındaki i’caz-ı Kur’anînin hikmetini beş noktada beyan edeceğiz.",
            "lang": "tr"
        }
    ]
}