{
    "bookId": "sozler",
    "pageId": "sozler-0417",
    "pageIndex": 417,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0417-001",
            "type": "paragraph",
            "text": "Birinci şart: Sadakaya muhtaç olmamak derecede sadaka vermek ki وَمِمَّا lafzındaki مِنْ -i teb’iz ile o şartı ifade eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0417-002",
            "type": "paragraph",
            "text": "İkinci şart: Ali’den alıp Veli’ye vermek değil belki kendi malından vermektir. Şu şartı رَزَقْنَاهُمْ lafzı ifade ediyor. “Size rızık olandan veriniz.” demektir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0417-003",
            "type": "paragraph",
            "text": "Üçüncü şart: Minnet etmemektir. Şu şarta رَزَقْنَا daki نَا lafzı işaret eder. Yani “Ben size rızkı veriyorum. Benim malımdan benim abdime vermekte minnetiniz yoktur.”",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0417-004",
            "type": "paragraph",
            "text": "Dördüncü şart: Öyle adama veresin ki nafakasına sarf etsin. Yoksa sefahete sarf edenlere sadaka makbul olmaz. Şu şarta يُنْفِقُونَ lafzı işaret ediyor.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0417-005",
            "type": "paragraph",
            "text": "Beşinci şart: Allah namına vermektir ki رَزَقْنَاهُمْ ifade ediyor. Yani “Mal benimdir, benim namımla vermelisiniz.”",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0417-006",
            "type": "paragraph",
            "text": "Şu şartlarla beraber bir tevsi de var. Yani sadaka nasıl mal ile olur. İlim ile dahi olur. Kavl ile fiil ile nasihat ile de oluyor. İşte şu aksama مِمَّا lafzındaki مَا umumiyetiyle işaret ediyor. Hem şu cümle de bizzat işaret ediyor. Çünkü mutlaktır, umumu ifade eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0417-007",
            "type": "paragraph",
            "text": "İşte sadakayı ifade eden şu kısacık cümlede, beş şart ile beraber geniş bir dairesini akla ihsan ediyor. Heyetiyle ihsas ediyor. İşte heyette böyle pek çok nazımlar var.",
            "lang": "tr"
        }
    ]
}