{
    "bookId": "sozler",
    "pageId": "sozler-0419",
    "pageIndex": 419,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0419-001",
            "type": "paragraph",
            "text": "Mesela الٓمٓ ۞ ذٰلِكَ الْكِتَابُ لَا رَيْبَ فٖيهِ هُدًى لِلْمُتَّقٖينَ Şu dört cümlenin her birisinin iki manası var. Bir mana ile öteki cümlelere delildir. Diğer mana ile onlara neticedir. On altı münasebet hatlarından bir nakş-ı nazmî-i i’cazî hasıl olur. İşaratü’l-İ’caz’da öyle bir tarzda beyan edilmiş ki bir nakş-ı nazmî-i i’cazî teşkil eder. On Üçüncü Söz’de beyan edildiği gibi güya ekser âyât-ı Kur’aniyenin her birisi ekser âyâtın her birisine bakar bir gözü ve nâzır bir yüzü vardır ki onlara münasebatın hutut-u maneviyesini uzatıyor. Birer nakş-ı i’cazî nescediyor. İşte İşaratü’l-İ’caz, baştan aşağıya kadar bu cezalet-i nazmiyeyi şerh etmiştir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0419-002",
            "type": "paragraph",
            "text": "İkinci Nokta: Manasındaki belâgat-ı hârikadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0419-003",
            "type": "paragraph",
            "text": "On Üçüncü Söz’de beyan olunan şu misale bak: Mesela",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0419-004",
            "type": "paragraph",
            "text": "سَبَّحَ لِلّٰهِ مَا فِى السَّمٰوَاتِ وَالْاَرْضِ وَهُوَ الْعَزٖيزُ الْحَكٖيمُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0419-005",
            "type": "paragraph",
            "text": "âyetindeki belâgat-ı maneviyeyi zevk etmek istersen kendini nur-u Kur’andan evvel asr-ı cahiliyette, sahra-yı bedeviyette farz et ki her şey zulmet-i cehil ve gaflet altında perde-i cümud-u tabiata sarılmış olduğu bir anda Kur’an’ın lisan-ı semavîsinden سَبَّحَ لِلّٰهِ مَا فِى السَّمٰوَاتِ وَالْاَرْضِ veyahut تُسَبِّحُ لَهُ السَّمٰوَاتُ السَّبْعُ وَالْاَرْضُ وَمَنْ فٖيهِنَّ gibi âyetleri işit, bak! Nasıl ki o ölmüş veya yatmış olan mevcudat-ı âlem سَبَّحَ تُسَبِّحُ sadâsıyla işitenlerin zihninde nasıl diriliyorlar, hüşyar oluyorlar, kıyam edip zikrediyorlar. Ve o karanlık gökyüzünde birer camid ateşpare olan yıldızlar ve yerde perişan mahlukat تُسَبِّحُ sayhasıyla ve nuruyla; işitenin nazarında gökyüzü bir ağız, bütün yıldızlar birer kelime-i hikmet-nüma ve birer nur-u hakikat-eda ve küre-i arz bir baş ve berr ve bahir birer lisan ve bütün hayvanlar ve nebatlar birer kelime-i tesbih-feşan suretinde arz-ı dîdar eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0419-006",
            "type": "paragraph",
            "text": "Mesela, On Beşinci Söz’de ispat edilen şu misale bak:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0419-007",
            "type": "paragraph",
            "text": "يَا مَعْشَرَ الْجِنِّ وَالْاِنْسِ اِنِ اسْتَطَعْتُمْ اَنْ تَنْفُذُوا مِنْ اَقْطَارِ السَّمٰوَاتِ وَالْاَرْضِ فَانْفُذُوا لَا تَنْفُذُونَ اِلَّا بِسُلْطَانٍ ۞ فَبِاَىِّ اٰلَٓاءِ رَبِّكُمَا تُكَذِّبَانِ ۞ يُرْسَلُ عَلَيْكُمَا شُوَاظٌ مِنْ نَارٍ وَ نُحَاسٌ فَلَا تَنْتَصِرَانِ ۞ فَبِاَىِّ اٰلَٓاءِ رَبِّكُمَا تُكَذِّبَانِ ۞ وَلَقَدْ زَيَّنَّا السَّمَٓاءَ الدُّنْيَا بِمَصَابٖيحَ وَجَعَلْنَاهَا رُجُومًا لِلشَّيَاطٖينِ",
            "lang": "ar"
        }
    ]
}