{
    "bookId": "sozler",
    "pageId": "sozler-0420",
    "pageIndex": 420,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0420-001",
            "type": "paragraph",
            "text": "âyetlerini dinle bak ki ne diyor? Diyor ki: Ey acz ve hakareti içinde mağrur ve mütemerrid ve zaaf ve fakrı içinde serkeş ve muannid olan ins ve cin! Emirlerime itaat etmezseniz haydi elinizden gelirse hudud-u mülkümden çıkınız! Nasıl cesaret edersiniz ki öyle bir Sultan’ın emirlerine karşı gelirsiniz; yıldızlar, aylar, güneşler, emirber neferleri gibi emirlerine itaat ederler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0420-002",
            "type": "paragraph",
            "text": "Hem tuğyanınızla öyle bir Hâkim-i Zülcelal’e karşı mübareze ediyorsunuz ki öyle azametli mutî askerleri var. Faraza şeytanlarınız dayanabilseler onları dağ gibi güllelerle recmedebilirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0420-003",
            "type": "paragraph",
            "text": "Hem küfranınızla öyle bir Mâlik-i Zülcelal’in memleketinde isyan ediyorsunuz ki cünudundan öyleleri var, değil sizin gibi küçük âciz mahluklar, belki farz-ı muhal olarak dağ ve arz büyüklüğünde birer adüvv-ü kâfir olsaydınız arz ve dağ büyüklüğünde yıldızları, ateşli demirleri size atabilirler, sizi dağıtırlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0420-004",
            "type": "paragraph",
            "text": "Hem öyle bir kanunu kırıyorsunuz ki onunla öyleler bağlıdır, eğer lüzum olsa arzınızı yüzünüze çarpar, gülleler gibi küreler misillü yıldızları üstünüze Allah’ın izniyle yağdırabilirler. Daha sair âyâtın manalarındaki kuvvet ve belâgatı ve ulviyet-i ifadesini bunlara kıyas et.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0420-005",
            "type": "paragraph",
            "text": "Üçüncü Nokta: Üslubundaki bedaat-i hârikadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0420-006",
            "type": "paragraph",
            "text": "Evet, Kur’an’ın üslupları hem garibdir hem bedî’dir hem acibdir hem muknidir. Hiçbir şeyi hiçbir kimseyi taklit etmemiş. Hiç kimse de onu taklit edemiyor. Nasıl gelmiş, öyle o üsluplar taravetini, gençliğini, garabetini daima muhafaza etmiş ve ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0420-007",
            "type": "paragraph",
            "text": "Ezcümle, bir kısım surelerin başlarında şifre-misal الٓمٓ ۞ الٓرٰ ۞ طٰهٰ ۞ يٰسٓ ۞ حٰمٓ ۞ عٓسٓقٓ gibi mukattaat hurufundaki üslub-u bedîîsi, beş altı lem’a-i i’cazı tazammun ettiğini İşaratü’l-İ’caz’da yazmışız. Ezcümle: Surelerin başında mezkûr olan huruf, hurufatın aksam-ı malûmesi olan mechure, mehmuse, şedide, rahve, zelâka, kalkale gibi aksam-ı kesîresinden her bir kısmından nısfını almıştır. Kabil-i taksim olmayan hafifinden nısf-ı ekser, sakîlinden nısf-ı ekall olarak bütün aksamını tansif etmiştir. Şu mütedâhil ve birbiri içindeki kısımları ve iki yüz ihtimal içinde mütereddid yalnız gizli ve fikren bilinmeyecek bir tek yol ile umumu tansif etmek kabil olduğu halde, o yolda, o geniş mesafede sevk-i kelâm etmek, fikr-i beşerin işi olamaz. Tesadüf hiç karışamaz.",
            "lang": "ar"
        }
    ]
}