{
    "bookId": "sozler",
    "pageId": "sozler-0421",
    "pageIndex": 421,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0421-001",
            "type": "paragraph",
            "text": "İşte bir şifre-i İlahiye olan surelerin başlarındaki huruf, bunun gibi daha beş altı lem’a-i i’caziyeyi gösterdikleriyle beraber; ilm-i esrar-ı huruf ulemasıyla evliyanın muhakkikleri şu mukattaattan çok esrar istihraç etmişler ve öyle hakaik bulmuşlar ki onlarca şu mukattaat kendi başıyla gayet parlak bir mu’cizedir. Onların esrarına ehil olmadığımız hem umuma göz görecek derecede ispat edemediğimiz için o kapıyı açamayız. Yalnız İşaratü’l-İ’caz’da şunlara dair beyan olunan beş altı lem’a-i i’caza havale etmekle iktifa ediyoruz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0421-002",
            "type": "paragraph",
            "text": "Şimdi, esalib-i Kur’aniyeye sure itibarıyla, maksat itibarıyla, âyât ve kelâm ve kelime itibarıyla birer işaret edeceğiz:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0421-003",
            "type": "paragraph",
            "text": "Mesela, Sure-i عَمَّ ye dikkat edilse öyle bir üslub-u bedî’ ile âhireti, haşri, cennet ve cehennemin ahvalini öyle bir tarzda gösteriyor ki şu dünyadaki ef’al-i İlahiyeyi, âsâr-ı Rabbaniyeyi o ahval-i uhreviyeye birer birer bakar, ispat eder gibi kalbi ikna eder. Şu suredeki üslubun izahı uzun olduğundan yalnız bir iki noktasına işaret ederiz. Şöyle ki:",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0421-004",
            "type": "paragraph",
            "text": "Şu surenin başında kıyamet gününü ispat için der: Size zemini güzel serilmiş bir beşik; dağları hanenize ve hayatınıza defineli direk, hazineli kazık; sizi birbirini sever, ünsiyet eder çift; geceyi hâb-ı rahatınıza örtü; gündüzü meydan-ı maişet; güneşi ışık verici, ısındırıcı bir lamba; bulutları âb-ı hayat çeşmesi gibi ondan suyu akıttım. Basit bir sudan bütün erzakınızı taşıyan bütün çiçekli, meyveli muhtelif eşyayı kolay ve az bir zamanda icad ederiz. Öyle ise yevm-i fasl olan kıyamet sizi bekliyor. O günü getirmek bize ağır gelemez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0421-005",
            "type": "paragraph",
            "text": "İşte bundan sonra kıyamette dağların dağılması, semavatın parçalanması, cehennemin hazırlanması ve cennet ehline bağ ve bostan vermesini gizli bir surette ispatlarına işaret eder. Manen der: “Madem gözünüz önünde dağ ve zeminde şu işleri yapar. Âhirette dahi bunlara benzer işleri yapar.” Demek surenin başındaki dağ, kıyametteki dağların haline bakar ve bağ ise âhirde ve âhiretteki hadikaya ve bağa bakar. İşte sair noktaları buna kıyas et, ne kadar güzel ve âlî bir üslubu var, gör.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0421-006",
            "type": "paragraph",
            "text": "Mesela",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0421-007",
            "type": "paragraph",
            "text": "قُلِ اللّٰهُمَّ مَالِكَ الْمُلْكِ تُؤْتِى الْمُلْكَ مَنْ تَشَٓاءُ وَتَنْزِعُ الْمُلْكَ مِمَّنْ تَشَٓاءُ …اِلٰى اٰخِرِ",
            "lang": "ar"
        }
    ]
}