{
    "bookId": "sozler",
    "pageId": "sozler-0422",
    "pageIndex": 422,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0422-001",
            "type": "paragraph",
            "text": "Öyle bir üslub-u âlîde benî-beşerdeki şuunat-ı İlahiyeyi ve gece ve gündüzün deveranındaki tecelliyat-ı İlahiyeyi ve senenin mevsimlerinde olan tasarrufat-ı Rabbaniyeyi ve yeryüzünde hayat memat, haşir ve neşr-i dünyeviyedeki icraat-ı Rabbaniyeyi öyle bir ulvi üslup ile beyan eder ki ehl-i dikkatin akıllarını teshir eder. Parlak ve ulvi, geniş üslubu, az dikkat ile göründüğü için şimdilik o hazineyi açmayacağız.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0422-002",
            "type": "paragraph",
            "text": "Mesela",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0422-003",
            "type": "paragraph",
            "text": "اِذَا السَّمَٓاءُ انْشَقَّتْ ۞ وَاَذِنَتْ لِرَبِّهَا وَحُقَّتْ ۞ وَاِذَا الْاَرْضُ مُدَّتْ ۞ وَاَلْقَتْ مَا فٖيهَا وَ تَخَلَّتْ ۞ وَاَذِنَتْ لِرَبِّهَا وَحُقَّتْ ۞",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0422-004",
            "type": "paragraph",
            "text": "Gök ve zeminin Cenab-ı Hakk’ın emrine karşı derece-i inkıyad ve itaatlerini şöyle âlî bir üslup ile beyan eder ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0422-005",
            "type": "paragraph",
            "text": "Nasıl bir kumandan-ı a’zam, mücahede ve manevra ve ahz-ı asker şubeleri gibi mücahedeye lâzım işler için iki daireyi teşkil edip açmış. O mücahede, o muamele işi bittikten sonra o iki daireyi başka işlerde kullanmak ve tebdil ederek istimal etmek için o kumandan-ı a’zam o iki daireye müteveccih olur. O daireler, her birisi hademeleri lisanıyla veya nutka gelip kendi lisanıyla der ki: “Ey kumandanım! Bir parça mühlet ver ki eski işlerin ufak tefeklerini, pırtı mırtılarını temizleyip dışarı atayım, sonra teşrif ediniz. İşte atıp senin emrine hazır duruyoruz. Buyurun ne yaparsanız yapınız. Senin emrine münkadız. Senin yaptığın işler bütün hak, güzel, maslahattır.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0422-006",
            "type": "paragraph",
            "text": "Öyle de semavat ve arz, böyle iki daire-i teklif ve tecrübe ve imtihan için açılmıştır. Müddet bittikten sonra semavat ve arz, daire-i teklife ait eşyayı emr-i İlahiyle bertaraf eder. Derler: “Yâ Rabbenâ! Buyurun, ne için bizi istihdam edersen et. Hakkımız sana itaattir. Her yaptığın şey de haktır.” İşte, cümlelerindeki üslubun haşmetine bak, dikkat et.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0422-007",
            "type": "paragraph",
            "text": "Hem mesela",
            "lang": "tr"
        }
    ]
}