{
    "bookId": "sozler",
    "pageId": "sozler-0423",
    "pageIndex": 423,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0423-001",
            "type": "paragraph",
            "text": "يَٓا اَرْضُ ابْلَعٖى مَٓاءَكِ وَيَا سَمَٓاءُ اَقْلِعٖى وَغٖيضَ الْمَٓاءُ وَقُضِىَ الْاَمْرُ وَاسْتَوَتْ عَلَى الْجُودِىِّ وَقٖيلَ بُعْدًا لِلْقَوْمِ الظَّالِمٖينَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0423-002",
            "type": "paragraph",
            "text": "İşte şu âyetin bahr-i belâgatından bir katreye işaret için bir üslubunu bir temsil âyinesinde göstereceğiz. Nasıl bir harb-i umumîde bir kumandan, zaferden sonra ateş eden bir ordusuna “Ateş kes!” ve hücum eden diğer bir ordusuna “Dur!” der, emreder. O anda ateş kesilir, hücum durur. “İş bitti, istila ettik. Bayrağımız düşmanın merkezlerinde yüksek kalelerinin başında dikildi. Esfelü’s-safilîne giden o edepsiz zalimler cezalarını buldular.” der.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0423-003",
            "type": "paragraph",
            "text": "Aynen öyle de Padişah-ı Bîmisal, kavm-i Nuh’un mahvı için semavat ve arza emir vermiş. Vazifelerini yaptıktan sonra ferman ediyor: Ey arz! Suyunu yut. Ey sema! Dur, işin bitti. Su çekildi. Dağın başında memur-u İlahînin çadır vazifesini gören gemisi kuruldu. Zalimler cezalarını buldular. İşte şu üslubun ulviyetine bak. “Zemin ve gök iki mutî asker gibi emir dinler, itaat ederler.” diyor. İşte şu üslup işaret eder ki insanın isyanından kâinat kızıyor. Semavat ve arz hiddete geliyorlar. Ve şu işaretle der ki: “Yer ve gök iki mutî asker gibi emirlerine bakan bir zata isyan edilmez, edilmemeli.” Dehşetli bir zecri ifade eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0423-004",
            "type": "paragraph",
            "text": "İşte tufan gibi bir hâdise-i umumiyeyi bütün netaiciyle, hakaikiyle birkaç cümlede îcazlı, i’cazlı, cemalli, icmalli bir tarzda beyan eder. Şu denizin sair katrelerini şu katreye kıyas et.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0423-005",
            "type": "paragraph",
            "text": "Şimdi kelimelerin penceresiyle gösterdiği üsluba bak:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0423-006",
            "type": "paragraph",
            "text": "Mesela وَالْقَمَرَ قَدَّرْنَاهُ مَنَازِلَ حَتّٰى عَادَ كَالْعُرْجُونِ الْقَدٖيمِ deki كَالْعُرْجُونِ الْقَدٖيمِ kelimesine bak, ne kadar latîf bir üslubu gösteriyor. Şöyle ki: Kamerin bir menzili var ki Süreyya yıldızlarının dairesidir. Kameri, hilâl vaktinde hurmanın eskimiş beyaz bir dalına teşbih eder. Şu teşbih ile semanın yeşil perdesi arkasında güya bir ağaç bulunuyor ki beyaz, sivri, nurani bir dalı, perdeyi yırtıp başını çıkarıp, Süreyya o dalın bir salkımı gibi ve sair yıldızlar o gizli hilkat ağacının birer münevver meyvesi olarak işitenin hayalî olan gözüne göstermekle; medar-ı maişetlerinin en mühimmi hurma ağacı olan sahra-nişinlerin nazarında ne kadar münasip, güzel, latîf, ulvi bir üslub-u ifade olduğunu zevkin varsa anlarsın.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0423-007",
            "type": "paragraph",
            "text": "Mesela, On Dokuzuncu Söz’ün âhirinde ispat edildiği gibi وَ الشَّمْسُ تَجْرٖى لِمُسْتَقَرٍّ لَهَا deki تَجْرٖى kelimesi şöyle bir üslub-u âlîye pencere açar. Şöyle ki: تَجْرٖى lafzıyla yani “Güneş döner.” tabiriyle kış ve yaz, gece ve gündüzün deveranındaki muntazam tasarrufat-ı kudret-i İlahiyeyi ihtar ile Sâni’in azametini ifham eder. Ve o mevsimlerin sahifelerinde kalem-i kudretin yazdığı mektubat-ı Samedaniyeye nazarı çevirir, Hâlık-ı Zülcelal’in hikmetini i’lam eder.",
            "lang": "ar"
        }
    ]
}