{
    "bookId": "sozler",
    "pageId": "sozler-0424",
    "pageIndex": 424,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0424-001",
            "type": "paragraph",
            "text": "وَ جَعَلَ الشَّمْسَ سِرَاجًا Yani, lamba tabiriyle şöyle bir üsluba pencere açar ki: Şu âlem bir saray ve içinde olan eşya ise insana ve zîhayata ihzar edilmiş müzeyyenat ve mat’umat ve levazımat olduğunu ve güneş dahi musahhar bir mumdar olduğunu ihtar ile Sâni’in haşmetini ve Hâlık’ın ihsanını ifham ederek tevhide bir delil gösterir ki müşriklerin en mühim, en parlak mabud zannettikleri güneş, musahhar bir lamba, camid bir mahluktur. Demek “sirac” tabirinde Hâlık’ın azamet-i rububiyetindeki rahmetini ihtar eder. Rahmetin vüs’atindeki ihsanını ifham eder. Ve o ifhamda saltanatının haşmetindeki keremini ihsas eder. Ve bu ihsasta vahdaniyeti i’lam eder ve manen der: “Camid bir sirac-ı musahhar, hiçbir cihette ibadete lâyık olamaz.”",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0424-002",
            "type": "paragraph",
            "text": "Hem cereyan-ı تَجْرٖى tabirinde gece gündüzün, kış ve yazın dönmelerindeki tasarrufat-ı muntazama-i acibeyi ihtar eder ve o ihtarda, rububiyetinde münferid bir Sâni’in azamet-i kudretini ifham eder. Demek, şems ve kamer noktalarından beşerin zihnini gece ve gündüz, kış ve yaz sahifelerine çevirir ve o sahifelerde yazılan hâdisatın satırlarına nazar-ı dikkati celbeder. Evet Kur’an, güneşten güneş için bahsetmiyor. Belki onu ışıklandıran zat için bahsediyor. Hem güneşin insana lüzumsuz olan mahiyetinden bahsetmiyor. Belki güneşin vazifesinden bahsediyor ki sanat-ı Rabbaniyenin intizamına bir zemberek ve hilkat-i Rabbaniyenin nizamına bir merkez hem Nakkaş-ı Ezelî’nin gece gündüz ipleriyle dokuduğu eşyadaki sanat-ı Rabbaniyenin insicamına bir mekik vazifesini yapıyor.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0424-003",
            "type": "paragraph",
            "text": "Daha sair kelimat-ı Kur’aniyeyi bunlara kıyas edebilirsin. Âdeta basit, me’luf birer kelime iken latîf manaların definelerine birer anahtar vazifesini görüyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0424-004",
            "type": "paragraph",
            "text": "İşte ekseriyetle üslub-u Kur’an’ın geçen tarzlarda ulvi ve parlak olduğundandır ki bazen bir bedevî Arap bir tek kelâma meftun olur, Müslüman olmadan secdeye giderdi. Bir bedevî فَاصْدَعْ بِمَا تُؤْمَرُ kelâmını işittiği anda secdeye gitti. Ona dediler: “Müslüman mı oldun?” “Yok” dedi, “Ben şu kelâmın belâgatına secde ediyorum.”",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0424-005",
            "type": "paragraph",
            "text": "Dördüncü Nokta: Lafzındaki fesahat-i hârikasıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0424-006",
            "type": "paragraph",
            "text": "Evet, Kur’an manen üslub-u beyan cihetiyle fevkalâde beliğ olduğu gibi lafzında gayet selis bir fesahati vardır. Fesahatin kat’î vücuduna, usandırmaması delildir. Ve fesahatin hikmetine, fenn-i beyan ve maânînin dâhî ulemasının şehadetleri bir bürhan-ı bâhirdir. Evet, binler defa tekrar edilse usandırmıyor, belki lezzet veriyor. Küçük basit bir çocuğun hâfızasına ağır gelmiyor, hıfzedebilir. En hastalıklı, az bir sözden müteezzi olan bir kulağa nâhoş gelmiyor, hoş geliyor. Sekeratta olanın damağına şerbet gibi oluyor. Zemzeme-i Kur’an onun kulağında ve dimağında, aynen ağzında ve damağında mâ-i zemzem gibi leziz geliyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0424-007",
            "type": "paragraph",
            "text": "Usandırmamasının sırr-ı hikmeti şudur ki: Kur’an, kulûbe kut ve gıda ve ukûle kuvvet ve gınadır ve ruha mâ ve ziya ve nüfusa deva ve şifa olduğundan usandırmaz. Her gün ekmek yeriz, usanmayız. Fakat en güzel bir meyveyi her gün yesek usandıracak. Demek Kur’an, hak ve hakikat ve sıdk ve hidayet ve hârika bir fesahat olduğundandır ki usandırmıyor, daima gençliğini muhafaza ettiği gibi taravetini, halâvetini de muhafaza ediyor. Hattâ Kureyş’in rüesasından müdakkik bir beliğ, müşrikler tarafından, Kur’an’ı dinlemek için gitmiş. Dinlemiş, dönmüş, demiş ki: Şu kelâmın öyle bir halâveti ve taraveti var ki kelâm-ı beşere benzemez. Ben şairleri, kâhinleri biliyorum. Bu onların hiç sözlerine benzemez. Olsa olsa etbaımızı kandırmak için sihir demeliyiz.” İşte Kur’an-ı Hakîm’in en muannid düşmanları bile fesahatinden hayran oluyorlar.",
            "lang": "tr"
        }
    ]
}