{
    "bookId": "sozler",
    "pageId": "sozler-0425",
    "pageIndex": 425,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0425-001",
            "type": "paragraph",
            "text": "Kur’an-ı Hakîm’in âyetlerinde, kelâmlarında, cümlelerinde fesahatin esbabını izah çok uzun gider. Onun için sözü kısa kesip yalnız numune olarak bir âyetteki huruf-u hecaiyenin vaziyetiyle hasıl olan bir selaset ve fesahat-i lafziyeyi ve o vaziyetten parlayan bir lem’a-i i’cazı göstereceğiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0425-002",
            "type": "paragraph",
            "text": "İşte ثُمَّ اَنْزَلَ عَلَيْكُمْ مِنْ بَعْدِ الْغَمِّ اَمَنَةً نُعَاسًا يَغْشٰى طَٓائِفَةً مِنْكُمْ …اِلٰى اٰخِره",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0425-003",
            "type": "paragraph",
            "text": "İşte şu âyette bütün huruf-u heca mevcuddur. Bak ki sakîl, ağır bütün aksam-ı huruf beraber olduğu halde selasetini bozmamış. Belki bir revnak ve muhtelif tellerden mütenasip, mütesanid bir nağme-i fesahat katmış.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0425-004",
            "type": "paragraph",
            "text": "Hem şu lem’a-i i’caza dikkat et ki huruf-u hecadan “ya” ile “elif” en hafif ve birbirine kalbolduğu için iki kardeş gibi her birisi yirmi bir kere tekrarı var. “Mim” ile “nun” (Hâşiye[1]) birbirinin kardeşi ve birbirinin yerine geçtiği için her birisi otuz üçer defa zikredilmiştir. ص , س , ش mahreççe, sıfatça, savtça kardeş oldukları için her biri üç defa; ع , غ kardeş oldukları halde ع daha hafif altı defa, غ sıkleti için yarısı olarak üç defa zikredilmiştir. ط , ظ , ذ , ز mahreççe, sıfatça, sesçe kardeş oldukları için her birisi ikişer defa; “lâm” ve “elif” ile beraber ikisi لا suretinde ittihat ettikleri ve “elif” لا suretinde hissesi “lâm”ın yarısıdır, onun için “lâm” kırk iki defa, “elif” onun yarısı olarak yirmi bir defa zikredilmiştir. “Hemze” “he” ile mahreççe kardeş oldukları için hemze (Hâşiye[2]) on üç, “he” bir derece daha hafif olduğu için on dört defa; ق , ف , ك kardeş oldukları için ق ’ın bir noktası fazla olduğu için ق on, ف dokuz, ك dokuz; ب dokuz, ت on iki, “ta”nın derecesi üç olduğu için on iki defa zikredilmiştir. ر “lâm”ın kardeşidir. Fakat ebced hesabıyla ر iki yüz, “lâm” otuzdur. Altı derece yukarı çıktığı için altı derece aşağı düşmüştür. Hem ر telaffuzca tekerrür ettiğinden sakîl olup yalnız altı defa zikredilmiştir. خ , ح , ث , ض sıkletleri ve bazı cihat-ı münasebat için birer defa zikredilmiştir. “Vav” “he”den ve “hemze”den daha hafif ve “ya”dan ve “elif”den daha sakîl olduğu için on yedi defa, sakîl hemzeden dört derece yukarı, hafif eliften dört derece aşağı zikredilmiştir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0425-005",
            "type": "paragraph",
            "text": "İşte şu hurufun bu zikrinde hârikulâde bu vaziyet-i muntazama ile ve o münasebet-i hafiye ile ve o güzel intizam ve o dakik ve ince nazım ve insicam ile iki kere iki dört eder derecede gösterir ki beşer fikrinin haddi değil ki şunu yapabilsin. Tesadüf ise muhaldir ki ona karışsın. İşte şu vaziyet-i huruftaki intizam-ı acib ve nizam-ı garib, selaset ve fesahat-i lafziyeye medar olduğu gibi daha gizli çok hikmetleri bulunabilir. Madem hurufatında böyle intizam gözetilmiş. Elbette kelimelerinde, cümlelerinde, manalarında öyle esrarlı bir intizam, öyle envarlı bir insicam gözetilmiş ki göz görse “Mâşâallah”, akıl anlasa “Bârekellah” diyecek.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0425-006",
            "type": "paragraph",
            "text": "Beşinci Nokta: Beyanındaki beraattir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0425-007",
            "type": "paragraph",
            "text": "Yani, tefevvuk ve metanet ve haşmettir. Nasıl ki nazmında cezalet, lafzında fesahat, manasında belâgat, üslubunda bedaat var. Beyanında dahi faik bir beraat vardır. Evet, tergib ve terhib, medih ve zem, ispat ve irşad, ifham (إفحام) ve ifham (إفهام) gibi bütün aksam-ı kelâmiyede ve tabakat-ı hitabiyede beyanat-ı Kur’aniye en yüksek mertebededir. Mesela:",
            "lang": "ar"
        }
    ]
}