{
    "bookId": "sozler",
    "pageId": "sozler-0426",
    "pageIndex": 426,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0426-001",
            "type": "paragraph",
            "text": "Makam-ı tergib ve teşvikte hadsiz misallerinden mesela, Sure-i هَلْ اَتٰى عَلَى الْاِنْسَانِ de beyanatı (Hâşiye[3]) âb-ı kevser gibi hoş, selsebil çeşmesi gibi selasetle akar, cennet meyveleri gibi tatlı, huri libası gibi güzeldir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0426-002",
            "type": "paragraph",
            "text": "Makam-ı terhib ve tehditte pek çok misallerinden mesela هَلْ اَتٰيكَ حَدٖيثُ الْغَاشِيَةِ suresinin başında beyanat-ı Kur’aniye ehl-i dalaletin sımahında kaynayan rasas gibi dimağında yakan ateş gibi damağında yanan zakkum gibi yüzünde saldıran cehennem gibi midesinde acı, dikenli dari’ gibi tesir eder. Evet, bir zatın tehdidini gösteren cehennem gibi bir azap memuru, öfkesinden ve gayzından parçalanmak vaziyetini alması ve تَكَادُ تَمَيَّزُ مِنَ الْغَيْظِ söylemesi, söyletmesi, o zatın terhibi ne derece dehşetli olduğunu gösterir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0426-003",
            "type": "paragraph",
            "text": "Makam-ı medhin binler misallerinden, başında “Elhamdülillah” olan beş surede beyanat-ı Kur’aniye güneş gibi parlak, (Hâşiye[4]) yıldız gibi ziynetli, semavat ve zemin gibi haşmetli, melekler gibi sevimli, dünyada yavrulara rahmet gibi şefkatli, âhirette cennet gibi güzeldir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0426-004",
            "type": "paragraph",
            "text": "Makam-ı zem ve zecirde binler misallerinden mesela اَيُحِبُّ اَحَدُكُمْ اَنْ يَاْكُلَ لَحْمَ اَخٖيهِ مَيْتًا âyetinde zemmi altı derece zemmeder. Gıybetten altı derece şiddetle zecreder. Şöyle ki: Malûmdur, âyetin başındaki hemze, sormak (âyâ) manasındadır. O sormak manası, su gibi âyetin bütün kelimelerine girer.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0426-005",
            "type": "paragraph",
            "text": "İşte birinci hemze ile der: Âyâ sual ve cevap mahalli olan aklınız yok mu ki bu derece çirkin bir şeyi anlamıyor?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0426-006",
            "type": "paragraph",
            "text": "İkincisi: يُحِبُّ lafzı ile der: Âyâ sevmek, nefret etmek mahalli olan kalbiniz bozulmuş mu ki en menfur bir işi sever?",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0426-007",
            "type": "paragraph",
            "text": "Üçüncüsü: اَحَدُكُمْ kelimesiyle der: Cemaatten hayatını alan hayat-ı içtimaiye ve medeniyetiniz ne olmuş ki böyle hayatınızı zehirleyen bir ameli kabul eder?",
            "lang": "ar"
        }
    ]
}