{
    "bookId": "sozler",
    "pageId": "sozler-0427",
    "pageIndex": 427,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0427-001",
            "type": "paragraph",
            "text": "Dördüncüsü: اَنْ يَاْكُلَ لَحْمَ kelâmıyla der: İnsaniyetiniz ne olmuş ki böyle canavarcasına arkadaşını dişle parçalamayı yapıyorsunuz?",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0427-002",
            "type": "paragraph",
            "text": "Beşincisi: اَخٖيهِ kelimesiyle der: Hiç rikkat-i cinsiyeniz, hiç sıla-i rahminiz yok mu ki böyle çok cihetlerle kardeşiniz olan bir mazlumun şahs-ı manevîsini insafsızca dişliyorsunuz? Hiç aklınız yok mu ki kendi azanızı kendi dişinizle divane gibi ısırıyorsunuz?",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0427-003",
            "type": "paragraph",
            "text": "Altıncısı: مَيْتًا kelâmıyla der: Vicdanınız nerede? Fıtratınız bozulmuş mu ki en muhterem bir halde bir kardeşine karşı, etini yemek gibi en müstekreh bir iş yapılıyor?",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0427-004",
            "type": "paragraph",
            "text": "Demek zem ve gıybet, aklen, kalben ve insaniyeten ve vicdanen ve fıtraten ve asabiyeten ve milliyeten mezmumdur. İşte bak! Nasıl şu âyet, îcazkârane altı mertebe zemmi zemmetmekle i’cazkârane altı derece o cürümden zecreder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0427-005",
            "type": "paragraph",
            "text": "Makam-ı ispatta binler misallerinden mesela",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0427-006",
            "type": "paragraph",
            "text": "فَانْظُرْ اِلٰٓى اٰثَارِ رَحْمَتِ اللّٰهِ كَيْفَ يُحْيِى الْاَرْضَ بَعْدَ مَوْتِهَا اِنَّ ذٰلِكَ لَمُحْيِى الْمَوْتٰى وَهُوَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0427-007",
            "type": "paragraph",
            "text": "de haşri ispat ve istib’adı izale için öyle bir tarzda beyan eder ki fevkinde ispat olamaz. Şöyle ki: Onuncu Söz’ün Dokuzuncu Hakikat’inde, Yirmi İkinci Söz’ün Altıncı Lem’a’sında ispat ve izah edildiği gibi; her bahar mevsiminde ihya-yı arz keyfiyetinde üç yüz bin tarzda haşrin numunelerini nihayet derecede girift, birbirine karıştırdığı halde nihayet derecede intizam ve temyiz ile nazar-ı beşere gösteriyor ki bunları böyle yapan zata, haşir ve kıyamet ağır olamaz, der. Hem zeminin sahifesinde yüz binler envaı, beraber birbiri içinde kalem-i kudretiyle hatasız, kusursuz yazmak; bir tek Vâhid-i Ehad’in sikkesi olduğundan şu âyetle güneş gibi vahdaniyeti ispat etmekle beraber, güneşin tulû ve gurûbu gibi kolay ve kat’î, kıyamet ve haşri gösterir. İşte كَيْفَ lafzındaki keyfiyet noktasında şu hakikati gösterdiği gibi çok surelerde tafsil ile zikreder.",
            "lang": "ar"
        }
    ]
}