{
    "bookId": "sozler",
    "pageId": "sozler-0428",
    "pageIndex": 428,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0428-001",
            "type": "paragraph",
            "text": "Mesela, Sure-i قٓ وَ الْقُرْاٰنِ الْمَجٖيدِ de öyle parlak ve güzel ve şirin ve yüksek bir beyanla haşri ispat eder ki baharın gelmesi gibi kat’î bir surette kanaat verir. İşte bak: Kâfirlerin, çürümüş kemiklerin dirilmesini inkâr ederek “Bu acibdir, olamaz.” demelerine cevaben",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0428-002",
            "type": "paragraph",
            "text": "اَفَلَمْ يَنْظُرُٓوا اِلَى السَّمَٓاءِ فَوْقَهُمْ كَيْفَ بَنَيْنَاهَا وَ زَيَّنَّاهَا وَمَا لَهَا مِنْ فُرُوجٍ … الخ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0428-003",
            "type": "paragraph",
            "text": "كَذٰلِكَ الْخُرُوجُ a kadar ferman ediyor. Beyanı su gibi akıyor, yıldızlar gibi parlıyor. Kalbe hurma gibi hem lezzet hem zevk veriyor hem rızık oluyor.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0428-004",
            "type": "paragraph",
            "text": "Hem makam-ı ispatın en latîf misallerinden يٰسٓ ۞ وَالْقُرْاٰنِ الْحَكٖيمِ ۞ اِنَّكَ لَمِنَ الْمُرْسَلٖينَ der. Yani, “Hikmetli Kur’an’a kasem ederim, sen resullerdensin.” Şu kasem işaret eder ki risaletin hücceti o derece yakînî ve haktır ki hakkaniyette makam-ı tazim ve hürmete çıkmış ki onunla kasem ediliyor. İşte şu işaret ile der: “Sen resulsün. Çünkü senin elinde Kur’an var. Kur’an ise haktır ve Hakk’ın kelâmıdır. Çünkü içinde hakiki hikmet, üstünde sikke-i i’caz var.”",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0428-005",
            "type": "paragraph",
            "text": "Hem makam-ı ispatın îcazlı ve i’cazlı misallerinden şu:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0428-006",
            "type": "paragraph",
            "text": "قَالَ مَنْ يُحْيِى الْعِظَامَ وَهِىَ رَمٖيمٌ ۞ قُلْ يُحْيٖيهَا الَّذٖٓى اَنْشَاَهَٓا اَوَّلَ مَرَّةٍ وَهُوَ بِكُلِّ خَلْقٍ عَلٖيمٌ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0428-007",
            "type": "paragraph",
            "text": "Yani, insan der: “Çürümüş kemikleri kim diriltecek?” Sen, de: “Kim onları bidayeten inşa edip hayat vermiş ise o diriltecek.”",
            "lang": "tr"
        }
    ]
}