{
    "bookId": "sozler",
    "pageId": "sozler-0429",
    "pageIndex": 429,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0429-001",
            "type": "paragraph",
            "text": "Onuncu Söz’ün Dokuzuncu Hakikat’inin üçüncü temsilinde tasvir edildiği gibi bir zat, göz önünde bir günde yeniden büyük bir orduyu teşkil ettiği halde biri dese: “Şu zat, efradı istirahat için dağılmış olan bir taburu bir boru ile toplar. Tabur nizamı altına getirebilir.” Sen ey insan, desen: “İnanmam.” Ne kadar divanece bir inkâr olduğunu bilirsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0429-002",
            "type": "paragraph",
            "text": "Aynen onun gibi hiçten, yeniden ordu-misal bütün hayvanat ve sair zîhayatın tabur-misal cesetlerini kemal-i intizamla ve mizan-ı hikmetle o bedenlerin zerratını ve letaifini “Emr-i kün feyekûn” ile kaydedip yerleştiren ve her karnda hattâ her baharda rûy-i zeminde yüz binler ordu-misal zevi’l-hayat envalarını, taifelerini icad eden bir Zat-ı Kadîr-i Alîm, tabur-misal bir cesedin nizamı altına girmekle birbiriyle tanışmış zerrat-ı esasiye ve ecza-yı asliyeyi bir sayha ile Sûr-u İsrafil’in borusuyla nasıl toplayabilir? İstib’ad suretinde denilir mi? Denilse eblehçesine bir divaneliktir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0429-003",
            "type": "paragraph",
            "text": "Makam-ı irşadda beyanat-ı Kur’aniye o derece müessir ve rakiktir ve o derece munis ve şefiktir ki şevk ile ruhu, zevk ile kalbi; aklı merakla ve gözü yaşla doldurur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0429-004",
            "type": "paragraph",
            "text": "Binler misallerinden yalnız şu:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0429-005",
            "type": "paragraph",
            "text": "ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذٰلِكَ فَهِىَ كَالْحِجَارَةِ اَوْ اَشَدُّ قَسْوَةً … الخ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0429-006",
            "type": "paragraph",
            "text": "Yirminci Söz’ün Birinci Makamı’nda üçüncü âyet mebhasında ispat ve izah edildiği gibi Benî-İsrail’e der: “Musa aleyhisselâmın asâsı gibi bir mu’cizesine karşı sert taş, on iki gözünden çeşme gibi yaş akıttığı halde, size ne olmuş ki Musa aleyhisselâmın bütün mu’cizatına karşı lâkayt kalıp gözünüz kuru, yaşsız, kalbiniz katı, ateşsiz duruyor?” O sözde şu mana-yı irşadî izah edildiği için oraya havale ederek burada kısa kesiyorum.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0429-007",
            "type": "paragraph",
            "text": "Makam-ı ifham ve ilzamda binler misallerinden yalnız şu iki misale bak:",
            "lang": "tr"
        }
    ]
}