{
    "bookId": "sozler",
    "pageId": "sozler-0431",
    "pageIndex": 431,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0431-001",
            "type": "paragraph",
            "text": "فَاْتُوا بِعَشْرِ سُوَرٍ مِثْلِهٖ مُفْتَرَيَاتٍ ilzamıyla der: Haydi sizden mananın doğruluğunu istemiyorum. Müftereyat ve yalanlar ve bâtıl hikâyeler olsun.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0431-002",
            "type": "paragraph",
            "text": "Bunu da yapamıyorsunuz. Haydi bütün Kur’an kadar olmasın, yalnız بِعَشْرِ سُوَرٍ on suresine nazire getiriniz.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0431-003",
            "type": "paragraph",
            "text": "Bunu da yapamıyorsunuz. Haydi, bir tek suresine nazire getiriniz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0431-004",
            "type": "paragraph",
            "text": "Bu da çoktur. Haydi, kısa bir suresine bir nazire ibraz ediniz. Hattâ, madem bunu da yapmazsanız ve yapamazsınız. Hem bu kadar muhtaç olduğunuz halde; çünkü haysiyet ve namusunuz, izzet ve dininiz, asabiyet ve şerefiniz, can ve malınız, dünya ve âhiretiniz, buna nazire getirmekle kurtulabilir. Yoksa dünyada haysiyetsiz, namussuz, dinsiz, şerefsiz, zillet içinde, can ve malınız helâkette mahvolup ve âhirette فَاتَّقُوا النَّارَ الَّتٖى وَقُودُهَا النَّاسُ وَ الْحِجَارَةُ işaretiyle cehennemde haps-i ebedî ile mahkûm ve sanemlerinizle beraber ateşe odunluk edeceksiniz. Hem madem sekiz mertebe aczinizi anladınız. Elbette sekiz defa, Kur’an dahi mu’cize olduğunu bilmekliğiniz gerektir. Ya imana geliniz veyahut susunuz, cehenneme gidiniz!",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0431-005",
            "type": "paragraph",
            "text": "İşte Kur’an-ı Mu’cizü’l-Beyan’ın makam-ı ifhamdaki ilzamına bak ve de: لَيْسَ بَعْدَ بَيَانِ الْقُرْاٰنِ بَيَانٌ Evet, beyan-ı Kur’an’dan sonra beyan olamaz ve hâcet kalmaz.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0431-006",
            "type": "paragraph",
            "text": "İkinci Misal:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0431-007",
            "type": "paragraph",
            "text": "فَذَكِّرْ فَمَٓا اَنْتَ بِنِعْمَتِ رَبِّكَ بِكَاهِنٍ وَلَا مَجْنُونٍ ۞ اَمْ يَقُولُونَ شَاعِرٌ نَتَرَبَّصُ بِهٖ رَيْبَ الْمَنُونِ ۞ قُلْ تَرَبَّصُوا فَاِنّٖى مَعَكُمْ مِنَ الْمُتَرَبِّصٖينَ ۞ اَمْ تَاْمُرُهُمْ اَحْلَامُهُمْ بِهٰذَٓا اَمْ هُمْ قَوْمٌ طَاغُونَ ۞ اَمْ يَقُولُونَ تَقَوَّلَهُ بَلْ لَا يُؤْمِنُونَ ۞ فَلْيَاْتُوا بِحَدٖيثٍ مِثْلِهٖٓ اِنْ كَانُوا صَادِقٖينَ ۞ اَمْ خُلِقُوا مِنْ غَيْرِ شَىْءٍ اَمْ هُمُ الْخَالِقُونَ ۞ اَمْ خَلَقُوا السَّمٰوَاتِ وَالْاَرْضَ بَلْ لَا يُوقِنُونَ ۞ اَمْ عِنْدَهُمْ خَزَٓائِنُ رَبِّكَ اَمْ هُمُ الْمُصَيْطِرُونَ ۞ اَمْ لَهُمْ سُلَّمٌ يَسْتَمِعُونَ فٖيهِ فَلْيَاْتِ مُسْتَمِعُهُمْ بِسُلْطَانٍ مُبٖينٍ ۞ اَمْ لَهُ الْبَنَاتُ وَلَكُمُ الْبَنُونَ ۞ اَمْ تَسْئَلُهُمْ اَجْرًا فَهُمْ مِنْ مَغْرَمٍ مُثْقَلُونَ ۞ اَمْ عِنْدَهُمُ الْغَيْبُ فَهُمْ يَكْتُبُونَ ۞ اَمْ يُرٖيدُونَ كَيْدًا فَالَّذٖينَ كَفَرُوا هُمُ الْمَكٖيدُونَ ۞ اَمْ لَهُمْ اِلٰهٌ غَيْرُ اللّٰهِ سُبْحَانَ اللّٰهِ عَمَّا يُشْرِكُونَ ۞",
            "lang": "ar"
        }
    ]
}