{
    "bookId": "sozler",
    "pageId": "sozler-0432",
    "pageIndex": 432,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0432-001",
            "type": "paragraph",
            "text": "İşte şu âyâtın binler hakikatlerinden yalnız beyan-ı ifhamîye misal için bir hakikatini beyan ederiz. Şöyle ki: اَمْ – اَمْ lafzıyla on beş tabaka istifham-ı inkârî-i taaccübî ile ehl-i dalaletin bütün aksamını susturur ve şübehatın bütün menşelerini kapatır. Ehl-i dalalet için içine girip saklanacak şeytanî bir delik bırakmıyor, kapatıyor. Altına girip gizlenecek bir perde-i dalalet bırakmıyor, yırtıyor. Yalanlarından hiçbir yılanı bırakmıyor, başını eziyor.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0432-002",
            "type": "paragraph",
            "text": "Her bir fıkrada bir taifenin hülâsa-i fikr-i küfrîlerini ya bir kısa tabir ile iptal eder, ya butlanı zahir olduğundan sükûtla butlanını bedahete havale eder veya başka âyetlerde tafsilen reddedildiği için burada mücmelen işaret eder. Mesela, birinci fıkra وَمَا عَلَّمْنَاهُ الشِّعْرَ وَمَا يَنْبَغٖى لَهُ âyetine işaret eder. On beşinci fıkra ise لَوْ كَانَ فٖيهِمَٓا اٰلِهَةٌ اِلَّا اللّٰهُ لَفَسَدَتَا âyetine remzeder. Daha sair fıkraları buna kıyas et.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0432-003",
            "type": "paragraph",
            "text": "Şöyle ki: Başta diyor: Ahkâm-ı İlahiyeyi tebliğ et. Sen kâhin değilsin. Zira kâhinin sözleri, karışık ve tahminîdir. Seninki hak ve yakînîdir. Mecnun olamazsın, düşmanın dahi senin kemal-i aklına şehadet eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0432-004",
            "type": "paragraph",
            "text": "اَمْ يَقُولُونَ شَاعِرٌ نَتَرَبَّصُ بِهٖ رَيْبَ الْمَنُونِ Âyâ, acaba muhakemesiz âmî kâfirler gibi sana şair mi diyorlar? Senin helâketini mi bekliyorlar? Sen, de: “Bekleyiniz. Ben de bekliyorum.” Senin parlak büyük hakikatlerin, şiirin hayalatından münezzeh ve tezyinatından müstağnidir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0432-005",
            "type": "paragraph",
            "text": "اَمْ تَاْمُرُهُمْ اَحْلَامُهُمْ بِهٰذَا Yahut acaba akıllarına güvenen akılsız feylesoflar gibi “Aklımız bize yeter.” deyip sana ittibadan istinkâf mı ederler? Halbuki akıl ise sana ittibaı emreder. Çünkü bütün dediğin makuldür. Fakat akıl kendi başıyla ona yetişemez.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0432-006",
            "type": "paragraph",
            "text": "اَمْ هُمْ قَوْمٌ طَاغُونَ Yahut inkârlarına sebep, tâğî zalimler gibi Hakk’a serfürû etmemeleri midir? Halbuki mütecebbir zalimlerin rüesaları olan Firavunların, Nemrutların âkıbetleri malûmdur.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0432-007",
            "type": "paragraph",
            "text": "اَمْ يَقُولُونَ تَقَوَّلَهُ بَلْ لَا يُؤْمِنُونَ Veyahut yalancı, vicdansız münafıklar gibi “Kur’an senin sözlerindir.” diye seni ittiham mı ediyorlar? Halbuki tâ şimdiye kadar sana Muhammedü’l-Emin diyerek içlerinde seni en doğru sözlü biliyorlardı. Demek, onların imana niyetleri yoktur. Yoksa Kur’an’ın âsâr-ı beşeriye içinde bir nazirini bulsunlar.",
            "lang": "ar"
        }
    ]
}