{
    "bookId": "sozler",
    "pageId": "sozler-0433",
    "pageIndex": 433,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0433-001",
            "type": "paragraph",
            "text": "اَمْ خُلِقُوا مِنْ غَيْرِ شَىْءٍ Veyahut kâinatı abes ve gayesiz itikad eden felasife-i abesiyyun gibi kendilerini başıboş, hikmetsiz, gayesiz, vazifesiz, hâlıksız mı zannediyorlar? Acaba gözleri kör olmuş, görmüyorlar mı ki kâinat baştan aşağıya kadar hikmetlerle müzeyyen ve gayelerle müsmirdir ve mevcudat, zerrelerden güneşlere kadar vazifelerle muvazzaftır ve evamir-i İlahiyeye musahharlardır.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0433-002",
            "type": "paragraph",
            "text": "اَمْ هُمُ الْخَالِقُونَ Veyahut firavunlaşmış maddiyyun gibi “Kendi kendine oluyorlar. Kendi kendini besliyorlar. Kendilerine lâzım olan her şeyi yaratıyorlar.” mı tahayyül ediyorlar ki imandan, ubudiyetten istinkâf ederler? Demek, kendilerini birer hâlık zannederler. Halbuki bir tek şeyin Hâlık’ı, her bir şeyin Hâlık’ı olmak lâzım gelir. Demek, kibir ve gururları onları nihayet derecede ahmaklaştırmış ki bir sineğe, bir mikroba karşı mağlup bir âciz-i mutlakı, bir Kadîr-i Mutlak zannederler. Madem bu derece akıldan, insaniyetten sukut etmişler. Hayvandan belki cemadattan daha aşağıdırlar. Öyle ise bunların inkârlarından müteessir olma. Bunları dahi bir nevi muzır hayvan ve pis maddeler sırasına say. Bakma, ehemmiyet verme.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0433-003",
            "type": "paragraph",
            "text": "اَمْ خَلَقُوا السَّمٰوَاتِ وَالْاَرْضَ بَلْ لَا يُوقِنُونَ Veyahut Hâlık’ı inkâr eden fikirsiz, sersem muattıla gibi Allah’ı inkâr mı ediyorlar ki Kur’an’ı dinlemiyorlar? Öyle ise semavat ve arzın vücudlarını inkâr etsinler veyahut “Biz halk ettik.” desinler. Bütün bütün aklın zıvanasından çıkıp divaneliğin hezeyanına girsinler. Çünkü semada yıldızları kadar, zeminde çiçekleri kadar berahin-i tevhid görünüyor, okunuyor. Demek, yakîne ve hakka niyetleri yoktur. Yoksa “Bir harf kâtipsiz olmaz.” bildikleri halde, nasıl bir harfinde bir kitap yazılan şu kâinat kitabını, kâtipsiz zannediyorlar.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0433-004",
            "type": "paragraph",
            "text": "اَمْ عِنْدَهُمْ خَزَٓائِنُ رَبِّكَ Veyahut Cenab-ı Hakk’ın ihtiyarını nefyeden bir kısım hükema-yı dâlle gibi ve Berahime gibi asl-ı nübüvveti mi inkâr ediyorlar? Sana iman getirmiyorlar. Öyle ise bütün mevcudatta görünen ve ihtiyar ve iradeyi gösteren bütün âsâr-ı hikmeti ve gayatı ve intizamatı ve semeratı ve âsâr-ı rahmet ve inayatı ve bütün enbiyanın bütün mu’cizatlarını inkâr etsinler veya “Mahlukata verilen ihsanatın hazineleri yanımızda ve elimizdedir.” desinler. Kabil-i hitap olmadıklarını göstersinler. Sen de onların inkârından müteellim olma. Allah’ın akılsız hayvanları çoktur, de.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0433-005",
            "type": "paragraph",
            "text": "اَمْ هُمُ الْمُصَيْطِرُونَ Veyahut aklı hâkim yapan mütehakkim Mutezile gibi kendilerini Hâlık’ın işlerine rakip ve müfettiş tahayyül edip Hâlık-ı Zülcelal’i mes’ul tutmak mı istiyorlar? Sakın fütur getirme. Öyle hodbinlerin inkârlarından bir şey çıkmaz. Sen de aldırma.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0433-006",
            "type": "paragraph",
            "text": "اَمْ لَهُمْ سُلَّمٌ يَسْتَمِعُونَ فٖيهِ فَلْيَاْتِ مُسْتَمِعُهُمْ بِسُلْطَانٍ مُبٖينٍ Veyahut cin ve şeytana uyup kehanet-füruşlar, ispirtizmacılar gibi âlem-i gayba başka bir yol mu bulunmuş zannederler? Öyle ise şeytanlarına kapanan semavata, onunla çıkılacak bir merdivenleri mi var tahayyül ediyorlar ki senin semavî haberlerini tekzip ederler. Böyle şarlatanların inkârları, hiç hükmündedir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0433-007",
            "type": "paragraph",
            "text": "اَمْ لَهُ الْبَنَاتُ وَلَكُمُ الْبَنُونَ Veyahut ukûl-ü aşere ve erbabü’l-enva namıyla şerikleri itikad eden müşrik felasife gibi ve yıldızlara ve melaikelere bir nevi uluhiyet isnad eden Sabiiyyun gibi, Cenab-ı Hakk’a veled nisbet eden mülhid ve dâllînler gibi Zat-ı Ehad ve Samed’in vücub-u vücuduna, vahdetine, samediyetine, istiğna-i mutlakına zıt olan veledi nisbet ve melaikenin ubudiyetine ve ismetine ve cinsiyetine münafî olan ünûseti isnad mı ederler? Kendilerine şefaatçi mi zannederler ki sana tabi olmuyorlar? İnsan gibi mümkin, fâni, beka-i nevine muhtaç ve cismanî ve mütecezzi, tekessüre kabil ve âciz, dünya-perest, yardımcı bir vârise muhtaç ve müştak mahluklar için vasıta-i tekessür ve teavün ve rabıta-i hayat ve beka olan tenasül, elbette ve elbette vücudu vâcib ve daim, bekası ezelî ve ebedî, zatı cismaniyetten mücerred ve muallâ ve mahiyeti tecezzi ve tekessürden münezzeh ve müberra ve kudreti aczden mukaddes ve bîhemta olan Zat-ı Zülcelal’e evlat isnad etmek; hem o âciz, mümkin, miskin insanlar dahi beğenmedikleri ve izzet-i mağruranesine yakıştıramadıkları bir nevi evlat yani hadsiz kızları isnad etmek; öyle bir safsatadır ve öyle bir divanelik hezeyanıdır ki o fikirde olan heriflerin tekzipleri, inkârları hiçtir. Aldırmamalısın. Her bir sersemin safsatasına, her divanenin hezeyanına kulak verilmez.",
            "lang": "ar"
        }
    ]
}