{
    "bookId": "sozler",
    "pageId": "sozler-0434",
    "pageIndex": 434,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0434-001",
            "type": "paragraph",
            "text": "اَمْ تَسْاَلُهُمْ اَجْرًا فَهُمْ مِنْ مَغْرَمٍ مُثْقَلُونَ Veyahut hırsa, hıssete alışmış tâğî, bâğî dünya-perestler gibi senin tekâlifini ağır mı buluyorlar ki senden kaçıyorlar ve bilmiyorlar mı ki sen ecrini, ücretini yalnız Allah’tan istiyorsun ve onlara Cenab-ı Hak tarafından verilen maldan hem bereket hem fakirlerin hased ve beddualarından kurtulmak için ya on’dan veya kırk’tan birisini kendi fakirlerine vermek ağır bir şey midir ki emr-i zekâtı ağır görüp İslâmiyet’ten çekiniyorlar? Bunların tekzipleri ehemmiyetsiz olmakla beraber, hakları tokattır. Cevap vermek değil.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0434-002",
            "type": "paragraph",
            "text": "اَمْ عِنْدَهُمُ الْغَيْبُ فَهُمْ يَكْتُبُونَ Veyahut gayb-aşinalık dava eden Budeîler gibi ve umûr-u gaybiyeye dair tahminlerini yakîn tahayyül eden akıl-furuşlar gibi senin gaybî haberlerini beğenmiyorlar mı? Gaybî kitapları mı var ki senin gaybî kitabını kabul etmiyorlar. Öyle ise vahye mazhar resullerden başka kimseye açılmayan ve kendi başıyla ona girmeye kimsenin haddi olmayan âlem-i gayb, kendi yanlarında hazır, açık tahayyül edip ondan malûmat alarak yazıyorlar hülyasında bulunuyorlar. Böyle, haddinden hadsiz tecavüz etmiş mağrur hodfüruşların tekzipleri, sana fütur vermesin. Zira az bir zamanda senin hakikatlerin onların hülyalarını zîr ü zeber edecek.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0434-003",
            "type": "paragraph",
            "text": "اَمْ يُرٖيدُونَ كَيْدًا فَالَّذٖينَ كَفَرُوا هُمُ الْمَكٖيدُونَ Veyahut fıtratları bozulmuş, vicdanları çürümüş şarlatan münafıklar, dessas zındıklar gibi ellerine geçmeyen hidayetten halkları aldatıp çevirmek, hile edip döndürmek mi istiyorlar ki sana karşı kâh kâhin, kâh mecnun, kâh sahir deyip kendileri dahi inanmadıkları halde başkalarını inandırmak mı istiyorlar? Böyle hilebaz şarlatanları insan sayıp desiselerinden, inkârlarından müteessir olarak fütur getirme. Belki daha ziyade gayret et. Çünkü onlar kendi nefislerine hile ederler, kendilerine zarar ederler ve onların fenalıkta muvaffakıyetleri muvakkattır ve istidracdır, bir mekr-i İlahîdir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0434-004",
            "type": "paragraph",
            "text": "اَمْ لَهُمْ اِلٰهٌ غَيْرُ اللّٰهِ سُبْحَانَ اللّٰهِ عَمَّا يُشْرِكُونَ Veyahut hâlık-ı hayır ve hâlık-ı şer namıyla ayrı ayrı iki ilah tevehhüm eden Mecusiler gibi ve ayrı ayrı esbaba bir nevi uluhiyet veren ve onları kendilerine birer nokta-i istinad tahayyül eden esbab-perestler, sanem-perestler gibi başka ilahlara dayanıp sana muaraza mı ederler? Senden istiğna mı ediyorlar? Demek لَوْ كَانَ فٖيهِمَٓا اٰلِهَةٌ اِلَّا اللّٰهُ لَفَسَدَتَا hükmünce, şu bütün kâinatta gündüz gibi görünen bu intizam-ı ekmeli, bu insicam-ı ecmeli kör olup görmüyorlar. Halbuki bir köyde iki müdür, bir şehirde iki vali, bir memlekette iki padişah bulunsa intizam zîr ü zeber olur ve insicam herc ü merce düşer. Halbuki sinek kanadından tâ semavat kandillerine kadar o derece ince bir intizam gözetilmiş ki sinek kanadı kadar şirke yer bırakılmamış. Madem bunlar bu derece hilaf-ı akıl ve hikmet ve münafî-i his ve bedahet hareket ediyorlar. Onların tekzipleri seni tezkirden vazgeçirmesin.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0434-005",
            "type": "paragraph",
            "text": "İşte silsile-i hakaik olan şu âyâtın yüzer cevherlerinden yalnız ifham ve ilzama dair bir tek cevher-i beyanîsini icmalen beyan ettik. Eğer iktidarım olsaydı, birkaç cevherlerini daha gösterseydim “Şu âyetler tek başıyla bir mu’cizedir.” sen dahi diyecektin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0434-006",
            "type": "paragraph",
            "text": "Amma ifham ve talimdeki beyanat-ı Kur’aniye o kadar hârikadır, o derece letafetli ve selasetlidir; en basit bir âmî, en derin bir hakikati onun beyanından kolayca tefehhüm eder. Evet, Kur’an-ı Mu’cizü’l-Beyan, çok hakaik-i gamızayı nazar-ı umumîyi okşayacak, hiss-i âmmeyi rencide etmeyecek, fikr-i avamı taciz edip yormayacak bir surette basitane ve zahirane söylüyor, ders veriyor. Nasıl bir çocukla konuşulsa çocukça tabirat istimal edilir. Öyle de تَنَزُّلَاتٌ اِلٰهِيَّةٌ اِلٰى عُقُولِ الْبَشَرِ denilen, mütekellim üslubunda muhatabın derecesine sözüyle nüzul edip öyle konuşan esalib-i Kur’aniye, en mütebahhir hükemanın fikirleriyle yetişemediği hakaik-i gamıza-i İlahiye ve esrar-ı Rabbaniyeyi müteşabihat suretinde bir kısım teşbihat ve temsilat ile en ümmi bir âmîye ifham eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0434-007",
            "type": "paragraph",
            "text": "Mesela اَلرَّحْمٰنُ عَلَى الْعَرْشِ اسْتَوٰى bir temsil ile rububiyet-i İlahiyeyi saltanat misalinde ve âlemin tedbirinde mertebe-i rububiyetini, bir sultanın taht-ı saltanatında durup icra-yı hükûmet ettiği gibi bir misalde gösteriyor.",
            "lang": "ar"
        }
    ]
}