{
    "bookId": "sozler",
    "pageId": "sozler-0435",
    "pageIndex": 435,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0435-001",
            "type": "paragraph",
            "text": "Evet Kur’an, bu kâinat Hâlık-ı Zülcelal’inin kelâmı olarak rububiyetinin mertebe-i a’zamından çıkarak, umum mertebeler üstüne gelerek, o mertebelere çıkanları irşad ederek, yetmiş bin perdelerden geçerek, o perdelere bakıp tenvir ederek, fehim ve zekâca muhtelif binler tabaka muhataplara feyzini dağıtıp ve nurunu neşrederek kabiliyetçe ayrı ayrı asırlar, karnlar üzerinde yaşamış ve bu kadar mebzuliyetle manalarını ortaya saçmış olduğu halde kemal-i şebabetinden, gençliğinden zerre kadar zayi etmeyerek gayet taravette, nihayet letafette kalarak gayet suhuletli bir tarzda, sehl-i mümteni bir surette, her âmîye anlayışlı ders verdiği gibi; aynı derste, aynı sözlerle fehimleri muhtelif ve dereceleri mütebayin pek çok tabakalara dahi ders verip ikna eden, işbâ eden bir kitab-ı mu’ciz-nümanın hangi tarafına dikkat edilse elbette bir lem’a-i i’caz görülebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0435-002",
            "type": "paragraph",
            "text": "Elhasıl: Nasıl “Elhamdülillah” gibi bir lafz-ı Kur’anî okunduğu zaman dağın kulağı olan mağarasını doldurduğu gibi aynı lafız, sineğin küçücük kulakçığına da tamamen yerleşir. Aynen öyle de Kur’an’ın manaları, dağ gibi akılları işbâ ettiği gibi sinek gibi küçücük basit akılları dahi aynı sözlerle talim eder, tatmin eder. Zira Kur’an, bütün ins ve cinnin bütün tabakalarını imana davet eder. Hem umumuna imanın ulûmunu talim eder, ispat eder. Öyle ise avamın en ümmisi havassın en ehassına omuz omuza, diz dize verip beraber ders-i Kur’anîyi dinleyip istifade edecekler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0435-003",
            "type": "paragraph",
            "text": "Demek Kur’an-ı Kerîm, öyle bir maide-i semaviyedir ki binler muhtelif tabakada olan efkâr ve ukûl ve kulûb ve ervah, o sofradan gıdalarını buluyorlar, müştehiyatını alıyorlar. Arzuları yerine gelir. Hattâ pek çok kapıları kapalı kalıp istikbalde geleceklere bırakılmıştır. Şu makama misal istersen bütün Kur’an baştan nihayete kadar bu makamın misalleridir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0435-004",
            "type": "paragraph",
            "text": "Evet, bütün müçtehidîn ve sıddıkîn ve hükema-i İslâmiye ve muhakkikîn ve ulema-i usûlü’l-fıkıh ve mütekellimîn ve evliya-i ârifîn ve aktab-ı âşıkîn ve müdakkikîn-i ulema ve avam-ı müslimîn gibi Kur’an’ın tilmizleri ve dersini dinleyenleri, müttefikan diyorlar ki: “Dersimizi güzelce anlıyoruz.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0435-005",
            "type": "paragraph",
            "text": "Elhasıl, sair makamlar gibi ifham ve talim makamında dahi Kur’an’ın lemaat-ı i’cazı parlıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0435-006",
            "type": "paragraph",
            "text": "İkinci Şuâ",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0435-007",
            "type": "paragraph",
            "text": "Kur’an’ın câmiiyet-i hârikulâdesidir. ",
            "lang": "tr"
        }
    ]
}