{
    "bookId": "sozler",
    "pageId": "sozler-0436",
    "pageIndex": 436,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0436-001",
            "type": "paragraph",
            "text": "Şu şuânın beş lem’ası var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0436-002",
            "type": "paragraph",
            "text": "BİRİNCİ LEM’A: Lafzındaki câmiiyettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0436-003",
            "type": "paragraph",
            "text": "Elbette evvelki sözlerde hem bu sözde zikrolunan âyetlerden şu câmiiyet aşikâre görünüyor. Evet لِكُلِّ اٰيَةٍ ظَهْرٌ وَبَطْنٌ وَحَدٌّ وَمُطَّلَعٌ (وَ لِكُلٍّ شُجُونٌ وَغُصُونٌ وَ فُنُونٌ) olan hadîsin işaret ettiği gibi elfaz-ı Kur’aniye, öyle bir tarzda vaz’edilmiş ki her bir kelâmın, hattâ her bir kelimenin, hattâ her bir harfin, hattâ bazen bir sükûtun çok vücuhu bulunuyor. Her bir muhatabına ayrı ayrı bir kapıdan hissesini verir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0436-004",
            "type": "paragraph",
            "text": "Mesela وَ الْجِبَالَ اَوْتَادًا yani “Dağları zemininize kazık ve direk yaptım.” bir kelâmdır.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0436-005",
            "type": "paragraph",
            "text": "Bir âmînin şu kelâmdan hissesi: Zahiren yere çakılmış kazıklar gibi görünen dağları görür, onlardaki menafiini ve nimetlerini düşünür, Hâlık’ına şükreder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0436-006",
            "type": "paragraph",
            "text": "Bir şairin bu kelâmdan hissesi: Zemin, bir taban; ve kubbe-i sema, üstünde konulmuş yeşil ve elektrik lambalarıyla süslenmiş bir muhteşem çadır, ufkî bir daire suretinde ve semanın etekleri başında görünen dağları, o çadırın kazıkları misalinde tahayyül eder. Sâni’-i Zülcelal’ine hayretkârane perestiş eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0436-007",
            "type": "paragraph",
            "text": "Hayme-nişin bir edibin bu kelâmdan nasibi: Zeminin yüzünü bir çöl ve sahra; dağların silsilelerini pek kesretle ve çok muhtelif bedevî çadırları gibi güya tabaka-i türabiye, yüksek direkler üstünde atılmış, o direklerin sivri başları o perde-i türabiyeyi yukarıya kaldırmış, birbirine bakar pek çok muhtelif mahlukatın meskeni olarak tasavvur eder. O büyük azametli mahlukları, böyle yeryüzünde çadırlar misillü kolayca kuran ve koyan Fâtır-ı Zülcelal’ine karşı secde-i hayret eder.",
            "lang": "tr"
        }
    ]
}