{
    "bookId": "sozler",
    "pageId": "sozler-0437",
    "pageIndex": 437,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0437-001",
            "type": "paragraph",
            "text": "Coğrafyacı bir edibin o kelâmdan kısmeti: Küre-i zemin, bahr-i muhit-i havaîde veya esîrîde yüzen bir sefine ve dağları, o sefinenin üstünde tesbit ve muvazene için çakılmış kazıklar ve direkler şeklinde tefekkür eder. O koca küre-i zemini, muntazam bir gemi gibi yapıp, bizleri içine koyup aktar-ı âlemde gezdiren Kadîr-i Zülkemal’e karşı سُبْحَانَكَ مَا اَعْظَمَ شَأْنَكَ der.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0437-002",
            "type": "paragraph",
            "text": "Medeniyet ve heyet-i içtimaiyenin mütehassıs bir hakîminin bu kelâmdan hissesi: Zemini, bir hane ve o hanenin direği, hayat-ı hayvaniye ve hayat-ı hayvaniye direği, şerait-i hayat olan su, hava ve topraktır. Su ve hava ve toprağın direği ve kazığı, dağlardır. Zira dağlar, suyun mahzeni, havanın tarağı (gazat-ı muzırrayı tersib edip havayı tasfiye eder) ve toprağın hâmisi (bataklıktan ve denizin istilasından muhafaza eder) ve sair levazımat-ı hayat-ı insaniyenin hazinesi olarak fehmeder. Şu koca dağları, şu suretle hane-i hayatımız olan zemine direk yapan ve maişetimize hazinedar tayin eden Sâni’-i Zülcelali ve’l-ikram’a, kemal-i tazim ile hamd ü sena eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0437-003",
            "type": "paragraph",
            "text": "Hikmet-i tabiiyenin bir feylesofunun şu kelâmdan nasibi şudur ki: Küre-i zeminin karnında bazı inkılabat ve imtizacatın neticesi olarak hasıl olan zelzele ve ihtizazatı, dağların zuhuruyla sükûnet bulduğunu ve medar ve mihverindeki istikrarına ve zelzelenin irticacıyla medar-ı senevîsinden çıkmamasına sebep, dağların hurucu olduğunu ve zeminin hiddeti ve gazabı, dağların menafiziyle teneffüs etmekle sükûnet ettiğini fehmeder, tamamen imana gelir. اَلْحِكْمَةُ لِلّٰهِ der.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0437-004",
            "type": "paragraph",
            "text": "Mesela اَنَّ السَّمٰوَاتِ وَالْاَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا daki رَتْقًا kelimesi, tetkikat-ı felsefe ile âlûde olmayan bir âlime, o kelime şöyle ifham eder ki: Sema berrak, bulutsuz; zemin kuru ve hayatsız, tevellüde gayr-ı kabil bir halde iken semayı yağmurla, zemini hadravatla fethedip bir nevi izdivaç ve telkîh suretinde bütün zîhayatları o sudan halk etmek, öyle bir Kadîr-i Zülcelal’in işidir ki rûy-i zemin, onun küçük bir bostanı ve semanın yüz örtüsü olan bulutlar, onun bostanında bir süngerdir, anlar; azamet-i kudretine secde eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0437-005",
            "type": "paragraph",
            "text": "Ve muhakkik bir hakîme, o kelime şöyle ifham eder ki: Bidayet-i hilkatte sema ve arz şekilsiz birer küme ve menfaatsiz birer yaş hamur, veledsiz mahlukatsız toplu birer madde iken Fâtır-ı Hakîm, onları fetih ve bast edip güzel bir şekil, menfaattar birer suret, ziynetli ve kesretli mahlukata menşe etmiştir, anlar. Vüs’at-i hikmetine karşı hayran olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0437-006",
            "type": "paragraph",
            "text": "Yeni zamanın feylesofuna şu kelime şöyle ifham eder ki: Manzume-i şemsiyeyi teşkil eden küremiz, sair seyyareler, bidayette güneşle mümtezic olarak açılmamış bir hamur şeklinde iken Kādir-i Kayyum, o hamuru açıp, o seyyareleri birer birer yerlerine yerleştirerek, güneşi orada bırakıp, zeminimizi buraya getirerek, zemine toprak sererek, sema canibinden yağmur yağdırarak, güneşten ziya serptirerek dünyayı şenlendirip bizleri içine koymuştur, anlar; başını tabiat bataklığından çıkarır, اٰمَنْتُ بِاللّٰهِ الْوَاحِدِ الْاَحَدِ der.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0437-007",
            "type": "paragraph",
            "text": "Mesela وَ الشَّمْسُ تَجْرٖى لِمُسْتَقَرٍّ لَهَا daki “lâm” hem kendi manasını hem “fî” manasını hem “ilâ” manasını ifade eder. İşte لِمُسْتَقَرٍّ in “lâm”ı, avam o “lâm”ı “ilâ” manasında görüp fehmeder ki size nisbeten ışık verici, ısındırıcı müteharrik bir lamba olan güneş, elbette bir gün seyri bitecek, mahall-i kararına yetişecek, size faydası dokunmayacak bir suret alacaktır, anlar. O da Hâlık-ı Zülcelal’in güneşe bağladığı büyük nimetleri düşünerek “Sübhanallah, Elhamdülillah” der.",
            "lang": "ar"
        }
    ]
}