{
    "bookId": "sozler",
    "pageId": "sozler-0438",
    "pageIndex": 438,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0438-001",
            "type": "paragraph",
            "text": "Ve âlime dahi o “lâm”ı “ilâ” manasında gösterir. Fakat güneşi yalnız bir lamba değil belki bahar ve yaz tezgâhında dokunan mensucat-ı Rabbaniyenin bir mekiği, gece gündüz sahifelerinde yazılan mektubat-ı Samedaniyenin mürekkebi, nur bir hokkası suretinde tasavvur ederek güneşin cereyan-ı surîsi alâmet olduğu ve işaret ettiği intizamat-ı âlemi düşündürerek Sâni’-i Hakîm’in sanatına “Mâşâallah” ve hikmetine “Bârekellah” diyerek secdeye kapanır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0438-002",
            "type": "paragraph",
            "text": "Ve kozmoğrafyacı bir feylesofa “lâm”ı “fî” manasında şöyle ifham eder ki: Güneş, kendi merkezinde ve mihveri üzerinde zemberekvari bir cereyan ile manzumesini emr-i İlahî ile tanzim edip tahrik eder. Şöyle bir saat-i kübrayı halk edip tanzim eden Sâni’-i Zülcelal’ine karşı kemal-i hayret ve istihsan ile اَلْعَظَمَةُ لِلّٰهِ وَ الْقُدْرَةُ لِلّٰهِ der, felsefeyi atar, hikmet-i Kur’aniyeye girer.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0438-003",
            "type": "paragraph",
            "text": "Ve dikkatli bir hakîme şu “lâm”ı hem illet manasında hem zarfiyet manasında tutturup şöyle ifham eder ki: “Sâni’-i Hakîm, işlerine esbab-ı zahiriyeyi perde ettiğinden, cazibe-i umumiye namında bir kanun-u İlahîsiyle sapan taşları gibi seyyareleri güneşle bağlamış ve o cazibe ile muhtelif fakat muntazam hareketle o seyyareleri daire-i hikmetinde döndürüyor ve o cazibeyi tevlid için güneşin kendi merkezinde hareketini zahirî bir sebep etmiş. Demek لِمُسْتَقَرٍّ manası: فٖى مُسْتَقَرٍّ لَهَا لِاِسْتِقْرَارِ مَنْظُومَتِهَا yani, kendi müstekarrı içinde manzumesinin istikrarı ve nizamı için hareket ediyor. Çünkü hareket harareti, hararet kuvveti, kuvvet cazibeyi zahiren tevlid eder gibi bir âdet-i İlahiye, bir kanun-u Rabbanîdir.” İşte şu hakîm, böyle bir hikmeti, Kur’an’ın bir harfinden fehmettiği zaman, “Elhamdülillah Kur’an’dadır hak hikmet, felsefeyi beş paraya saymam.” der.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0438-004",
            "type": "paragraph",
            "text": "Ve şairane bir fikir ve kalp sahibine şu “lâm”dan ve istikrardan şöyle bir mana fehmine gelir ki: “Güneş, nurani bir ağaçtır. Seyyareler onun müteharrik meyveleri. Ağaçların hilafına olarak güneş silkinir, tâ o meyveler düşmesin. Eğer silkinmezse düşüp dağılacaklar.” Hem tahayyül edebilir ki: “Şems meczup bir serzâkirdir. Halka-i zikrin merkezinde cezbeli bir zikreder ve ettirir.” Bir risalede şu manaya dair şöyle demiştim:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0438-005",
            "type": "paragraph",
            "text": "“Evet güneş, bir meyvedardır; silkinir tâ düşmesin seyyar olan yemişleri.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0438-006",
            "type": "paragraph",
            "text": "Eğer sükûtuyla sükûnet eylese cezbe kaçar, ağlar fezada muntazam meczupları.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0438-007",
            "type": "paragraph",
            "text": "Hem mesela اُولٰٓئِكَ هُمُ الْمُفْلِحُونَ da bir sükût var, bir ıtlak var. Neye zafer bulacaklarını tayin etmemiş. Tâ herkes istediğini içinde bulabilsin. Sözü az söyler, tâ uzun olsun. Çünkü bir kısım muhatabın maksadı ateşten kurtulmaktır. Bir kısmı yalnız cenneti düşünür. Bir kısım, saadet-i ebediyeyi arzu eder. Bir kısım, yalnız rıza-yı İlahîyi rica eder. Bir kısım, rü’yet-i İlahiyeyi gaye-i emel bilir ve hâkeza… Bunun gibi pek çok yerlerde Kur’an, sözü mutlak bırakır, tâ âmm olsun. Hazfeder, tâ çok manaları ifade etsin. Kısa keser, tâ herkesin hissesi bulunsun.",
            "lang": "ar"
        }
    ]
}