{
    "bookId": "sozler",
    "pageId": "sozler-0439",
    "pageIndex": 439,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0439-001",
            "type": "paragraph",
            "text": "İşte اَلْمُفْلِحُونَ der. Neye felâh bulacaklarını tayin etmiyor. Güya o sükûtla der: “Ey Müslümanlar! Müjde size. Ey müttaki! Sen cehennemden felâh bulursun. Ey salih! Sen cennete felâh bulursun. Ey ârif! Sen rıza-yı İlahîye nâil olursun. Ey âşık! Sen rü’yete mazhar olursun.” ve hâkeza…",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0439-002",
            "type": "paragraph",
            "text": "İşte Kur’an, câmiiyet-i lafziye cihetiyle kelâmdan, kelimeden, huruftan ve sükûttan her birisinin binler misallerinden yalnız numune olarak birer misal getirdik. Âyeti ve kıssatı bunlara kıyas edersin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0439-003",
            "type": "paragraph",
            "text": "Mesela فَاعْلَمْ اَنَّهُ لَٓا اِلٰهَ اِلَّا اللّٰهُ وَاسْتَغْفِرْ لِذَنْبِكَ âyeti, o kadar vücuhu var ve o derece meratibi var ki bütün tabakat-ı evliya, bütün sülûklarında ve mertebelerinde şu âyete ihtiyaçlarını görüp ondan kendi mertebesine lâyık bir gıda-yı manevî, bir taze mana almışlar. Çünkü “Allah” bir ism-i câmi’ olduğundan esma-i hüsna adedince tevhidler, içinde bulunur. اَىْ لَا رَزَّاقَ اِلَّا هُوَ ۞ لَا خَالِقَ اِلَّا هُوَ ۞ لَا رَحْمٰنَ اِلَّا هُوَ ve hâkeza…",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0439-004",
            "type": "paragraph",
            "text": "Hem mesela, kısas-ı Kur’aniyeden kıssa-i Musa aleyhisselâm, âdeta asâ-yı Musa aleyhisselâm gibi binler faydaları var. O kıssada hem Peygamber aleyhissalâtü vesselâmı teskin ve teselli hem küffarı tehdit hem münafıkları takbih hem Yahudileri tevbih gibi çok makasıdı, pek çok vücuhu vardır. Onun için surelerde tekrar edilmiştir. Her yerde bütün maksatları ifade ile beraber yalnız birisi maksud-u bizzat olur, diğerleri ona tabi kalırlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0439-005",
            "type": "paragraph",
            "text": "Eğer desen: Geçmiş misallerdeki bütün manaları nasıl bileceğiz ki Kur’an onları irade etmiş ve işaret ediyor?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0439-006",
            "type": "paragraph",
            "text": "Elcevap: Madem Kur’an bir hutbe-i ezeliyedir. Hem muhtelif, tabaka tabaka olarak asırlar üzerinde ve arkasında oturup dizilmiş bütün benî-Âdem’e hitap ediyor, ders veriyor. Elbette o muhtelif efhâma göre müteaddid manaları dercedip irade edecektir ve iradesine emareleri vaz’edecektir. Evet, İşaratü’l-İ’caz’da şuradaki manalar misillü kelimat-ı Kur’aniyenin müteaddid manalarını ilm-i sarf ve nahvin kaideleriyle ve ilm-i beyan ve fenn-i maânînin düsturlarıyla, fenn-i belâgatın kanunlarıyla ispat edilmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0439-007",
            "type": "paragraph",
            "text": "Bununla beraber ulûm-u Arabiyece sahih ve usûl-ü diniyece hak olmak şartıyla ve fenn-i maânîce makbul ve ilm-i beyanca münasip ve belâgatça müstahsen olan bütün vücuh ve maânî, ehl-i içtihad ve ehl-i tefsir ve ehl-i usûlü’d-din ve ehl-i usûlü’l-fıkhın icmaıyla ve ihtilaflarının şehadetiyle Kur’an’ın manalarındandırlar. O manalara, derecelerine göre birer emare vaz’etmiştir. Ya lafziyedir ya maneviyedir. O maneviye ise ya siyak veya sibak-ı kelâmdan veya başka âyetten birer emare o manaya işaret eder. Bir kısmı yirmi ve otuz ve kırk ve altmış, hattâ seksen cilt olarak muhakkikler tarafından yazılan yüz binler tefsirler, Kur’an’ın câmiiyet ve hârikıyet-i lafziyesine kat’î bir bürhan-ı bâhirdir. Her ne ise… Biz şu sözde her bir manaya delâlet eden emareyi kanunuyla, kaidesiyle göstersek söz çok uzanır. Onun için kısa kesip kısmen İşaratü’l-İ’caz’a havale ederiz.",
            "lang": "tr"
        }
    ]
}