{
    "bookId": "sozler",
    "pageId": "sozler-0440",
    "pageIndex": 440,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0440-001",
            "type": "paragraph",
            "text": "İKİNCİ LEM’A: Manasındaki câmiiyet-i hârikadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0440-002",
            "type": "paragraph",
            "text": "Evet Kur’an, bütün müçtehidlerin me’hazlerini, bütün âriflerin mezâklarını, bütün vâsılların meşreplerini, bütün kâmillerin mesleklerini, bütün muhakkiklerin mezheplerini, manasının hazinesinden ihsan etmekle beraber; daima onlara rehber ve terakkiyatlarında her vakit onlara mürşid olup o tükenmez hazinesinden onların yollarına neşr-i envar ettiği, bütün onlarca musaddaktır ve müttefekun aleyhtir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0440-003",
            "type": "paragraph",
            "text": "ÜÇÜNCÜ LEM’A: İlmindeki câmiiyet-i hârikadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0440-004",
            "type": "paragraph",
            "text": "Evet Kur’an, şeriatın müteaddid ve çok ilimlerini, hakikatin mütenevvi ve kesretli ilimlerini, tarîkatın muhtelif ve hadsiz ilimlerini, kendi ilminin denizinden akıttığı gibi; daire-i mümkinatın hakiki hikmetini ve daire-i vücubun ulûm-u hakikiyesini ve daire-i âhiretin maarif-i gamızasını, o denizinden muntazaman ve kesretle akıtıyor. Şu lem’aya misal getirilse bir cilt yazmak lâzım gelir. Öyle ise yalnız numune olarak şu yirmi beş adet Sözleri gösteriyoruz. Evet, bütün yirmi beş adet Sözlerin doğru hakikatleri, Kur’an’ın bahr-i ilminden ancak yirmi beş katredir. O Sözlerde kusur varsa benim fehm-i kāsırıma aittir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0440-005",
            "type": "paragraph",
            "text": "DÖRDÜNCÜ LEM’A: Mebahisindeki câmiiyet-i hârikadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0440-006",
            "type": "paragraph",
            "text": "Evet, insan ve insanın vazifesi, kâinat ve Hâlık-ı kâinat’ın, arz ve semavatın, dünya ve âhiretin, mazi ve müstakbelin, ezel ve ebedin mebahis-i külliyelerini cem’etmekle beraber nutfeden halk etmek, tâ kabre girinceye kadar; yemek, yatmak âdabından tut, tâ kaza ve kader mebhaslarına kadar; altı gün hilkat-i âlemden tut, tâ وَالْمُرْسَلَاتِ ۞ وَالذَّارِيَاتِ kasemleriyle işaret olunan rüzgârların esmesindeki vazifelerine kadar; وَمَا تَشَٓاؤُنَ اِلَّٓا اَنْ يَشَٓاءَ اللّٰهُ ۞ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهٖ işaratıyla, insanın kalbine ve iradesine müdahalesinden tut, tâ وَالسَّمٰوَاتُ مَطْوِيَّاتٌ بِيَمٖينِهٖ yani bütün semavatı bir kabzasında tutmasına kadar; وَجَعَلْنَا فٖيهَا جَنَّاتٍ مِنْ نَخٖيلٍ وَاَعْنَابٍ zeminin çiçek ve üzüm ve hurmasından tut, tâ اِذَا زُلْزِلَتِ الْاَرْضُ زِلْزَالَهَا ile ifade ettiği hakikat-i acibeye kadar; ve semanın ثُمَّ اسْتَوٰٓى اِلَى السَّمَٓاءِ وَهِىَ دُخَانٌ haletindeki vaziyetinden tut, tâ duhanla inşikakına ve yıldızlarının düşüp hadsiz fezada dağılmasına kadar; ve dünyanın imtihan için açılmasından tâ kapanmasına kadar; ve âhiretin birinci menzili olan kabirden, sonra berzahtan, haşirden, köprüden tut, tâ cennete, tâ saadet-i ebediyeye kadar; mazi zamanının vukuatından, Hazret-i Âdem’in hilkat-i cesedinden, iki oğlunun kavgasından tâ Tufana, tâ kavm-i Firavun’un garkına, tâ ekser enbiyanın mühim hâdisatına kadar; ve اَلَسْتُ بِرَبِّكُمْ işaret ettiği hâdise-i ezeliyeden tut, tâ وُجُوهٌ يَوْمَئِذٍ نَاضِرَةٌ ۞ اِلٰى رَبِّهَا نَاظِرَةٌ ifade ettiği vakıa-i ebediyeye kadar bütün mebahis-i esasiyeyi ve mühimmeyi öyle bir tarzda beyan eder ki o beyan, bütün kâinatı bir saray gibi idare eden ve dünyayı ve âhireti iki oda gibi açıp kapayan ve zemin bir bahçe ve sema, misbahlarıyla süslendirilmiş bir dam gibi tasarruf eden ve mazi ve müstakbel, bir gece ve gündüz gibi nazarına karşı hazır iki sahife hükmünde temaşa eden ve ezel ve ebed, dün ve bugün gibi silsile-i şuunatın iki tarafı birleşmiş, ittisal peyda etmiş bir surette bir zaman-ı hazır gibi onlara bakan bir Zat-ı Zülcelal’e yakışır bir tarz-ı beyandır.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0440-007",
            "type": "paragraph",
            "text": "Nasıl bir usta, bina ettiği ve idare ettiği iki haneden bahseder. Programını ve işlerinin liste ve fihristesini yapar. Kur’an dahi şu kâinatı yapan ve idare eden ve işlerinin listesini ve fihristesini –tabir caiz ise– programını yazan, gösteren bir zatın beyanına yakışır bir tarzdadır. Hiçbir cihetle eser-i tasannu ve tekellüf görünmüyor. Hiçbir şaibe-i taklit veya başkasının hesabına ve onun yerinde kendini farz edip konuşmuş gibi bir hud’anın emaresi olmadığı gibi bütün ciddiyetiyle, bütün safvetiyle, bütün hulusuyla safi, berrak, parlak beyanı, nasıl gündüzün ziyası “Güneşten geldim.” der. Kur’an dahi “Ben, Hâlık-ı âlem’in beyanıyım ve kelâmıyım.” der.",
            "lang": "tr"
        }
    ]
}