{
    "bookId": "sozler",
    "pageId": "sozler-0441",
    "pageIndex": 441,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0441-001",
            "type": "paragraph",
            "text": "Evet, şu dünyayı antika sanatlarla süslendiren ve lezzetli nimetlerle dolduran ve sanat-perverane ve nimet-perverane şu derece sanatının acibeleriyle, şu derece kıymettar nimetlerini dünyanın yüzüne serpen, sıravari tanzim eden ve zeminin yüzünde seren, güzelce dizen bir Sâni’, bir Mün’im’den başka şu velvele-i takdir ve istihsanla ve zemzeme-i hamd ve şükranla dünyayı dolduran ve zemini bir zikirhane, bir mescid, bir temaşagâh-ı sanat-ı İlahiyeye çeviren Kur’an-ı Mu’cizü’l-Beyan, kime yakışır ve kimin kelâmı olabilir? Ondan başka kim ona sahip çıkabilir? Ondan başka kimin sözü olabilir? Dünyayı ışıklandıran ziya, güneşten başka hangi şeye yakışır? Tılsım-ı kâinatı keşfedip âlemi ışıklandıran beyan-ı Kur’an, Şems-i Ezelî’den başka kimin nuru olabilir? Kimin haddine düşmüş ki ona nazire getirsin, onun taklidini yapsın?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0441-002",
            "type": "paragraph",
            "text": "Evet, bu dünyayı sanatlarıyla ziynetlendiren bir sanatkârın, sanatını istihsan eden insanla konuşmaması muhaldir. Mademki yapar ve bilir, elbette konuşur. Madem konuşur, elbette konuşmasına yakışan Kur’an’dır. Bir çiçeğin tanziminden lâkayt kalmayan bir Mâlikü’l-mülk, bütün mülkünü velveleye veren bir kelâma karşı nasıl lâkayt kalır? Hiç başkasına mal edip hiçe indirir mi?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0441-003",
            "type": "paragraph",
            "text": "BEŞİNCİ LEM’A: Kur’an’ın üslup ve îcazındaki câmiiyet-i hârikadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0441-004",
            "type": "paragraph",
            "text": "Bunda beş ışık var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0441-005",
            "type": "paragraph",
            "text": "Birinci Işık: Üslub-u Kur’an’ın o kadar acib bir cemiyeti var ki bir tek sure, kâinatı içine alan bahr-i muhit-i Kur’anîyi içine alır. Bir tek âyet, o surenin hazinesini içine alır. Âyetlerin çoğu her birisi birer küçük sure, surelerin çoğu her birisi birer küçük Kur’an’dır. İşte şu, i’cazkârane îcazdan büyük bir lütf-u irşaddır ve güzel bir teshildir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0441-006",
            "type": "paragraph",
            "text": "Çünkü herkes, her vakit Kur’an’a muhtaç olduğu halde, ya gabavetinden veya başka esbaba binaen her vakit bütün Kur’an’ı okumayan veyahut okumaya vakit ve fırsat bulamayan adamlar, Kur’an’dan mahrum kalmamak için her bir sure, birer küçük Kur’an hükmüne, hattâ her bir uzun âyet, birer kısa sure makamına geçer. Hattâ Kur’an Fatiha’da, Fatiha dahi Besmele’de münderic olduğuna ehl-i keşif müttefiktirler. Şu hakikate bürhan ise ehl-i tahkikin icmaıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0441-007",
            "type": "paragraph",
            "text": "İkinci Işık: Âyât-ı Kur’aniye; emir ve nehiy, vaad ve vaîd, tergib ve terhib, zecir ve irşad, kısas ve emsal, ahkâm ve maarif-i İlahiye ve ulûm-u kevniye ve kavanin ve şerait-i hayat-ı şahsiye ve hayat-ı içtimaiye ve hayat-ı kalbiye ve hayat-ı maneviye ve hayat-ı uhreviye gibi umum tabakat-ı kelâmiye ve maarif-i hakikiye ve hâcat-ı beşeriyeye delâlatıyla, işaratıyla câmi’ olmakla beraber خُذْ مَا شِئْتَ لِمَا شِئْتَ yani “İstediğin her şey için Kur’an’dan her ne istersen al.” ifade ettiği mana, o derece doğruluğuyla makbul olmuş ki ehl-i hakikat mabeyninde durub-u emsal sırasına geçmiştir.",
            "lang": "ar"
        }
    ]
}