{
    "bookId": "sozler",
    "pageId": "sozler-0442",
    "pageIndex": 442,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0442-001",
            "type": "paragraph",
            "text": "Âyât-ı Kur’aniyede öyle bir câmiiyet var ki her derde deva, her hâcete gıda olabilir. Evet, öyle olmak lâzım gelir. Çünkü daima terakkiyatta kat’-ı meratib eden bütün tabakat-ı ehl-i kemalin rehber-i mutlakı, elbette şu hâsiyete mâlik olması elzemdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0442-002",
            "type": "paragraph",
            "text": "Üçüncü Işık: Kur’an’ın i’cazkârane îcazıdır. Kâh olur ki uzun bir silsilenin iki tarafını öyle bir tarzda zikreder ki güzelce silsileyi gösterir. Hem kâh olur ki bir kelimenin içine sarîhan, işareten, remzen, îmaen bir davanın çok bürhanlarını derceder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0442-003",
            "type": "paragraph",
            "text": "Mesela وَمِنْ اٰيَاتِهٖ خَلْقُ السَّمٰوَاتِ وَالْاَرْضِ وَاخْتِلَافُ اَلْسِنَتِكُمْ وَ اَلْوَانِكُمْ de âyât ve delail-i vahdaniyet silsilesini teşkil eden silsile-i hilkat-i kâinatın mebde ve müntehasını zikir ile o ikinci silsileyi gösterir, birinci silsileyi okutturuyor. Evet, bir Sâni’-i Hakîm’e şehadet eden sahaif-i âlemin birinci derecesi, semavat ve arzın asl-ı hilkatleridir. Sonra gökleri yıldızlarla tezyin ile zeminin zîhayatlarla şenlendirilmesi, sonra güneş ve ayın teshiriyle mevsimlerin değişmesi, sonra gece ve gündüzün ihtilaf ve deveranı içindeki silsile-i şuunattır. Daha gele gele tâ kesretin en ziyade intişar ettiği mahal olan simaların ve seslerin hususiyetlerine ve imtiyazlarına ve teşahhuslarına kadar…",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0442-004",
            "type": "paragraph",
            "text": "Mademki en ziyade intizamdan uzak ve tesadüfün karışmasına maruz olan fertlerin simalarındaki teşahhusatta hayret verici bir intizam-ı hakîmane bulunsa, üzerinde gayet sanatkâr bir hakîmin kalemi işlediği gösterilse elbette intizamları zahir olan sair sahifeler kendi kendine anlaşılır, nakkaşını gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0442-005",
            "type": "paragraph",
            "text": "Hem madem koca semavat ve arzın asl-ı hilkatinde eser-i sanat ve hikmet görünüyor. Elbette kâinat sarayının binasında temel taşı olarak gökleri ve zemini hikmetle koyan bir Sâni’in sair eczalarında eser-i sanatı, nakş-ı hikmeti pek çok zahirdir. İşte şu âyet, hafîyi izhar, zahirîyi ihfa ederek gayet güzel bir îcaz yapmış.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0442-006",
            "type": "paragraph",
            "text": "Elhak فَسُبْحَانَ اللّٰهِ حٖينَ تُمْسُونَ den tut, tâ وَلَهُ الْمَثَلُ الْاَعْلٰى فِى السَّمٰوَاتِ وَالْاَرْضِ وَهُوَ الْعَزٖيزُ الْحَكٖيمُ e kadar altı defa وَمِنْ اٰيَاتِهٖ وَمِنْ اٰيَاتِهٖ ile başlayan silsile-i berahin; bir silsile-i cevahirdir, bir silsile-i nurdur, bir silsile-i i’cazdır, bir silsile-i îcaz-ı i’cazîdir. Kalp istiyor ki şu definelerde gizli olan elmasları göstereyim. Fakat ne yapayım makam kaldırmıyor. Başka vakte ta’lik edip o kapıyı şimdi açmıyorum.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0442-007",
            "type": "paragraph",
            "text": "Hem mesela فَاَرْسِلُونِ ۞ يُوسُفُ اَيُّهَا الصِّدّٖيقُ",
            "lang": "ar"
        }
    ]
}