{
    "bookId": "sozler",
    "pageId": "sozler-0443",
    "pageIndex": 443,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0443-001",
            "type": "paragraph",
            "text": "فَاَرْسِلُونِ kelâmıyla يُوسُفُ kelimesi ortalarında şunlar var:",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0443-002",
            "type": "paragraph",
            "text": "اِلٰى يُوسُفَ لِاَسْتَعْبَرَ مِنْهُ الرُّؤْيَا فَاَرْسَلُوهُ فَذَهَبَ اِلَى السِّجْنِ وَ قَالَ يُوسُفُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0443-003",
            "type": "paragraph",
            "text": "Demek beş cümleyi bir cümlede icmal edip îcaz ettiği halde vuzuhu ihlâl etmemiş, fehmi işkâl etmemiş.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0443-004",
            "type": "paragraph",
            "text": "Hem mesela اَلَّذٖى جَعَلَ لَكُمْ مِنَ الشَّجَرِ الْاَخْضَرِ نَارًا İnsan-ı âsi “Çürümüş kemikleri kim diriltecek?” diye meydan okur gibi inkârına karşı Kur’an der: “Kim bidayeten yaratmış ise o diriltecek. O yaratan zat ise her bir şeyi her bir keyfiyette bilir. Hem size yeşil ağaçtan ateş çıkaran bir zat, çürümüş kemiğe hayat verebilir.” İşte şu kelâm, diriltmek davasına müteaddid cihetlerle bakar, ispat eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0443-005",
            "type": "paragraph",
            "text": "Evvela, insana karşı ettiği silsile-i ihsanatı şu kelâmıyla başlar, tahrik eder, hatıra getirir. Başka âyetlerde tafsil ettiği için kısa keser, akla havale eder. Yani, size ağaçtan meyveyi ve ateşi ve ottan erzakı ve hububu ve topraktan hayvanatı ve nebatatı verdiği gibi zemini size hoş –her bir erzakınız içinde konulmuş– bir beşik ve âlemi, güzel ve bütün levazımatınız içinde bulunur bir saray yapan bir zattan kaçıp, başıboş kalıp, ademe gidip saklanılmaz. Vazifesiz olup, kabre girip, uyandırılmamak üzere rahat yatamazsınız.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0443-006",
            "type": "paragraph",
            "text": "Sonra o davanın bir deliline işaret eder, اَلشَّجَرِ الْاَخْضَرِ kelimesiyle remzen der: “Ey haşri inkâr eden adam! Ağaçlara bak! Kışta ölmüş kemikler gibi hadsiz ağaçları baharda dirilten, yeşillendiren hattâ her bir ağaçta yaprak ve çiçek ve meyve cihetiyle üç haşrin numunelerini gösteren bir zata karşı inkâr ile istib’ad ile kudretine meydan okunmaz.”",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0443-007",
            "type": "paragraph",
            "text": "Sonra bir delile daha işaret eder, der: “Size ağaç gibi kesif, sakîl, karanlıklı bir maddeden ateş gibi latîf, hafif, nurani bir maddeyi çıkaran bir zattan, odun gibi kemiklere ateş gibi bir hayat ve nur gibi bir şuur vermeyi nasıl istib’ad ediyorsunuz?”",
            "lang": "tr"
        }
    ]
}