{
    "bookId": "sozler",
    "pageId": "sozler-0444",
    "pageIndex": 444,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0444-001",
            "type": "paragraph",
            "text": "Sonra bir delile daha tasrih eder der ki: “Bedevîler için kibrit yerine ateş çıkaran meşhur ağacın, yeşil iken iki dalı birbirine sürüldüğü vakit ateşi yaratan ve rutubetiyle yeşil ve hararetiyle kuru gibi iki zıt tabiatı cem’edip, onu buna menşe etmekle her bir şey hattâ anâsır-ı asliye ve tabâyi-i esasiye, onun emrine bakar, onun kuvvetiyle hareket eder, hiçbirisi başıboş olup tabiatıyla hareket etmediğini gösteren bir zattan, topraktan yapılan ve sonra toprağa dönen insanı, topraktan yeniden çıkarması istib’ad edilmez. İsyan ile ona meydan okunmaz.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0444-002",
            "type": "paragraph",
            "text": "Sonra Hazret-i Musa aleyhisselâmın şecere-i meşhuresini hatıra getirmekle şu dava-yı Ahmediye aleyhissalâtü vesselâm, Musa aleyhisselâmın dahi davasıdır. Enbiyanın ittifakına hafî bir îma edip şu kelimenin îcazına bir letafet daha katar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0444-003",
            "type": "paragraph",
            "text": "Dördüncü Işık: Îcaz-ı Kur’anî o derece câmi’ ve hârıktır, dikkat edilse görünüyor ki bazen bir denizi bir ibrikte gösteriyor gibi pek geniş ve çok uzun ve küllî düsturları ve umumî kanunları, basit ve âmî fehimlere merhameten basit bir cüzüyle, hususi bir hâdise ile gösteriyor. Binler misallerinden yalnız iki misaline işaret ederiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0444-004",
            "type": "paragraph",
            "text": "Birinci Misal: Yirminci Söz’ün Birinci Makamı’nda tafsilen beyan olunan üç âyettir ki şahs-ı Âdem’e talim-i esma unvanıyla nev-i benî-Âdem’e ilham olunan bütün ulûm ve fünunun talimini ifade eder. Ve Âdem’e, melaikenin secde etmesi ve şeytanın etmemesi hâdisesiyle nev-i insana semekten meleğe kadar ekser mevcudat musahhar olduğu gibi yılandan şeytana kadar muzır mahlukatın dahi ona itaat etmeyip düşmanlık ettiğini ifade ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0444-005",
            "type": "paragraph",
            "text": "Hem kavm-i Musa (as) bir bakarayı, bir ineği kesmekle Mısır bakar-perestliğinden alınan ve “İcl” hâdisesinde tesirini gösteren bir bakar-perestlik mefkûresinin Musa aleyhisselâmın bıçağıyla kesildiğini ifade ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0444-006",
            "type": "paragraph",
            "text": "Hem taştan su çıkması, çay akması ve dağılıp yuvarlanması unvanıyla tabaka-i türabiye altında olan taş tabakası, su damarlarına hazinedarlık ve toprağa analık ettiğini ifade ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0444-007",
            "type": "paragraph",
            "text": "İkinci Misal: Kur’an’da çok tekrar edilen kıssa-i Musa aleyhisselâmın cümleleri ve cüzleridir ki her bir cümlesi, hattâ her bir cüzü, bir düstur-u küllînin ucu olarak gösterilmiş ve o düsturu ifade ediyor.",
            "lang": "tr"
        }
    ]
}