{
    "bookId": "sozler",
    "pageId": "sozler-0445",
    "pageIndex": 445,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0445-001",
            "type": "paragraph",
            "text": "Mesela يَا هَامَانُ ابْنِ لٖى صَرْحًا Firavun, vezirine emreder ki: “Bana yüksek bir kule yap, semavatın halini rasad edip bakacağım. Semanın gidişatından acaba Musa’nın (as) dava ettiği gibi semada tasarruf eden bir ilah var mıdır?” İşte صَرْحًا kelimesiyle ve şu cüz’î hâdise ile dağsız bir çölde olduğundan dağları arzulayan ve Hâlık’ı tanımadığından tabiat-perest olup rububiyet dava eden ve âsâr-ı ceberutlarını göstermekle ibka-yı nam eden, şöhret-perest olup dağ-misal meşhur ehramları bina eden ve sihir ve tenasühe kail olup cenazelerini mumya edip dağ misillü mezarlarda muhafaza eden Mısır firavunlarının an’anesinde hüküm-ferma bir düstur-u acibi ifade eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0445-002",
            "type": "paragraph",
            "text": "Mesela فَالْيَوْمَ نُنَجّٖيكَ بِبَدَنِكَ Gark olan Firavun’a der: “Bugün senin gark olan cesedine necat vereceğim.” unvanıyla umum firavunların tenasüh fikrine binaen cenazelerini mumyalamakla maziden alıp müstakbeldeki ensal-i âtiyenin temaşagâhına göndermek olan mevt-âlûd, ibret-nüma bir düstur-u hayatiyelerini ifade etmekle beraber, şu asr-ı âhirde o gark olan Firavun’un aynı cesedi olarak keşfolunan bir beden, o mahall-i gark denizinden sahile atıldığı gibi zamanın denizinden asırların mevceleri üstünde şu asır sahiline atılacağını, mu’cizane bir işaret-i gaybiyeyi, bir lem’a-yı i’cazı ve bu tek kelime bir mu’cize olduğunu ifade eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0445-003",
            "type": "paragraph",
            "text": "Hem mesela يُذَبِّحُونَ اَبْنَٓاءَكُمْ وَيَسْتَحْيُونَ نِسَٓاءَكُمْ Benî-İsrail’in oğullarının kesilip kadın ve kızlarını hayatta bırakmak, bir firavun zamanında yapılan bir hâdise unvanıyla, Yahudi milletinin ekser memleketlerde her asırda maruz olduğu müteaddid katliamları, kadın ve kızları hayat-ı beşeriye-i sefihanede oynadıkları rolü ifade eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0445-004",
            "type": "paragraph",
            "text": "وَلَتَجِدَنَّهُمْ اَحْرَصَ النَّاسِ عَلٰى حَيٰوةٍ ۞ وَتَرٰى كَثٖيرًا مِنْهُمْ يُسَارِعُونَ فِى الْاِثْمِ وَالْعُدْوَانِ وَاَكْلِهِمُ السُّحْتَ لَبِئْسَ مَا كَانُوا يَعْمَلُونَ ۞ وَيَسْعَوْنَ فِى الْاَرْضِ فَسَادًا وَاللّٰهُ لَا يُحِبُّ الْمُفْسِدٖينَ ۞ وَقَضَيْنَٓا اِلٰى بَنٖٓى اِسْرَٓائٖيلَ فِى الْكِتَابِ لَتُفْسِدُنَّ فِى الْاَرْضِ مَرَّتَيْنِ ۞ وَلَا تَعْثَوْا فِى الْاَرْضِ مُفْسِدٖينَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0445-005",
            "type": "paragraph",
            "text": "Yahudilere müteveccih şu iki hükm-ü Kur’anî, o milletin hayat-ı içtimaiye-i insaniyede dolap hilesiyle çevirdikleri şu iki müthiş düstur-u umumîyi tazammun eder ki: Hayat-ı içtimaiye-i beşeriyeyi sarsan ve sa’y ü ameli, sermaye ile mübareze ettirip fukarayı zenginlerle çarpıştıran, muzaaf riba yapıp bankaları tesise sebebiyet veren ve hile ve hud’a ile cem’-i mal eden o millet olduğu gibi; mahrum kaldıkları ve daima zulmünü gördükleri hükûmetlerden ve galiblerden intikamlarını almak için her çeşit fesat komitelerine karışan ve her nevi ihtilale parmak karıştıran yine o millet olduğunu ifade ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0445-006",
            "type": "paragraph",
            "text": "Mesela فَتَمَنَّوُا الْمَوْتَ “Eğer doğru iseniz, mevti isteyiniz. Hiç istemeyeceksiniz.” İşte meclis-i Nebevîde küçük bir cemaatin cüz’î bir hâdise unvanıyla, milel-i insaniye içinde hırs-ı hayat ve havf-ı mematla en meşhur olan millet-i Yehud’un tâ kıyamete kadar lisan-ı halleri, mevti istemeyeceğini ve hayat hırsını bırakmayacağını ifade eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0445-007",
            "type": "paragraph",
            "text": "Mesela ضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ وَالْمَسْكَنَةُ Şu unvanla o milletin mukadderat-ı istikbaliyesini umumî bir surette ifade eder. İşte şu milletin seciyelerinde ve mukadderatında münderic olan şöyle müthiş desatir içindir ki Kur’an, onlara karşı pek şiddetli davranıyor. Dehşetli sille-i te’dib vuruyor.",
            "lang": "ar"
        }
    ]
}