{
    "bookId": "sozler",
    "pageId": "sozler-0446",
    "pageIndex": 446,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0446-001",
            "type": "paragraph",
            "text": "İşte şu misallerden kıssa-i Musa aleyhisselâm ve Benî-İsrail’in sair cüzlerini ve sair kıssalarını bu kıssaya kıyas et. Şimdi şu Dördüncü Işık’taki i’cazî lem’a-i îcaz gibi Kur’an’ın basit kelimatlarının ve cüz’î mebhaslarının arkalarında pek çok lemaat-ı i’caziye vardır. Ârife işaret yeter.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0446-002",
            "type": "paragraph",
            "text": "Beşinci Işık: Kur’an’ın makasıd ve mesail, maânî ve esalib ve letaif ve mehasin cihetiyle câmiiyet-i hârikasıdır. Evet, Kur’an-ı Mu’cizü’l-Beyan’ın surelerine ve âyetlerine ve hususan surelerin fatihalarına, âyetlerin mebde ve makta’larına dikkat edilse görünüyor ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0446-003",
            "type": "paragraph",
            "text": "Belâgatların bütün envaını, fezail-i kelâmiyenin bütün aksamını, ulvi üslupların bütün esnafını, mehasin-i ahlâkıyenin bütün efradını, ulûm-u kevniyenin bütün fezlekelerini, maarif-i İlahiyenin bütün fihristelerini, hayat-ı şahsiye ve içtimaiye-i beşeriyenin bütün nâfi’ düsturlarını ve hikmet-i âliye-i kâinatın bütün nurani kanunlarını cem’etmekle beraber hiçbir müşevveşiyet eseri görünmüyor. Elhak, o kadar ecnas-ı muhtelifeyi bir yerde toplayıp bir münakaşa, bir karışık çıkmamak, kahhar bir nizam-ı i’cazînin işi olabilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0446-004",
            "type": "paragraph",
            "text": "Elhak, bütün bu câmiiyet içinde şu intizam ile beraber geçmiş yirmi dört adet Sözlerde izah ve ispat edildiği gibi; cehl-i mürekkebin menşei olan âdiyat perdelerini keskin beyanatıyla yırtmak, âdet perdeleri altında gizli olan hârikulâdeleri çıkarıp göstermek ve dalaletin menbaı olan tabiat tağutunu, bürhanın elmas kılıncıyla parçalamak ve gaflet uykusunun kalın tabakalarını ra’d-misal sayhalarıyla dağıtmak ve felsefe-i beşeriyeyi ve hikmet-i insaniyeyi âciz bırakan kâinatın tılsım-ı muğlakını ve hilkat-i âlemin muamma-yı acibesini fetih ve keşfetmek, elbette hakikatbîn ve gayb-aşina ve hidayet-bahş ve hak-nüma olan Kur’an gibi bir mu’cizekârın hârikulâde işleridir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0446-005",
            "type": "paragraph",
            "text": "Evet, Kur’an’ın âyetlerine insaf ile dikkat edilse görünüyor ki sair kitaplar gibi bir iki maksadı takip eden tedricî bir fikrin silsilesine benzemiyor. Belki def’î ve âni bir tavrı var ve ilka olunuyor bir gidişatı var ve beraber gelen her bir taifesi müstakil olarak uzak bir yerden ve gayet ciddi ve ehemmiyetli bir muhaberenin tek tek, kısa kısa bir surette geldiğinin nişanı var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0446-006",
            "type": "paragraph",
            "text": "Evet, kâinatın Hâlık’ından başka kim var ki bu derece kâinat ve Hâlık-ı kâinat’la ciddi alâkadar bir muhabereyi yapabilsin? Hadsiz derece haddinden çıkıp Hâlık-ı Zülcelal’i kendi keyfiyle söyleştirsin, kâinatı doğru olarak konuştursun.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0446-007",
            "type": "paragraph",
            "text": "Evet, Kur’an’da kâinat Sâni’inin pek ciddi ve hakiki ve ulvi ve hak olarak konuşması ve konuşturması görünüyor. Taklidi îma edecek hiçbir emare bulunmuyor. O söyler ve söylettirir. Farz-ı muhal olarak Müseylime gibi hadsiz derece haddinden çıkıp taklitkârane o izzet ve ceberut sahibi olan Hâlık-ı Zülcelal’ini kendi fikriyle konuşturup ve kâinatı onunla konuştursa elbette binler taklit emareleri ve binler sahtekârlık alâmetleri bulunacaktır. Çünkü en pest bir halinde en yüksek tavrı takınanların her haleti taklitçiliğini gösterir. İşte şu hakikati kasem ile ilan eden وَالنَّجْمِ اِذَا هَوٰى ۞ مَا ضَلَّ صَاحِبُكُمْ وَمَا غَوٰى ۞ وَمَا يَنْطِقُ عَنِ الْهَوٰى ۞ اِنْ هُوَ اِلَّا وَحْىٌ يُوحٰى ya bak, dikkat et.",
            "lang": "ar"
        }
    ]
}