{
    "bookId": "sozler",
    "pageId": "sozler-0448",
    "pageIndex": 448,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0448-001",
            "type": "paragraph",
            "text": "Demek Kur’an’ın nazar-ı gaybbînisi, o Kütüb-ü Sâlifenin umumunun fevkinde ahval-i maziyeyi görüyor ki ittifakî meselelerde musaddıkane onları tezkiye ediyor. İhtilafî meselelerde musahhihane onlara faysal oluyor. Halbuki Kur’an’ın vukuat ve ahval-i maziyeye dair ihbaratı aklî bir iş değil ki akıl ile ihbar edilsin. Belki semâa mütevakkıf nakildir. Nakil ise kıraat ve kitabet ehline mahsustur. Dost ve düşmanın ittifakıyla kıraatsız, kitabetsiz, emanetle maruf, ümmi lakabıyla mevsuf bir zata nüzul ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0448-002",
            "type": "paragraph",
            "text": "Hem o ahval-i maziyeyi öyle bir surette ihbar eder ki bütün o ahvali görür gibi bahseder. Çünkü uzun bir hâdisenin ukde-i hayatiyesini ve ruhunu alır, maksadına mukaddime yapar. Demek Kur’an’daki fezlekeler, hülâsalar gösteriyor ki bu hülâsa ve fezlekeyi gösteren, bütün maziyi bütün ahvali ile görüyor. Zira bir zatın bir fende veya bir sanatta mütehassıs olduğu; hülâsalı bir sözle, fezlekeli bir sanatçıkla, o şahısların maharet ve melekelerini gösterdiği gibi Kur’an’da zikrolunan vukuatın hülâsaları ve ruhları gösteriyor ki onları söyleyen, bütün vukuatı ihata etmiş, görüyor, tabir caiz ise, bir maharet-i fevkalâde ile ihbar ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0448-003",
            "type": "paragraph",
            "text": "İkinci Şavk: İstikbale ait ihbarat-ı gaybiyesidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0448-004",
            "type": "paragraph",
            "text": "Şu kısım ihbaratın çok envaı var. Birinci kısım, hususidir. Bir kısım ehl-i keşif ve velayete mahsustur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0448-005",
            "type": "paragraph",
            "text": "Mesela, Muhyiddin-i Arabî الٓمٓ ۞ غُلِبَتِ الرُّومُ Suresi’nde pek çok ihbarat-ı gaybiyeyi bulmuştur. İmam-ı Rabbanî, surelerin başındaki mukattaat-ı huruf ile çok muamelat-ı gaybiyenin işaretlerini ve ihbaratını görmüştür ve hâkeza… Ulema-yı bâtın için Kur’an, baştan başa ihbarat-ı gaybiye nevindendir. Biz ise umuma ait olacak bir kısmına işaret edeceğiz. Bunun da pek çok tabakatı var. Yalnız bir tabakadan bahsedeceğiz.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0448-006",
            "type": "paragraph",
            "text": "İşte Kur’an-ı Hakîm, Resul-i Ekrem aleyhissalâtü vesselâma der: (Hâşiye[5])",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0448-007",
            "type": "paragraph",
            "text": "فَاصْبِرْ اِنَّ وَعْدَ اللّٰهِ حَقٌّ ۞ لَتَدْخُلُنَّ الْمَسْجِدَ الْحَرَامَ اِنْ شَٓاءَ اللّٰهُ اٰمِنٖينَ مُحَلِّقٖينَ رُؤُسَكُمْ وَ مُقَصِّرٖينَ لَا تَخَافُونَ ۞هُوَ الَّذٖٓى اَرْسَلَ رَسُولَهُ بِالْهُدٰى وَدٖينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدّٖينِ كُلِّهٖ ۞ وَهُمْ مِنْ بَعْدِ غَلَبِهِمْ سَيَغْلِبُونَ فٖى بِضْعِ سِنٖينَ لِلّٰهِ الْاَمْرُ ۞ فَسَتُبْصِرُ وَيُبْصِرُونَ بِاَيِّكُمُ الْمَفْتُونُ ۞ اَمْ يَقُولُونَ شَاعِرٌ نَتَرَبَّصُ بِهٖ رَيْبَ الْمَنُونِ قُلْ تَرَبَّصُوا فَاِنّٖى مَعَكُمْ مِنَ الْمُتَرَبِّصٖينَ ۞ وَاللّٰهُ يَعْصِمُكَ مِنَ النَّاسِ ۞ فَاِنْ لَمْ تَفْعَلُوا وَ لَنْ تَفْعَلُوا ۞ وَ لَنْ يَتَمَنَّوْهُ اَبَدًا ۞ سَنُرٖيهِمْ اٰيَاتِنَا فِى الْاٰفَاقِ وَفٖٓى اَنْفُسِهِمْ حَتّٰى يَتَبَيَّنَ لَهُمْ اَنَّهُ الْحَقُّ ۞ قُلْ لَئِنِ اجْتَمَعَتِ الْاِنْسُ وَالْجِنُّ عَلٰٓى اَنْ يَاْتُوا بِمِثْلِ هٰذَا الْقُرْاٰنِ لَا يَاْتُونَ بِمِثْلِهٖ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهٖيرًا ۞ يَاْتِى اللّٰهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُٓ اَذِلَّةٍ عَلَى الْمُؤْمِنٖينَ اَعِزَّةٍ عَلَى الْكَافِرٖينَ يُجَاهِدُونَ فٖى سَبٖيلِ اللّٰهِ وَلَا يَخَافُونَ لَوْمَةَ لَٓائِمٍ ۞ وَقُلِ الْحَمْدُ لِلّٰهِ سَيُرٖيكُمْ اٰيَاتِهٖ فَتَعْرِفُونَهَا ۞ قُلْ هُوَ الرَّحْمٰنُ اٰمَنَّا بِهٖ وَعَلَيْهِ تَوَكَّلْنَا فَسَتَعْلَمُونَ مَنْ هُوَ فٖى ضَلَالٍ مُبٖينٍ ۞ وَعَدَ اللّٰهُ الَّذٖينَ اٰمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِى الْاَرْضِ كَمَا اسْتَخْلَفَ الَّذٖينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دٖينَهُمُ الَّذِى ارْتَضٰى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ اَمْنًا",
            "lang": "ar"
        }
    ]
}