{
    "bookId": "sozler",
    "pageId": "sozler-0449",
    "pageIndex": 449,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0449-001",
            "type": "paragraph",
            "text": "gibi çok âyâtın ifade ettiği ihbarat-ı gaybiyedir ki aynen doğru olarak çıkmıştır. İşte pek çok itirazat ve tenkidata maruz ve en küçük bir hatasından dolayı davasını kaybedecek bir zatın lisanından böyle tereddütsüz, kemal-i ciddiyet ve emniyetle ve kuvvetli bir vüsuku ihsas eden bir tarzda böyle ihbarat-ı gaybiye, kat’iyen gösterir ki o zat, Üstad-ı Ezelî’sinden ders alıyor, sonra söylüyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0449-002",
            "type": "paragraph",
            "text": "Üçüncü Şavk: Hakaik-i İlahiyeye ve hakaik-i kevniyeye ve umûr-u uhreviyeye dair ihbarat-ı gaybiyesidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0449-003",
            "type": "paragraph",
            "text": "Evet, Kur’an’ın hakaik-i İlahiyeye dair beyanatı ve tılsım-ı kâinatı fethedip ve hilkat-i âlemin muammasını açan beyanat-ı kevniyesi, ihbarat-ı gaybiyenin en mühimmidir. Çünkü o hakaik-i gaybiyeyi hadsiz dalalet yolları içinde istikametle onları gidip bulmak, akl-ı beşerin kârı değildir ve olamaz. Beşerin en dâhî hükemaları o mesailin en küçüğüne akıllarıyla yetişmediği malûmdur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0449-004",
            "type": "paragraph",
            "text": "Hem Kur’an, gösterdiği o hakaik-i İlahiye ve o hakaik-i kevniyeyi beyandan sonra ve safa-yı kalp ve tezkiye-i nefisten sonra ve ruhun terakkiyatından ve aklın tekemmülünden sonra beşerin ukûlü “Sadakte” deyip o hakaiki kabul eder. Kur’an’a “Bârekellah” der. Bu kısmın, kısmen On Birinci Söz’de izah ve ispatı geçmiştir. Tekrara hâcet kalmamıştır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0449-005",
            "type": "paragraph",
            "text": "Amma ahval-i uhreviye ve berzahiye ise çendan akl-ı beşer kendi başıyla yetişemiyor, göremiyor. Fakat Kur’an’ın gösterdiği yollar ile onları görmek derecesinde ispat ediyor. Onuncu Söz’de, Kur’an’ın şu ihbarat-ı gaybiyesi ne derece doğru ve hak olduğu izah ve ispat edilmiştir. Ona müracaat et.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0449-006",
            "type": "paragraph",
            "text": "İKİNCİ CİLVE: Kur’an’ın şebabetidir. Her asırda taze nâzil oluyor gibi tazeliğini, gençliğini muhafaza ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0449-007",
            "type": "paragraph",
            "text": "Evet Kur’an, bir hutbe-i ezeliye olarak umum asırlardaki umum tabakat-ı beşeriyeye birden hitap ettiği için öyle daimî bir şebabeti bulunmak lâzımdır. Hem de öyle görülmüş ve görünüyor. Hattâ efkârca muhtelif ve istidatça mütebayin asırlardan her asra göre güya o asra mahsus gibi bakar, baktırır ve ders verir. Beşerin âsâr ve kanunları, beşer gibi ihtiyar oluyor, değişiyor, tebdil ediliyor. Fakat Kur’an’ın hükümleri ve kanunları, o kadar sabit ve râsihtir ki asırlar geçtikçe daha ziyade kuvvetini gösteriyor.",
            "lang": "tr"
        }
    ]
}