{
    "bookId": "sozler",
    "pageId": "sozler-0450",
    "pageIndex": 450,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0450-001",
            "type": "paragraph",
            "text": "Evet, en ziyade kendine güvenen ve Kur’an’ın sözlerine karşı kulağını kapayan şu asr-ı hazır ve şu asrın ehl-i kitap insanları Kur’an’ın يَٓا اَهْلَ الْكِتَابِ يَٓا اَهْلَ الْكِتَابِ hitab-ı mürşidanesine o kadar muhtaçtır ki güya o hitap doğrudan doğruya şu asra müteveccihtir ve يَا اَهْلَ الْكِتَابِ lafzı يَا اَهْلَ الْمَكْتَبِ manasını dahi tazammun eder. Bütün şiddetiyle, bütün tazeliğiyle, bütün şebabetiyle يَٓا اَهْلَ الْكِتَابِ تَعَالَوْا اِلٰى كَلِمَةٍ سَوَٓاءٍ بَيْنَنَا وَ بَيْنَكُمْ sayhasını âlemin aktarına savuruyor.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0450-002",
            "type": "paragraph",
            "text": "Mesela şahıslar, cemaatler, muarazasından âciz kaldıkları Kur’an’a karşı; bütün nev-i beşerin ve belki cinnîlerin de netice-i efkârları olan medeniyet-i hazıra, Kur’an’a karşı muaraza vaziyetini almıştır. İ’caz-ı Kur’an’a karşı, sihirleriyle muaraza ediyor. Şimdi, şu müthiş yeni muarazacıya karşı i’caz-ı Kur’an’ı قُلْ لَئِنِ اجْتَمَعَتِ الْاِنْسُ وَالْجِنُّ âyetinin davasını ispat etmek için medeniyetin muaraza suretiyle vaz’ettiği esasatı ve desatirini, esasat-ı Kur’aniye ile karşılaştıracağız.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0450-003",
            "type": "paragraph",
            "text": "Birinci derecede: Birinci Söz’den tâ Yirmi Beşinci Söz’e kadar olan muvazeneler ve mizanlar ve o Sözlerin hakikatleri ve başları olan âyetler, iki kere iki dört eder derecesinde medeniyete karşı Kur’an’ın i’cazını ve galebesini ispat eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0450-004",
            "type": "paragraph",
            "text": "İkinci derecede: On İkinci Söz’de ispat edildiği gibi bir kısım düsturlarını hülâsa etmektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0450-005",
            "type": "paragraph",
            "text": "İşte medeniyet-i hazıra, felsefesiyle hayat-ı içtimaiye-i beşeriyede nokta-i istinadı “kuvvet” kabul eder. Hedefi “menfaat” bilir. Düstur-u hayatı “cidal” tanır. Cemaatlerin rabıtasını “unsuriyet ve menfî milliyet” bilir. Gayesi, hevesat-ı nefsaniyeyi tatmin ve hâcat-ı beşeriyeyi tezyid etmek için bazı “lehviyat”tır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0450-006",
            "type": "paragraph",
            "text": "Halbuki kuvvetin şe’ni, tecavüzdür. Menfaatin şe’ni, her arzuya kâfi gelmediğinden üstünde boğuşmaktır. Düstur-u cidalin şe’ni, çarpışmaktır. Unsuriyetin şe’ni, başkasını yutmakla beslenmek olduğundan tecavüzdür.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0450-007",
            "type": "paragraph",
            "text": "İşte şu medeniyetin şu düsturlarındandır ki bütün mehasiniyle beraber beşerin yüzde ancak yirmisine bir nevi surî saadet verip seksenini rahatsızlığa, sefalete atmıştır.",
            "lang": "tr"
        }
    ]
}