{
    "bookId": "sozler",
    "pageId": "sozler-0451",
    "pageIndex": 451,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0451-001",
            "type": "paragraph",
            "text": "Amma hikmet-i Kur’aniye ise nokta-i istinadı, kuvvet yerine “hakk”ı kabul eder. Gayede, menfaat yerine “fazilet ve rıza-yı İlahî”yi kabul eder. Hayatta, düstur-u cidal yerine “düstur-u teavün”ü esas tutar. Cemaatlerin rabıtalarında, unsuriyet ve milliyet yerine “rabıta-i dinî ve sınıfî ve vatanî” kabul eder. Gayatı, hevesat-ı nefsaniyenin nâmeşru tecavüzatına set çekip ruhu maâliyata teşvik ve hissiyat-ı ulviyesini tatmin etmektir ve insanı kemalât-ı insaniyeye sevk edip insan etmektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0451-002",
            "type": "paragraph",
            "text": "Hakkın şe’ni ise ittifaktır. Faziletin şe’ni, tesanüddür. Teavünün şe’ni, birbirinin imdadına yetişmektir. Dinin şe’ni uhuvvettir, incizabdır. Nefs-i emmareyi gemlemekle bağlamak, ruhu kemalâta kamçılamakla serbest bırakmanın şe’ni, saadet-i dâreyndir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0451-003",
            "type": "paragraph",
            "text": "İşte medeniyet-i hazıra, edyan-ı sâbıka-i semaviyeden, bâhusus Kur’an’ın irşadatından aldığı mehasinle beraber, Kur’an’a karşı böyle hakikat nazarında mağlup düşmüştür.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0451-004",
            "type": "paragraph",
            "text": "Üçüncü derece: Binler mesailinden yalnız numune olarak üç dört meseleyi göstereceğiz. Evet Kur’an’ın düsturları, kanunları, ezelden geldiğinden ebede gidecektir. Medeniyetin kanunları gibi ihtiyar olup ölüme mahkûm değildir. Daima gençtir, kuvvetlidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0451-005",
            "type": "paragraph",
            "text": "Mesela, medeniyetin bütün cem’iyat-ı hayriyeleri ile bütün cebbarane şedit inzibat ve nizamatlarıyla, bütün ahlâkî terbiyegâhlarıyla, Kur’an-ı Hakîm’in iki meselesine karşı muaraza edemeyip mağlup düşmüşlerdir. Mesela",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0451-006",
            "type": "paragraph",
            "text": "وَاَقٖيمُوا الصَّلٰوةَ وَاٰتُوا الزَّكٰوةَ ۞ وَاَحَلَّ اللّٰهُ الْبَيْعَ وَحَرَّمَ الرِّبٰوا",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0451-007",
            "type": "paragraph",
            "text": "Kur’an’ın bu galebe-i i’cazkâranesini bir mukaddime ile beyan edeceğiz. Şöyle ki:",
            "lang": "tr"
        }
    ]
}