{
    "bookId": "sozler",
    "pageId": "sozler-0452",
    "pageIndex": 452,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0452-001",
            "type": "paragraph",
            "text": "İşaratü’l-İ’caz’da ispat edildiği gibi bütün ihtilalat-ı beşeriyenin madeni bir kelime olduğu gibi bütün ahlâk-ı seyyienin menbaı dahi bir kelimedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0452-002",
            "type": "paragraph",
            "text": "Birinci kelime: “Ben tok olayım, başkası açlıktan ölse bana ne.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0452-003",
            "type": "paragraph",
            "text": "İkinci kelime: “Sen çalış, ben yiyeyim.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0452-004",
            "type": "paragraph",
            "text": "Evet, hayat-ı içtimaiye-i beşeriyede havas ve avam, yani zenginler ve fakirler, muvazeneleriyle rahatla yaşarlar. O muvazenenin esası ise: Havas tabakasında merhamet ve şefkat, aşağısında hürmet ve itaattir. Şimdi birinci kelime, havas tabakasını zulme, ahlâksızlığa, merhametsizliğe sevk etmiştir. İkinci kelime, avamı kine, hasede, mübarezeye sevk edip rahat-ı beşeriyeyi birkaç asırdır selbettiği gibi; şu asırda sa’y, sermaye ile mübareze neticesi herkesçe malûm olan Avrupa hâdisat-ı azîmesi meydana geldi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0452-005",
            "type": "paragraph",
            "text": "İşte medeniyet, bütün cem’iyat-ı hayriye ile ve ahlâkî mektepleriyle ve şedit inzibat ve nizamatıyla, beşerin o iki tabakasını musalaha edemediği gibi hayat-ı beşerin iki müthiş yarasını tedavi edememiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0452-006",
            "type": "paragraph",
            "text": "Kur’an, birinci kelimeyi esasından “vücub-u zekât” ile kal’eder, tedavi eder. İkinci kelimenin esasını “hurmet-i riba” ile kal’edip tedavi eder. Evet, âyet-i Kur’aniye âlem kapısında durup ribaya “Yasaktır!” der. “Kavga kapısını kapamak için banka kapısını kapayınız.” diyerek insanlara ferman eder. Şakirdlerine “Girmeyiniz!” emreder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0452-007",
            "type": "paragraph",
            "text": "İkinci Esas: Medeniyet, taaddüd-ü ezvacı kabul etmiyor. Kur’an’ın o hükmünü kendine muhalif-i hikmet ve maslahat-ı beşeriyeye münafî telakki eder. Evet, eğer izdivaçtaki hikmet, yalnız kaza-yı şehvet olsa taaddüd bilakis olmalı. Halbuki, hattâ bütün hayvanatın şehadetiyle ve izdivaç eden nebatatın tasdikiyle sabittir ki izdivacın hikmeti ve gayesi, tenasüldür. Kaza-yı şehvet lezzeti ise o vazifeyi gördürmek için rahmet tarafından verilen bir ücret-i cüz’iyedir.",
            "lang": "tr"
        }
    ]
}