{
    "bookId": "sozler",
    "pageId": "sozler-0453",
    "pageIndex": 453,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0453-001",
            "type": "paragraph",
            "text": "Madem hikmeten, hakikaten, izdivaç nesil içindir, nev’in bekası içindir. Elbette, bir senede yalnız bir defa tevellüde kabil ve ayın yalnız yarısında kabil-i telakkuh olan ve elli senede yeise düşen bir kadın, ekseri vakitte tâ yüz seneye kadar kabil-i telkîh bir erkeğe kâfi gelmediğinden medeniyet pek çok fahişehaneleri kabul etmeye mecburdur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0453-002",
            "type": "paragraph",
            "text": "Üçüncü Esas: Muhakemesiz medeniyet, Kur’an kadına sülüs verdiği için âyeti tenkit eder. Halbuki hayat-ı içtimaiyede ekser ahkâm, ekseriyet itibarıyla olduğundan ekseriyet itibarıyla bir kadın, kendini himaye edecek birisini bulur. Erkek ise ona yük olacak ve nafakasını ona bırakacak birisiyle teşrik-i mesai etmeye mecbur olur. İşte bu surette bir kadın, pederinden yarısını alsa kocası noksaniyetini temin eder. Erkek, pederinden iki parça alsa bir parçasını tezevvüc ettiği kadının idaresine verecek, kız kardeşine müsavi gelir. İşte adalet-i Kur’aniye böyle iktiza eder, böyle hükmetmiştir. (Hâşiye[6])",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0453-003",
            "type": "paragraph",
            "text": "Dördüncü Esas: Sanem-perestliği şiddetle Kur’an men’ettiği gibi sanem-perestliğin bir nevi taklidi olan suret-perestliği de men’eder. Medeniyet ise suretleri kendi mehasininden sayıp Kur’an’a muaraza etmek istemiş. Halbuki gölgeli gölgesiz suretler, ya bir zulm-ü mütehaccir veya bir riya-yı mütecessid veya bir heves-i mütecessimdir ki beşeri zulme ve riyaya ve hevaya, hevesi kamçılayıp teşvik eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0453-004",
            "type": "paragraph",
            "text": "Hem Kur’an merhameten, kadınların hürmetini muhafaza için hayâ perdesini takmasını emreder. Tâ hevesat-ı rezilenin ayağı altında o şefkat madenleri zillet çekmesinler. Âlet-i hevesat, ehemmiyetsiz bir meta hükmüne geçmesinler. (Hâşiye[7]) Medeniyet ise kadınları yuvalarından çıkarıp, perdelerini yırtıp beşeri de baştan çıkarmıştır. Halbuki aile hayatı, kadın-erkek mabeyninde mütekabil hürmet ve muhabbetle devam eder. Halbuki açık saçıklık, samimi hürmet ve muhabbeti izale edip ailevî hayatı zehirlemiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0453-005",
            "type": "paragraph",
            "text": "Hususan suret-perestlik, ahlâkı fena halde sarstığı ve sukut-u ruha sebebiyet verdiği şununla anlaşılır: Nasıl ki merhume ve rahmete muhtaç bir güzel kadın cenazesine nazar-ı şehvet ve hevesle bakmak, ne kadar ahlâkı tahrip eder. Öyle de ölmüş kadınların suretlerine veyahut sağ kadınların küçük cenazeleri hükmünde olan suretlerine heves-perverane bakmak, derinden derine hissiyat-ı ulviye-i insaniyeyi sarsar, tahrip eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0453-006",
            "type": "paragraph",
            "text": "İşte şu üç misal gibi binler mesail-i Kur’aniyenin her birisi, saadet-i beşeriyeyi dünyada temine hizmet etmekle beraber hayat-ı ebediyesine de hizmet eder. Sair meseleleri mezkûr meselelere kıyas edebilirsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0453-007",
            "type": "paragraph",
            "text": "Nasıl medeniyet-i hazıra, Kur’an’ın hayat-ı içtimaiye-i beşere ait olan düsturlarına karşı mağlup olup Kur’an’ın i’caz-ı manevîsine karşı hakikat noktasında iflas eder. Öyle de medeniyetin ruhu olan felsefe-i Avrupa ve hikmet-i beşeriyeyi, hikmet-i Kur’an’la yirmi beş adet Sözlerde mizanlarla iki hikmetin muvazenesinde, hikmet-i felsefiye âcize ve hikmet-i Kur’aniyenin mu’cize olduğu kat’iyetle ispat edilmiştir. Nasıl ki On Birinci ve On İkinci Sözlerde, hikmet-i felsefiyenin aczi ve iflası; ve hikmet-i Kur’aniyenin i’cazı ve gınası ispat edilmiştir, müracaat edebilirsin.",
            "lang": "tr"
        }
    ]
}