{
    "bookId": "sozler",
    "pageId": "sozler-0454",
    "pageIndex": 454,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0454-001",
            "type": "paragraph",
            "text": "Hem nasıl medeniyet-i hazıra, hikmet-i Kur’an’ın ilmî ve amelî i’cazına karşı mağlup oluyor. Öyle de medeniyetin edebiyat ve belâgatı da Kur’an’ın edep ve belâgatına karşı nisbeti: Öksüz bir yetimin muzlim bir hüzün ile ümitsiz ağlayışı hem süflî bir vaziyette sarhoş bir ayyaşın velvele-i gınasının (şarkı demektir) nisbeti ile ulvi bir âşığın muvakkat bir iftiraktan müştakane, ümitkârane bir hüzün ile gınası (şarkısı) hem zafer veya harbe ve ulvi fedakârlıklara sevk etmek için teşvikkârane kasaid-i vataniyeye nisbeti gibidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0454-002",
            "type": "paragraph",
            "text": "Çünkü edep ve belâgat, tesir-i üslup itibarıyla ya hüzün verir ya neşe verir. Hüzün ise iki kısımdır: Ya fakdü’l-ahbaptan gelir, yani ahbapsızlıktan, sahipsizlikten gelen karanlıklı bir hüzündür ki dalalet-âlûd, tabiat-perest, gaflet-pîşe olan medeniyetin edebiyatının verdiği hüzündür. İkinci hüzün, firaku’l-ahbaptan gelir, yani ahbap var, firakında müştakane bir hüzün verir. İşte şu hüzün, hidayet-eda, nur-efşan Kur’an’ın verdiği hüzündür.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0454-003",
            "type": "paragraph",
            "text": "Amma neşe ise o da iki kısımdır: Birisi, nefsi hevesatına teşvik eder. O da tiyatrocu, sinemacı, romancı medeniyetin edebiyatının şe’nidir. İkinci neşe, nefsi susturup ruhu, kalbi, aklı, sırrı maâliyata, vatan-ı aslîlerine, makarr-ı ebedîlerine, ahbab-ı uhrevîlerine yetişmek için latîf ve edepli masumane bir teşviktir ki o da cennet ve saadet-i ebediyeye ve rü’yet-i cemalullaha beşeri sevk eden ve şevke getiren Kur’an-ı Mu’cizü’l-Beyan’ın verdiği neşedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0454-004",
            "type": "paragraph",
            "text": "İşte قُلْ لَئِنِ اجْتَمَعَتِ الْاِنْسُ وَالْجِنُّ عَلٰٓى اَنْ يَاْتُوا بِمِثْلِ هٰذَا الْقُرْاٰنِ لَا يَاْتُونَ بِمِثْلِهٖ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهٖيرًا ifade ettiği azîm mana ve büyük hakikat, kāsıru’l-fehm olanlarca ve dikkatsizlikle mübalağalı bir belâgat için muhal bir suret zannediliyor. Hâşâ! Mübalağa değil, muhal bir suret değil, ayn-ı hakikat bir belâgat ve mümkün ve vaki bir surettedir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0454-005",
            "type": "paragraph",
            "text": "O suretin bir vechi şudur ki yani, Kur’an’dan tereşşuh etmeyen ve Kur’an’ın malı olmayan ins ve cinnin bütün güzel sözleri toplansa Kur’an’ı tanzir edemez, demektir. Hem edememiş ki gösterilmiyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0454-006",
            "type": "paragraph",
            "text": "İkinci vecih şudur ki cin ve insin hattâ şeytanların netice-i efkârları ve muhassala-i mesaileri olan medeniyet ve hikmet-i felsefe ve edebiyat-ı ecnebiye, Kur’an’ın ahkâm ve hikmet ve belâgatına karşı âciz derekesindedirler, demektir. Nasıl da numunesini gösterdik.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0454-007",
            "type": "paragraph",
            "text": "ÜÇÜNCÜ CİLVE: Kur’an-ı Hakîm, her asırdaki tabakat-ı beşerin her bir tabakasına güya doğrudan doğruya o tabakaya hususi müteveccihtir, hitap ediyor.",
            "lang": "tr"
        }
    ]
}