{
    "bookId": "sozler",
    "pageId": "sozler-0455",
    "pageIndex": 455,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0455-001",
            "type": "paragraph",
            "text": "Evet, bütün benî-Âdem’e bütün tabakatıyla en yüksek ve en dakik ilim olan imana ve en geniş ve nurani fen olan marifetullaha ve en ehemmiyetli ve mütenevvi maarif olan ahkâm-ı İslâmiyeye davet eden, ders veren Kur’an ise her nev’e, her taifeye muvafık gelecek bir ders vermek elzemdir. Halbuki ders birdir, ayrı ayrı değil. Öyle ise aynı derste tabakat bulunmak lâzımdır. Derecata göre her biri, Kur’an’ın perdelerinden bir perdeden hisse-i dersini alır. Şu hakikatin çok numunelerini zikretmişiz. Onlara müracaat edilebilir. Yalnız burada bir iki cüzünün hem yalnız bir iki tabakasının hisse-i fehmine işaret ederiz:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0455-002",
            "type": "paragraph",
            "text": "Mesela لَمْ يَلِدْ وَلَمْ يُولَدْ ۞ وَلَمْ يَكُنْ لَهُ كُفُوًا اَحَدٌ Kesretli tabaka olan avam tabakasının şundan hisse-i fehmi: “Cenab-ı Hak, peder ve veledden ve akrandan ve zevceden münezzehtir.”",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0455-003",
            "type": "paragraph",
            "text": "Daha mutavassıt bir tabaka, şundan “İsa aleyhisselâmın ve melaikelerin ve tevellüde mazhar şeylerin uluhiyetini nefyetmektir.” Çünkü muhal bir şeyi nefyetmek, zahiren faydasız olduğundan belâgatta medar-ı fayda olacak bir lâzım-ı hüküm murad olunur. İşte cismaniyete mahsus veled ve validi nefyetmekten murad ise veled ve validi ve küfvü bulunanların nefy-i uluhiyetleridir ve mabud olmaya lâyık olmadıklarını göstermektir. Şu sırdandır ki Sure-i İhlas herkese hem her vakit fayda verebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0455-004",
            "type": "paragraph",
            "text": "Daha bir parça ileri bir tabakanın hisse-i fehmi: “Cenab-ı Hak mevcudata karşı tevlid ve tevellüdü işmam edecek bütün rabıtalardan münezzehtir. Şerik ve muînden ve hemcinsten müberradır. Belki mevcudata karşı nisbeti, hallakıyettir. “Emr-i kün feyekûn” ile irade-i ezeliyesiyle, ihtiyarıyla icad eder. İcabî ve ıztırarî ve sudûr-u gayr-ı ihtiyarî gibi münafî-i kemal her bir rabıtadan münezzehtir.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0455-005",
            "type": "paragraph",
            "text": "Daha yüksek bir tabakanın hisse-i fehmi: Cenab-ı Hak ezelîdir, ebedîdir, evvel ve âhirdir. Hiçbir cihette ne zatında, ne sıfâtında, ne ef’alinde naziri, küfvü, şebihi, misli, misali, mesîli yoktur. Yalnız ef’alinde, şuununda teşbihi ifade eden mesel var: وَ لِلّٰهِ الْمَثَلُ الْاَعْلٰى",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0455-006",
            "type": "paragraph",
            "text": "Bu tabakata; ârifîn tabakası, ehl-i aşk tabakası, sıddıkîn tabakası gibi ayrı ayrı hisse sahiplerini kıyas edebilirsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0455-007",
            "type": "paragraph",
            "text": "İkinci misal: Mesela مَا كَانَ مُحَمَّدٌ اَبَٓا اَحَدٍ مِنْ رِجَالِكُمْ Tabaka-i ûlânın şundan hisse-i fehmi şudur ki: “Resul-i Ekrem aleyhissalâtü vesselâmın hizmetkârı veya “veledim” hitabına mazhar olan Zeyd, izzetli zevcesini kendine küfüv bulmadığı için tatlik etmiş. Allah’ın emriyle Resul-i Ekrem aleyhissalâtü vesselâm almış. Âyet der: “Peygamber size evladım dese risalet cihetiyle söyler. Şahsiyet itibarıyla pederiniz değil ki aldığı kadınlar ona münasip düşmesin.”",
            "lang": "ar"
        }
    ]
}