{
    "bookId": "sozler",
    "pageId": "sozler-0456",
    "pageIndex": 456,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0456-001",
            "type": "paragraph",
            "text": "İkinci tabakanın hisse-i fehmi şudur ki: Bir büyük âmir, raiyetine pederane şefkatle bakar. Eğer o âmir, zahir ve bâtın bir padişah-ı ruhanî olsa o vakit merhameti pederin yüz defa şefkatinden ileri gittiğinden o raiyetin efradı onun hakiki evladı gibi ona peder nazarıyla bakarlar. Peder nazarı, zevc nazarına inkılab edemediğinden, kız nazarı da zevce nazarına kolayca değişmediğinden, efkâr-ı âmmede Peygamber (asm), mü’minlerin kızlarını alması şu sırra uygun gelmediğinden Kur’an der: “Peygamber (asm), merhamet-i İlahiye nazarıyla size şefkat eder, pederane muamele yapar. Risalet namına siz onun evladı gibisiniz. Fakat şahsiyet-i insaniyet itibarıyla pederiniz değildir ki sizden zevce alması münasip düşmesin.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0456-002",
            "type": "paragraph",
            "text": "Üçüncü kısım şöyle fehmeder ki: Peygamber’e (asm) intisap edip onun kemalâtına istinad ederek onun pederane şefkatine itimat edip kusur ve hatîat etmemelisiniz, demektir. Evet, çoklar var ki büyüklerine ve mürşidlerine itimat edip tembellik eder. Hattâ bazen “Namazımız kılınmış.” der. (Bir kısım Alevîler gibi.)",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0456-003",
            "type": "paragraph",
            "text": "Dördüncü Nükte: Bir kısım şu âyetten şöyle bir işaret-i gaybiye fehmeder ki: Peygamber’in (asm) evlad-ı zükûru, rical derecesinde kalmayıp rical olarak nesli, bir hikmete binaen kalmayacaktır. Yalnız “rical” tabirinin ifadesiyle, nisanın pederi olduğunu işaret ettiğinden nisa olarak nesli devam edecektir. Felillahi’l-hamd Hazret-i Fatıma’nın nesl-i mübareği, Hasan ve Hüseyin gibi iki nurani silsilenin bedr-i münevveri, Şems-i Nübüvvet’in manevî ve maddî neslini idame ediyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0456-004",
            "type": "paragraph",
            "text": "اَللّٰهُمَّ صَلِّ عَلَيْهِ وَ عَلٰى اٰلِهٖ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0456-005",
            "type": "paragraph",
            "text": "(Birinci Şule, üç şuâıyla hitama erdi.)",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0456-006",
            "type": "paragraph",
            "text": "İKİNCİ ŞULE",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0456-007",
            "type": "paragraph",
            "text": "İkinci Şule’nin üç nuru var.",
            "lang": "tr"
        }
    ]
}