{
    "bookId": "sozler",
    "pageId": "sozler-0457",
    "pageIndex": 457,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0457-001",
            "type": "paragraph",
            "text": "Birinci Nur",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0457-002",
            "type": "paragraph",
            "text": "Kur’an-ı Mu’cizü’l-Beyan’ın heyet-i mecmuasında raik bir selaset, faik bir selâmet, metin bir tesanüd, muhkem bir tenasüp, cümleleri ve heyetleri mabeyninde kavî bir teavün; ve âyetler ve maksatları mabeyninde ulvi bir tecavüb olduğunu ilm-i beyan ve fenn-i maânî ve beyanînin Zemahşerî, Sekkakî, Abdülkahir-i Cürcanî gibi binlerle dâhî imamların şehadetiyle sabit olduğu halde; o tecavüb ve teavün ve tesanüdü ve selaset ve selâmeti kıracak, bozacak sekiz dokuz mühim esbab bulunurken o esbab bozmaya değil belki selasetine, selâmetine, tesanüdüne kuvvet vermiştir. Yalnız, o esbab bir derece hükmünü icra edip başlarını perde-i nizam ve selasetten çıkarmışlar. Fakat nasıl ki yeknesak, düz bir ağacın gövdesinden bir kısım çıkıntılar, sivricikler çıkar. Lâkin ağacın tenasübünü bozmak için çıkmıyorlar. Belki o ağacın ziynetli tekemmülüne ve cemaline medar olan meyveyi vermek için çıkıyorlar. Aynen bunun gibi şu esbab dahi Kur’an’ın selaset-i nazmına kıymettar manaları ifade için sivri başlarını çıkarıyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0457-003",
            "type": "paragraph",
            "text": "İşte o Kur’an-ı Mübin, yirmi senede hâcetlerin mevkileri itibarıyla necim necim olarak, müteferrik parça parça nüzul ettiği halde, öyle bir kemal-i tenasübü vardır ki güya bir defada nâzil olmuş gibi bir münasebet gösteriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0457-004",
            "type": "paragraph",
            "text": "Hem o Kur’an, yirmi senede hem muhtelif, mütebayin esbab-ı nüzule göre geldiği halde, tesanüdün kemalini öyle gösteriyor; güya bir sebeb-i vâhidle nüzul etmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0457-005",
            "type": "paragraph",
            "text": "Hem o Kur’an, mütefavit ve mükerrer suallerin cevabı olarak geldiği halde, nihayet imtizaç ve ittihadı gösteriyor. Güya bir sual-i vâhidin cevabıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0457-006",
            "type": "paragraph",
            "text": "Hem Kur’an mütegayir, müteaddid hâdisatın ahkâmını beyan için geldiği halde, öyle bir kemal-i intizamı gösteriyor ki güya bir hâdise-i vâhidin beyanıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0457-007",
            "type": "paragraph",
            "text": "Hem Kur’an mütehalif, mütenevvi halette hadsiz muhatapların fehimlerine münasip üsluplarda tenezzülat-ı kelâmiye ile nâzil olduğu halde, öyle bir hüsn-ü temasül ve güzel bir selaset gösteriyor ki güya halet birdir, bir derece-i fehimdir; su gibi akar bir selaset gösteriyor.",
            "lang": "tr"
        }
    ]
}