{
    "bookId": "sozler",
    "pageId": "sozler-0458",
    "pageIndex": 458,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0458-001",
            "type": "paragraph",
            "text": "Hem o Kur’an mütebaid, müteaddid muhatabîn esnafına müteveccihen mütekellim olduğu halde, öyle bir suhulet-i beyanı, bir cezalet-i nizamı bir vuzuh-u ifhamı var ki güya muhatabı bir sınıftır. Hattâ her bir sınıf zanneder ki bi’l-asale muhatap yalnız kendisidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0458-002",
            "type": "paragraph",
            "text": "Hem Kur’an, mütefavit mütederric irşadî bazı gayelere îsal ve hidayet etmek için nâzil olduğu halde, öyle bir kemal-i istikamet, öyle bir dikkat-i muvazenet, öyle bir hüsn-ü intizam vardır ki güya maksat birdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0458-003",
            "type": "paragraph",
            "text": "İşte bu esbablar, müşevveşiyetin esbabı iken Kur’an’ın i’caz-ı beyanında, selaset ve tenasübünde istihdam edilmişlerdir. Evet, kalbi sekamsiz, aklı müstakim, vicdanı marazsız, zevki selim her adam Kur’an’ın beyanında güzel bir selaset, rânâ bir tenasüp, hoş bir ahenk, yekta bir fesahat görür. Hem basîresinde selim bir gözü olan görür ki Kur’an’da öyle bir göz vardır ki o göz bütün kâinatı zahir ve bâtını ile vâzıh, göz önünde bir sahife gibi görür, istediği gibi çevirir, istediği bir tarzda o sahifenin manalarını söyler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0458-004",
            "type": "paragraph",
            "text": "Şu Birinci Nur’un hakikatini misaller ile tavzih etsek birkaç mücelled lâzım. Öyle ise sair risale-i Arabiyemde ve İşaratü’l-İ’caz’da ve şu yirmi beş adet Sözlerde şu hakikatin ispatına dair olan izahatla iktifa edip misal olarak mecmu-u Kur’an’ı birden gösteriyorum.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0458-005",
            "type": "paragraph",
            "text": "İkinci Nuru",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0458-006",
            "type": "paragraph",
            "text": "Kur’an-ı Hakîm’in âyetlerinin hâtimelerinde gösterdiği fezlekeler ve esma-i hüsna cihetindeki üslub-u bedîîsinde olan meziyet-i i’caziyeye dairdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0458-007",
            "type": "paragraph",
            "text": "İhtar: Şu İkinci Nur’da çok âyetler gelecektir. O âyetler, yalnız İkinci Nur’un misalleri değil belki geçmiş mesail ve şuâların misalleri dahi olurlar. Bunları hakkıyla izah etmek çok uzun gelir. Şimdilik ihtisar ve icmale mecburum. Onun için gayet muhtasar bir tarzda şu sırr-ı azîm-i i’cazın misallerinden olan âyetlere birer işaret edip tafsilatını başka vakte ta’lik ettik.",
            "lang": "tr"
        }
    ]
}