{
    "bookId": "sozler",
    "pageId": "sozler-0460",
    "pageIndex": 460,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0460-001",
            "type": "paragraph",
            "text": "اِنَّ يَوْمَ الْفَصْلِ كَانَ مٖيقَاتًا e kadar…",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0460-002",
            "type": "paragraph",
            "text": "Birinci âyette âsârı bast edip bir neticenin, bir mühim maksudun mukaddimatı gibi; ilim ve kudrete, gayat ve nizamatıyla şehadet eden en azîm eserleri serdeder. Alîm ismini istihraç eder. İkinci âyette, Birinci Şule’nin Birinci Şuâ’ının Üçüncü Nokta’sında bir derece izah olunduğu gibi Cenab-ı Hakk’ın büyük ef’alini, azîm âsârını zikrederek neticesinde yevm-i fasl olan haşri, netice olarak zikrediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0460-003",
            "type": "paragraph",
            "text": "İKİNCİ NÜKTE-İ BELÂGAT: Kur’an, beşerin nazarına sanat-ı İlahiyenin mensucatını açar, gösterir. Sonra fezlekede o mensucatı, esma içinde tayyeder veyahut akla havale eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0460-004",
            "type": "paragraph",
            "text": "Birincinin misallerinden mesela",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0460-005",
            "type": "paragraph",
            "text": "قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَٓاءِ وَالْاَرْضِ اَمَّنْ يَمْلِكُ السَّمْعَ وَالْاَبْصَارَ وَمَنْ يُخْرِجُ الْحَىَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَىِّ وَمَنْ يُدَبِّرُ الْاَمْرَ فَسَيَقُولُونَ اللّٰهُ فَقُلْ اَفَلَا تَتَّقُونَ ۞ فَذٰلِكُمُ اللّٰهُ رَبُّكُمُ الْحَقُّ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0460-006",
            "type": "paragraph",
            "text": "İşte başta der: “Sema ve zemini, rızkınıza iki hazine gibi müheyya edip oradan yağmuru, buradan hububatı çıkaran kimdir? Allah’tan başka koca sema ve zemini iki mutî hazinedar hükmüne kimse getirebilir mi? Öyle ise şükür ona münhasırdır.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0460-007",
            "type": "paragraph",
            "text": "İkinci fıkrada der ki: “Sizin azalarınız içinde en kıymettar göz ve kulaklarınızın mâliki kimdir? Hangi tezgâh ve dükkândan aldınız? Bu latîf kıymettar göz ve kulağı verecek ancak Rabb’inizdir. Sizi icad edip terbiye eden odur ki bunları size vermiştir. Öyle ise yalnız Rab odur, Mabud da o olabilir.”",
            "lang": "tr"
        }
    ]
}