{
    "bookId": "sozler",
    "pageId": "sozler-0461",
    "pageIndex": 461,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0461-001",
            "type": "paragraph",
            "text": "Üçüncü fıkrada der: “Ölmüş yeri ihya edip yüz binler ölmüş taifeleri ihya eden kimdir? Hak’tan başka ve bütün kâinatın Hâlık’ından başka şu işi kim yapabilir? Elbette o yapar. O ihya eder. Madem Hak’tır, hukuku zayi etmeyecektir. Sizi bir mahkeme-i kübraya gönderecektir. Yeri ihya ettiği gibi sizi de ihya edecektir.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0461-002",
            "type": "paragraph",
            "text": "Dördüncü fıkrada der: “Bu azîm kâinatı bir saray gibi bir şehir gibi kemal-i intizamla idare edip tedbirini gören, Allah’tan başka kim olabilir? Madem Allah’tan başka olamaz; koca kâinatı bütün ecramıyla gayet kolay idare eden kudret o derece kusursuz, nihayetsizdir ki hiçbir şerik ve iştirake ve muavenet ve yardıma ihtiyacı olamaz. Koca kâinatı idare eden, küçük mahlukatı başka ellere bırakmaz. Demek, ister istemez “Allah” diyeceksiniz.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0461-003",
            "type": "paragraph",
            "text": "İşte, birinci ve dördüncü fıkra “Allah” der, ikinci fıkra “Rab” der, üçüncü fıkra “El-Hak” der. فَذٰلِكُمُ اللّٰهُ رَبُّكُمُ الْحَقُّ ne kadar mu’cizane düştüğünü anla. İşte Cenab-ı Hakk’ın azîm tasarrufatını, kudretinin mühim mensucatını zikreder. Sonra da o azîm âsârın, mensucatın destgâhı فَذٰلِكُمُ اللّٰهُ رَبُّكُمُ الْحَقُّ der. Yani “Hak” “Rab” “Allah” isimlerini zikretmekle o tasarrufat-ı azîmenin menbaını gösterir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0461-004",
            "type": "paragraph",
            "text": "İkincinin misallerinden:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0461-005",
            "type": "paragraph",
            "text": "اِنَّ فٖى خَلْقِ السَّمٰوَاتِ وَالْاَرْضِ وَاخْتِلَافِ الَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتٖى تَجْرٖى فِى الْبَحْرِ بِمَا يَنْفَعُ النَّاسَ وَمَٓا اَنْزَلَ اللّٰهُ مِنَ السَّمَٓاءِ مِنْ مَٓاءٍ فَاَحْيَا بِهِ الْاَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فٖيهَا مِنْ كُلِّ دَٓابَّةٍ وَتَصْرٖيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَٓاءِ وَالْاَرْضِ لَاٰيَاتٍ لِقَوْمٍ يَعْقِلُونَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0461-006",
            "type": "paragraph",
            "text": "İşte Cenab-ı Hakk’ın kemal-i kudretini ve azamet-i rububiyetini gösteren ve vahdaniyetine şehadet eden semavat ve arzın hilkatindeki tecelli-i saltanat-ı uluhiyet; ve gece gündüzün ihtilafındaki tecelli-i rububiyet; ve hayat-ı içtimaiye-i insana en büyük bir vasıta olan gemiyi denizde teshir ile tecelli-i rahmet; ve semadan âb-ı hayatı ölmüş zemine gönderip zemini yüz bin taifeleriyle ihya edip bir mahşer-i acayip suretine getirmekteki tecelli-i azamet-i kudret; ve zeminde hadsiz muhtelif hayvanatı basit bir topraktan halk etmekteki tecelli-i rahmet ve kudret; ve rüzgârları, nebatat ve hayvanatın teneffüs ve telkîhlerine hizmet gibi vezaif-i azîme ile tavzif edip tedbir ve teneffüse salih vaziyete getirmek için tahrik ve idaresindeki tecelli-i rahmet ve hikmet; ve zemin ve âsuman ortasında vasıta-i rahmet olan bulutları bir mahşer-i acayip gibi muallakta toplayıp dağıtmak, bir ordu gibi istirahat ettirip vazife başına davet etmek gibi teshirindeki tecelli-i rububiyet gibi mensucat-ı sanatı ta’dad ettikten sonra aklı, onların hakaikine ve tafsiline sevk edip tefekkür ettirmek için لَاٰيَاتٍ لِقَوْمٍ يَعْقِلُونَ der. Onunla ukûlü ikaz için akla havale eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0461-007",
            "type": "paragraph",
            "text": "ÜÇÜNCÜ MEZİYET-İ CEZALET: Bazen Kur’an, Cenab-ı Hakk’ın fiillerini tafsil ediyor. Sonra bir fezleke ile icmal eder. Tafsiliyle kanaat verir, icmal ile hıfzettirir, bağlar.",
            "lang": "tr"
        }
    ]
}