{
    "bookId": "sozler",
    "pageId": "sozler-0462",
    "pageIndex": 462,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0462-001",
            "type": "paragraph",
            "text": "Mesela",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0462-002",
            "type": "paragraph",
            "text": "وَكَذٰلِكَ يَجْتَبٖيكَ رَبُّكَ وَيُعَلِّمُكَ مِنْ تَاْوٖيلِ الْاَحَادٖيثِ وَيُتِمُّ نِعْمَتَهُ عَلَيْكَ وَعَلٰٓى اٰلِ يَعْقُوبَ كَمَٓا اَتَمَّهَا عَلٰٓى اَبَوَيْكَ مِنْ قَبْلُ اِبْرَاهٖيمَ وَاِسْحٰقَ اِنَّ رَبَّكَ عَلٖيمٌ حَكٖيمٌ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0462-003",
            "type": "paragraph",
            "text": "İşte Hazret-i Yusuf ve ecdadına edilen nimetleri şu âyetle işaret eder. Der ki: Sizi bütün insanlar içinde makam-ı nübüvvetle serfiraz, bütün silsile-i enbiyayı, silsilenize rabtedip silsilenizi nev-i beşer içinde bütün silsilenin serdarı; hanedanınızı ulûm-u İlahiye ve hikmet-i Rabbaniyeye bir hücre-i talim ve hidayet suretinde getirip o ilim ve hikmetle dünyanın saadetkârane saltanatını, âhiretin saadet-i ebediyesiyle sizde birleştirmek, seni ilim ve hikmetle Mısır’a hem aziz bir reis hem âlî bir nebi hem hakîm bir mürşid etmek olan nimet-i İlahiyeyi zikir ve ta’dad edip, ilim ve hikmet ile onu, âbâ ve ecdadını mümtaz ettiğini zikrediyor. Sonra “Senin Rabb’in Alîm ve Hakîm’dir.” der. “Onun rububiyeti ve hikmeti iktiza eder ki seni ve âbâ ve ecdadını Alîm-i Hakîm ismine mazhar etsin.” İşte o mufassal nimetleri, şu fezleke ile icmal eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0462-004",
            "type": "paragraph",
            "text": "Hem mesela قُلِ اللّٰهُمَّ مَالِكَ الْمُلْكِ تُؤْتِى الْمُلْكَ مَنْ تَشَٓاءُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0462-005",
            "type": "paragraph",
            "text": "İşte şu âyet, Cenab-ı Hakk’ın nev-i beşerin hayat-ı içtimaiyesindeki tasarrufatını şöyle gösteriyor ki izzet ve zillet, fakr ve servet doğrudan doğruya Cenab-ı Hakk’ın meşietine ve iradesine bağlıdır. Demek, kesret-i tabakatın en dağınık tasarrufatına kadar, meşiet ve takdir-i İlahiye iledir. Tesadüf karışamaz. Şu hükmü verdikten sonra insaniyet hayatında en mühim iş, onun rızkıdır. Şu âyet, beşerin rızkını doğrudan doğruya Rezzak-ı Hakiki’nin hazine-i rahmetinden gönderdiğini bir iki mukaddime ile ispat eder. Şöyle ki der: “Rızkınız, yerin hayatına bağlıdır. Yerin dirilmesi ise bahara bakar. Bahar ise şems ve kameri teshir eden, gece ve gündüzü çeviren zatın elindedir. Öyle ise bir elmayı, bir adama hakiki rızık olarak vermek; bütün yeryüzünü bütün meyvelerle dolduran o zat verebilir. Ve o, ona hakiki Rezzak olur.” Sonra da وَ تَرْزُقُ مَنْ تَشَٓاءُ بِغَيْرِ حِسَابٍ der. Bu cümlede o tafsilatlı fiilleri icmal ve ispat eder. Yani “Size hesapsız rızık veren odur ki bu fiilleri yapar.”",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0462-006",
            "type": "paragraph",
            "text": "DÖRDÜNCÜ NÜKTE-İ BELÂGAT: Kur’an kâh olur, mahlukat-ı İlahiyeyi bir tertiple zikreder; sonra o mahlukat içinde bir nizam, bir mizan olduğunu ve onun semereleri olduğunu göstermekle güya bir şeffafiyet, bir parlaklık veriyor ki sonra o âyine-misal tertibinden cilvesi bulunan esma-i İlahiyeyi gösteriyor. Güya o mahlukat-ı mezkûre, elfazdır. Şu esma onun manaları, yahut o meyvelerin çekirdekleri, yahut hülâsalarıdırlar",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0462-007",
            "type": "paragraph",
            "text": "Mesela",
            "lang": "tr"
        }
    ]
}