{
    "bookId": "sozler",
    "pageId": "sozler-0463",
    "pageIndex": 463,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0463-001",
            "type": "paragraph",
            "text": "وَلَقَدْ خَلَقْنَا الْاِنْسَانَ مِنْ سُلَالَةٍ مِنْ طٖينٍ ۞ ثُمَّ جَعَلْنَاهُ نُطْفَةً فٖى قَرَارٍ مَكٖينٍ ۞ ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ اَنْشَاْنَاهُ خَلْقًا اٰخَرَ فَتَبَارَكَ اللّٰهُ اَحْسَنُ الْخَالِقٖينَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0463-002",
            "type": "paragraph",
            "text": "İşte Kur'an, hilkat-i insanın o acib, garib, bedî', muntazam, mevzun etvarını öyle âyine-misal bir tarzda zikredip tertip ediyor ki فَتَبَارَكَ اللّٰهُ اَحْسَنُ الْخَالِقٖينَ içinde kendi kendine görünüyor ve kendini dedirttiriyor. Hattâ vahyin bir kâtibi şu âyeti yazarken daha şu kelime gelmezden evvel şu kelimeyi söylemiştir. 'Acaba bana da mı vahiy gelmiş?' zannında bulunmuş. Halbuki evvelki kelâmın kemal-i nizam ve şeffafiyetidir ve insicamıdır ki o kelâm gelmeden kendini göstermiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0463-003",
            "type": "paragraph",
            "text": "اِنَّ رَبَّكُمُ اللّٰهُ الَّذٖى خَلَقَ السَّمٰوَاتِ وَالْاَرْضَ فٖى سِتَّةِ اَيَّامٍ ثُمَّ اسْتَوٰى عَلَى الْعَرْشِ يُغْشِى الَّيْلَ النَّهَارَ يَطْلُبُهُ حَثٖيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِاَمْرِهٖ اَلَا لَهُ الْخَلْقُ وَالْاَمْرُ تَبَارَكَ اللّٰهُ رَبُّ الْعَالَمٖينَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0463-004",
            "type": "paragraph",
            "text": "Hem mesela: İşte Kur'an şu âyette azamet-i kudret-i İlahiye ve saltanat-ı rububiyeti öyle bir tarzda gösteriyor ki güneş, ay, yıldızlar emirber neferleri gibi emrine müheyya; gece ve gündüzü, beyaz ve siyah iki hat gibi veya iki şerit gibi birbiri arkasında döndürüp âyât-ı rububiyetini kâinat sahifelerinde yazan ve arş-ı rububiyetinde duran bir Kadîr-i Zülcelal'i gösterdiğinden, her ruh işitse بَارَكَ اللّٰهُ ، مَاشَاءَ اللّٰهُ ، فَتَبَارَكَ اللّٰهُ رَبُّ الْعَالَمٖينَ demeye hâhişger olur. Demek تَبَارَكَ اللّٰهُ رَبُّ الْعَالَمٖينَ sâbıkın hülâsası, çekirdeği, meyvesi ve âb-ı hayatı hükmüne geçer.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0463-005",
            "type": "paragraph",
            "text": "BEŞİNCİ MEZİYET-İ CEZALET: Kur'an bazen tagayyüre maruz ve muhtelif keyfiyata medar maddî cüz'iyatı zikreder. Onları hakaik-i sabite suretine çevirmek için sabit, nurani, küllî esma ile icmal eder, bağlar. Veyahut tefekküre ve ibrete teşvik eder bir fezleke ile hâtime verir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0463-006",
            "type": "paragraph",
            "text": "Birinci mananın misallerinden mesela",
            "lang": "tr"
        }
    ]
}