{
    "bookId": "sozler",
    "pageId": "sozler-0464",
    "pageIndex": 464,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0464-001",
            "type": "paragraph",
            "text": "وَعَلَّمَ اٰدَمَ الْاَسْمَٓاءَ كُلَّهَا ثُمَّ عَرَضَهُمْ عَلَى الْمَلٰٓئِكَةِ فَقَالَ اَنْبِئُونٖى بِاَسْمَٓاءِ هٰٓؤُلَٓاءِ اِنْ كُنْتُمْ صَادِقٖينَ ۞ قَالُوا سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0464-002",
            "type": "paragraph",
            "text": "İşte şu âyet evvela: “Hazret-i Âdem’in hilafet meselesinde, melaikelere rüçhaniyetine medar onun ilmi olduğu” olan bir hâdise-i cüz’iyeyi zikreder. Sonra o hâdisede melaikelerin Hazret-i Âdem’e karşı ilim noktasında hâdise-i mağlubiyetlerini zikreder. Sonra bu iki hâdiseyi iki ism-i küllî ile icmal ediyor. Yani اَنْتَ الْعَلٖيمُ الْحَكٖيمُ yani “Alîm ve Hakîm sen olduğun için Âdem’i talim ettin, bize galip oldu. Hakîm olduğun için bize istidadımıza göre veriyorsun. Onun istidadına göre rüçhaniyet veriyorsun.”",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0464-003",
            "type": "paragraph",
            "text": "İkinci mananın misallerinden mesela",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0464-004",
            "type": "paragraph",
            "text": "وَاِنَّ لَكُمْ فِى الْاَنْعَامِ لَعِبْرَةً نُسْقٖيكُمْ مِمَّا فٖى بُطُونِهٖ مِنْ بَيْنِ فَرْثٍ وَدَمٍ لَبَنًا خَالِصًا سَٓائِغًا لِلشَّارِبٖينَ … اِلٰى اٰخِرِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0464-005",
            "type": "paragraph",
            "text": "فٖيهِ شِفَٓاءٌ لِلنَّاسِ اِنَّ فٖى ذٰلِكَ لَاٰيَةً لِقَوْمٍ يَتَفَكَّرُونَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0464-006",
            "type": "paragraph",
            "text": "İşte şu âyetler, Cenab-ı Hakk’ın koyun, keçi, inek, deve gibi mahluklarını insanlara hâlis, safi, leziz bir süt çeşmesi; üzüm ve hurma gibi masnûları da insanlara latîf, leziz, tatlı birer nimet tablaları ve kazanları; ve arı gibi küçük mu’cizat-ı kudretini şifalı ve tatlı güzel bir şerbetçi yaptığını âyet şöylece gösterdikten sonra tefekküre, ibrete, başka şeyleri de kıyas etmeye teşvik için اِنَّ فٖى ذٰلِكَ لَاٰيَةً لِقَوْمٍ يَتَفَكَّرُونَ der, hâtime verir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0464-007",
            "type": "paragraph",
            "text": "ALTINCI NÜKTE-İ BELÂGAT: Kâh oluyor ki âyet, geniş bir kesrete ahkâm-ı rububiyeti serer, sonra birlik ciheti hükmünde bir rabıta-i vahdet ile birleştirir veyahut bir kaide-i külliye içinde yerleştirir.",
            "lang": "tr"
        }
    ]
}