{
    "bookId": "sozler",
    "pageId": "sozler-0465",
    "pageIndex": 465,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0465-001",
            "type": "paragraph",
            "text": "Mesela",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0465-002",
            "type": "paragraph",
            "text": "وَسِعَ كُرْسِيُّهُ السَّمٰوَاتِ وَالْاَرْضَ وَلَا يَؤُدُهُ حِفْظُهُمَا وَهُوَ الْعَلِىُّ الْعَظٖيمُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0465-003",
            "type": "paragraph",
            "text": "İşte Âyetü'l-Kürsî'de on cümle ile on tabaka-i tevhidi ayrı ayrı renklerde ispat etmekle beraber مَنْ ذَا الَّذٖى يَشْفَعُ عِنْدَهُٓ اِلَّا بِاِذْنِهٖ cümlesiyle gayet keskin bir şiddetle şirki ve gayrın müdahalesini keser, atar. Hem şu âyet ism-i a'zamın mazharı olduğundan hakaik-i İlahiyeye ait manaları a'zamî derecededir ki a'zamiyet derecesinde bir tasarruf-u rububiyeti gösteriyor. Hem umum semavat ve arza birden müteveccih tedbir-i uluhiyeti en a'zamî bir derecede umuma şâmil bir hafîziyeti zikrettikten sonra bir rabıta-i vahdet ve birlik ciheti, o a'zamî tecelliyatlarının menbalarını وَهُوَ الْعَلِىُّ الْعَظٖيمُ ile hülâsa eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0465-004",
            "type": "paragraph",
            "text": "اَللّٰهُ الَّذٖى خَلَقَ السَّمٰوَاتِ وَالْاَرْضَ وَاَنْزَلَ مِنَ السَّمَٓاءِ مَٓاءً فَاَخْرَجَ بِهٖ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ وَسَخَّرَ لَكُمُ الْفُلْكَ لِتَجْرِىَ فِى الْبَحْرِ بِاَمْرِهٖ وَسَخَّرَ لَكُمُ الْاَنْهَارَ ۞ وَسَخَّرَ لَكُمُ الشَّمْسَ وَالْقَمَرَ دَٓائِبَيْنِ وَسَخَّرَ لَكُمُ الَّيْلَ وَالنَّهَارَ ۞ وَاٰتٰيكُمْ مِنْ كُلِّ مَا سَاَلْتُمُوهُ وَاِنْ تَعُدُّوا نِعْمَتَ اللّٰهِ لَا تُحْصُوهَا",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0465-005",
            "type": "paragraph",
            "text": "Hem mesela: İşte şu âyetler, evvela Cenab-ı Hakk'ın insana karşı şu koca kâinatı nasıl bir saray hükmünde halk edip semadan zemine âb-ı hayatı gönderip, insanlara rızkı yetiştirmek için zemini ve semayı iki hizmetkâr ettiği gibi zeminin sair aktarında bulunan her bir nevi meyvelerinden, her bir adama istifade imkânı vermek hem insanlara semere-i sa'ylerini mübadele edip her nevi medar-ı maişetini temin etmek için gemiyi insana musahhar etmiştir. Yani denize, rüzgâra, ağaca öyle bir vaziyet vermiş ki rüzgâr bir kamçı, gemi bir at, deniz onun ayağı altında bir çöl gibi durur. İnsanları gemi vasıtasıyla bütün zemine münasebettar etmekle beraber ırmakları, büyük nehirleri, insanın fıtrî birer vesait-i nakliyesi hükmünde teshir, hem güneş ile ayı seyrettirip mevsimleri ve mevsimlerde değişen Mün'im-i Hakiki'nin renk renk nimetlerini insanlara takdim etmek için iki musahhar hizmetkâr ve o büyük dolabı çevirmek için iki dümenci hükmünde halk etmiş. Hem gece ve gündüzü insana musahhar yani hâb-ı rahatına geceyi örtü, gündüzü maişetlerine ticaretgâh hükmünde teshir etmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0465-006",
            "type": "paragraph",
            "text": "İşte bu niam-ı İlahiyeyi ta'dad ettikten sonra, insana verilen nimetlerin ne kadar geniş bir dairesi olduğunu gösterip, o dairede ne derece hadsiz nimetler dolu olduğunu şu وَاٰتٰيكُمْ مِنْ كُلِّ مَا سَاَلْتُمُوهُ وَاِنْ تَعُدُّوا نِعْمَتَ اللّٰهِ لَا تُحْصُوهَا fezleke ile gösterir. Yani istidat ve ihtiyac-ı fıtrî lisanıyla insan ne istemişse bütün verilmiş. İnsana olan nimet-i İlahiye, ta'dad ile bitmez, tükenmez. Evet, insanın madem bir sofra-i nimeti semavat ve arz ise ve o sofradaki nimetlerden bir kısmı şems, kamer, gece, gündüz gibi şeyler ise elbette insana müteveccih olan nimetler hadd ü hesaba gelmez.",
            "lang": "tr"
        }
    ]
}