{
    "bookId": "sozler",
    "pageId": "sozler-0466",
    "pageIndex": 466,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0466-001",
            "type": "paragraph",
            "text": "YEDİNCİ SIRR-I BELÂGAT: Kâh oluyor ki âyet; zahirî sebebi, icadın kabiliyetinden azletmek ve uzak göstermek için müsebbebin gayelerini, semerelerini gösteriyor. Tâ anlaşılsın ki sebep, yalnız zahirî bir perdedir. Çünkü gayet hakîmane gayeleri ve mühim semereleri irade etmek, gayet Alîm, Hakîm birinin işi olmak lâzımdır. Sebebi ise şuursuz, camiddir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0466-002",
            "type": "paragraph",
            "text": "Hem semere ve gayetini zikretmekle âyet gösteriyor ki sebepler çendan nazar-ı zahirîde ve vücudda müsebbebat ile muttasıl ve bitişik görünür. Fakat hakikatte mabeynlerinde uzak bir mesafe var. Sebepten müsebbebin icadına kadar o derece uzaklık var ki en büyük bir sebebin eli, en edna bir müsebbebin icadına yetişemez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0466-003",
            "type": "paragraph",
            "text": "İşte sebep ve müsebbeb ortasındaki uzun mesafede, esma-i İlahiye birer yıldız gibi tulû eder. Matla’ları, o mesafe-i maneviyedir. Nasıl ki zahir nazarda dağların daire-i ufkunda semanın etekleri muttasıl ve mukarin görünür. Halbuki daire-i ufk-u cibalîden semanın eteğine kadar, umum yıldızların matla’ları ve başka şeylerin meskenleri olan bir mesafe-i azîme bulunduğu gibi; esbab ile müsebbebat mabeyninde öyle bir mesafe-i maneviye var ki imanın dürbünüyle, Kur’an’ın nuruyla görünür.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0466-004",
            "type": "paragraph",
            "text": "Mesela",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0466-005",
            "type": "paragraph",
            "text": "فَلْيَنْظُرِ الْاِنْسَانُ اِلٰى طَعَامِهٖ ۞ اَنَّا صَبَبْنَا الْمَٓاءَ صَبًّا ۞ ثُمَّ شَقَقْنَا الْاَرْضَ شَقًّا ۞ فَاَنْبَتْنَا فٖيهَا حَبًّا ۞ وَ عِنَبًا وَ قَضْبًا ۞ وَ زَيْتُونًا وَ نَخْلًا ۞ وَ حَدَٓائِقَ غُلْبًا ۞ وَ فَاكِهَةً وَ اَبًّا ۞ مَتَاعًا لَكُمْ وَ لِاَنْعَامِكُمْ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0466-006",
            "type": "paragraph",
            "text": "İşte şu âyet-i kerîme, mu’cizat-ı kudret-i İlahiyeyi bir tertib-i hikmetle zikrederek esbabı müsebbebata rabtedip en âhirde مَتَاعًا لَكُمْ lafzıyla bir gayeyi gösterir ki o gaye, bütün o müteselsil esbab ve müsebbebat içinde o gayeyi gören ve takip eden gizli bir mutasarrıf bulunduğunu ve o esbab, onun perdesi olduğunu ispat eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0466-007",
            "type": "paragraph",
            "text": "Evet مَتَاعًا لَكُمْ وَ لِاَنْعَامِكُمْ tabiriyle bütün esbabı, icad kabiliyetinden azleder. Manen der: Size ve hayvanatınıza rızkı yetiştirmek için su semadan geliyor. O suda, size ve hayvanatınıza acıyıp şefkat edip rızık yetiştirmek kabiliyeti olmadığından su gelmiyor, gönderiliyor demektir.",
            "lang": "ar"
        }
    ]
}