{
    "bookId": "sozler",
    "pageId": "sozler-0467",
    "pageIndex": 467,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0467-001",
            "type": "paragraph",
            "text": "Hem toprak, nebatatıyla açılıp rızkınız oradan geliyor. Hissiz, şuursuz toprak, sizin rızkınızı düşünüp şefkat etmek kabiliyetinden pek uzak olduğundan toprak kendi kendine açılmıyor, birisi o kapıyı açıyor, nimetleri ellerinize veriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0467-002",
            "type": "paragraph",
            "text": "Hem otlar, ağaçlar sizin rızkınızı düşünüp merhameten size meyveleri, hububatı yetiştirmekten pek çok uzak olduğundan, âyet gösteriyor ki onlar bir Hakîm-i Rahîm’in perde arkasından uzattığı ipler ve şeritlerdir ki nimetlerini onlara takmış, zîhayatlara uzatıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0467-003",
            "type": "paragraph",
            "text": "İşte şu beyanattan Rahîm, Rezzak, Mün’im, Kerîm gibi çok esmanın matla’ları görünüyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0467-004",
            "type": "paragraph",
            "text": "Hem mesela",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0467-005",
            "type": "paragraph",
            "text": "اَلَمْ تَرَ اَنَّ اللّٰهَ يُزْجٖى سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهٖ وَ يُنَزِّلُ مِنَ السَّمَٓاءِ مِنْ جِبَالٍ فٖيهَا مِنْ بَرَدٍ فَيُصٖيبُ بِهٖ مَنْ يَشَٓاءُ وَ يَصْرِفُهُ عَنْ مَنْ يَشَٓاءُ يَكَادُ سَنَا بَرْقِهٖ يَذْهَبُ بِالْاَبْصَارِ ۞ يُقَلِّبُ اللّٰهُ الَّيْلَ وَ النَّهَارَ اِنَّ فٖى ذٰلِكَ لَعِبْرَةً لِاُولِى الْاَبْصَارِ ۞ وَاللّٰهُ خَلَقَ كُلَّ دَٓابَّةٍ مِنْ مَٓاءٍ فَمِنْهُمْ مَنْ يَمْشٖى عَلٰى بَطْنِهٖ وَ مِنْهُمْ مَنْ يَمْشٖى عَلٰى رِجْلَيْنِ وَ مِنْهُمْ مَنْ يَمْشٖى عَلٰٓى اَرْبَعٍ يَخْلُقُ اللّٰهُ مَا يَشَٓاءُ اِنَّ اللّٰهَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0467-006",
            "type": "paragraph",
            "text": "İşte şu âyet, mu’cizat-ı rububiyetin en mühimlerinden ve hazine-i rahmetin en acib perdesi olan bulutların teşkilatında yağmur yağdırmaktaki tasarrufat-ı acibeyi beyan ederken güya bulutun eczaları cevv-i havada dağılıp saklandığı vakit, istirahate giden neferat misillü bir boru sesiyle toplandığı gibi emr-i İlahî ile toplanır, bulut teşkil eder. Sonra küçük küçük taifeler bir ordu teşkil eder gibi o parça parça bulutları telif edip kıyamette seyyar dağlar cesamet ve şeklinde ve rutubet ve beyazlık cihetinde kar ve dolu keyfiyetinde olan o sehab parçalarından âb-ı hayatı bütün zîhayata gönderiyor. Fakat o göndermekte bir irade, bir kasd görünüyor. Hâcata göre geliyor, demek gönderiliyor. Cevv berrak, safi, hiçbir şey yokken bir mahşer-i acayip gibi dağvari parçalar kendi kendine toplanmıyor; belki zîhayatı tanıyan birisidir ki gönderiyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0467-007",
            "type": "paragraph",
            "text": "İşte şu mesafe-i maneviyede Kadîr, Alîm, Mutasarrıf, Müdebbir, Mürebbi, Mugîs, Muhyî gibi esmaların matla’ları görünüyor.",
            "lang": "tr"
        }
    ]
}