{
    "bookId": "sozler",
    "pageId": "sozler-0468",
    "pageIndex": 468,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0468-001",
            "type": "paragraph",
            "text": "SEKİZİNCİ MEZİYET-İ CEZALET:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0468-002",
            "type": "paragraph",
            "text": "Kur’an kâh oluyor ki Cenab-ı Hakk’ın âhirette hârika ef’allerini kalbe kabul ettirmek için ihzariye hükmünde ve zihni tasdike müheyya etmek için bir i’dadiye suretinde dünyadaki acayip ef’alini zikreder veyahut istikbalî ve uhrevî olan ef’al-i acibe-i İlahiyeyi öyle bir surette zikreder ki meşhudumuz olan çok nazireleriyle onlara kanaatimiz gelir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0468-003",
            "type": "paragraph",
            "text": "Mesela",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0468-004",
            "type": "paragraph",
            "text": "اَوَ لَمْ يَرَ الْاِنْسَانُ اَنَّا خَلَقْنَاهُ مِنْ نُطْفَةٍ فَاِذَا هُوَ خَصٖيمٌ مُبٖينٌ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0468-005",
            "type": "paragraph",
            "text": "tâ surenin âhirine kadar… İşte şu bahiste haşir meselesinde Kur’an-ı Hakîm, haşri ispat için yedi sekiz surette muhtelif bir tarzda ispat ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0468-006",
            "type": "paragraph",
            "text": "Evvela, neş’e-i ûlâyı nazara verir. Der ki: Nutfeden alakaya, alakadan mudgaya, mudgadan tâ hilkat-i insaniyeye kadar olan neş’etinizi görüyorsunuz. Nasıl oluyor ki neş’e-i uhrayı inkâr ediyorsunuz? O, onun misli, belki daha ehvenidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0468-007",
            "type": "paragraph",
            "text": "Hem Cenab-ı Hak, insana karşı ettiği ihsanat-ı azîmeyi اَلَّذٖى جَعَلَ لَكُمْ مِنَ الشَّجَرِ الْاَخْضَرِ نَارًا kelimesiyle işaret edip der: Size böyle nimet eden zat, sizi başıboş bırakmaz ki kabre girip kalkmamak üzere yatasınız.",
            "lang": "ar"
        }
    ]
}