{
    "bookId": "sozler",
    "pageId": "sozler-0470",
    "pageIndex": 470,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0470-001",
            "type": "paragraph",
            "text": "Mesela",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0470-002",
            "type": "paragraph",
            "text": "اِذَا الشَّمْسُ كُوِّرَتْ … الخ ve اِذَا السَّمَٓاءُ انْفَطَرَتْ … الخ ve اِذَا السَّمَٓاءُ انْشَقَّتْ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0470-003",
            "type": "paragraph",
            "text": "İşte şu surelerde kıyamet ve haşirdeki inkılabat-ı azîmeyi ve tasarrufat-ı rububiyeti öyle bir tarzda zikreder ki insan onların nazirelerini dünyada, mesela güzde, baharda gördüğü için kalbe dehşet verip akla sığmayan o inkılabatı kolayca kabul eder. Şu üç surenin meal-i icmalîsine işaret dahi pek uzun olur. Onun için bir tek kelimeyi numune olarak göstereceğiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0470-004",
            "type": "paragraph",
            "text": "Mesela اِذَا الصُّحُفُ نُشِرَتْ kelimesi ifade eder ki haşirde herkesin bütün a’mali bir sahife içinde yazılı olarak neşrediliyor. Şu mesele, kendi kendine çok acayip olduğundan akıl ona yol bulamaz. Fakat surenin işaret ettiği gibi haşr-i baharîde başka noktaların naziresi olduğu gibi şu neşr-i suhuf naziresi pek zahirdir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0470-005",
            "type": "paragraph",
            "text": "Çünkü her meyvedar ağacın, ya çiçekli bir otun da amelleri var, fiilleri var, vazifeleri var, esma-i İlahiyeyi ne şekilde göstererek tesbihat etmiş ise ubudiyetleri var. İşte onun bütün bu amelleri tarih-i hayatlarıyla beraber umum çekirdeklerinde, tohumcuklarında yazılıp başka bir baharda, başka bir zeminde çıkar. Gösterdiği şekil ve suret lisanıyla, gayet fasih bir surette, analarının ve asıllarının a’malini zikrettiği gibi; dal, budak, yaprak, çiçek ve meyveleriyle, sahife-i a’malini neşreder. İşte gözümüzün önünde bu hakîmane, hafîzane, müdebbirane, mürebbiyane, latîfane şu işi yapan odur ki der: اِذَا الصُّحُفُ نُشِرَتْ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0470-006",
            "type": "paragraph",
            "text": "Başka noktaları buna kıyas eyle, kuvvetin varsa istinbat et. Sana yardım için bunu da söyleyeceğiz. İşte اِذَا الشَّمْسُ كُوِّرَتْ Şu kelâm “tekvir” lafzıyla, yani sarmak ve toplamak manasıyla, parlak bir temsile işaret ettiği gibi nazirini dahi îma eder:",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0470-007",
            "type": "paragraph",
            "text": "Birinci: Evet, Cenab-ı Hak tarafından adem ve esîr ve sema perdelerini açıp güneş gibi dünyayı ışıklandıran pırlanta-misal bir lambayı, hazine-i rahmetinden çıkarıp dünyaya gösterdi. Dünya kapandıktan sonra, o pırlantayı perdelerine sarıp kaldıracak.",
            "lang": "tr"
        }
    ]
}