{
    "bookId": "sozler",
    "pageId": "sozler-0471",
    "pageIndex": 471,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0471-001",
            "type": "paragraph",
            "text": "İkinci: Veya ziya metaını neşretmek ve zeminin kafasına ziyayı, zulmetle münavebeten sarmakla muvazzaf bir memur olduğunu ve her akşam o memura metaını toplattırıp gizlettiği gibi kâh olur bir bulut perdesiyle alışverişini az yapar; kâh olur ay onun yüzüne karşı perde olur, muamelesini bir derece çeker, metaını ve muamelat defterlerini topladığı gibi elbette o memur bir vakit o memuriyetten infisal edecektir. Hattâ hiçbir sebeb-i azl bulunmazsa şimdilik küçük fakat büyümeye yüz tutmuş yüzündeki iki leke büyümekle güneş yerin başına izn-i İlahî ile sardığı ziyayı, emr-i Rabbanî ile geriye alıp, güneşin başına sarıp “Haydi yerde işin kalmadı.” der, “Cehenneme git, sana ibadet edip senin gibi bir memur-u musahharı sadakatsizlikle tahkir edenleri yak.” der. اِذَا الشَّمْسُ كُوِّرَتْ fermanını lekeli siyah yüzüyle yüzünde okur.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0471-002",
            "type": "paragraph",
            "text": "DOKUZUNCU NÜKTE-İ BELÂGAT: Kur’an-ı Hakîm kâh olur cüz’î bazı maksatları zikreder. Sonra o cüz’iyat vasıtasıyla küllî makasıda zihinleri sevk etmek için o cüz’î maksadı, bir kaide-i külliye hükmünde olan esma-i hüsna ile takrir ederek tesbit eder, tahkik edip ispat eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0471-003",
            "type": "paragraph",
            "text": "Mesela",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0471-004",
            "type": "paragraph",
            "text": "قَدْ سَمِعَ اللّٰهُ قَوْلَ الَّتٖى تُجَادِلُكَ فٖى زَوْجِهَا وَتَشْتَكٖٓى اِلَى اللّٰهِ وَاللّٰهُ يَسْمَعُ تَحَاوُرَكُمَا اِنَّ اللّٰهَ سَمٖيعٌ بَصٖيرٌ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0471-005",
            "type": "paragraph",
            "text": "İşte Kur’an der: “Cenab-ı Hak, Semî’-i Mutlak’tır, her şeyi işitir. Hattâ en cüz’î bir macera olan ve zevcinden teşekki eden bir zevcenin sana karşı mücadelesini Hak ismiyle işitir. Hem rahmetin en latîf cilvesine mazhar ve şefkatin en fedakâr bir hakikatine maden olan bir kadının haklı olarak zevcinden davasını ve Cenab-ı Hakk’a şekvasını umûr-u azîme suretinde Rahîm ismiyle ehemmiyetle işitir ve Hak ismiyle ciddiyetle bakar.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0471-006",
            "type": "paragraph",
            "text": "İşte bu cüz’î maksadı küllîleştirmek için mahlukatın en cüz’î bir hâdisesini işiten, gören; kâinatın daire-i imkânîsinden hariç bir zat, elbette her şeyi işitir, her şeyi görür bir zat olmak lâzım gelir. Ve kâinata Rab olan, kâinat içinde mazlum küçük mahlukların dertlerini görmek, feryatlarını işitmek gerektir. Dertlerini görmeyen, feryatlarını işitmeyen, “Rab” olamaz. Öyle ise اِنَّ اللّٰهَ سَمٖيعٌ بَصٖيرٌ cümlesiyle iki hakikat-i azîmeyi tesbit eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0471-007",
            "type": "paragraph",
            "text": "Hem mesela",
            "lang": "tr"
        }
    ]
}