{
    "bookId": "sozler",
    "pageId": "sozler-0472",
    "pageIndex": 472,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0472-001",
            "type": "paragraph",
            "text": "سُبْحَانَ الَّذٖٓى اَسْرٰى بِعَبْدِهٖ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ اِلَى الْمَسْجِدِ الْاَقْصَى الَّذٖى بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ اٰيَاتِنَا اِنَّهُ هُوَ السَّمٖيعُ الْبَصٖيرُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0472-002",
            "type": "paragraph",
            "text": "İşte Kur’an, Resul-i Ekrem aleyhissalâtü vesselâmın mi’racının mebdei olan Mescid-i Haram’dan Mescid-i Aksa’ya olan seyeranını zikrettikten sonra اِنَّهُ هُوَ السَّمٖيعُ الْبَصٖيرُ der. اِنَّهُ deki zamir, ya Cenab-ı Hakk’adır veyahut Peygamberedir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0472-003",
            "type": "paragraph",
            "text": "Peygambere göre olsa şöyle oluyor ki: “Bu seyahat-i cüz’îde, bir seyr-i umumî, bir urûc-u küllî var ki tâ Sidretü’l-münteha’ya, tâ Kab-ı Kavseyn’e kadar, meratib-i külliye-i esmaiyede gözüne, kulağına tezahür eden âyât-ı Rabbaniyeyi ve acayib-i sanat-ı İlahiyeyi işitmiş, görmüştür.” der. O küçük, cüz’î seyahati; küllî ve mahşer-i acayip bir seyahatin anahtarı hükmünde gösteriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0472-004",
            "type": "paragraph",
            "text": "Eğer zamir, Cenab-ı Hakk’a râci olsa şöyle oluyor ki: “Bir abdini bir seyahatte huzuruna davet edip bir vazife ile tavzif etmek için Mescid-i Haram’dan mecma-ı enbiya olan Mescid-i Aksa’ya gönderip enbiyalarla görüştürüp bütün enbiyaların usûl-ü dinlerine vâris-i mutlak olduğunu gösterdikten sonra, tâ Kab-ı Kavseyn’e kadar mülk ü melekûtunda gezdirdi.” İşte çendan o zat bir abddir, bir mi’rac-ı cüz’îde seyahat eder. Fakat bu abdde bütün kâinata taalluk eden bir emanet beraberdir. Hem şu kâinatın rengini değiştirecek bir nur beraberdir. Hem saadet-i ebediyenin kapısını açacak bir anahtar beraber olduğu için Cenab-ı Hak kendi zatını bütün eşyayı işitir ve görür sıfatıyla tavsif eder. Tâ o emanet, o nur, o anahtarın cihan-şümul hikmetlerini göstersin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0472-005",
            "type": "paragraph",
            "text": "Hem mesela",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0472-006",
            "type": "paragraph",
            "text": "اَلْحَمْدُ لِلّٰهِ فَاطِرِ السَّمٰوَاتِ وَالْاَرْضِ جَاعِلِ الْمَلٰٓئِكَةِ رُسُلًا اُولٖٓى اَجْنِحَةٍ مَثْنٰى وَثُلَاثَ وَرُبَاعَ يَزٖيدُ فِى الْخَلْقِ مَا يَشَٓاءُ اِنَّ اللّٰهَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0472-007",
            "type": "paragraph",
            "text": "İşte şu surede, “Semavat ve arzın Fâtır-ı Zülcelal’i, semavat ve arzı öyle bir tarzda tezyin edip âsâr-ı kemalini göstermekle hadsiz seyircilerinden Fâtır’ına hadsiz medh ü senalar ettiriyor ve öyle de hadsiz nimetlerle süslendirmiş ki sema ve zemin bütün nimetlerin ve nimet-dîdelerin lisanlarıyla o Fâtır-ı Rahman’ına nihayetsiz hamd ü sitayiş ederler.” dedikten sonra, yerin şehirleri ve memleketleri içinde Fâtır’ın verdiği cihazat ve kanatlarıyla seyr ü seyahat eden insanlarla hayvanat ve tuyûr gibi; semavî saraylar olan yıldızlar ve ulvi memleketleri olan burçlarda gezmek ve tayeran etmek için o memleketin sekeneleri olan meleklerine kanat veren Zat-ı Zülcelal, elbette her şeye kadîr olmak lâzım gelir. Bir sineğe, bir meyveden bir meyveye; bir serçeye, bir ağaçtan bir ağaca uçmak kanadını veren, Zühre’den Müşteri’ye, Müşteri’den Zühal’e uçacak kanatları o veriyor. Hem melaikeler, sekene-i zemin gibi cüz’iyete münhasır değiller, bir mekân-ı muayyen onları kaydedemiyor. Bir vakitte dört veya daha ziyade yıldızlarda bulunduğuna işaret مَثْنٰى وَثُلَاثَ وَرُبَاعَ kelimeleriyle tafsil verir.",
            "lang": "ar"
        }
    ]
}