{
    "bookId": "sozler",
    "pageId": "sozler-0473",
    "pageIndex": 473,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0473-001",
            "type": "paragraph",
            "text": "İşte şu hâdise-i cüz’iye olan “Melaikeleri kanatlarla teçhiz etmek” tabiriyle, gayet küllî ve umumî bir azamet-i kudretin destgâhına işaret ederek اِنَّ اللّٰهَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ fezlekesiyle tahkik edip tesbit eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0473-002",
            "type": "paragraph",
            "text": "ONUNCU NÜKTE-İ BELÂGAT: Kâh oluyor âyet, insanın isyankârane amellerini zikreder, şedit bir tehdit ile zecreder. Sonra şiddet-i tehdit, yeise ve ümitsizliğe atmamak için rahmetine işaret eden bir kısım esma ile hâtime verir, teselli eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0473-003",
            "type": "paragraph",
            "text": "Mesela",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0473-004",
            "type": "paragraph",
            "text": "قُلْ لَوْ كَانَ مَعَهُٓ اٰلِهَةٌ كَمَا يَقُولُونَ اِذًا لَابْتَغَوْا اِلٰى ذِى الْعَرْشِ سَبٖيلًا ۞ سُبْحَانَهُ وَتَعَالٰى عَمَّا يَقُولُونَ عُلُوًّا كَبٖيرًا ۞ تُسَبِّحُ لَهُ السَّمٰوَاتُ السَّبْعُ وَالْاَرْضُ وَمَنْ فٖيهِنَّ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ وَ لٰكِنْ لَا تَفْقَهُونَ تَسْبٖيحَهُمْ اِنَّهُ كَانَ حَلٖيمًا غَفُورًا",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0473-005",
            "type": "paragraph",
            "text": "İşte şu âyet der ki: De: Eğer dediğiniz gibi mülkünde şeriki olsaydı elbette arş-ı rububiyetine el uzatıp müdahale eseri görünecek bir derecede bir intizamsızlık olacaktı. Halbuki yedi tabaka semavattan tut tâ hurdebînî zîhayatlara kadar, her bir mahluk küllî olsun cüz’î olsun, küçük olsun büyük olsun, mazhar olduğu bütün isimlerin cilve ve nakışları dilleriyle, o esma-i hüsnanın Müsemma-i Zülcelal’ini tesbih edip şerik ve nazirden tenzih ediyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0473-006",
            "type": "paragraph",
            "text": "Evet, nasıl ki sema güneşler, yıldızlar denilen nur-efşan kelimatıyla, hikmet ve intizamıyla, onu takdis ediyor, vahdetine şehadet ediyor ve cevv-i hava dahi bulutların sesiyle, berk ve ra’d ve katrelerin kelimatıyla onu tesbih ve takdis ve vahdaniyetine şehadet eder. Öyle de zemin, hayvanat ve nebatat ve mevcudat denilen hayattar kelimatıyla Hâlık-ı Zülcelal’ini tesbih ve tevhid etmekle beraber, her bir ağacı, yaprak ve çiçek ve meyvelerin kelimatıyla yine tesbih edip birliğine şehadet eder. Öyle de en küçük mahluk, en cüz’î bir masnû, küçüklüğü ve cüz’iyetiyle beraber, taşıdığı nakışlar ve keyfiyetler işaretiyle pek çok esma-i külliyeyi göstermek ile Müsemma-yı Zülcelal’i tesbih edip vahdaniyetine şehadet eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0473-007",
            "type": "paragraph",
            "text": "İşte bütün kâinat birden, bir lisan ile müttefikan Hâlık-ı Zülcelal’ini tesbih edip vahdaniyetine şehadet ederek kendilerine göre muvazzaf oldukları vazife-i ubudiyeti, kemal-i itaatle yerine getirdikleri halde, şu kâinatın hülâsası ve neticesi ve nazdar bir halifesi ve nâzenin bir meyvesi olan insan, bütün bunların aksine, zıddına olarak, ettikleri küfür ve şirkin ne kadar çirkin düşüp ne derece cezaya şayeste olduğunu ifade edip bütün bütün yeise düşürmemek için hem şunun gibi nihayetsiz bir cinayete, hadsiz çirkin bir isyana Kahhar-ı Zülcelal nasıl meydan verip kâinatı başlarına harap etmediğinin hikmetini göstermek için اِنَّهُ كَانَ حَلٖيمًا غَفُورًا der. O hâtime ile hikmet-i imhali gösterip bir rica kapısı açık bırakır.",
            "lang": "ar"
        }
    ]
}