{
    "bookId": "sozler",
    "pageId": "sozler-0474",
    "pageIndex": 474,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0474-001",
            "type": "paragraph",
            "text": "İşte şu on işarat-ı i’caziyeden anla ki âyetlerin hâtimelerindeki fezlekelerde, çok reşehat-ı hidayetiyle beraber çok lemaat-ı i’caziye vardır ki bülegaların en büyük dâhîleri, şu bedî’ üsluplara karşı kemal-i hayret ve istihsanlarından parmağını ısırmış, dudağını dişlemiş, مَا هٰذَا كَلَامُ بَشَرٍ demiş. اِنْ هُوَ اِلَّا وَحْىٌ يُوحٰى ya hakkalyakîn olarak iman etmişler. Demek bazı âyette, bütün mezkûr işaratla beraber bahsimize girmeyen çok mezaya-yı âheri de tazammun eder ki o mezayanın icmaında öyle bir nakş-ı i’caz görünür ki kör dahi görebilir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0474-002",
            "type": "paragraph",
            "text": "İkinci Şulenin Üçüncü Nuru",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0474-003",
            "type": "paragraph",
            "text": "Şudur ki: Kur’an, başka kelâmlarla kabil-i kıyas olamaz. Çünkü kelâmın tabakaları, ulviyet ve kuvvet ve hüsn-ü cemal cihetinden dört menbaı var. Biri mütekellim, biri muhatap, biri maksat, biri makamdır. Ediblerin, yanlış olarak yalnız makam gösterdikleri gibi değildir. Öyle ise sözde “Kim söylemiş? Kime söylemiş? Ne için söylemiş? Ne makamda söylemiş?” ise bak. Yalnız söze bakıp durma. Madem kelâm kuvvetini, hüsnünü bu dört menbadan alır. Kur’an’ın menbaına dikkat edilse Kur’an’ın derece-i belâgatı, ulviyet ve hüsnü anlaşılır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0474-004",
            "type": "paragraph",
            "text": "Evet, madem kelâm mütekellime bakıyor. Eğer o kelâm emir ve nehiy ise mütekellimin derecesine göre irade ve kudreti de tazammun eder. O vakit söz mukavemetsûz olur; maddî elektrik gibi tesir eder, kelâmın ulviyet ve kuvveti o nisbette tezayüd eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0474-005",
            "type": "paragraph",
            "text": "Mesela يَٓا اَرْضُ ابْلَعٖى مَٓاءَكِ وَيَا سَمَٓاءُ اَقْلِعٖى yani “Yâ arz! Vazifen bitti, suyunu yut. Yâ sema! Hâcet kalmadı, yağmuru kes.”",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0474-006",
            "type": "paragraph",
            "text": "Mesela فَقَالَ لَهَا وَ لِلْاَرْضِ ائْتِيَا طَوْعًا اَوْ كَرْهًا قَالَتَٓا اَتَيْنَا طَٓائِعٖينَ yani “Yâ arz! Yâ sema! İster istemez geliniz, hikmet ve kudretime râm olunuz. Ademden çıkıp vücudda meşhergâh-ı sanatıma geliniz.” dedi. Onlar da: “Biz kemal-i itaatle geliyoruz. Bize gösterdiğin her vazifeyi senin kuvvetinle göreceğiz.”",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0474-007",
            "type": "paragraph",
            "text": "İşte kuvvet ve iradeyi tazammun eden hakiki ve nâfiz şu emirlerin kuvvet ve ulviyetine bak. Sonra insanların اُسْكُنٖى يَا اَرْضُ وَانْشَقّٖى يَا سَمَاءُ وَقُومٖى اَيَّتُهَا الْقِيَامَةُ gibi suret-i emirde cemadata hezeyanvari muhaveresi, hiç o iki emre kabil-i kıyas olabilir mi? Evet, temenniden neş’et eden arzular ve o arzulardan neş’et eden fuzuliyane emirler nerede? Hakikat-i âmiriyetle muttasıf bir âmirin iş başında hakikat-i emri nerede? Evet, emri nâfiz büyük bir âmirin mutî ve büyük bir ordusuna “Arş!” emri nerede? Ve şöyle bir emir, âdi bir neferden işitilse, iki emir sureten bir iken manen bir neferle bir ordu kumandanı kadar farkı var.",
            "lang": "ar"
        }
    ]
}