{
    "bookId": "sozler",
    "pageId": "sozler-0475",
    "pageIndex": 475,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0475-001",
            "type": "paragraph",
            "text": "Mesela اِنَّمَٓا اَمْرُهُٓ اِذَٓا اَرَادَ شَيْئًا اَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0475-002",
            "type": "paragraph",
            "text": "Hem mesela وَاِذْ قُلْنَا لِلْمَلٰٓئِكَةِ اسْجُدُوا لِاٰدَمَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0475-003",
            "type": "paragraph",
            "text": "Şu iki âyette iki emrin kuvvet ve ulviyetine bak, sonra beşerin emirler nevindeki kelâmına bak. Acaba yıldız böceğinin güneşe nisbeti gibi kalmıyorlar mı? Evet, hakiki bir mâlikin iş başındaki bir tasviri ve hakiki bir sanatkârın işlediği vakit sanatına dair verdiği beyanatı ve hakiki bir mün’imin ihsan başında iken beyan ettiği ihsanatı, yani kavl ile fiili birleştirmek, kendi fiilini hem göze hem kulağa tasvir etmek için şöyle dese: “Bakınız! İşte bunu yaptım, böyle yapıyorum. İşte bunu bunun için yaptım. Bu böyle olacak, bunun için işte bunu böyle yapıyorum.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0475-004",
            "type": "paragraph",
            "text": "Mesela",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0475-005",
            "type": "paragraph",
            "text": "اَفَلَمْ يَنْظُرُٓوا اِلَى السَّمَٓاءِ فَوْقَهُمْ كَيْفَ بَنَيْنَاهَا وَ زَيَّنَّاهَا وَمَا لَهَا مِنْ فُرُوجٍ ۞ وَالْاَرْضَ مَدَدْنَاهَا وَ اَلْقَيْنَا فٖيهَا رَوَاسِىَ وَ اَنْبَتْنَا فٖيهَا مِنْ كُلِّ زَوْجٍ بَهٖيجٍ ۞ تَبْصِرَةً وَ ذِكْرٰى لِكُلِّ عَبْدٍ مُنٖيبٍ ۞ وَ نَزَّلْنَا مِنَ السَّمَٓاءِ مَٓاءً مُبَارَكًا فَاَنْبَتْنَا بِهٖ جَنَّاتٍ وَ حَبَّ الْحَصٖيدِ ۞ وَالنَّخْلَ بَاسِقَاتٍ لَهَا طَلْعٌ نَضٖيدٌ ۞ رِزْقًا لِلْعِبَادِ وَ اَحْيَيْنَا بِهٖ بَلْدَةً مَيْتًا كَذٰلِكَ الْخُرُوجُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0475-006",
            "type": "paragraph",
            "text": "Kur’an’ın semasında şu surenin burcunda parlayan yıldız-misal cennet meyveleri gibi şu tasviratı, şu ef’alleri içindeki intizam-ı belâgatla çok tabaka haşrin delailini zikredip neticesi olan haşri كَذٰلِكَ الْخُرُوجُ tabiri ile ispat edip surenin başında haşri inkâr edenleri ilzam etmek nerede? İnsanların fuzuliyane onlarla teması az olan ef’alden bahisleri nerede? Taklit suretinde çiçek resimleri; hakiki, hayattar çiçeklere nisbeti derecesinde olamaz. Şu اَفَلَمْ يَنْظُرُوا dan tâ كَذٰلِكَ الْخُرُوجُ a kadar güzelce meali söylemek çok uzun gider. Yalnız bir işaret edip geçeceğiz. Şöyle ki:",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0475-007",
            "type": "paragraph",
            "text": "Surenin başında küffar, haşri inkâr ettiklerinden Kur’an onları haşrin kabulüne mecbur etmek için şöylece bast-ı mukaddimat eder. Der:",
            "lang": "tr"
        }
    ]
}