{
    "bookId": "sozler",
    "pageId": "sozler-0476",
    "pageIndex": 476,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0476-001",
            "type": "paragraph",
            "text": "“Âyâ, üstünüzdeki semaya bakmıyor musunuz ki biz ne keyfiyette, ne kadar muntazam, muhteşem bir surette bina etmişiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0476-002",
            "type": "paragraph",
            "text": "Hem görmüyor musunuz ki nasıl yıldızlarla, ay ve güneş ile tezyin etmişiz, hiçbir kusur ve noksaniyet bırakmamışız.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0476-003",
            "type": "paragraph",
            "text": "Hem görmüyor musunuz ki zemini size ne keyfiyette sermişiz, ne kadar hikmetle tefriş etmişiz. O yerde dağları tesbit etmişiz, denizin istilasından muhafaza etmişiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0476-004",
            "type": "paragraph",
            "text": "Hem görmüyor musunuz, o yerde ne kadar güzel, rengârenk her bir cinsten çift hadravatı, nebatatı halk ettik; yerin her tarafını o güzellerle güzelleştirdik.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0476-005",
            "type": "paragraph",
            "text": "Hem görmüyor musunuz, ne keyfiyette sema canibinden bereketli bir suyu gönderiyoruz. O su ile bağ ve bostanları, hububatı, yüksek leziz meyveli hurma gibi ağaçları halk edip ibadıma rızkı onunla gönderiyorum, yetiştiriyorum.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0476-006",
            "type": "paragraph",
            "text": "Hem görmüyor musunuz, o su ile ölmüş memleketi ihya ediyorum. Binler dünyevî haşirleri icad ediyorum. Nasıl bu nebatatı, kudretimle bu ölmüş memleketten çıkarıyorum; sizin haşirdeki hurucunuz da böyledir. Kıyamette arz ölüp siz sağ olarak çıkacaksınız.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0476-007",
            "type": "paragraph",
            "text": "İşte şu âyetin ispat-ı haşirde gösterdiği cezalet-i beyaniye –ki binden birisine ancak işaret edebildik– nerede, insanların bir dava için serdettikleri kelimat nerede?",
            "lang": "tr"
        }
    ]
}