{
    "bookId": "sozler",
    "pageId": "sozler-0477",
    "pageIndex": 477,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0477-001",
            "type": "paragraph",
            "text": "Şu risalenin başından şimdiye kadar tahkik namına bîtarafane muhakeme suretinde, Kur’an’ın i’cazını muannid bir hasma kabul ettirmek için Kur’an’ın çok hukukunu gizli bıraktık. O güneşi, mumlar sırasına getirip muvazene ediyorduk. Şimdi tahkik vazifesini îfa edip parlak bir surette i’cazını ispat etti. Şimdi ise tahkik namına değil, hakikat namına bir iki söz ile Kur’an’ın muvazeneye gelmez hakiki makamına işaret edeceğiz:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0477-002",
            "type": "paragraph",
            "text": "Evet, sair kelâmların Kur’an’ın âyâtına nisbeti, şişelerdeki görünen yıldızların küçücük akisleriyle yıldızların aynına nisbeti gibidir. Evet, her biri birer hakikat-i sabiteyi tasvir eden, gösteren Kur’an’ın kelimatı nerede? Beşerin fikri ve duygularının âyineciklerinde kelimatıyla tersim ettikleri manalar nerede?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0477-003",
            "type": "paragraph",
            "text": "Evet, envar-ı hidayeti ilham eden ve şems ve kamerin Hâlık-ı Zülcelal’inin kelâmı olan Kur’an’ın melaike-misal zîhayat kelimatı nerede? Beşerin hevesatını uyandırmak için sehhar nefisleriyle, müzevver incelikleriyle ısırıcı kelimatı nerede? Evet, ısırıcı haşerat ve böceklerin, mübarek melaike ve nurani ruhanîlere nisbeti ne ise beşerin kelimatı, Kur’an’ın kelimatına nisbeti odur. Şu hakikatleri Yirmi Beşinci Söz ile beraber geçen yirmi dört adet Sözler ispat etmiştir. Şu davamız mücerred değil; bürhanı, geçmiş neticedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0477-004",
            "type": "paragraph",
            "text": "Evet, her biri cevahir-i hidayetin birer sadefi ve hakaik-i imaniyenin birer menbaı ve esasat-ı İslâmiyenin birer madeni ve doğrudan doğruya arşü’r-Rahman’dan gelen ve kâinatın fevkinde ve haricinde insana bakıp inen ve ilim ve kudret ve iradeyi tazammun eden ve hitab-ı ezelî olan elfaz-ı Kur’aniye nerede? İnsanın hevaî, heva-perestane, vâhî, heves-perverane elfazı nerede?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0477-005",
            "type": "paragraph",
            "text": "Evet, Kur’an bir şecere-i tûba hükmüne geçip şu âlem-i İslâmiyeyi bütün maneviyatıyla, şeair ve kemalâtıyla, desatir ve ahkâmıyla yapraklar suretinde neşredip asfiya ve evliyasını birer çiçek hükmünde o ağacın âb-ı hayatıyla taze, güzel gösterip bütün kemalât ve hakaik-i kevniye ve İlahiyeyi semere verip meyvelerindeki çok çekirdekleri amelî birer düstur, birer program hükmüne geçip yine meyvedar ağaç hükmünde müteselsil hakaiki gösteren Kur’an nerede? Beşerin malûmumuz olan kelâmı nerede? اَيْنَ الثَّرَا مِنَ الثُّرَيَّا",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0477-006",
            "type": "paragraph",
            "text": "Bin üç yüz elli senedir Kur’an-ı Hakîm, bütün hakaikini kâinat çarşısında açıp teşhir ettiği halde; herkes, her millet, her memleket onun cevahirinden, hakaikinden almıştır ve alıyorlar. Halbuki ne o ülfet, ne o mebzuliyet, ne o mürur-u zaman, ne o büyük tahavvülatlar; onun kıymettar hakaikine, onun güzel üsluplarına halel verememiş, ihtiyarlatmamış, kurutmamış, kıymetten düşürmemiş, hüsnünü söndürmemiştir. Şu halet tek başıyla bir i’cazdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0477-007",
            "type": "paragraph",
            "text": "Şimdi biri çıksa, Kur’an’ın getirdiği hakaikten bir kısmına kendi hevesince çocukça bir intizam verse, Kur’an’ın bazı âyâtına muaraza için nisbet etse “Kur’an’a yakın bir kelâm söyledim.” dese öyle ahmakane bir sözdür ki mesela, taşları muhtelif cevahirden bir saray-ı muhteşemi yapan ve o taşların vaziyetinde umum sarayın nukuş-u âliyesine bakan mizanlı nakışlar ile tezyin eden bir ustanın sanatıyla; o nukuş-u âliyeden fehmi kāsır, o sarayın bütün cevahir ve ziynetlerinden bîbehre bir âdi adam, âdi hanelerin bir ustası, o saraya girip o kıymettar taşlardaki ulvi nakışları bozup çocukça hevesine göre âdi bir hanenin vaziyetine göre bir intizam, bir suret verse ve çocukların nazarına hoş görünecek bazı boncukları taksa, sonra “Bakınız, o sarayın ustasından daha ziyade maharet ve servetim var ve kıymettar ziynetlerim var.” dese divanece bir hezeyan eden bir sahtekârın nisbet-i sanatı gibidir.",
            "lang": "tr"
        }
    ]
}