{
    "bookId": "sozler",
    "pageId": "sozler-0478",
    "pageIndex": 478,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0478-001",
            "type": "paragraph",
            "text": "ÜÇÜNCÜ ŞULE",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0478-002",
            "type": "paragraph",
            "text": "Üç ziyası var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0478-003",
            "type": "paragraph",
            "text": "Birinci Ziya",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0478-004",
            "type": "paragraph",
            "text": "Kur’an-ı Mu’cizü’l-Beyan’ın büyük bir vech-i i’cazı On Üçüncü Söz’de beyan edilmiştir. Kardeşleri olan sair vücuh-u i’caz sırasına girmek için bu makama alınmıştır. İşte Kur’an’ın her bir âyeti, birer necm-i sâkıb gibi i’caz ve hidayet nurunu neşir ile küfür ve gaflet zulümatını dağıttığını görmek ve zevk etmek istersen kendini, Kur’an’ın nüzulünden evvel olan o asr-ı cahiliyette ve o sahra-yı bedeviyette farz et ki her şey zulmet-i cehil ve gaflet altında, perde-i cümud-u tabiata sarılmış olduğu bir anda birden Kur’an’ın lisan-ı ulvisinden",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0478-005",
            "type": "paragraph",
            "text": "سَبَّحَ لِلّٰهِ مَا فِى السَّمٰوَاتِ وَالْاَرْضِ وَهُوَ الْعَزٖيزُ الْحَكٖيمُ ۞ يُسَبِّحُ لِلّٰهِ مَا فِى السَّمٰوَاتِ وَمَا فِى الْاَرْضِ الْمَلِكِ الْقُدُّوسِ الْعَزٖيزِ الْحَكٖيمِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0478-006",
            "type": "paragraph",
            "text": "gibi âyetleri işit, bak: O ölmüş veya yatmış mevcudat-ı âlem سَبَّحَ يُسَبِّحُ sadâsıyla işitenlerin zihninde nasıl diriliyorlar, hüşyar oluyorlar, kıyam edip zikrediyorlar.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0478-007",
            "type": "paragraph",
            "text": "Hem o karanlık gökyüzünde birer camid ateşpare olan yıldızlar ve yerdeki perişan mahlukat, تُسَبِّحُ لَهُ السَّمٰوَاتُ السَّبْعُ وَالْاَرْضُ sayhasıyla işitenin nazarında nasıl gökyüzü bir ağız; bütün yıldızlar birer kelime-i hikmet-nüma, birer nur-u hakikat-eda ve arz bir kafa ve berr ve bahir birer lisan ve bütün hayvanat ve nebatat birer kelime-i tesbih-feşan suretinde arz-ı dîdar eder. Yoksa bu zamandan tâ o zamana bakmakla, mezkûr zevkin dekaikini göremezsin.",
            "lang": "ar"
        }
    ]
}