{
    "bookId": "sozler",
    "pageId": "sozler-0479",
    "pageIndex": 479,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0479-001",
            "type": "paragraph",
            "text": "Evet, o zamandan beri nurunu neşreden ve mürur-u zamanla ulûm-u mütearife hükmüne geçen ve sair neyyirat-ı İslâmiye ile parlayan ve Kur’an’ın güneşiyle gündüz rengini alan bir vaziyet ile veyahut sathî ve basit bir perde-i ülfet ile baksan; elbette her bir âyetin ne kadar tatlı bir zemzeme-i i’caz içinde ne çeşit zulümatı dağıttığını hakkıyla göremezsin ve birçok enva-ı i’cazı içinde bu nevi i’cazını zevk edemezsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0479-002",
            "type": "paragraph",
            "text": "Kur’an-ı Mu’cizü’l-Beyan’ın en yüksek derece-i i’cazına bakmak istersen şu temsil dürbünüyle bak. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0479-003",
            "type": "paragraph",
            "text": "Gayet büyük ve garib ve gayetle yayılmış acib bir ağaç farz edelim ki o ağaç geniş bir perde-i gayb altında bir tabaka-i mestûriyet içinde saklanmıştır. Malûmdur ki bir ağacın insanın azaları gibi onun dalları, meyveleri, yaprakları, çiçekleri gibi bütün uzuvları arasında bir münasebet, bir tenasüp, bir muvazenet lâzımdır. Her bir cüzü, o ağacın mahiyetine göre bir şekil alır, bir suret verilir. İşte hiç görülmeyen –ve hâlâ görünmüyor– o ağaca dair biri çıksa, perde üstünde onun her bir azasına mukabil bir resim çekse, bir hudut çizse; daldan meyveye, meyveden yaprağa bir tenasüple bir suret tersim etse ve birbirinden nihayet uzak mebde ve müntehasının ortasında uzuvlarının aynı şekil ve suretini gösterecek muvafık tersimat ile doldursa elbette şüphe kalmaz ki o ressam bütün o gaybî ağacı gayb-aşina nazarıyla görür, ihata eder, sonra tasvir eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0479-004",
            "type": "paragraph",
            "text": "Aynen onun gibi Kur’an-ı Mu’cizü’l-Beyan dahi hakikat-i mümkinata dair –ki o hakikat, dünyanın iptidasından tut, tâ âhiretin en nihayetine kadar uzanmış ve arştan ferşe, zerreden şemse kadar yayılmış olan şecere-i hilkatin hakikatine dair– beyanat-ı Kur’aniye o kadar tenasübü muhafaza etmiş ve her bir uzva ve meyveye lâyık bir suret vermiştir ki bütün muhakkikler nihayet-i tahkikinde Kur’an’ın tasvirine “Mâşâallah, bârekellah” deyip “Tılsım-ı kâinatı ve muamma-yı hilkati keşif ve fetheden yalnız sensin ey Kur’an-ı Kerîm!” demişler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0479-005",
            "type": "paragraph",
            "text": "وَ لِلّٰهِ الْمَثَلُ الْاَعْلٰى –temsilde kusur yok– esma ve sıfât-ı İlahiye ve şuun ve ef’al-i Rabbaniye, bir şecere-i tûba-i nur hükmünde temsil edilmekle o şecere-i nuraniyenin daire-i azameti ezelden ebede uzanıp gidiyor. Hudud-u kibriyası, gayr-ı mütenahî feza-yı ıtlakta yayılıp ihata ediyor. Hudud-u icraatı يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهٖ ۞ فَالِقُ الْحَبِّ وَالنَّوٰى hududundan tut, tâ وَالسَّمٰوَاتُ مَطْوِيَّاتٌ بِيَمٖينِهٖ ۞ خَلَقَ السَّمٰوَاتِ وَالْاَرْضَ فٖى سِتَّةِ اَيَّامٍ hududuna kadar intişar etmiş o hakikat-i nuraniyeyi bütün dal ve budaklarıyla, gayat ve meyveleriyle o kadar tenasüple birbirine uygun, birbirine lâyık, birbirini kırmayacak, birbirinin hükmünü bozmayacak, birbirinden tevahhuş etmeyecek bir surette o hakaik-i esma ve sıfâtı ve şuun ve ef’ali beyan eder ki bütün ehl-i keşif ve hakikat ve daire-i melekûtta cevelan eden bütün ashab-ı irfan ve hikmet, o beyanat-ı Kur’aniyeye karşı “Sübhanallah” deyip “Ne kadar doğru ne kadar mutabık ne kadar güzel ne kadar lâyık.” diyerek tasdik ediyorlar.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0479-006",
            "type": "paragraph",
            "text": "Mesela, bütün daire-i imkân ve daire-i vücuba bakan hem o iki şecere-i azîmenin bir tek dalı hükmünde olan imanın erkân-ı sittesi ve o erkânın dal ve budaklarının en ince meyve ve çiçekleri aralarında o kadar bir tenasüp gözetilerek tasvir eder ve o derece bir muvazenet suretinde tarif eder ve o mertebe bir münasebet tarzında izhar eder ki akl-ı beşer idrakinden âciz ve hüsnüne karşı hayran kalır. Ve o iman dalının budağı hükmünde olan İslâmiyet’in erkân-ı hamsesi aralarında ve o erkânın tâ en ince teferruatı, en küçük âdabı ve en uzak gayatı ve en derin hikemiyatı ve en cüz’î semeratına varıncaya kadar aralarında hüsn-ü tenasüp ve kemal-i münasebet ve tam bir muvazenet muhafaza ettiğine delil ise o Kur’an-ı câmiin nusus ve vücuhundan ve işarat ve rumuzundan çıkan şeriat-ı kübra-yı İslâmiyenin kemal-i intizamı ve muvazeneti ve hüsn-ü tenasübü ve resaneti; cerh edilmez bir şahid-i âdil, şüphe getirmez bir bürhan-ı kātı’dır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0479-007",
            "type": "paragraph",
            "text": "Demek oluyor ki beyanat-ı Kur’aniye, beşerin ilm-i cüz’îsine, bâhusus bir ümminin ilmine müstenid olamaz. Belki bir ilm-i muhite istinad ediyor ve cemi’ eşyayı birden görebilir, ezel ve ebed ortasında bütün hakaiki bir anda müşahede eder bir zatın kelâmıdır. Âmennâ…",
            "lang": "tr"
        }
    ]
}