{
    "bookId": "sozler",
    "pageId": "sozler-0480",
    "pageIndex": 480,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0480-001",
            "type": "paragraph",
            "text": "İkinci Ziya",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0480-002",
            "type": "paragraph",
            "text": "Hikmet-i Kur’aniyenin karşısında meydan-ı muarazaya çıkan felsefe-i beşeriyenin, hikmet-i Kur’an’a karşı ne derece sukut ettiğini On İkinci Söz’de izah ve temsil ile tasvir ve sair Sözlerde ispat ettiğimizden onlara havale edip şimdilik başka bir cihette küçük bir muvazene ederiz. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0480-003",
            "type": "paragraph",
            "text": "Felsefe ve hikmet-i insaniye, dünyaya sabit bakar; mevcudatın mahiyetlerinden, hâsiyetlerinden tafsilen bahseder. Sâni’ine karşı vazifelerinden bahsetse de icmalen bahseder. Âdeta kâinat kitabının yalnız nakış ve huruflarından bahseder, manasına ehemmiyet vermez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0480-004",
            "type": "paragraph",
            "text": "Kur’an ise dünyaya geçici, seyyal, aldatıcı, seyyar, kararsız, inkılabcı olarak bakar. Mevcudatın mahiyetlerinden, surî ve maddî hâsiyetlerinden icmalen bahseder. Fakat Sâni’ tarafından tavzif edilen vezaif-i ubudiyetkâranelerinden ve Sâni’in isimlerine ne vechile ve nasıl delâlet ettikleri ve evamir-i tekviniye-i İlahiyeye karşı inkıyadlarını tafsilen zikreder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0480-005",
            "type": "paragraph",
            "text": "İşte felsefe-i beşeriye ile hikmet-i Kur’aniyenin şu tafsil ve icmal hususundaki farklarına bakacağız ki mahz-ı hak ve ayn-ı hakikat hangisidir göreceğiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0480-006",
            "type": "paragraph",
            "text": "İşte nasıl elimizdeki saat, sureten sabit görünüyor. Fakat içindeki çarkların harekâtıyla, daimî içinde bir zelzele ve âlet ve çarklarının ızdırapları vardır. Aynen onun gibi kudret-i İlahiyenin bir saat-i kübrası olan şu dünya, zahirî sabitiyetiyle beraber daimî zelzele ve tagayyürde, fena ve zevalde yuvarlanıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0480-007",
            "type": "paragraph",
            "text": "Evet, dünyaya zaman girdiği için gece ve gündüz, o saat-i kübranın saniyelerini sayan iki başlı bir mil hükmündedir.",
            "lang": "tr"
        }
    ]
}