{
    "bookId": "sozler",
    "pageId": "sozler-0481",
    "pageIndex": 481,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0481-001",
            "type": "paragraph",
            "text": "Sene, o saatin dakikalarını sayan bir ibre vaziyetindedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0481-002",
            "type": "paragraph",
            "text": "Asır ise o saatin saatlerini ta’dad eden bir iğnedir. İşte zaman, dünyayı emvac-ı zeval üstüne atar. Bütün mazi ve istikbali ademe verip yalnız zaman-ı hazırı vücuda bırakır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0481-003",
            "type": "paragraph",
            "text": "Şimdi zamanın dünyaya verdiği şu şekil ile beraber, mekân itibarıyla dahi yine dünya zelzeleli, gayr-ı sabit bir saat hükmündedir. Çünkü cevv-i hava mekânı çabuk tagayyür ettiğinden, bir halden bir hale süraten geçtiğinden bazı günde birkaç defa bulutlar ile dolup boşalmakla, saniye sayan milin suret-i tagayyürü hükmünde bir tagayyür veriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0481-004",
            "type": "paragraph",
            "text": "Şimdi, dünya hanesinin tabanı olan mekân-ı arz ise yüzü mevt ve hayatça, nebat ve hayvanca pek çabuk tebeddül ettiğinden dakikaları sayan bir mil hükmünde, dünyanın şu ciheti geçici olduğunu gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0481-005",
            "type": "paragraph",
            "text": "Zemin yüzü itibarıyla böyle olduğu gibi batnındaki inkılabat ve zelzelelerle ve onların neticesinde cibalin çıkmaları ve hasflar vuku bulması, saatleri sayan bir mil gibi dünyanın şu ciheti ağırca mürur edicidir, gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0481-006",
            "type": "paragraph",
            "text": "Dünya hanesinin tavanı olan sema mekânı ise ecramların harekâtıyla, kuyruklu yıldızların zuhuruyla, küsufat ve husufatın vuku bulmasıyla, yıldızların sukut etmeleri gibi tagayyürat gösterir ki semavat dahi sabit değil; ihtiyarlığa, harabiyete gidiyor. Onun tagayyüratı, haftalık saatte günleri sayan bir mil gibi çendan ağır ve geç oluyor. Fakat her halde geçici ve zeval ve harabiyete karşı gittiğini gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0481-007",
            "type": "paragraph",
            "text": "İşte dünya, dünya cihetiyle şu yedi rükün üzerinde bina edilmiştir. Şu rükünler, daim onu sarsıyor. Fakat şu sarsılan ve hareket eden dünya, Sâni’ine baktığı vakit, o harekât ve tagayyürat, kalem-i kudretin mektubat-ı Samedaniyeyi yazması için o kalemin işlemesidir. O tebeddülat-ı ahval ise esma-i İlahiyenin cilve-i şuunatını ayrı ayrı tavsifat ile gösteren, tazelenen âyineleridir.",
            "lang": "tr"
        }
    ]
}