{
    "bookId": "sozler",
    "pageId": "sozler-0484",
    "pageIndex": 484,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0484-001",
            "type": "paragraph",
            "text": "İşte Kur’an’ın baştan başa kâinata müteveccih olan âyâtı, şu esasa göre gider. Hakikat-i dünyayı olduğu gibi açar, gösterir. Çirkin dünyayı, ne kadar çirkin olduğunu göstermekle beşerin yüzünü ondan çevirtir, Sâni’e bakan güzel dünyanın güzel yüzünü gösterir. Beşerin gözünü ona diktirir. Hakiki hikmeti ders verir. Kâinat kitabının manalarını talim eder. Hurufat ve nukuşlarına az bakar. Sarhoş felsefe gibi çirkine âşık olup, manayı unutturup hurufatın nukuşuyla insanların vaktini malayaniyatta sarf ettirmiyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0484-002",
            "type": "paragraph",
            "text": "Üçüncü Ziya",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0484-003",
            "type": "paragraph",
            "text": "İkinci Ziya’da hikmet-i beşeriyenin hikmet-i Kur’aniyeye karşı sukutuna ve hikmet-i Kur’aniyenin i’cazına işaret ettik. Şimdi şu ziyada, Kur’an’ın şakirdleri olan asfiya ve evliya ve hükemanın münevver kısmı olan hükema-yı işrakiyyunun hikmetleriyle Kur’an’ın hikmetine karşı derecesini gösterip, şu cihette Kur’an’ın i’cazına muhtasar bir işaret edeceğiz:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0484-004",
            "type": "paragraph",
            "text": "İşte Kur’an-ı Hakîm’in ulviyetine en sadık bir delil ve hakkaniyetine en zahir bir bürhan ve i’cazına en kavî bir alâmet şudur ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0484-005",
            "type": "paragraph",
            "text": "Kur’an, bütün aksam-ı tevhidin bütün meratibini, bütün levazımatıyla muhafaza ederek beyan edip muvazenesini bozmamış, muhafaza etmiş. Hem bütün hakaik-i âliye-i İlahiyenin muvazenesini muhafaza etmiş. Hem bütün esma-i hüsnanın iktiza ettikleri ahkâmları cem’etmiş, o ahkâmın tenasübünü muhafaza etmiş. Hem rububiyet ve uluhiyetin şuunatını kemal-i muvazene ile cem’etmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0484-006",
            "type": "paragraph",
            "text": "İşte şu muhafaza ve muvazene ve cem’, bir hâsiyettir. Kat’iyen beşerin eserinde mevcud değil ve eâzım-ı insaniyenin netaic-i efkârında bulunmuyor. Ne melekûte geçen evliyaların eserinde, ne umûrun bâtınlarına geçen işrakiyyunun kitaplarında, ne âlem-i gayba nüfuz eden ruhanîlerin maarifinde hiç bulunmuyor. Güya bir taksimü’l-a’mal hükmünde her bir kısmı hakikatin şecere-i uzmasından yalnız bir iki dalına yapışıyor. Yalnız onun meyvesiyle, yaprağıyla uğraşıyor. Başkasından ya haberi yok yahut bakmıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0484-007",
            "type": "paragraph",
            "text": "Evet hakikat-i mutlaka, mukayyed enzar ile ihata edilmez. Kur’an gibi bir nazar-ı küllî lâzım ki ihata etsin. Kur’an’dan başka çendan Kur’an’dan da ders alıyorlar fakat hakikat-i külliyenin, cüz’î zihniyle yalnız bir iki tarafını tamamen görür, onunla meşgul olur, onda hapsolur. Ya ifrat veya tefrit ile hakaikin muvazenesini ihlâl edip tenasübünü izale eder.",
            "lang": "tr"
        }
    ]
}