{
    "bookId": "sozler",
    "pageId": "sozler-0485",
    "pageIndex": 485,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0485-001",
            "type": "paragraph",
            "text": "Şu hakikat, Yirmi Dördüncü Söz’ün İkinci Dal’ında acib bir temsil ile izah edilmiştir. Şimdi de başka bir temsil ile şu meseleye işaret ederiz. Mesela:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0485-002",
            "type": "paragraph",
            "text": "Bir denizde hesapsız cevherlerin aksamıyla dolu bir definenin bulunduğunu farz edelim. Gavvas dalgıçlar, o definenin cevahirini aramak için dalıyorlar. Gözleri kapalı olduğundan el yordamıyla anlarlar. Bir kısmının eline uzunca bir elmas geçer. O gavvas hükmeder ki bütün hazine, uzun direk gibi bir elmastan ibarettir. Arkadaşlarından başka cevahiri işittiği vakit hayal eder ki o cevherler, bulduğu elmasın tabileridir, fusus ve nukuşlarıdır. Bir kısmının da kürevî bir yakut eline geçer, başkası murabba bir kehribar bulur ve hâkeza… Her biri eliyle gördüğü cevheri, o hazinenin aslı ve mu’zamı itikad edip işittiklerini o hazinenin zevaid ve teferruatı zanneder. O vakit hakaikin muvazenesi bozulur. Tenasüp de gider. Çok hakikatin rengi değişir. Hakikatin hakiki rengini görmek için tevilata ve tekellüfata muztar kalır. Hattâ bazen inkâr ve tatile kadar giderler. Hükema-yı işrakiyyunun kitaplarına ve sünnetin mizanıyla tartmayıp keşfiyat ve meşhudatına itimat eden mutasavvıfînin kitaplarına teemmül eden, bu hükmümüzü bilâ-şüphe tasdik eder. Demek, hakaik-i Kur’aniyenin cinsinden ve Kur’an’ın dersinden aldıkları halde –çünkü Kur’an değiller– böyle nâkıs geliyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0485-003",
            "type": "paragraph",
            "text": "Bahr-i hakaik olan Kur’an’ın âyetleri dahi o deniz içindeki definenin bir gavvasıdır. Lâkin onların gözleri açık, defineyi ihata eder. Definede ne var ne yok görür. O defineyi öyle bir tenasüp ve intizam ve insicamla tavsif eder, beyan eder ki hakiki hüsn-ü cemali gösterir. Mesela, âyet-i",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0485-004",
            "type": "paragraph",
            "text": "وَالْاَرْضُ جَمٖيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمٰوَاتُ مَطْوِيَّاتٌ بِيَمٖينِهٖ ۞ يَوْمَ نَطْوِى السَّمَٓاءَ كَطَىِّ السِّجِلِّ لِلْكُتُبِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0485-005",
            "type": "paragraph",
            "text": "ifade ettikleri azamet-i rububiyeti gördüğü gibi",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0485-006",
            "type": "paragraph",
            "text": "اِنَّ اللّٰهَ لَا يَخْفٰى عَلَيْهِ شَىْءٌ فِى الْاَرْضِ وَلَا فِى السَّمَٓاءِ ۞ هُوَ الَّذٖى يُصَوِّرُكُمْ فِى الْاَرْحَامِ كَيْفَ يَشَٓاءُ ۞ مَا مِنْ دَٓابَّةٍ اِلَّا هُوَ اٰخِذٌ بِنَاصِيَتِهَا ۞ وَكَاَيِّنْ مِنْ دَٓابَّةٍ لَا تَحْمِلُ رِزْقَهَا اَللّٰهُ يَرْزُقُهَا وَاِيَّاكُمْ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0485-007",
            "type": "paragraph",
            "text": "ifade ettikleri şümul-ü rahmeti görüyor, gösteriyor. Hem",
            "lang": "tr"
        }
    ]
}