{
    "bookId": "sozler",
    "pageId": "sozler-0488",
    "pageIndex": 488,
    "sectionId": "sozler-section-074",
    "header": {
        "title": "BİRİNCİ ŞULE",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0488-001",
            "type": "paragraph",
            "text": "تَعْرُجُ الْمَلٰٓئِكَةُ وَالرُّوحُ اِلَيْهِ فٖى يَوْمٍ كَانَ مِقْدَارُهُ خَمْسٖينَ اَلْفَ سَنَةٍ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0488-002",
            "type": "paragraph",
            "text": "işaret ettiği hakikat-i ulviyeyi",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0488-003",
            "type": "paragraph",
            "text": "اِنَّ اللّٰهَ يَاْمُرُ بِالْعَدْلِ وَالْاِحْسَانِ وَاٖيتَٓائِ ذِى الْقُرْبٰى وَيَنْهٰى عَنِ الْفَحْشَٓاءِ وَالْمُنْكَرِ وَالْبَغْىِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0488-004",
            "type": "paragraph",
            "text": "ifade ettiği hakikat-i câmia gibi bütün uhrevî ve dünyevî, ilmî ve amelî erkân-ı sitte-i imaniyenin her birisini tafsilen ve erkân-ı hamse-i İslâmiyenin her birisini kasden ve cidden ve saadet-i dâreyni temin eden bütün düsturları görür, gösterir. Muvazenesini muhafaza edip, tenasübünü idame edip o hakaikin heyet-i mecmuasının tenasübünden hasıl olan hüsün ve cemalin menbaından Kur’an’ın bir i’caz-ı manevîsi neş’et eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0488-005",
            "type": "paragraph",
            "text": "İşte şu sırr-ı azîmdendir ki ulema-i ilm-i kelâm, Kur’an’ın şakirdleri oldukları halde, bir kısmı onar cilt olarak erkân-ı imaniyeye dair binler eser yazdıkları halde, Mutezile gibi aklı nakle tercih ettikleri için Kur’an’ın on âyeti kadar vuzuh ile ifade ve kat’î ispat ve ciddi ikna edememişler. Âdeta onlar, uzak dağların altında lağım yapıp, borularla tâ âlemin nihayetine kadar silsile-i esbab ile gidip orada silsileyi keser. Sonra âb-ı hayat hükmünde olan marifet-i İlahiyeyi ve vücud-u Vâcibü’l-vücud’u ispat ederler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0488-006",
            "type": "paragraph",
            "text": "Âyet-i kerîme ise her birisi birer asâ-yı Musa gibi her yerde suyu çıkarabilir, her şeyden bir pencere açar, Sâni’-i Zülcelal’i tanıttırır. Kur’an’ın bahrinden tereşşuh eden Arabî “Katre Risalesi”nde ve sair Sözlerde şu hakikat fiilen ispat edilmiş ve göstermişiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0488-007",
            "type": "paragraph",
            "text": "İşte hem şu sırdandır ki bâtın-ı umûra gidip, sünnet-i seniyeye ittiba etmeyerek, meşhudatına itimat ederek yarı yoldan dönen ve bir cemaatin riyasetine geçip bir fırka teşkil eden fırak-ı dâllenin bütün imamları hakaikin tenasübünü, muvazenesini muhafaza edemediğindendir ki böyle bid’aya, dalalete düşüp bir cemaat-i beşeriyeyi yanlış yola sevk etmişler. İşte bunların bütün aczleri, âyât-ı Kur’aniyenin i’cazını gösterir.",
            "lang": "tr"
        }
    ]
}