{
    "bookId": "sozler",
    "pageId": "sozler-0489",
    "pageIndex": 489,
    "sectionId": "sozler-section-075",
    "header": {
        "title": "Hâtime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0489-header",
            "type": "heading",
            "text": "Hâtime",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0489-001",
            "type": "paragraph",
            "text": "Kur’an’ın lemaat-ı i’cazından iki lem’a-i i’caziye, On Dokuzuncu Söz’ün On Dördüncü Reşha’sında geçmiştir ki bir sebeb-i kusur zannedilen tekraratı ve ulûm-u kevniyede icmali, her biri birer lem’a-i i’cazın menbaıdır. Hem Kur’an’da mu’cizat-ı enbiya yüzünde parlayan bir lem’a-i i’caz-ı Kur’an, Yirminci Söz’ün İkinci Makamı’nda vâzıhan gösterilmiştir. Daha bunlar gibi sair Sözlerde ve risale-i Arabiyemde çok lemaat-ı i’caziye zikredilip onlara iktifaen yalnız şunu deriz ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0489-002",
            "type": "paragraph",
            "text": "Bir mu’cize-i Kur’aniye daha şudur ki: Nasıl bütün mu’cizat-ı enbiya, Kur’an’ın bir nakş-ı i’cazını göstermiştir; öyle de Kur’an, bütün mu’cizatıyla bir mu’cize-i Ahmediye (asm) olur. Ve bütün mu’cizat-ı Ahmediye (asm) dahi Kur’an’ın bir mu’cizesidir ki Kur’an’ın Cenab-ı Hakk’a karşı nisbetini gösterir ve o nisbetin zuhuruyla her bir kelimesi bir mu’cize olur. Çünkü o vakit bir tek kelime, bir çekirdek gibi bir şecere-i hakaiki manen tazammun edebilir. Hem merkez-i kalp gibi hakikat-i uzmanın bütün azasına münasebettar olabilir. Hem bir ilm-i muhite ve nihayetsiz bir iradeye istinad ettiği için hurufuyla, heyetiyle, vaziyetiyle, mevkiiyle hadsiz eşyaya bakabilir. İşte şu sırdandır ki ulema-i ilm-i huruf, Kur’an’ın bir harfinden bir sahife kadar esrar bulduklarını iddia ederler ve davalarını o fennin ehline ispat ediyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0489-003",
            "type": "paragraph",
            "text": "Risalenin başından şuraya kadar bütün şuleleri, şuâları, lem’aları, nurları, ziyaları nazara topla; birden bak. Baştaki dava, şimdi kat’î netice olarak yani قُلْ لَئِنِ اجْتَمَعَتِ الْاِنْسُ وَالْجِنُّ عَلٰٓى اَنْ يَاْتُوا بِمِثْلِ هٰذَا الْقُرْاٰنِ لَا يَاْتُونَ بِمِثْلِهٖ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهٖيرًا yı yüksek bir sadâ ile okuyup ilan ediyorlar.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0489-004",
            "type": "paragraph",
            "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0489-005",
            "type": "paragraph",
            "text": "رَبَّنَا لَا تُؤَاخِذْنَٓا اِنْ نَسٖينَٓا اَوْ اَخْطَاْنَا ۞",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0489-006",
            "type": "paragraph",
            "text": "رَبِّ اشْرَحْ لٖى صَدْرٖى ۞ وَيَسِّرْلٖٓى اَمْرٖى ۞ وَاحْلُلْ عُقْدَةً مِنْ لِسَانٖى ۞ يَفْقَهُوا قَوْلٖى",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0489-007",
            "type": "paragraph",
            "text": "اَللّٰهُمَّ صَلِّ وَ سَلِّمْ اَفْضَلَ وَ اَجْمَلَ وَ اَنْبَلَ وَ اَظْهَرَ وَ اَطْهَرَ وَ اَحْسَنَ وَاَبَرَّ وَ اَكْرَمَ وَ اَعَزَّ وَ اَعْظَمَ وَ اَشْرَفَ وَ اَعْلٰى وَ اَزْكٰى وَ اَبْرَكَ وَ اَلْطَفَ صَلَوَاتِكَ وَ اَوْفٰى وَ اَكْثَرَ وَ اَزْيَدَ وَ اَرْقٰى وَ اَرْفَعَ وَ اَدْوَمَ سَلَامِكَ صَلَاةً وَ سَلَامًا وَ رَحْمَةً وَ رِضْوَانًا وَ عَفْوًا وَ غُفْرَانًا تَمْتَدُّ وَ تَزٖيدُ بِوَابِلِ سَحَائِبِ مَوَاهِبِ جُودِكَ وَ كَرَمِكَ وَ تَنْمُوا وَ تَزْكُوا بِنَفَائِسِ شَرَائِفِ لَطَائِفِ جُودِكَ وَ مِنَنِكَ اَزَلِيَّةً بِاَزَلِيَّتِكَ لَا تَزُولُ اَبَدِيَّةً بِاَبَدِيَّتِكَ لَا تَحُولُ عَلٰى عَبْدِكَ وَ حَبٖيبِكَ وَ رَسُولِكَ مُحَمَّدٍ خَيْرِ خَلْقِكَ النُّورِ الْبَاهِرِ اللَّامِعِ وَ الْبُرْهَانِ الظَّاهِرِ الْقَاطِعِ وَ الْبَحْرِ الذَّاخِرِ وَ النُّورِ الْغَامِرِ وَ الْجَمَالِ الزَّاهِرِ وَ الْجَلَالِ الْقَاهِرِ وَ الْكَمَالِ الْفَاخِرِ صَلَاتَكَ الَّتٖى صَلَّيْتَ بِعَظَمَةِ ذَاتِكَ عَلَيْهِ وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ كَذٰلِكَ صَلَاةً تَغْفِرُ بِهَا ذُنُوبَنَا وَ تَشْرَحُ بِهَا صُدُورَنَا وَ تُطَهِّرُ بِهَا قُلُوبَنَا وَ تُرَوِّحُ بِهَا اَرْوَاحَنَا وَ تُقَدِّسُ بِهَا اَسْرَارَنَا وَ تُنَزِّهُ بِهَا خَوَاطِرَنَا وَ اَفْكَارَنَا وَ تُصَفّٖى بِهَا كُدُورَاتِ مَا فٖى اَسْرَارِنَا وَ تَشْفٖى بِهَا اَمْرَاضَنَا وَ تَفْتَحُ بِهَا اَقْفَالَ قُلُوبِنَا",
            "lang": "ar"
        }
    ]
}