{
    "bookId": "sozler",
    "pageId": "sozler-0491",
    "pageIndex": 491,
    "sectionId": "sozler-section-076",
    "header": {
        "title": "BİRİNCİ ZEYL",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0491-header",
            "type": "heading",
            "text": "BİRİNCİ ZEYL",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0491-001",
            "type": "paragraph",
            "text": "(Makam itibarıyla Yirmi Beşinci Söz’e ilhak edilen zeyllerden, Yedinci Şuâ’nın Birinci Makam’ının on yedinci mertebesidir.)",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0491-002",
            "type": "paragraph",
            "text": "Bu dünyada hayatın gayesi ve hayatın hayatı iman olduğunu bilen bu yorulmaz ve tok olmaz dünya seyyahı ve kâinattan Rabb’ini soran yolcu, kendi kalbine dedi ki: Aradığımız zatın sözü ve kelâmı denilen, bu dünyada en meşhur ve en parlak ve en hâkim ve ona teslim olmayan herkese, her asırda meydan okuyan Kur’an-ı Mu’cizü’l-Beyan namındaki kitaba müracaat edip o ne diyor, bilelim. Fakat en evvel bu kitap, bizim Hâlık’ımızın kitabı olduğunu ispat etmek lâzımdır diye taharriye başladı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0491-003",
            "type": "paragraph",
            "text": "Bu seyyah bu zamanda bulunduğu münasebetiyle en evvel manevî i’caz-ı Kur’anînin lem’aları olan Risale-i Nur’a baktı ve onun yüz otuz risaleleri, âyât-ı Furkaniyenin nükteleri ve ışıkları ve esaslı tefsirleri olduğunu gördü. Ve Risale-i Nur, bu kadar muannid ve mülhid bir asırda her tarafa hakaik-i Kur’aniyeyi mücahidane neşrettiği halde, karşısına kimse çıkamadığından ispat eder ki onun üstadı ve menbaı ve mercii ve güneşi olan Kur’an semavîdir, beşer kelâmı değildir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0491-004",
            "type": "paragraph",
            "text": "Hattâ Risale-i Nur’un yüzer hüccetlerinden bir tek hüccet-i Kur’aniyesi olan Yirmi Beşinci Söz ile On Dokuzuncu Mektup’un âhiri, Kur’an’ın kırk vecihle mu’cize olduğunu öyle ispat etmiş ki kim görmüşse değil tenkit ve itiraz etmek, belki ispatlarına hayran olmuş, takdir ederek çok sena etmiş. Kur’an’ın vech-i i’cazını ve hak kelâmullah olduğunu ispat etmek cihetini Risale-i Nur’a havale ederek, yalnız kısa bir işaretle büyüklüğünü gösteren birkaç noktaya dikkat etti.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0491-005",
            "type": "paragraph",
            "text": "Birinci Nokta: Nasıl ki Kur’an, bütün mu’cizatıyla ve hakkaniyetine delil olan bütün hakaikiyle Muhammed aleyhissalâtü vesselâmın bir mu’cizesidir. Öyle de Muhammed aleyhissalâtü vesselâm da bütün mu’cizatıyla ve delail-i nübüvvetiyle ve kemalât-ı ilmiyesiyle Kur’an’ın bir mu’cizesidir ve Kur’an kelâmullah olduğuna bir hüccet-i kātıasıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0491-006",
            "type": "paragraph",
            "text": "İkinci Nokta: Kur’an, bu dünyada öyle nurani ve saadetli ve hakikatli bir surette bir tebdil-i hayat-ı içtimaiye ile beraber, insanların hem nefislerinde hem kalplerinde hem ruhlarında hem akıllarında hem hayat-ı şahsiyelerinde hem hayat-ı içtimaiyelerinde hem hayat-ı siyasiyelerinde öyle bir inkılab yapmış ve idame etmiş ve idare etmiş ki on dört asır müddetinde her dakikada altı bin altı yüz altmış altı âyetleri, kemal-i ihtiramla hiç olmazsa yüz milyondan ziyade insanların dilleriyle okunuyor ve insanları terbiye ve nefislerini tezkiye ve kalplerini tasfiye ediyor; ruhlara inkişaf ve terakki ve akıllara istikamet ve nur ve hayata hayat ve saadet veriyor. Elbette böyle bir kitabın misli yoktur, hârikadır, fevkalâdedir, mu’cizedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0491-007",
            "type": "paragraph",
            "text": "Üçüncü Nokta: Kur’an, o asırdan tâ şimdiye kadar öyle bir belâgat göstermiş ki Kâbe’nin duvarında altınla yazılan en meşhur ediblerin “Muallakat-ı Seb’a” namıyla şöhret-şiar kasidelerini o dereceye indirdi ki Lebid’in kızı, babasının kasidesini Kâbe’den indirirken demiş: “Âyâta karşı bunun kıymeti kalmadı.”",
            "lang": "tr"
        }
    ]
}