{
    "bookId": "sozler",
    "pageId": "sozler-0493",
    "pageIndex": 493,
    "sectionId": "sozler-section-076",
    "header": {
        "title": "BİRİNCİ ZEYL",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0493-001",
            "type": "paragraph",
            "text": "Hem öyle bir tazelik ve gençlik ve şebabet ve garabet göstermiş ki on dört asır yaşadığı ve herkesin eline kolayca girdiği halde, şimdi nâzil olmuş gibi tazeliğini muhafaza ediyor. Her asır, kendine hitap ediyor gibi bir gençlikte görmüş. Her taife-i ilmiye ondan her vakit istifade etmek için kesretle ve mebzuliyetle yanlarında bulundurdukları ve üslub-u ifadesine ittiba ve iktida ettikleri halde o üslubundaki ve tarz-ı beyanındaki garabetini aynen muhafaza ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0493-002",
            "type": "paragraph",
            "text": "Beşinci Nokta: Kur’an’ın bir cenahı mazide, bir cenahı müstakbelde, kökü ve bir kanadı eski peygamberlerin ittifaklı hakikatleri olduğu ve bu onları tasdik ve teyid ettiği ve onlar dahi tevafukun lisan-ı haliyle bunu tasdik ettikleri gibi; öyle de evliya ve asfiya gibi ondan hayat alan semereleri, hayattar tekemmülleriyle, şecere-i mübarekelerinin hayattar, feyizdar ve hakikat-medar olduğuna delâlet eden ve ikinci kanadının himayesi altında yetişen ve yaşayan velayetin bütün hak tarîkatları ve İslâmiyet’in bütün hakikatli ilimleri, Kur’an’ın ayn-ı hak ve mecma-ı hakaik ve câmiiyette misilsiz bir hârika olduğuna şehadet eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0493-003",
            "type": "paragraph",
            "text": "Altıncı Nokta: Kur’an’ın altı ciheti nuranidir, sıdk ve hakkaniyetini gösterir. Evet, altında hüccet ve bürhan direkleri, üstünde sikke-i i’caz lem’aları, önünde ve hedefinde saadet-i dâreyn hediyeleri ve arkasında nokta-i istinadı vahy-i semavî hakikatleri, sağında hadsiz ukûl-ü müstakimenin deliller ile tasdikleri, solunda selim kalplerin ve temiz vicdanların ciddi itminanları ve samimi incizabları ve teslimleri; Kur’an’ın fevkalâde, hârika, metin, hücum edilmez bir kale-i semaviye-i arziye olduğunu ispat ettikleri gibi; altı makamdan dahi onun ayn-ı hak ve sadık olduğunu ve beşerin kelâmı olmadığını ve yanlışı bulunmadığını imza eden, başta bu kâinatta daima güzelliği izhar, iyiliği ve doğruluğu himaye ve sahtekârları ve müfterileri imha ve izale etmek âdetini bir düstur-u faaliyet ittihaz eden bu kâinatın mutasarrıfı, o Kur’an’a âlemde en makbul en yüksek en hâkimane bir makam-ı hürmet ve bir mertebe-i muvaffakıyet vermesiyle onu tasdik ve imza ettiği gibi; İslâmiyet’in menbaı ve Kur’an’ın bir tercümanı olan zatın (asm) herkesten ziyade ona itikad ve ihtiramı ve nüzulü zamanında uyku gibi bir vaziyet-i nâimanede bulunması ve sair kelâmları ona yetişememesi ve bir derece benzememesi ve ümmiyetiyle beraber gitmiş ve gelecek hakiki hâdisat-ı kevniyeyi, gaybiyane Kur’an ile tereddütsüz ve itminan ile beyan etmesi ve çok dikkatli gözlerin nazarı altında hiçbir hile, hiçbir yanlış vaziyeti görülmeyen o tercüman, bütün kuvvetiyle Kur’an’ın her bir hükmünü öyle iman ve tasdik edip hiçbir şey onu sarsmaması dahi Kur’an’ın semavî, hakkaniyetli ve kendi Hâlık-ı Rahîm’inin mübarek kelâmı olduğunu imza ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0493-004",
            "type": "paragraph",
            "text": "Hem nev-i insanın humsu, belki kısm-ı a’zamı, göz önündeki o Kur’an’a müncezibane ve dindarane irtibatı ve hakikat-perestane ve müştakane kulak vermesi ve çok emarelerin ve vakıaların ve keşfiyatın şehadetiyle, cin ve melek ve ruhanîler dahi tilaveti vaktinde pervane gibi etrafında hakperestane toplanmaları, Kur’an’ın kâinatça makbuliyetine ve en yüksek bir makamda bulunduğuna bir imzadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0493-005",
            "type": "paragraph",
            "text": "Hem nev-i beşerin umum tabakaları, en gabi ve âmîden tut tâ en zeki ve âlime kadar her birisi, Kur’an’ın dersinden tam hisse almaları ve en derin hakikatleri fehmetmeleri ve yüzer fen ve ulûm-u İslâmiyenin ve bilhassa şeriat-ı kübranın büyük müçtehidleri ve usûlü’d-din ve ilm-i kelâmın dâhî muhakkikleri gibi her taife kendi ilmine ait bütün hâcatını ve cevaplarını Kur’an’dan istihraç etmeleri, Kur’an’ın menba-ı hak ve maden-i hakikat olduğuna bir imzadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0493-006",
            "type": "paragraph",
            "text": "Hem edebiyatça en ileri bulunan Arap edibleri –şimdiye kadar Müslüman olmayanlar– muarazaya pek çok muhtaç oldukları halde, Kur’an’ın i’cazından yedi büyük vechi varken, yalnız bir tek vechi olan belâgatının –tek bir suresinin– mislini getirmekten istinkâfları ve şimdiye kadar gelen ve muaraza ile şöhret kazanmak isteyen meşhur beliğlerin ve dâhî âlimlerin onun hiçbir vech-i i’cazına karşı çıkamamaları ve âcizane sükût etmeleri; Kur’an mu’cize ve tâkat-i beşerin fevkinde olduğuna bir imzadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0493-007",
            "type": "paragraph",
            "text": "Evet, bir kelâm “Kimden gelmiş ve kime gelmiş ve ne için?” denilmesiyle kıymeti ve ulviyeti ve belâgatı tezahür etmesi noktasından Kur’an’ın misli olamaz ve ona yetişilemez. Çünkü Kur’an, bütün âlemlerin Rabb’i ve bütün kâinatın Hâlık’ının hitabı ve konuşması ve hiçbir cihette taklidi ve tasannuu ihsas edecek hiçbir emare bulunmayan bir mükâlemesi ve bütün insanların belki bütün mahlukatın namına mebus ve nev-i beşerin en meşhur ve namdar muhatabı bulunan ve o muhatabın kuvvet ve vüs’at-i imanı, koca İslâmiyet’i tereşşuh edip sahibini Kab-ı Kavseyn makamına çıkararak muhatab-ı Samedaniyeye mazhariyetle nüzul eden ve saadet-i dâreyne dair ve hilkat-i kâinatın neticelerine ve ondaki Rabbanî maksatlara ait mesaili ve o muhatabın bütün hakaik-i İslâmiyeyi taşıyan en yüksek ve en geniş olan imanını beyan ve izah eden ve koca kâinatı bir harita, bir saat, bir hane gibi her tarafını gösterip, çevirip onları yapan sanatkârı tavrıyla ifade ve talim eden Kur’an-ı Mu’cizü’l-Beyan’ın elbette mislini getirmek mümkün değildir ve derece-i i’cazına yetişilmez.",
            "lang": "tr"
        }
    ]
}