{
    "bookId": "sozler",
    "pageId": "sozler-0495",
    "pageIndex": 495,
    "sectionId": "sozler-section-077",
    "header": {
        "title": "On Birinci Şuâ Olan Meyve Risalesi’nin Onuncu Meselesi",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0495-header",
            "type": "heading",
            "text": "On Birinci Şuâ Olan Meyve Risalesi’nin Onuncu Meselesi",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0495-001",
            "type": "paragraph",
            "text": "Emirdağı Çiçeği",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0495-002",
            "type": "paragraph",
            "text": "Kur’an’da olan tekrarata gelen itirazlara karşı gayet kuvvetli bir cevaptır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0495-003",
            "type": "paragraph",
            "text": "Aziz, sıddık kardeşlerim!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0495-004",
            "type": "paragraph",
            "text": "Gerçi bu mesele, perişan vaziyetimden müşevveş ve letafetsiz olmuş. Fakat o müşevveş ibare altında çok kıymetli bir nevi i’cazı kat’î bildim. Maatteessüf ifadeye muktedir olamadım. Her ne kadar ibaresi sönük olsa da Kur’an’a ait olmak cihetiyle hem ibadet-i tefekküriye hem kudsî, yüksek, parlak bir cevherin sadefidir. Yırtık libasına değil, elindeki elmasa bakılsın. Eğer münasip ise Onuncu Mesele yapınız, değilse sizin tebrik mektuplarınıza mukabil bir mektup kabul ediniz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0495-005",
            "type": "paragraph",
            "text": "Hem bunu gayet hasta ve perişan ve gıdasız, bir iki gün ramazanda, mecburiyetle gayet mücmel ve kısa ve bir cümlede pek çok hakikatleri ve müteaddid hüccetleri dercederek yazdım. Kusura bakılmasın. (*[8])",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0495-006",
            "type": "paragraph",
            "text": "Aziz, sıddık kardeşlerim!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0495-007",
            "type": "paragraph",
            "text": "Ramazan-ı şerifte Kur’an-ı Mu’cizü’l-Beyan’ı okurken Risale-i Nur’a işaretleri Birinci Şuâ’da beyan olunan otuz üç âyetten hangisi gelse bakıyordum ki o âyetin sahifesi ve yaprağı ve kıssası dahi Risale-i Nur’a ve şakirdlerine kıssadan hisse almak noktasında bir derece bakıyor. Hususan Sure-i Nur’dan Âyetü’n-Nur, on parmakla Risale-i Nur’a baktığı gibi arkasındaki Âyet-i Zulümat dahi muarızlarına tam bakıyor ve ziyade hisse veriyor. Âdeta o makam, cüz’iyetten çıkıp külliyet kesbeder ve bu asırda o küllînin tam bir ferdi Risale-i Nur ve şakirdleridir diye hissettim.",
            "lang": "tr"
        }
    ]
}