{
    "bookId": "sozler",
    "pageId": "sozler-0497",
    "pageIndex": 497,
    "sectionId": "sozler-section-077",
    "header": {
        "title": "On Birinci Şuâ Olan Meyve Risalesi’nin Onuncu Meselesi",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0497-001",
            "type": "paragraph",
            "text": "Hem mesela, Sure-i طٰسٓمٓ de sekiz defa tekrar edilen şu اِنَّ رَبَّكَ لَهُوَ الْعَزٖيزُ الرَّحٖيمُ âyeti, o surede hikâye edilen peygamberlerin necatlarını ve kavimlerinin azaplarını, kâinatın netice-i hilkati hesabına ve rububiyet-i âmmenin namına o binler hakikat kuvvetinde olan âyeti tekrar ederek, izzet-i Rabbaniye o zalim kavimlerin azabını ve rahîmiyet-i İlahiye dahi enbiyanın necatlarını iktiza ettiğini ders vermek için binler defa tekrar olsa yine ihtiyaç ve iştiyak var ve i’cazlı, îcazlı bir ulvi belâgattır.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0497-002",
            "type": "paragraph",
            "text": "Hem mesela, Sure-i Rahman’da tekrar edilen فَبِاَىِّ اٰلَٓاءِ رَبِّكُمَا تُكَذِّبَانِ âyeti ile Sure-i Mürselât’ta وَيْلٌ يَوْمَئِذٍ لِلْمُكَذِّبٖينَ âyeti, cin ve nev-i beşerin, kâinatı kızdıran ve arz ve semavatı hiddete getiren ve hilkat-i âlemin neticelerini bozan ve haşmet-i saltanat-ı İlahiyeye karşı inkâr ve istihfafla mukabele eden küfür ve küfranlarını ve zulümlerini ve bütün mahlukatın hukuklarına tecavüzlerini, asırlara ve arz ve semavata tehditkârane haykıran bu iki âyet, böyle binler hakikatlerle alâkadar ve binler mesele kuvvetinde olan bir ders-i umumîde binler defa tekrar edilse yine lüzum var ve celalli bir i’caz ve cemalli bir îcaz-ı belâgattır.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0497-003",
            "type": "paragraph",
            "text": "Hem mesela, Kur’an’ın hakiki ve tam bir nevi münâcatı ve Kur’an’dan çıkan bir çeşit hülâsası olan Cevşenü’l-Kebir namındaki münâcat-ı Peygamberîde yüz defa",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0497-004",
            "type": "paragraph",
            "text": "سُبْحَانَكَ يَا لَا اِلٰهَ اِلَّا اَنْتَ الْاَمَانُ الْاَمَانُ خَلِّصْنَا وَ اَجِرْنَا وَ نَجِّنَا مِنَ النَّارِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0497-005",
            "type": "paragraph",
            "text": "cümlesi tekrarında tevhid gibi kâinatça en büyük hakikat ve tesbih ve takdis gibi mahlukatın rububiyete karşı üç muazzam vazifesinden en ehemmiyetli vazifesi ve şakavet-i ebediyeden kurtulmak gibi nev-i insanın en dehşetli meselesi ve ubudiyet ve acz-i beşerînin en lüzumlu neticesi bulunması cihetiyle binler defa tekrar edilse yine azdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0497-006",
            "type": "paragraph",
            "text": "İşte –namaz tesbihatı gibi ibadetlerden bir kısmının tekrarı sünnet bulunan maddeler gibi– tekrarat-ı Kur’aniye bu gibi metin esaslara bakıyor. Hattâ bazen bir sahifede iktiza-yı makam ve ihtiyac-ı ifham ve belâgat-ı beyan cihetiyle yirmi defa sarîhan ve zımnen tevhid hakikatini ifade eder. Değil usanç, belki kuvvet ve şevk ve halâvet verir. Risale-i Nur’da, tekrarat-ı Kur’aniye ne kadar yerinde ve münasip ve belâgatça makbul olduğu hüccetleriyle beyan edilmiş.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0497-007",
            "type": "paragraph",
            "text": "Kur’an-ı Mu’cizü’l-Beyan’ın Mekkiye sureleriyle Medeniye sureleri belâgat noktasında ve i’caz cihetinde ve tafsil ve icmal vechinde birbirinden ayrı olmasının sırr-ı hikmeti şudur ki:",
            "lang": "tr"
        }
    ]
}