{
    "bookId": "sozler",
    "pageId": "sozler-0498",
    "pageIndex": 498,
    "sectionId": "sozler-section-077",
    "header": {
        "title": "On Birinci Şuâ Olan Meyve Risalesi’nin Onuncu Meselesi",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0498-001",
            "type": "paragraph",
            "text": "Mekke’de birinci safta muhatap ve muarızları, Kureyş müşrikleri ve ümmileri olduğundan belâgatça kuvvetli bir üslub-u âlî ve îcazlı, mukni, kanaat verici bir icmal ve tesbit için tekrar lâzım geldiğinden ekseriyetçe Mekkî sureleri erkân-ı imaniyeyi ve tevhidin mertebelerini gayet kuvvetli ve yüksek ve i’cazlı bir îcaz ile ifade ve tekrar ederek mebde ve meâdi, Allah’ı ve âhireti, değil yalnız bir sahifede, bir âyette, bir cümlede, bir kelimede belki bazen bir harfte ve takdim-tehir, tarif-tenkir ve hazf-zikir gibi heyetlerde öyle kuvvetli ispat eder ki ilm-i belâgatın dâhî imamları hayretle karşılamışlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0498-002",
            "type": "paragraph",
            "text": "Risale-i Nur ve bilhassa Kur’an’ın kırk vech-i i’cazını icmalen ispat eden Yirmi Beşinci Söz, zeylleriyle beraber ve nazımdaki vech-i i’cazı hârika bir tarzda beyan ve ispat eden Arabî Risale-i Nur’dan İşaratü’l-İ’caz tefsiri bilfiil göstermişler ki Mekkî sure ve âyetlerde en âlî bir üslub-u belâgat ve en yüksek bir i’caz-ı îcazî vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0498-003",
            "type": "paragraph",
            "text": "Amma Medine sure ve âyetlerinin birinci safta muhatap ve muarızları ise Allah’ı tasdik eden Yahudi ve Nasâra gibi ehl-i kitap olduğundan mukteza-yı belâgat ve irşad ve mutabık-ı makam ve halin lüzumundan, sade ve vâzıh ve tafsilli bir üslupla ehl-i kitaba karşı dinin yüksek usûlünü ve imanın rükünlerini değil belki medar-ı ihtilaf olan şeriatın ve ahkâmın ve teferruatın ve küllî kanunların menşeleri ve sebepleri olan cüz’iyatın beyanı lâzım geldiğinden, o Medine sure ve âyetlerde ekseriyetçe tafsil ve izah ve sade üslupla beyanat içinde Kur’an’a mahsus emsalsiz bir tarz-ı beyanla, birden o cüz’î teferruat hâdisesi içinde yüksek, kuvvetli bir fezleke, bir hâtime, bir hüccet ve o cüz’î hâdise-i şer’iyeyi küllîleştiren ve imtisalini iman-ı billah ile temin eden bir cümle-i tevhidiye ve esmaiye ve uhreviyeyi zikreder. O makamı nurlandırır, ulvileştirir, küllîleştirir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0498-004",
            "type": "paragraph",
            "text": "Risale-i Nur, âyetlerin âhirlerinde ekseriyetle gelen",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0498-005",
            "type": "paragraph",
            "text": "اِنَّ اللّٰهَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ ۞ اِنَّ اللّٰهَ بِكُلِّ شَىْءٍ عَلٖيمٌ ۞ وَهُوَ الْعَزٖيزُ الرَّحٖيمُ ۞ وَهُوَ الْعَزٖيزُ الْحَكٖيمُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0498-006",
            "type": "paragraph",
            "text": "gibi tevhidi veya âhireti ifade eden fezlekeler ve hâtimelerde ne kadar yüksek bir belâgat ve meziyetler ve cezaletler ve nükteler bulunduğunu Yirmi Beşinci Söz’ün İkinci Şule’sinin İkinci Nur’unda o fezleke ve hâtimelerin pek çok nüktelerinden ve meziyetlerinden on tanesini beyan ederek o hülâsalarda bir mu’cize-i kübra bulunduğunu muannidlere de ispat etmiş.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0498-007",
            "type": "paragraph",
            "text": "Evet Kur’an, o teferruat-ı şer’iye ve kavanin-i içtimaiyenin beyanı içinde birden muhatabın nazarını en yüksek ve küllî noktalara kaldırıp, sade üslubu bir ulvi üsluba ve şeriat dersinden tevhid dersine çevirerek Kur’an’ı hem bir kitab-ı şeriat ve ahkâm ve hikmet hem bir kitab-ı akide ve iman ve zikir ve fikir ve dua ve davet olduğunu gösterip her makamda çok makasıd-ı irşadiye ve Kur’aniyeyi ders vermesiyle Mekkiye âyetlerin tarz-ı belâgatlarından ayrı ve parlak mu’cizane bir cezalet izhar eder.",
            "lang": "tr"
        }
    ]
}