{
    "bookId": "sozler",
    "pageId": "sozler-0499",
    "pageIndex": 499,
    "sectionId": "sozler-section-077",
    "header": {
        "title": "On Birinci Şuâ Olan Meyve Risalesi’nin Onuncu Meselesi",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0499-001",
            "type": "paragraph",
            "text": "Bazen iki kelimede mesela رَبُّ الْعَالَمٖينَ ve رَبُّكَ de رَبُّكَ tabiriyle ehadiyeti ve رَبُّ الْعَالَمٖينَ ile vâhidiyeti bildirir. Ehadiyet içinde vâhidiyeti ifade eder. Hattâ bir cümlede, bir zerreyi bir göz bebeğinde gördüğü ve yerleştirdiği gibi güneşi dahi aynı âyetle, aynı çekiçle göğün göz bebeğinde yerleştirir ve göğe bir göz yapar.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0499-002",
            "type": "paragraph",
            "text": "Mesela خَلَقَ السَّمٰوَاتِ وَ الْاَرْضَ âyetinden sonra يُولِجُ الَّيْلَ فِى النَّهَارِ وَ يُولِجُ النَّهَارَ فِى الَّيْلِ âyetinin akabinde وَ هُوَ عَلٖيمٌ بِذَاتِ الصُّدُورِ der. “Zemin ve göklerin haşmet-i hilkatinde kalbin dahi hatıratını bilir, idare eder.” der, tarzında bir beyanat cihetiyle o sade ve ümmiyet mertebesini ve avamın fehmini nazara alan o basit ve cüz’î muhavere, o tarz ile ulvi ve cazibedar ve umumî ve irşadkâr bir mükâlemeye döner.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0499-003",
            "type": "paragraph",
            "text": "Ehemmiyetli Bir Sual: Bazen bir hakikat, sathî nazarlara görünmediğinden ve bazı makamlarda cüz’î ve âdi bir hâdiseden yüksek bir fezleke-i tevhidi veya küllî bir düsturu beyan etmekte münasebet bilinmediğinden bir kusur tevehhüm edilir. Mesela “Hazret-i Yusuf aleyhisselâm, kardeşini bir hile ile alması” içinde وَفَوْقَ كُلِّ ذٖى عِلْمٍ عَلٖيمٌ diye gayet yüksek bir düsturun zikri, belâgatça münasebeti görünmüyor. Bunun sırrı ve hikmeti nedir?",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0499-004",
            "type": "paragraph",
            "text": "Elcevap: Her biri birer küçük Kur’an olan ekser uzun sure ve mutavassıtlarda ve çok sahife ve makamlarda yalnız iki üç maksat değil belki Kur’an mahiyeti hem bir kitab-ı zikir ve iman ve fikir hem bir kitab-ı şeriat ve hikmet ve irşad gibi çok kitapları ve ayrı ayrı dersleri tazammun ederek rububiyet-i İlahiyenin her şeye ihatasını ve haşmetli tecelliyatını ifade etmek cihetiyle, kâinat kitab-ı kebirinin bir nevi kıraatı olan Kur’an, elbette her makamda, hattâ bazen bir sahifede çok maksatları takiben marifetullahtan ve tevhidin mertebelerinden ve iman hakikatlerinden ders verdiği haysiyetiyle, öbür makamda mesela, zahirce zayıf bir münasebetle başka bir ders açar ve o zayıf münasebete çok kuvvetli münasebetler iltihak ederler. O makama gayet mutabık olur, mertebe-i belâgatı yükseklenir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0499-005",
            "type": "paragraph",
            "text": "İkinci Bir Sual: Kur’an’da sarîhan ve zımnen ve işareten, âhiret ve tevhidi ve beşerin mükâfat ve mücazatını binler defa ispat edip nazara vermenin ve her surede her sahifede her makamda ders vermenin hikmeti nedir?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0499-006",
            "type": "paragraph",
            "text": "Elcevap: Daire-i imkânda ve kâinatın sergüzeştine ait inkılablarda ve emanet-i kübrayı ve hilafet-i arziyeyi omuzuna alan nev-i beşerin şakavet ve saadet-i ebediyeye medar olan vazifesine dair en ehemmiyetli en büyük en dehşetli meselelerinden en azametlilerini ders vermek ve hadsiz şüpheleri izale etmek ve gayet şiddetli inkârları ve inatları kırmak cihetinde elbette o dehşetli inkılabları tasdik ettirmek ve o inkılablar azametinde büyük ve beşere en elzem ve en zarurî meseleleri teslim ettirmek için Kur’an, binler defa değil belki milyonlar defa onlara baktırsa yine israf değil ki milyonlar kere tekrar ile o bahisler Kur’an’da okunur, usanç vermez, ihtiyaç kesilmez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0499-007",
            "type": "paragraph",
            "text": "Mesela اِنَّ الَّذٖينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ جَنَّاتٌ تَجْرٖى مِنْ تَحْتِهَا الْاَنْهَارُ … خَالِدٖينَ فٖيهَٓا اَبَدًا âyetinin gösterdiği müjde-i saadet-i ebediye hakikati, bîçare beşere her dakika kendini gösteren hakikat-i mevtin hem insanı hem dünyasını hem bütün ahbabını idam-ı ebedîsinden kurtarıp ebedî bir saltanatı kazandırdığından, milyarlar defa tekrar edilse ve kâinat kadar ehemmiyet verilse yine israf olmaz, kıymetten düşmez.",
            "lang": "ar"
        }
    ]
}