{
    "bookId": "sozler",
    "pageId": "sozler-0500",
    "pageIndex": 500,
    "sectionId": "sozler-section-077",
    "header": {
        "title": "On Birinci Şuâ Olan Meyve Risalesi’nin Onuncu Meselesi",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0500-001",
            "type": "paragraph",
            "text": "İşte bu çeşit hadsiz kıymettar meseleleri ders veren ve kâinatı bir hane gibi değiştiren ve şeklini bozan dehşetli inkılabları tesis etmekte iknaya ve inandırmaya ve ispata çalışan Kur’an-ı Mu’cizü’l-Beyan elbette sarîhan ve zımnen ve işareten binler defa o meselelere nazar-ı dikkati celbetmek; değil israf belki ekmek, ilaç, hava, ziya gibi birer hâcet-i zaruriye hükmünde ihsanını tazelendirir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0500-002",
            "type": "paragraph",
            "text": "Hem mesela اِنَّ الْكَافِرٖينَ فٖى نَارِ جَهَنَّمَ ve اَلظَّالِمٖينَ لَهُمْ عَذَابٌ اَلٖيمٌ gibi tehdit âyetlerini Kur’an gayet şiddetle ve hiddetle ve gayet kuvvet ve tekrarla zikretmesinin hikmeti ise –Risale-i Nur’da kat’î ispat edildiği gibi– beşerin küfrü, kâinatın ve ekser mahlukatın hukukuna öyle bir tecavüzdür ki semavatı ve arzı kızdırıyor ve anâsırı hiddete getirip tufanlar ile o zalimleri tokatlıyor. Ve اِذَٓا اُلْقُوا فٖيهَا سَمِعُوا لَهَا شَهٖيقًا وَهِىَ تَفُورُ ۞ تَكَادُ تَمَيَّزُ مِنَ الْغَيْظِ âyetinin sarahatiyle o zalim münkirlere cehennem öyle öfkeleniyor ki hiddetinden parçalanmak derecesine geliyor.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0500-003",
            "type": "paragraph",
            "text": "İşte böyle bir cinayet-i âmmeye ve hadsiz bir tecavüze karşı beşerin küçüklük ve ehemmiyetsizliği noktasına değil belki zalimane cinayetinin azametine ve kâfirane tecavüzünün dehşetine karşı Sultan-ı Kâinat, kendi raiyetinin hukuklarının ehemmiyetini ve o münkirlerin küfür ve zulmündeki nihayetsiz çirkinliğini göstermek hikmetiyle fermanında gayet hiddet ve şiddetle o cinayeti ve cezasını değil bin defa, belki milyonlar ve milyarlar ile tekrar etse yine israf ve kusur değil ki bin seneden beri yüzer milyon insanlar her gün usanmadan kemal-i iştiyakla ve ihtiyaçla okurlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0500-004",
            "type": "paragraph",
            "text": "Evet, her gün her zaman, herkes için bir âlem gider, taze bir âlemin kapısı kendine açılmasından, o geçici her bir âlemini nurlandırmak için ihtiyaç ve iştiyakla ‌لَا اِلٰهَ اِلَّا اللّٰهُ‌ cümlesini binler defa tekrar ile o değişen perdelere ve âlemlere her birisine bir ‌لَا اِلٰهَ اِلَّا اللّٰهُ‌ ı lamba yaptığı gibi öyle de o kesretli, geçici perdeleri ve tazelenen seyyar kâinatları karanlıklandırmamak ve âyine-i hayatında in’ikas eden suretlerini çirkinleştirmemek ve lehinde şahit olabilen o misafir vaziyetleri aleyhine çevirmemek için o cinayetlerin cezalarını ve Padişah-ı Ezelî’nin şiddetli ve inatları kıran tehditlerini, her vakit Kur’an’ı okumakla tahattur edip nefsin tuğyanından kurtulmaya çalışmak hikmetiyle Kur’an, gayet mu’cizane tekrar eder ve bu derece kuvvet ve şiddet ve tekrarla tehdidat-ı Kur’aniyeyi hakikatsiz tevehhüm etmekten şeytan bile kaçar. Ve onları dinlemeyen münkirlere cehennem azabı ayn-ı adalettir, diye gösterir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0500-005",
            "type": "paragraph",
            "text": "Hem mesela, asâ-yı Musa gibi çok hikmetleri ve faydaları bulunan kıssa-i Musa’nın (as) ve sair enbiyanın kıssalarını çok tekrarında, risalet-i Ahmediyenin hakkaniyetine bütün enbiyanın nübüvvetlerini hüccet gösterip onların umumunu inkâr edemeyen, bu zatın risaletini hakikat noktasında inkâr edemez hikmetiyle ve herkes, her vakit bütün Kur’an’ı okumaya muktedir ve muvaffak olamadığından her bir uzun ve mutavassıt sureyi birer küçük Kur’an hükmüne getirmek için ehemmiyetli erkân-ı imaniye gibi o kıssaları tekrar etmesi; değil israf belki mu’cizane bir belâgattır ve hâdise-i Muhammediye bütün benî-Âdem’in en büyük hâdisesi ve kâinatın en azametli meselesi olduğunu ders vermektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0500-006",
            "type": "paragraph",
            "text": "Evet, Kur’an’da Zat-ı Ahmediye’ye en büyük makam vermek ve dört erkân-ı imaniyeyi içine almakla ‌لَا اِلٰهَ اِلَّا اللّٰهُ‌ rüknüne denk tutulan ‌مُحَمَّدٌ رَسُولُ اللّٰهِ‌ ve risalet-i Muhammediye kâinatın en büyük hakikati ve Zat-ı Ahmediye, bütün mahlukatın en eşrefi ve hakikat-i Muhammediye tabir edilen küllî şahsiyet-i maneviyesi ve makam-ı kudsîsi, iki cihanın en parlak bir güneşi olduğuna ve bu hârika makama liyakatine pek çok hüccetleri ve emareleri, kat’î bir surette Risale-i Nur’da ispat edilmiş. Binden birisi şudur ki:",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0500-007",
            "type": "paragraph",
            "text": "اَلسَّبَبُ كَالْفَاعِلِ düsturuyla, bütün ümmetinin bütün zamanlarda işlediği hasenatın bir misli onun defter-i hasenatına girmesi ve bütün kâinatın hakikatlerini, getirdiği nur ile nurlandırması, değil yalnız cin, ins, melek ve zîhayatı, belki kâinatı, semavat ve arzı minnettar eylemesi ve istidat lisanıyla nebatatın duaları ve ihtiyac-ı fıtrî diliyle hayvanatın duaları, gözümüz önünde bilfiil kabul olmasının şehadetiyle milyonlar, belki milyarlar fıtrî ve reddedilmez duaları makbul olan suleha-yı ümmeti her gün o zata salât ü selâm unvanıyla rahmet duaları ve manevî kazançlarını en evvel o zata bağışlamaları ve bütün ümmetçe okunan Kur’an’ın üç yüz bin harfinin her birisinde on sevaptan tâ yüz, tâ bin hasene ve meyve vermesinden yalnız kıraat-ı Kur’an cihetiyle defter-i a’maline hadsiz nurlar girmesi haysiyetiyle o zatın şahsiyet-i maneviyesi olan hakikat-i Muhammediye, istikbalde bir şecere-i tûba-i cennet hükmünde olacağını Allâmü’l-guyub bilmiş ve görmüş, o makama göre Kur’an’ında o azîm ehemmiyeti vermiş ve fermanında ona tebaiyetle ve sünnetine ittiba ile şefaatine mazhariyeti en ehemmiyetli bir mesele-i insaniye göstermiş ve o haşmetli şecere-i tûbanın bir çekirdeği olan şahsiyet-i beşeriyetini ve bidayetteki vaziyet-i insaniyesini ara sıra nazara almasıdır.",
            "lang": "ar"
        }
    ]
}