{
    "bookId": "sozler",
    "pageId": "sozler-0502",
    "pageIndex": 502,
    "sectionId": "sozler-section-078",
    "header": {
        "title": "Bu Onuncu Meseleye Bir Hâtime Olarak İki Hâşiyedir",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0502-header",
            "type": "heading",
            "text": "Bu Onuncu Meseleye Bir Hâtime Olarak İki Hâşiyedir",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0502-001",
            "type": "paragraph",
            "text": "Birincisi: Bundan on iki sene evvel işittim ki en dehşetli ve muannid bir zındık, Kur’an’a karşı sû-i kasdını tercümesiyle yapmaya başlamış ve demiş ki: “Kur’an tercüme edilsin, tâ ne mal olduğu bilinsin.” Yani, lüzumsuz tekraratı herkes görsün ve tercümesi onun yerinde okunsun diye dehşetli bir plan çevirmiş.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0502-002",
            "type": "paragraph",
            "text": "Fakat Risale-i Nur’un cerh edilmez hüccetleri kat’î ispat etmiş ki Kur’an’ın hakiki tercümesi kabil değil ve lisan-ı nahvî olan lisan-ı Arabî yerinde Kur’an’ın meziyetlerini ve nüktelerini başka lisan muhafaza edemez ve her bir harfi, on adetten bine kadar sevap veren kelimat-ı Kur’aniyenin mu’cizane ve cem’iyetli tabirleri yerinde, beşerin âdi ve cüz’î tercümeleri tutamaz, onun yerinde camilerde okunmaz diye Risale-i Nur, her tarafta intişarıyla o dehşetli planı akîm bıraktı. Fakat o zındıktan ders alan münafıklar, yine şeytan hesabına Kur’an güneşini üflemekle söndürmeye, aptal çocuklar gibi ahmakane ve divanecesine çalışmaları hikmetiyle, bana gayet sıkı ve sıkıcı ve sıkıntılı bir halette bu Onuncu Mesele yazdırıldı tahmin ediyorum. Başkalarla görüşemediğim için hakikat-i hali bilemiyorum.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0502-003",
            "type": "paragraph",
            "text": "İkinci Hâşiye: Denizli Hapsinden tahliyemizden sonra meşhur Şehir Otelinin yüksek katında oturmuştum. Karşımda güzel bahçelerde kesretli kavak ağaçları birer halka-i zikir tarzında gayet latîf, tatlı bir surette hem kendileri hem dalları hem yaprakları, havanın dokunmasıyla cezbekârane ve cazibedarane hareketle raksları, kardeşlerimin müfarakatlarından ve yalnız kaldığımdan hüzünlü ve gamlı kalbime ilişti. Birden güz ve kış mevsimi hatıra geldi ve bana bir gaflet bastı. Ben, o kemal-i neşe ile cilvelenen o nâzenin kavaklara ve zîhayatlara o kadar acıdım ki gözlerim yaşla doldu. Kâinatın süslü perdesi altındaki ademleri, firakları ihtar ve ihsasıyla kâinat dolusu firakların, zevallerin hüzünleri başıma toplandı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0502-004",
            "type": "paragraph",
            "text": "Birden hakikat-i Muhammediyenin (asm) getirdiği nur, imdada yetişti. O hadsiz hüzünleri ve gamları, sürurlara çevirdi. Hattâ o nurun, herkes ve her ehl-i iman gibi benim hakkımda milyon feyzinden yalnız o vakitte, o vaziyete temas eden imdat ve tesellisi için Zat-ı Muhammediye’ye (asm) karşı ebediyen minnettar oldum. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0502-005",
            "type": "paragraph",
            "text": "Ol nazar-ı gaflet, o mübarek nâzeninleri; vazifesiz, neticesiz, bir mevsimde görünüp, hareketleri neşeden değil belki güya ademden ve firaktan titreyerek hiçliğe düştüklerini göstermekle, herkes gibi bendeki aşk-ı beka ve hubb-u mehasin ve muhabbet-i vücud ve şefkat-i cinsiye ve alâka-i hayatiyeye medar olan damarlarıma o derece dokundu ki böyle dünyayı bir manevî cehenneme ve aklı bir tazip âletine çevirdiği sırada, Muhammed aleyhissalâtü vesselâmın beşere hediye getirdiği nur perdeyi kaldırdı; idam, adem, hiçlik, vazifesizlik, abes, firak, fânilik yerinde o kavakların her birinin yaprakları adedince hikmetleri, manaları ve Risale-i Nur’da ispat edildiği gibi üç kısma ayrılan neticeleri ve vazifeleri var, diye gösterdi:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0502-006",
            "type": "paragraph",
            "text": "Birinci kısım neticeleri: Sâni’-i Zülcelal’in esmasına bakar. Mesela, nasıl ki bir usta hârika bir makineyi yapsa onu takdir eden herkes o zata “Mâşâallah, bârekellah” deyip alkışlar. Öyle de o makine dahi ondan maksud neticeleri tam tamına göstermesiyle, lisan-ı haliyle ustasını tebrik eder, alkışlar. Her zîhayat ve her şey böyle bir makinedir, ustasını tebriklerle alkışlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0502-007",
            "type": "paragraph",
            "text": "İkinci kısım hikmetleri ise: Zîhayatın ve zîşuurun nazarlarına bakar. Onlara şirin bir mütalaagâh, birer kitab-ı marifet olur. Manalarını zîşuurun zihinlerinde ve suretlerini kuvve-i hâfızalarında ve elvah-ı misaliyede ve âlem-i gaybın defterlerinde daire-i vücudda bırakıp sonra âlem-i şehadeti terk eder, âlem-i gayba çekilir. Demek, surî bir vücudu bırakır, manevî ve gaybî ve ilmî çok vücudları kazanır.",
            "lang": "tr"
        }
    ]
}