{
    "bookId": "sozler",
    "pageId": "sozler-0503",
    "pageIndex": 503,
    "sectionId": "sozler-section-078",
    "header": {
        "title": "Bu Onuncu Meseleye Bir Hâtime Olarak İki Hâşiyedir",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0503-001",
            "type": "paragraph",
            "text": "Evet, madem Allah var ve ilmi ihata eder. Elbette adem, idam, hiçlik, mahv, fena; hakikat noktasında ehl-i imanın dünyasında yoktur ve kâfir münkirlerin dünyaları ademle, firakla, hiçlikle, fânilikle doludur. İşte bu hakikati, umumun lisanında gezen bu gelen darb-ı mesel ders verip der: “Kimin için Allah var, ona her şey var ve kimin için yoksa her şey ona yoktur, hiçtir.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0503-002",
            "type": "paragraph",
            "text": "Elhasıl, nasıl ki iman, ölüm vaktinde insanı idam-ı ebedîden kurtarıyor; öyle de herkesin hususi dünyasını dahi idamdan ve hiçlik karanlıklarından kurtarıyor. Ve küfür ise hususan küfr-ü mutlak olsa hem o insanı hem hususi dünyasını ölümle idam edip manevî cehennem zulmetlerine atar. Hayatının lezzetlerini acı zehirlere çevirir. Hayat-ı dünyeviyeyi âhiretine tercih edenlerin kulakları çınlasın. Gelsinler, buna ya bir çare bulsunlar veya imana girsinler. Bu dehşetli hasarattan kurtulsunlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0503-003",
            "type": "paragraph",
            "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0503-004",
            "type": "paragraph",
            "text": "Duanıza çok muhtaç ve size çok müştak kardeşiniz",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0503-005",
            "type": "paragraph",
            "text": "Said Nursî",
            "lang": "tr"
        }
    ]
}