{
    "bookId": "sozler",
    "pageId": "sozler-0504",
    "pageIndex": 504,
    "sectionId": "sozler-section-079",
    "header": {
        "title": "[1] Hâşiye: Tenvin dahi nundur.",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0504-header",
            "type": "heading",
            "text": "[1] Hâşiye: Tenvin dahi nundur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0504-001",
            "type": "paragraph",
            "text": "[2] Hâşiye: Hemze, melfuz ve gayr-ı melfuz yirmi beştir ve hemzenin sakin kardeşi eliften üç derece yukarıdır. Zira hareke üçtür.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0504-002",
            "type": "paragraph",
            "text": "[3] Hâşiye: Şu üslub-u beyan, o surenin mealinin libasını giymiş.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0504-003",
            "type": "paragraph",
            "text": "[4] Hâşiye: Şu tabiratta o surelerdeki bahislere işaret var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0504-004",
            "type": "paragraph",
            "text": "[5] Hâşiye: Bu gaybdan haber veren âyetler, pek çok tefsirlerde izah edilmesinden ve eski harfle tabetmek niyeti müellifine verdiği acelelik hatasından burada izahsız ve o kıymettar hazineler kapalı kaldılar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0504-005",
            "type": "paragraph",
            "text": "[6] Hâşiye: Mahkemeye karşı ve mahkemeyi susturan lâyiha-i Temyizin müdafaatından bir parçadır. Bu makama hâşiye olmuş:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0504-006",
            "type": "paragraph",
            "text": "“Ben de adliyenin mahkemesine derim ki: Bin üç yüz elli senede ve her asırda üç yüz elli milyon insanların hayat-ı içtimaiyesinde en kudsî ve hakikatli bir düstur-u İlahîyi, üç yüz elli bin tefsirin tasdiklerine ve ittifaklarına istinaden ve bin üç yüz elli sene zarfında geçmiş ecdadımızın itikadlarına iktidaen tefsir eden bir adamı mahkûm eden haksız bir kararı, elbette rûy-i zeminde adalet varsa o kararı red ve bu hükmü nakzedecektir.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0504-007",
            "type": "paragraph",
            "text": "[7] Hâşiye: Tesettür-ü nisvan hakkında Otuz Birinci Mektup’un Yirmi Dördüncü Lem’a’sı, gayet kat’î bir surette ispat etmiştir ki: Tesettür, kadınlar için fıtrîdir. Ref’-i tesettür, fıtrata münafîdir.",
            "lang": "tr"
        }
    ]
}