{
    "bookId": "sozler",
    "pageId": "sozler-0507",
    "pageIndex": 507,
    "sectionId": "sozler-section-080",
    "header": {
        "title": "Yirmi Altıncı Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0507-001",
            "type": "paragraph",
            "text": "Evet, manen terakki etmeyen avam içinde kaderin cây-ı istimali var. Fakat o da maziyat ve mesaibdedir ki yeisin ve hüznün ilacıdır. Yoksa maâsi ve istikbaliyatta değildir ki sefahete ve atalete sebep olsun.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0507-002",
            "type": "paragraph",
            "text": "Demek kader meselesi, teklif ve mes’uliyetten kurtarmak için değil belki fahir ve gururdan kurtarmak içindir ki imana girmiş. Cüz-i ihtiyarî, seyyiata merci olmak içindir ki akideye dâhil olmuş. Yoksa mehasine masdar olarak tefer’un etmek için değildir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0507-003",
            "type": "paragraph",
            "text": "Evet, Kur’an’ın dediği gibi insan seyyiatından tamamen mes’uldür. Çünkü seyyiatı isteyen odur. Seyyiat tahribat nevinden olduğu için insan, bir seyyie ile çok tahribat yapabilir. Müthiş bir cezaya kesb-i istihkak eder. Bir kibrit ile bir evi yakmak gibi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0507-004",
            "type": "paragraph",
            "text": "Fakat hasenatta iftihara hakkı yoktur. Onda onun hakkı pek azdır. Çünkü hasenatı isteyen, iktiza eden rahmet-i İlahiye ve icad eden kudret-i Rabbaniyedir. Sual ve cevap, dâî ve sebep, ikisi de Hak’tandır. İnsan yalnız dua ile iman ile şuur ile rıza ile onlara sahip olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0507-005",
            "type": "paragraph",
            "text": "Fakat seyyiatı isteyen, nefs-i insaniyedir (ya istidat ile ya ihtiyar ile). Nasıl ki beyaz, güzel güneşin ziyasından bazı maddeler siyahlık ve taaffün alır. O siyahlık, onun istidadına aittir. Fakat o seyyiatı, çok mesalihi tazammun eden bir kanun-u İlahî ile icad eden yine Hak’tır. Demek, sebebiyet ve sual nefistendir ki mes’uliyeti o çeker. Hakk’a ait olan halk ve icad ise daha başka güzel netice ve meyveleri olduğu için güzeldir, hayırdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0507-006",
            "type": "paragraph",
            "text": "İşte şu sırdandır ki: Kesb-i şer, şerdir; halk-ı şer, şer değildir. Nasıl ki pek çok mesalihi tazammun eden bir yağmurdan zarar gören tembel bir adam diyemez: “Yağmur rahmet değil.” Evet, halk ve icadda bir şerr-i cüz’î ile beraber hayr-ı kesîr vardır. Bir şerr-i cüz’î için hayr-ı kesîri terk etmek, şerr-i kesîr olur. Onun için o şerr-i cüz’î, hayır hükmüne geçer. İcad-ı İlahîde şer ve çirkinlik yoktur. Belki abdin kesbine ve istidadına aittir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0507-007",
            "type": "paragraph",
            "text": "Hem nasıl kader-i İlahî, netice ve meyveler itibarıyla şerden ve çirkinlikten münezzehtir. Öyle de illet ve sebep itibarıyla dahi zulümden ve kubuhtan mukaddestir. Çünkü kader, hakiki illetlere bakar, adalet eder. İnsanlar, zahirî gördükleri illetlere hükümlerini bina eder, kaderin aynı adaletinde zulme düşerler. Mesela, hâkim seni sirkatle mahkûm edip hapsetti. Halbuki sen sârık değilsin. Fakat kimse bilmez gizli bir katlin var. İşte kader-i İlahî dahi seni o hapisle mahkûm etmiş. Fakat kader, o gizli katlin için mahkûm edip adalet etmiş. Hâkim ise sen ondan masum olduğun sirkate binaen mahkûm ettiği için zulmetmiştir. İşte şey-i vâhidde iki cihetle kader ve icad-ı İlahînin adaleti ve insan kesbinin zulmü göründüğü gibi başka şeyleri buna kıyas et. Demek, kader ve icad-ı İlahî; mebde ve münteha, asıl ve fer’, illet ve neticeler itibarıyla şerden ve kubuhtan ve zulümden münezzehtir.",
            "lang": "tr"
        }
    ]
}