{
    "bookId": "sozler",
    "pageId": "sozler-0508",
    "pageIndex": 508,
    "sectionId": "sozler-section-080",
    "header": {
        "title": "Yirmi Altıncı Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0508-001",
            "type": "paragraph",
            "text": "Eğer denilse: Madem cüz-i ihtiyarînin icada kabiliyeti yok. Bir emr-i itibarî hükmünde olan kesbden başka insanın elinde bir şey bulunmuyor. Nasıl oluyor ki Kur’an-ı Mu’cizü’l-Beyan’da, Hâlık-ı semavat ve arz’a karşı, insana âsi ve düşman vaziyeti verilmiş. Hâlık-ı arz ve semavat, ondan azîm şikayetler ediyor. O âsi insana karşı abd-i mü’mine yardım için kendini ve melaikesini tahşid ediyor. Ona azîm bir ehemmiyet veriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0508-002",
            "type": "paragraph",
            "text": "Elcevap: Çünkü küfür ve isyan ve seyyie tahriptir, ademdir. Halbuki azîm tahribat ve hadsiz ademler, bir tek emr-i itibarîye ve ademîye terettüp edebilir. Nasıl ki bir azîm sefinenin dümencisi, vazifesinin adem-i îfasıyla, sefine gark olup bütün hademelerin netice-i sa’yleri iptal olur. Bütün o tahribat, bir ademe terettüp ediyor. Öyle de küfür ve masiyet, adem ve tahrip nevinden olduğu için cüz-i ihtiyarî bir emr-i itibarî ile onları tahrik edip müthiş netaice sebebiyet verebilir. Zira küfür, çendan bir seyyiedir. Fakat bütün kâinatı kıymetsizlikle ve abesiyetle tahkir ve delail-i vahdaniyeti gösteren bütün mevcudatı tekzip ve bütün tecelliyat-ı esmayı tezyif olduğundan, bütün kâinat ve mevcudat ve esma-i İlahiye namına Cenab-ı Hak kâfirden şedit şikayet ve dehşetli tehdidat etmek; ayn-ı hikmettir ve ebedî azap vermek, ayn-ı adalettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0508-003",
            "type": "paragraph",
            "text": "Madem insan, küfür ve isyanla tahribat tarafına gidiyor. Az bir hizmetle pek çok işleri yapar. Onun için ehl-i iman, onlara karşı Cenab-ı Hakk’ın inayet-i azîmine muhtaçtır. Çünkü on kuvvetli adam, bir evin muhafazasını ve tamiratını deruhte etse haylaz bir çocuğun o haneye ateş vermeye çalışmasına karşı, o çocuğun velisine, belki padişahına müracaata, yalvarmaya mecbur olması gibi; mü’minlerin de böyle edepsiz ehl-i isyana karşı dayanmak için Cenab-ı Hakk’ın çok inayatına muhtaçtırlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0508-004",
            "type": "paragraph",
            "text": "Elhasıl: Eğer kader ve cüz-i ihtiyarîden bahseden adam, ehl-i huzur ve kemal-i iman sahibi ise kâinatı ve nefsini Cenab-ı Hakk’a verir, onun tasarrufunda bilir. O vakit hakkı var, kaderden ve cüz-i ihtiyarîden bahsetsin. Çünkü madem nefsini ve her şeyi Cenab-ı Hak’tan bilir, o vakit cüz-i ihtiyarîye istinad ederek mes’uliyeti deruhte eder. Seyyiata merciiyeti kabul edip Rabb’ini takdis eder. Daire-i ubudiyette kalıp teklif-i İlahiyeyi zimmetine alır. Hem kendinden sudûr eden kemalât ve hasenat ile gururlanmamak için kadere bakar, fahir yerine şükreder. Başına gelen musibetlerde kaderi görür, sabreder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0508-005",
            "type": "paragraph",
            "text": "Eğer kader ve cüz-i ihtiyarîden bahseden adam, ehl-i gaflet ise o vakit kaderden ve cüz-i ihtiyarîden bahse hakkı yoktur. Çünkü nefs-i emmaresi, gaflet veya dalalet sâikasıyla kâinatı esbaba verip Allah’ın malını onlara taksim eder, kendini de kendine temlik eder. Fiilini kendine ve esbaba verir. Mes’uliyeti ve kusuru kadere havale eder. O vakit, nihayette Cenab-ı Hakk’a verilecek olan cüz-i ihtiyarî ve en nihayette medar-ı nazar olacak olan kader bahsi manasızdır. Yalnız, bütün bütün onların hikmetine zıt ve mes’uliyetten kurtulmak için bir desise-i nefsiyedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0508-006",
            "type": "paragraph",
            "text": "İkinci Mebhas",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0508-007",
            "type": "paragraph",
            "text": "Ehl-i ilme mahsus (Hâşiye[1]) ince bir tetkik-i ilmîdir.",
            "lang": "tr"
        }
    ]
}