{
    "bookId": "sozler",
    "pageId": "sozler-0509",
    "pageIndex": 509,
    "sectionId": "sozler-section-080",
    "header": {
        "title": "Yirmi Altıncı Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0509-001",
            "type": "paragraph",
            "text": "Eğer desen: “Kader ile cüz-i ihtiyarî, nasıl tevfik edilebilir?”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0509-002",
            "type": "paragraph",
            "text": "Elcevap: Yedi vecihle…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0509-003",
            "type": "paragraph",
            "text": "Birincisi: Elbette kâinatın intizam ve mizan lisanıyla hikmet ve adaletine şehadet ettiği bir Âdil-i Hakîm, insan için medar-ı sevap ve ikab olacak, mahiyeti meçhul bir cüz-i ihtiyarî vermiştir. O Âdil-i Hakîm’in pek çok hikmetini bilmediğimiz gibi şu cüz-i ihtiyarînin kaderle nasıl tevfik edildiğini bilmediğimiz, olmamasına delâlet etmez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0509-004",
            "type": "paragraph",
            "text": "İkincisi: Bizzarure herkes kendisinde bir ihtiyar hisseder. O ihtiyarın vücudunu vicdanen bilir. Mevcudatın mahiyetini bilmek ayrıdır, vücudunu bilmek ayrıdır. Çok şeyler var; vücudu bizce bedihî olduğu halde, mahiyeti bizce meçhul. İşte şu cüz-i ihtiyarî, öyleler sırasına girebilir. Her şey, malûmatımıza münhasır değildir. Adem-i ilmimiz, onun ademine delâlet etmez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0509-005",
            "type": "paragraph",
            "text": "Üçüncüsü: Cüz-i ihtiyarî, kadere münafî değil. Belki kader, ihtiyarı teyid eder. Çünkü kader, ilm-i İlahînin bir nev’idir. İlm-i İlahî, ihtiyarımıza taalluk etmiş. Öyle ise ihtiyarı teyid ediyor, iptal etmiyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0509-006",
            "type": "paragraph",
            "text": "Dördüncüsü: Kader, ilim nevindendir. İlim, malûma tabidir. Yani nasıl olacak, öyle taalluk ediyor. Yoksa malûm, ilme tabi değil. Yani ilim desatiri; malûmu, haricî vücud noktasında idare etmek için esas değil. Çünkü malûmun zatı ve vücud-u haricîsi, iradeye bakar ve kudrete istinad eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0509-007",
            "type": "paragraph",
            "text": "Hem ezel, mazi silsilesinin bir ucu değil ki eşyanın vücudunda esas tutulup ona göre bir mecburiyet tasavvur edilsin. Belki ezel; mazi ve hal ve istikbali birden tutar, yüksekten bakar bir âyine-misaldir. Öyle ise daire-i mümkinat içinde uzanıp giden zamanın mazi tarafında bir uç tahayyül edip, ona ezel deyip o ezel ilmine, eşyanın tertip ile girmesini ve kendisini onun haricinde tevehhüm etmesi, ona göre muhakeme etmek hakikat değildir.",
            "lang": "tr"
        }
    ]
}