{
    "bookId": "sozler",
    "pageId": "sozler-0510",
    "pageIndex": 510,
    "sectionId": "sozler-section-080",
    "header": {
        "title": "Yirmi Altıncı Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0510-001",
            "type": "paragraph",
            "text": "Şu sırrın keşfi için şu misale bak: Senin elinde bir âyine bulunsa, sağ tarafındaki mesafe mazi, sol tarafındaki mesafe müstakbel farz edilse o âyine yalnız mukabilini tutar. Sonra o iki tarafı bir tertip ile tutar, çoğunu tutamaz. O âyine ne kadar aşağı ise o kadar az görür. Fakat o âyine ile yükseğe çıktıkça o âyinenin mukabil dairesi genişlenir. Gitgide, bütün iki taraf mesafeyi birden bir anda tutar. İşte şu âyine şu vaziyette onun irtisamında, o mesafelerde cereyan eden hâlât birbirine mukaddem, muahhar, muvafık, muhalif denilmez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0510-002",
            "type": "paragraph",
            "text": "İşte kader, ilm-i ezelîden olduğu için ilm-i ezelî, hadîsin tabiriyle “Manzar-ı a’lâdan, ezelden ebede kadar her şey, olmuş ve olacak, birden tutar, ihata eder bir makam-ı a’lâdadır.” Biz ve muhakematımız, onun haricinde olamaz ki mazi mesafesinde bir âyine tarzında olsun.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0510-003",
            "type": "paragraph",
            "text": "Beşincisi: Kader, sebeple müsebbebe bir taalluku var. Yani şu müsebbeb, şu sebeple vukua gelecek. Öyle ise denilmesin ki: “Madem filan adamın ölmesi, filan vakitte mukadderdir. Cüz-i ihtiyarıyla tüfek atan adamın ne kabahati var, atmasaydı yine ölecekti?”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0510-004",
            "type": "paragraph",
            "text": "Sual: Niçin denilmesin?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0510-005",
            "type": "paragraph",
            "text": "Elcevap: Çünkü kader, onun ölmesini onun tüfeğiyle tayin etmiştir. Eğer onun tüfek atmamasını farz etsen o vakit kaderin adem-i taallukunu farz ediyorsun. O vakit ölmesini ne ile hükmedeceksin? Ya Cebrî gibi sebebe ayrı, müsebbebe ayrı birer kader tasavvur etsen veyahut Mutezile gibi kaderi inkâr etsen, Ehl-i Sünnet ve Cemaat’i bırakıp fırka-i dâlleye girersin. Öyle ise biz ehl-i hak deriz ki: “Tüfek atmasaydı ölmesi bizce meçhul.” Cebrî der: “Atmasaydı yine ölecekti.” Mutezile der: “Atmasaydı ölmeyecekti.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0510-006",
            "type": "paragraph",
            "text": "Altıncısı: (Hâşiye[2]) Cüz-i ihtiyarînin üssü’l-esası olan meyelan, Matüridîce bir emr-i itibarîdir, abde verilebilir. Fakat Eş’arî, ona mevcud nazarıyla baktığı için abde vermemiş. Fakat o meyelandaki tasarruf, Eş’ariyece bir emr-i itibarîdir. Öyle ise o meyelan, o tasarruf, bir emr-i nisbîdir. Muhakkak bir vücud-u haricîsi yoktur. Emr-i itibarî ise illet-i tamme istemez ki illet-i tamme vücudu için lüzum ve zaruret ve vücub ortaya girip ihtiyarı ref’etsin. Belki o emr-i itibarînin illeti, bir rüçhaniyet derecesinde bir vaziyet alsa, o emr-i itibarî sübut bulabilir. Öyle ise o anda onu terk edebilir. Kur’an ona o anda diyebilir ki: “Şu şerdir, yapma.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0510-007",
            "type": "paragraph",
            "text": "Evet, eğer abd hâlık-ı ef’ali bulunsaydı ve icada iktidarı olsaydı o vakit ihtiyarı ref’ olurdu. Çünkü ilm-i usûl ve hikmette مَا لَمْ يَجِبْ لَمْ يُوجَدْ kaidesince mukarrerdir ki: “Bir şey vâcib olmazsa vücuda gelmez.” Yani illet-i tamme bulunacak, sonra vücuda gelebilir. İllet-i tamme ise ma’lulü, bizzarure ve bi’l-vücub iktiza ediyor. O vakit ihtiyar kalmaz.",
            "lang": "ar"
        }
    ]
}