{
    "bookId": "sozler",
    "pageId": "sozler-0511",
    "pageIndex": 511,
    "sectionId": "sozler-section-080",
    "header": {
        "title": "Yirmi Altıncı Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0511-001",
            "type": "paragraph",
            "text": "Eğer desen: Tercih bilâ-müreccih muhaldir. Halbuki o emr-i itibarî dediğimiz kesb-i insanî, bazen yapmak ve bazen yapmamak, eğer mûcib bir müreccih bulunmazsa tercih bilâ-müreccih lâzım gelir. Şu ise usûl-ü kelâmiyenin en mühim bir esasını hedmeder?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0511-002",
            "type": "paragraph",
            "text": "Elcevap: Tereccuh bilâ-müreccih muhaldir. (Hâşiye[3]) Yani müreccihsiz, sebepsiz rüçhaniyet muhaldir. Yoksa, tercih bilâ-müreccih caizdir ve vakidir. İrade bir sıfattır; onun şe’ni, böyle bir işi görmektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0511-003",
            "type": "paragraph",
            "text": "Eğer desen: Madem katli halk eden Hak’tır. Niçin bana kātil denilir?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0511-004",
            "type": "paragraph",
            "text": "Elcevap: Çünkü ilm-i sarf kaidesince ism-i fâil, bir emr-i nisbî olan masdardan müştaktır. Yoksa bir emr-i sabit olan hasıl-ı bi’l-masdardan inşikak etmez. Masdar kesbimizdir, kātil unvanını da biz alırız. Hasıl-ı bi’l-masdar, Hakk’ın mahlukudur. Mes’uliyeti işmam eden bir şey, hasıl-ı bi’l-masdardan müştak kılınmaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0511-005",
            "type": "paragraph",
            "text": "Yedincisi: İrade-i cüz’iye-i insaniye ve cüz-i ihtiyariyesi çendan zayıftır, bir emr-i itibarîdir fakat Cenab-ı Hak ve Hakîm-i Mutlak, o zayıf cüz’î iradeyi, irade-i külliyesinin taallukuna bir şart-ı âdi yapmıştır. Yani manen der: “Ey abdim! İhtiyarınla hangi yolu istersen seni o yolda götürürüm. Öyle ise mes’uliyet sana aittir!” Teşbihte hata olmasın, sen bir iktidarsız çocuğu omuzuna alsan, onu muhayyer bırakıp “Nereyi istersen seni oraya götüreceğim.” desen o çocuk yüksek bir dağı istedi, götürdün. Çocuk üşüdü yahut düştü. Elbette “Sen istedin!” diyerek itab edip üstünde bir tokat vuracaksın.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0511-006",
            "type": "paragraph",
            "text": "İşte Cenab-ı Hak, Ahkemü’l-Hâkimîn, nihayet zaafta olan abdin iradesini bir şart-ı âdi yapıp irade-i külliyesi ona nazar eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0511-007",
            "type": "paragraph",
            "text": "Elhasıl: Ey insan! Senin elinde gayet zayıf fakat seyyiatta ve tahribatta eli gayet uzun ve hasenatta eli gayet kısa, cüz-i ihtiyarî namında bir iraden var. O iradenin bir eline duayı ver ki silsile-i hasenatın bir meyvesi olan cennete eli yetişsin ve bir çiçeği olan saadet-i ebediyeye eli uzansın. Diğer eline istiğfarı ver ki onun eli seyyiattan kısalsın ve o şecere-i mel’unenin bir meyvesi olan zakkum-u cehenneme yetişmesin.",
            "lang": "tr"
        }
    ]
}