{
    "bookId": "sozler",
    "pageId": "sozler-0512",
    "pageIndex": 512,
    "sectionId": "sozler-section-080",
    "header": {
        "title": "Yirmi Altıncı Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0512-001",
            "type": "paragraph",
            "text": "Demek dua ve tevekkül, meyelan-ı hayra büyük bir kuvvet verdiği gibi; istiğfar ve tövbe dahi meyelan-ı şerri keser, tecavüzatını kırar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0512-002",
            "type": "paragraph",
            "text": "Üçüncü Mebhas",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0512-003",
            "type": "paragraph",
            "text": "Kadere iman, imanın erkânındandır. Yani “Her şey, Cenab-ı Hakk’ın takdiriyledir.” Kadere delail-i kat’iye o kadar çoktur ki hadd ü hesaba gelmez. Biz, basit ve zahir bir tarz ile şu rükn-ü imanîyi, ne derece kuvvetli ve geniş olduğunu, bir mukaddime ile göstereceğiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0512-004",
            "type": "paragraph",
            "text": "Mukaddime: Her şey vücudundan evvel ve vücudundan sonra yazıldığını وَلَا رَطْبٍ وَلَا يَابِسٍ اِلَّا فٖى كِتَابٍ مُبٖينٍ gibi pek çok âyât-ı Kur’aniye tasrih ediyor ve şu kâinat denilen, kudretin Kur’an-ı kebirinin âyâtı dahi şu hükm-ü Kur’anîyi, nizam ve mizan ve intizam ve tasvir ve tezyin ve imtiyaz gibi âyât-ı tekviniyesiyle tasdik ediyor.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0512-005",
            "type": "paragraph",
            "text": "Evet, şu kâinat kitabının manzum mektubatı ve mevzun âyâtı şehadet eder ki her şey yazılıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0512-006",
            "type": "paragraph",
            "text": "Amma vücudundan evvel her şey mukadder ve yazılı olduğuna delil, bütün mebâdi ve çekirdekler ve mekadîr ve suretler, birer şahittir. Zira her bir tohum ve çekirdekler, “kâf-nun” tezgâhından çıkan birer latîf sandukçadır ki kaderle tersim edilen bir fihristecik, ona tevdi edilmiştir ki kudret, o kaderin hendesesine göre zerratı istihdam edip, o tohumcuklar üstünde koca mu’cizat-ı kudreti bina ediyor. Demek, bütün ağacın başına gelecek bütün vakıatı ile çekirdeğinde yazılı hükmündedir. Zira tohumlar maddeten basittir, birbirinin aynıdır, maddeten bir şey yoktur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0512-007",
            "type": "paragraph",
            "text": "Hem her şeyin miktar-ı muntazaması, kaderi vâzıhan gösterir. Evet, hangi zîhayata bakılsa görünüyor ki gayet hikmetli ve sanatlı bir kalıptan çıkmış gibi bir miktar, bir şekil var ki o miktarı, o sureti, o şekli almak ya hârika ve nihayet derecede eğri büğrü maddî bir kalıp bulunmalı veyahut kaderden gelen mevzun, ilmî bir kalıb-ı manevî ile kudret-i ezeliye o sureti, o şekli biçip giydiriyor.",
            "lang": "tr"
        }
    ]
}