{
    "bookId": "sozler",
    "pageId": "sozler-0513",
    "pageIndex": 513,
    "sectionId": "sozler-section-080",
    "header": {
        "title": "Yirmi Altıncı Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0513-001",
            "type": "paragraph",
            "text": "Mesela, sen şu ağaca, şu hayvana dikkat ile bak ki camid, sağır, kör, şuursuz, birbirinin misli olan zerreler, onun neşv ü nemasında hareket eder. Bazı eğri büğrü hududlarda meyve ve faydaların yerini tanır, görür, bilir gibi durur, tevakkuf eder. Sonra başka bir yerde, büyük bir gayeyi takip eder gibi yolunu değiştirir. Demek, kaderden gelen miktar-ı manevînin ve o miktarın emr-i manevîsiyle zerreler hareket ederler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0513-002",
            "type": "paragraph",
            "text": "Madem maddî ve görünecek eşyada bu derece kaderin tecelliyatı var. Elbette eşyanın mürur-u zamanla giydikleri suretler ve ettikleri harekât ile hasıl olan vaziyetler dahi bir intizam-ı kadere tabidir. Evet, bir çekirdekte hem bedihî olarak irade ve evamir-i tekviniyenin unvanı olan “Kitab-ı Mübin”den haber veren ve işaret eden hem nazarî olarak emir ve ilm-i İlahînin bir unvanı olan “İmam-ı Mübin”den haber veren ve remzeden iki kader tecellisi var:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0513-003",
            "type": "paragraph",
            "text": "Bedihî kader ise o çekirdeğin tazammun ettiği ağacın, maddî keyfiyat ve vaziyetleri ve heyetleridir ki sonra göz ile görünecek.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0513-004",
            "type": "paragraph",
            "text": "Nazarî ise o çekirdekte, ondan halk olunacak ağacın müddet-i hayatındaki geçireceği tavırlar, vaziyetler, şekiller, hareketler, tesbihatlardır ki tarihçe-i hayat namıyla tabir edilen vakit be-vakit değişen tavırlar, vaziyetler, şekiller, fiiller; o ağacın dalları, yaprakları gibi intizamlı birer kaderî miktarı vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0513-005",
            "type": "paragraph",
            "text": "Madem en âdi ve basit eşyada böyle kaderin tecellisi var. Elbette umum eşyanın vücudundan evvel yazılı olduğunu ifade eder ve az bir dikkatle anlaşılır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0513-006",
            "type": "paragraph",
            "text": "Şimdi, vücudundan sonra her şeyin sergüzeşt-i hayatı yazıldığına delil ise âlemde “Kitab-ı Mübin” ve “İmam-ı Mübin”den haber veren bütün meyveler ve “Levh-i Mahfuz”dan haber veren ve işaret eden insandaki bütün kuvve-i hâfızalar birer şahittir, birer emaredir. Evet, her bir meyve, bütün ağacın mukadderat-ı hayatı onun kalbi hükmünde olan çekirdeğinde yazılıyor. İnsanın sergüzeşt-i hayatıyla beraber kısmen âlemin hâdisat-ı maziyesi, kuvve-i hâfızasında öyle bir surette yazılıyor ki güya hardal küçüklüğünde bu kuvvecikte dest-i kudret, kalem-i kaderiyle insanın sahife-i a’malinden küçük bir senet istinsah ederek, insanın eline verip dimağının cebine koymuş. Tâ muhasebe vaktinde onunla hatırlatsın. Hem tâ mutmain olsun ki bu fena ve zeval herc ü mercinde beka için pek çok âyineler var ki Kadîr-i Hakîm zâillerin hüviyetlerini onlarda tersim edip ibka ediyor. Hem beka için pek çok levhalar var ki Hafîz-i Alîm fânilerin manalarını onlarda yazıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0513-007",
            "type": "paragraph",
            "text": "Elhasıl: Madem en basit ve en aşağı derece-i hayat olan nebatat hayatı, bu derece kaderin nizamına tabidir. Elbette en yüksek derece-i hayat olan hayat-ı insaniye, bütün teferruatıyla kaderin mikyasıyla çizilmiştir ve kalemiyle yazılıyor. Evet nasıl katreler, buluttan haber verir; reşhalar, su menbaını gösterir; senetler, cüzdanlar, bir defter-i kebirin vücuduna işaret ederler. Öyle de şu meşhudumuz olan, zîhayatlardaki intizam-ı maddî olan bedihî kader ve intizam-ı manevî ve hayatî olan nazarî kaderin reşhaları, katreleri, senetleri, cüzdanları hükmünde olan meyveler, nutfeler, tohumlar, çekirdekler, suretler, şekiller; bilbedahe “Kitab-ı Mübin” denilen irade ve evamir-i tekviniyenin defterini ve “İmam-ı Mübin” denilen ilm-i İlahînin bir divanı olan Levh-i Mahfuz’u gösterir.",
            "lang": "tr"
        }
    ]
}