{
    "bookId": "sozler",
    "pageId": "sozler-0514",
    "pageIndex": 514,
    "sectionId": "sozler-section-080",
    "header": {
        "title": "Yirmi Altıncı Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0514-001",
            "type": "paragraph",
            "text": "Netice-i meram: Madem bilmüşahede görüyoruz ki her bir zîhayatın neşv ü nema zamanında, zerreleri eğri büğrü hududlara gider, durur. Zerreler yolunu değiştirir. O hududların nihayetlerinde birer hikmet, birer fayda, birer maslahatı semere verirler. Bilbedahe o şeyin miktar-ı surîsi, bir kader kalemiyle tersim edilmiştir. İşte meşhud, bedihî kader, o zîhayatın manevî hâlâtında dahi bir kader kalemiyle çizilmiş muntazam meyvedar hududları, nihayetleri var olduğunu gösterir. Kudret masdardır, kader mistardır. Kudret o maânî kitabını, o mistar üstünde yazar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0514-002",
            "type": "paragraph",
            "text": "Madem maddî ve manevî kader kalemiyle tersim edilmiş müsmir hudutlar, hikmetli nihayetler olduğunu kat’iyen anlıyoruz. Elbette her bir zîhayatın müddet-i hayatında geçireceği ahval ve etvarı, o kaderin kalemiyle tersim edilmiş. Çünkü sergüzeşt-i hayatı, bir intizam ve mizan ile cereyan ediyor. Suretler değiştiriyor, şekiller alıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0514-003",
            "type": "paragraph",
            "text": "Madem böyle umum zîhayatta kalem-i kader hükümrandır. Elbette âlemin en mükemmel meyvesi ve arzın halifesi ve emanet-i kübranın hâmili olan insanın sergüzeşt-i hayatiyesi, her şeyden ziyade kaderin kanununa tabidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0514-004",
            "type": "paragraph",
            "text": "Eğer desen: “Kader bizi böyle bağlamış, hürriyetimizi selbetmiştir. İnbisat ve cevelana müştak olan kalp ve ruh için kadere iman bir ağırlık, bir sıkıntı vermiyor mu?”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0514-005",
            "type": "paragraph",
            "text": "Elcevap: Kat’â ve aslâ! Sıkıntı vermediği gibi nihayetsiz bir hiffet, bir rahatlık ve revh u reyhanı veren ve emn ü emanı temin eden bir sürur, bir nur veriyor. Çünkü insan kadere iman etmezse küçük bir dairede cüz’î bir serbestiyet, muvakkat bir hürriyet içinde, dünya kadar ağır bir yükü, bîçare ruhun omuzunda taşımaya mecburdur. Çünkü insan bütün kâinatla alâkadardır. Nihayetsiz makasıd ve metalibi var. Kudreti, iradesi, hürriyeti milyondan birisine kâfi gelmediği için çektiği manevî sıkıntı ağırlığı, ne kadar müthiş ve muvahhiş olduğu anlaşılır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0514-006",
            "type": "paragraph",
            "text": "İşte kadere iman, bütün o ağırlığı kaderin sefinesine atar, kemal-i rahat ile ruh ve kalbin kemal-i hürriyetiyle kemalâtında serbest cevelanına meydan veriyor. Yalnız nefs-i emmarenin cüz’î hürriyetini selbeder ve firavuniyetini ve rububiyetini ve keyfe-mâyeşa hareketini kırar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0514-007",
            "type": "paragraph",
            "text": "Kadere iman o kadar lezzetli, saadetlidir ki tarif edilmez. Yalnız şu temsil ile o lezzete ve o saadete bir işaret edeceğiz. Şöyle ki:",
            "lang": "tr"
        }
    ]
}