{
    "bookId": "sozler",
    "pageId": "sozler-0515",
    "pageIndex": 515,
    "sectionId": "sozler-section-080",
    "header": {
        "title": "Yirmi Altıncı Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0515-001",
            "type": "paragraph",
            "text": "İki adam, bir padişahın payitahtına giderler. O padişahın mahall-i garaib olan has sarayına girerler. Biri, padişahı bilmez; o yerde gasıbane, sârıkane tavattun etmek ister. Fakat o bahçe, o sarayın iktiza ettikleri idare ve tedbir ve vâridat ve makinelerini işlettirmek ve garib hayvanatın erzakını vermek gibi zahmetli külfetleri görür, mütemadiyen ızdırap çeker. O cennet gibi bahçe, başına bir cehennem gibi oluyor. Her şeye acıyor. İdare edemiyor. Teessüfle vaktini geçirir. Sonra da o hırsız edepsiz adam, te’dib suretiyle hapse atılır. İkinci adam, padişahı tanır, padişaha kendini misafir bilir. Bütün o bahçede, o sarayda olan işler, bir nizam-ı kanunla cereyan ettiğini, her şey bir programla, kemal-i suhuletle işlediğini itikad eder. Zahmet ve külfetleri, padişahın kanununa bırakıp kemal-i safa ile o cennet-misal bahçenin bütün lezzetlerinden istifade edip padişahın merhametine ve idare kanunlarının güzelliğine istinaden her şeyi hoş görür, kemal-i lezzet ve saadetle hayatını geçirir. İşte مَنْ اٰمَنَ بِالْقَدَرِ اَمِنَ مِنَ الْكَدَرِ sırrını anla.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0515-002",
            "type": "paragraph",
            "text": "Dördüncü Mebhas",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0515-003",
            "type": "paragraph",
            "text": "Eğer desen: “Birinci Mebhas’ta ispat ettin ki: Kaderin her şeyi güzeldir, hayırdır. Ondan gelen şer de hayırdır, çirkinlik de güzeldir. Halbuki şu dâr-ı dünyadaki musibetler, beliyyeler, o hükmü cerh ediyor.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0515-004",
            "type": "paragraph",
            "text": "Elcevap: Ey şiddet-i şefkatten şedit bir elemi hisseden nefsim ve arkadaşım! Vücud, hayr-ı mahz; adem, şerr-i mahz olduğuna; bütün mehasin ve kemalâtın vücuda rücûu ve bütün maâsi ve mesaib ve nekaisin esası adem olduğu, delildir. Madem adem şerr-i mahzdır. Ademe müncer olan veya ademi işmam eden hâlât dahi şerri tazammun eder. Onun için vücudun en parlak nuru olan hayat, ahval-i muhtelife içinde yuvarlanıp kuvvet buluyor. Mütebayin vaziyetlere girip tasaffi ediyor. Ve müteaddid keyfiyatı alıp matlub semeratı veriyor. Ve müteaddid tavırlara girip Vâhib-i Hayat’ın nukuş-u esmasını güzelce gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0515-005",
            "type": "paragraph",
            "text": "İşte şu hakikattendir ki zîhayatlara âlâm ve mesaib ve meşakkat ve beliyyat suretinde bazı hâlât ârız olur ki o hâlât ile hayatlarına envar-ı vücud teceddüd edip zulümat-ı adem tebâud ederek hayatları tasaffi ediyor. Zira tevakkuf, sükûnet, sükût, atalet, istirahat, yeknesaklık; keyfiyatta ve ahvalde birer ademdir. Hattâ en büyük bir lezzet, yeknesaklık içinde hiçe iner.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0515-006",
            "type": "paragraph",
            "text": "Elhasıl: Madem hayat, esma-i hüsnanın nukuşunu gösterir. Hayatın başına gelen her şey hasendir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0515-007",
            "type": "paragraph",
            "text": "Mesela gayet zengin, nihayet derecede sanatkâr ve çok sanatlarda mahir bir zat; âsâr-ı sanatını hem kıymettar servetini göstermek için âdi bir miskin adamı, modellik vazifesini gördürmek için bir ücrete mukabil bir saatte murassa, musanna yaptığı gömleği giydirir, onun üstünde işler ve vaziyetler verir, tebdil eder. Hem her nevi sanatını göstermek için keser, değiştirir, uzaltır, kısaltır. Acaba şu ücretli miskin adam o zata dese: “Bana zahmet veriyorsun. Eğilip kalkmakla vaziyet veriyorsun. Beni güzelleştiren bu gömleği kesip kısaltmakla güzelliğimi bozuyorsun.” demeye hak kazanabilir mi? “Merhametsizlik, insafsızlık ettin.” diyebilir mi?",
            "lang": "tr"
        }
    ]
}