{
    "bookId": "sozler",
    "pageId": "sozler-0517",
    "pageIndex": 517,
    "sectionId": "sozler-section-081",
    "header": {
        "title": "Hâtime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0517-header",
            "type": "heading",
            "text": "Hâtime",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0517-001",
            "type": "paragraph",
            "text": "Eski Said’in serkeş, müftehir, mağrur, ucublu, riyakâr nefsini susturan, teslime mecbur eden beş fıkradır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0517-002",
            "type": "paragraph",
            "text": "Birinci Fıkra: Madem eşya var ve sanatlıdır. Elbette bir ustaları var. Yirmi İkinci Söz’de gayet kat’î ispat edildiği gibi eğer her şey birinin olmazsa o vakit her bir şey, bütün eşya kadar müşkül ve ağır olur. Eğer her şey birinin olsa o zaman bütün eşya, bir şey kadar âsân ve kolay olur. Madem zemin ve âsumanı birisi yapmış, yaratmış. Elbette o pek hikmetli ve çok sanatkâr zat, zemin ve âsumanın meyveleri ve neticeleri ve gayeleri olan zîhayatları başkalara bırakıp işi bozmayacak. Başka ellere teslim edip bütün hikmetli işlerini abes etmeyecek, hiçe indirmeyecek, şükür ve ibadetlerini başkasına vermeyecektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0517-003",
            "type": "paragraph",
            "text": "İkinci Fıkra: Sen ey mağrur nefsim! Üzüm ağacına benzersin. Fahirlenme! Salkımları o ağaç kendi takmamış, başkası onları ona takmış.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0517-004",
            "type": "paragraph",
            "text": "Üçüncü Fıkra: Sen ey riyakâr nefsim! “Dine hizmet ettim.” diye gururlanma. اِنَّ اللّٰهَ لَيُؤَيِّدُ هٰذَا الدّٖينَ بِالرَّجُلِ الْفَاجِرِ sırrınca: müzekkâ olmadığın için belki sen kendini o recül-ü fâcir bilmelisin. Hizmetini, ubudiyetini; geçen nimetlerin şükrü ve vazife-i fıtrat ve farîza-i hilkat ve netice-i sanat bil, ucub ve riyadan kurtul!",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0517-005",
            "type": "paragraph",
            "text": "Dördüncü Fıkra: Hakikat ilmini, hakiki hikmeti istersen Cenab-ı Hakk’ın marifetini kazan. Çünkü bütün hakaik-i mevcudat, ism-i Hakk’ın şuâatı ve esmasının tezahüratı ve sıfâtının tecelliyatıdırlar. Maddî ve manevî, cevherî, arazî her bir şeyin, her bir insanın hakikati, birer ismin nuruna dayanır ve hakikatine istinad eder. Yoksa hakikatsiz, ehemmiyetsiz bir surettir. Yirminci Söz’ün âhirinde, şu sırra dair bir nebze bahsi geçmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0517-006",
            "type": "paragraph",
            "text": "Ey nefis! Eğer şu dünya hayatına müştaksan, mevtten kaçarsan kat’iyen bil ki: Hayat zannettiğin hâlât, yalnız bulunduğun dakikadır. O dakikadan evvel bütün zamanın ve o zaman içindeki eşya-i dünyeviye, o dakikada meyyittir, ölmüştür. O dakikadan sonra bütün zamanın ve onun mazrufu, o dakikada ademdir, hiçtir. Demek, güvendiğin hayat-ı maddiye, yalnız bir dakikadır. Hattâ bir kısım ehl-i tetkik “Bir âşiredir belki bir ân-ı seyyaledir.” demişler. İşte şu sırdandır ki bazı ehl-i velayet, dünyanın dünya cihetiyle ademine hükmetmişler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0517-007",
            "type": "paragraph",
            "text": "Madem böyledir, hayat-ı maddiye-i nefsiyeyi bırak. Kalp ve ruh ve sırrın derece-i hayatlarına çık, bak; ne kadar geniş bir daire-i hayatları var. Senin için meyyit olan mazi, müstakbel; onlar için haydır, hayattar ve mevcuddur. Ey nefsim! Madem öyledir, sen dahi kalbim gibi ağla ve bağır ve de ki:",
            "lang": "tr"
        }
    ]
}