{
    "bookId": "sozler",
    "pageId": "sozler-0518",
    "pageIndex": 518,
    "sectionId": "sozler-section-081",
    "header": {
        "title": "Hâtime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0518-001",
            "type": "paragraph",
            "text": "“Fâniyim, fâni olanı istemem. Âcizim, âciz olanı istemem. Ruhumu Rahman’a teslim eyledim, gayr istemem. İsterim fakat bir yâr-ı bâki isterim. Zerreyim fakat bir şems-i sermed isterim. Hiç-ender hiçim fakat bu mevcudatı birden isterim.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0518-002",
            "type": "paragraph",
            "text": "Beşinci Fıkra: Şu fıkra, Arabî geldiği için Arabî yazıldı. Hem şu fıkra-i Arabiye, “Allahu ekber” zikrinde otuz üç mertebe-i tefekkürden bir mertebeye işarettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0518-003",
            "type": "paragraph",
            "text": "اَللّٰهُ اَكْبَرُ اِذْ هُوَ الْقَدٖيرُ الْعَلٖيمُ الْحَكٖيمُ الْكَرٖيمُ الرَّحٖيمُ الْجَمٖيلُ النَّقَّاشُ الْاَزَلِىُّ الَّذٖى مَا حَقٖيقَةُ هٰذِهِ الْكَائِنَاتِ كُلًّا وَ جُزْءً وَ صَحَائِفَ وَ طَبَقَاتٍ وَ مَا حَقَائِقُ هٰذِهِ الْمَوْجُودَاتِ كُلِّيًّا وَ جُزْئِيًّا وَ وُجُودًا وَ بَقَاءً اِلَّا خُطُوطُ قَلَمِ قَضَائِهٖ وَ قَدَرِهٖ وَ تَنْظٖيمِهٖ وَ تَقْدٖيرِهٖ بِعِلْمٍ وَ حِكْمَةٍ وَ نُقُوشُ پَرْكَارِ عِلْمِهٖ وَ حِكْمَتِهٖ وَ تَصْوٖيرِهٖ وَ تَدْبٖيرِهٖ بِصُنْعٍ وَ عِنَايَةٍ وَ تَزْيٖينَاتُ يَدِ بَيْضَاءِ صُنْعِهٖ وَ عِنَايَتِهٖ وَ تَزْيٖينِهٖ وَ تَنْوٖيرِهٖ بِلُطْفٍ وَ كَرَمٍ وَ اَزَاهٖيرُ لَطَائِفِ لُطْفِهٖ وَ كَرَمِهٖ وَ تَوَدُّدِهٖ وَ تَعَرُّفِهٖ بِرَحْمَةٍ وَ نِعْمَةٍ وَ ثَمَرَاتُ فَيَّاضِ رَحْمَتِهٖ وَ نِعْمَتِهٖ وَ تَرَحُّمِهٖ وَ تَحَنُّنِهٖ بِجَمَالِ وَ كَمَالِ وَ لَمَعَاتِ تَجَلِّيَاتِ جَمَالِهٖ وَ كَمَالِهٖ بِشَهَادَةِ تَفَانِيَةِ الْمَرَايَا وَ سَيَّالِيَّةِ الْمَظَاهِرِ مَعَ بَقَاءِ الْجَمَالِ الْمُجَرَّدِ السَّرْمَدِىِّ الدَّائِمِ التَّجَلّٖى وَ الظُّهُورِ عَلٰى مَرِّ الْفُصُولِ وَ الْعُصُورِ وَ الدُّهُورِ وَ الدَّائِمِ الْاِنْعَامِ عَلٰى مَرِّ الْاَنَامِ وَ الْاَيَّامِ وَ الْاَعْوَامِ نَعَمْ فَالْاَثَرُ الْمُكَمَّلُ يَدُلُّ لِذٖى عَقْلٍ عَلَى الْفِعْلِ الْمُكَمَّلِ ثُمَّ الْفِعْلُ الْمُكَمَّلُ يَدُلُّ لِذٖى فَهْمٍ عَلَى الْاِسْمِ الْمُكَمَّلِ ثُمَّ الْاِسْمُ الْمُكَمَّلُ يَدُلُّ بِالْبَدَاهَةِ عَلَى الْوَصْفِ الْمُكَمَّلِ ثُمَّ الْوَصْفُ الْمُكَمَّلُ يَدُلُّ بِالضَّرُورَةِ عَلَى الشَّاْنِ الْمُكَمَّلِ ثُمَّ الشَّاْنُ الْمُكَمَّلُ يَدُلُّ بِالْيَقٖينِ عَلٰى كَمَالِ الذَّاتِ بِمَا يَلٖيقُ بِالذَّاتِ وَ هُوَ الْحَقُّ الْيَقٖينُ. نَعَمْ تَفَانِى الْمِرْاٰةِ زَوَالُ الْمَوْجُودَاتِ مَعَ التَّجَلِّى الدَّائِمِ مَعَ الْفَيْضِ الْمُلَازِمِ مِنْ اَظْهَرِ الظَّوَاهِرِ اَنَّ الْجَمَالَ الظَّاهِرَ لَيْسَ مُلْكَ الْمَظَاهِرِ مِنْ اَفْصَحِ تِبْيَانٍ مِنْ اَوْضَحِ بُرْهَانٍ لِلْجَمَالِ الْمُجَرَّدِ لِلْاِحْسَانِ الْمُجَدَّدِ لِلْوَاجِبِ الْوُجُودِ لِلْبَاقِى الْوَدُودِ.. اَللّٰهُمَّ صَلِّ عَلٰى سَيِّدِنَا مُحَمَّدٍ مِنَ الْاَزَلِ اِلَى الْاَبَدِ عَدَدَ مَا فٖى عِلْمِ اللّٰهِ وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ وَ سَلِّمْ",
            "lang": "ar"
        }
    ]
}