{
    "bookId": "sozler",
    "pageId": "sozler-0521",
    "pageIndex": 521,
    "sectionId": "sozler-section-082",
    "header": {
        "title": "Zeyl",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0521-001",
            "type": "paragraph",
            "text": "Birinci hatvede فَلَا تُزَكُّٓوا اَنْفُسَكُمْ âyeti işaret ettiği gibi: Tezkiye-i nefis etmemek. Zira insan, cibilliyeti ve fıtratı hasebiyle nefsini sever. Belki evvela ve bizzat yalnız zatını sever, başka her şeyi nefsine feda eder. Mabuda lâyık bir tarzda nefsini medheder. Mabuda lâyık bir tenzih ile nefsini meayibden tenzih ve tebrie eder. Elden geldiği kadar kusurları kendine lâyık görmez ve kabul etmez. Nefsine perestiş eder tarzında şiddetle müdafaa eder. Hattâ fıtratında tevdi edilen ve Mabud-u Hakiki’nin hamd ve tesbihi için ona verilen cihazat ve istidadı, kendi nefsine sarf ederek مَنِ اتَّخَذَ اِلٰهَهُ هَوٰيهُ sırrına mazhar olur. Kendini görür, kendine güvenir, kendini beğenir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0521-002",
            "type": "paragraph",
            "text": "İşte şu mertebede, şu hatvede tezkiyesi, tathiri: Onu tezkiye etmemek, tebrie etmemektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0521-003",
            "type": "paragraph",
            "text": "İkinci hatvede وَلَا تَكُونُوا كَالَّذٖينَ نَسُوا اللّٰهَ فَاَنْسٰيهُمْ اَنْفُسَهُمْ dersini verdiği gibi: Kendini unutmuş, kendinden haberi yok. Mevti düşünse başkasına verir. Fena ve zevali görse kendine almaz. Ve külfet ve hizmet makamında nefsini unutmak fakat ahz-ı ücret ve istifade-i huzuzat makamında nefsini düşünmek, şiddetle iltizam etmek, nefs-i emmarenin muktezasıdır.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0521-004",
            "type": "paragraph",
            "text": "Şu makamda tezkiyesi, tathiri, terbiyesi şu haletin aksidir. Yani nisyan-ı nefis içinde nisyan etmemek. Yani huzuzat ve ihtirasatta unutmak ve mevtte ve hizmette düşünmek.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0521-005",
            "type": "paragraph",
            "text": "Üçüncü hatvede مَٓا اَصَابَكَ مِنْ حَسَنَةٍ فَمِنَ اللّٰهِ وَمَٓا اَصَابَكَ مِنْ سَيِّئَةٍ فَمِنْ نَفْسِكَ dersini verdiği gibi: Nefsin muktezası, daima iyiliği kendinden bilip fahir ve ucbe girer. Bu hatvede nefsinde yalnız kusuru ve naksı ve aczi ve fakrı görüp bütün mehasin ve kemalâtını, Fâtır-ı Zülcelal tarafından ona ihsan edilmiş nimetler olduğunu anlayıp, fahir yerinde şükür ve temeddüh yerinde hamdetmektir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0521-006",
            "type": "paragraph",
            "text": "Şu mertebede tezkiyesi قَدْ اَفْلَحَ مَنْ زَكّٰيهَا sırrıyla şudur ki: Kemalini kemalsizlikte, kudretini aczde, gınasını fakrda bilmektir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0521-007",
            "type": "paragraph",
            "text": "Dördüncü hatvede كُلُّ شَىْءٍ هَالِكٌ اِلَّا وَجْهَهُ dersini verdiği gibi: Nefis, kendini serbest ve müstakil ve bizzat mevcud bilir. Ondan bir nevi rububiyet dava eder. Mabud’una karşı adâvetkârane bir isyanı taşır. İşte gelecek şu hakikati derk etmekle ondan kurtulur.",
            "lang": "ar"
        }
    ]
}