{
    "bookId": "sozler",
    "pageId": "sozler-0525",
    "pageIndex": 525,
    "sectionId": "sozler-section-085",
    "header": {
        "title": "Yirmi Yedinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0525-header",
            "type": "heading",
            "text": "Yirmi Yedinci Söz",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0525-001",
            "type": "paragraph",
            "text": "İçtihad Risalesi",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0525-002",
            "type": "paragraph",
            "text": "Beş altı sene mukaddem, Arabî bir risalede, içtihada dair yazdığım bir mesele, iki kardeşimin arzularıyla, o meseleye dair haddinden tecavüz edenin haddini bildirmek için şu söz, o mesele-i içtihadiyeye dair yazıldı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0525-003",
            "type": "paragraph",
            "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0525-004",
            "type": "paragraph",
            "text": "وَلَوْ رَدُّوهُ اِلَى الرَّسُولِ وَ اِلٰٓى اُولِى الْاَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذٖينَ يَسْتَنْبِطُونَهُ مِنْهُمْ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0525-005",
            "type": "paragraph",
            "text": "İçtihad kapısı açıktır. Fakat şu zamanda oraya girmeye altı mani vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0525-006",
            "type": "paragraph",
            "text": "Birincisi: Nasıl ki kışta, fırtınaların şiddetli olduğu bir vakitte, dar delikler dahi seddedilir. Yeni kapıları açmak, hiçbir cihetle kâr-ı akıl değil. Hem nasıl ki büyük bir selin hücumunda, tamir için duvarlarda delikler açmak gark olmaya vesiledir. Öyle de şu münkerat zamanında ve âdât-ı ecanibin istilası anında ve bid’aların kesreti vaktinde ve dalaletin tahribatı hengâmında, içtihad namıyla, kasr-ı İslâmiyetten yeni kapılar açıp, duvarlarından muharriblerin girmesine vesile olacak delikler açmak, İslâmiyet’e cinayettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0525-007",
            "type": "paragraph",
            "text": "İkincisi: Dinin zaruriyatı ki içtihad onlara giremez. Çünkü kat’î ve muayyendirler. Hem o zaruriyat, kut ve gıda hükmündedirler. Şu zamanda terke uğruyorlar ve tezelzüldedirler. Ve bütün himmet ve gayreti, onların ikamesine ve ihyasına sarf etmek lâzım gelirken, İslâmiyet’in nazariyat kısmında ve selefin içtihadat-ı safiyane ve hâlisanesiyle, bütün zamanların hâcatına dar gelmeyen efkârları olduğu halde, onları bırakıp heveskârane yeni içtihadlar yapmak, bid’akârane bir hıyanettir.",
            "lang": "tr"
        }
    ]
}