{
    "bookId": "sozler",
    "pageId": "sozler-0526",
    "pageIndex": 526,
    "sectionId": "sozler-section-085",
    "header": {
        "title": "Yirmi Yedinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0526-001",
            "type": "paragraph",
            "text": "Üçüncüsü: Nasıl ki çarşıda, mevsimlere göre birer meta mergub oluyor. Vakit be-vakit birer mal revaç buluyor. Öyle de âlem meşherinde, içtimaiyat-ı insaniye ve medeniyet-i beşeriye çarşısında, her asırda birer meta mergub olup revaç buluyor. Sûkunda yani çarşısında teşhir ediliyor, rağbetler ona celboluyor, nazarlar ona teveccüh ediyor, fikirler ona müncezib oluyor. Mesela, şu zamanda siyaset metaı ve hayat-ı dünyeviyenin temini ve felsefenin revaçları gibi… Ve selef-i salihîn asrında ve o zaman çarşısında en mergub meta, Hâlık-ı semavat ve arzın marziyatlarını ve bizden arzularını, kelâmından istinbat etmek ve nur-u nübüvvet ve Kur’an ile kapatılmayacak derecede açılan âhiret âlemindeki saadet-i ebediyeyi kazandırmak vesailini elde etmek idi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0526-002",
            "type": "paragraph",
            "text": "İşte o zamanda zihinler, kalpler, ruhlar, bütün kuvvetleriyle, yerler ve gökler Rabb’inin marziyatını anlamaya müteveccih olduğundan; içtimaiyat-ı beşeriyenin sohbetleri, muhavereleri, vukuatları, ahvalleri ona bakıyordu. Ona göre cereyan ettiğinden her kimin güzelce bir istidadı bulunsa, onun kalbi ve fıtratı, şuursuz olarak her şeyden bir ders-i marifet alır. O zamanda cereyan eden ahval ve vukuat ve muhaverattan taallüm ediyordu. Güya her bir şey, ona bir muallim hükmüne geçip onun fıtrat ve istidadına, içtihada bir istidad-ı ihzarî telkin ediyordu. Hattâ o derece şu fıtrî ders tenvir ediyordu ki yakın idi ki kesbsiz içtihada kabiliyeti ola, ateşsiz nurlana… İşte şu tarzda fıtrî bir ders alan bir müstaid, içtihada çalışmaya başladığı vakit, kibrit hükmüne geçen istidadı “nurun alâ nur” sırrına mazhar olur; çabuk ve az zamanda müçtehid olurdu.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0526-003",
            "type": "paragraph",
            "text": "Amma şu zamanda, medeniyet-i Avrupa’nın tahakkümüyle, felsefe-i tabiiyenin tasallutuyla, şerait-i hayat-ı dünyeviyenin ağırlaşmasıyla, efkâr ve kulûb dağılmış, himmet ve inayet inkısam etmiştir. Zihinler maneviyata karşı yabanileşmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0526-004",
            "type": "paragraph",
            "text": "İşte bunun içindir ki şu zamanda birisi; dört yaşında Kur’an’ı hıfzedip, âlimlerle mübahase eden Süfyan İbn-i Uyeyne olan bir müçtehidin zekâsında bulunsa, Süfyan’ın içtihadı kazandığı zamana nisbeten, on defa daha fazla zamana muhtaçtır. Süfyan, on senede içtihadı tahsil etmiş ise şu adam yüz seneye muhtaçtır ki tahsil edebilsin. Çünkü Süfyan’ın iptida-i tahsil-i fıtrîsi sinn-i temyiz zamanından başlar. Yavaş yavaş istidadı müheyya olur, nurlanır, her şeyden ders alır, kibrit hükmüne geçer.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0526-005",
            "type": "paragraph",
            "text": "Amma onun naziri, şu zamanda çünkü zihni felsefede boğulmuş, aklı siyasete dalmış, kalbi hayat-ı dünyeviyede sersem olmuş, istidadı içtihaddan uzaklaşmış. Elbette fünun-u hazırada tevaggulü derecesinde istidadı, içtihad-ı şer’î kabiliyetinden uzaklaşmış ve ulûm-u arziyede tefennünü derecesinde içtihadın kabulünden geri kalmıştır. Onun için “Ben de onun gibi zekiyim, niçin ona yetişemiyorum?” diyemez ve demeye hakkı yoktur ve yetişemez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0526-006",
            "type": "paragraph",
            "text": "Dördüncüsü: Nasıl ki bir cisimde, neşv ü nema için tevessü meyli bulunur. O meyl-i tevessü ise –çünkü dâhildendir– vücud ve cisim için bir tekemmüldür. Fakat eğer hariçte tevsi için bir meyil ise o vücudun cildini yırtmaktır, tahrip etmektir; tevsi değildir. Öyle de İslâmiyet’in dairesine selef-i salihîn gibi takva-yı kâmile kapısıyla ve zaruriyat-ı diniyenin imtisali tarîkıyla dâhil olanlarda, meylü’t-tevessü ve irade-i içtihad bulunsa o, kemaldir ve tekemmüldür. Yoksa zaruriyatı terk eden ve hayat-ı dünyeviyeyi hayat-ı uhreviyeye tercih eden ve felsefe-i maddiye ile âlûde olanlardan olan o meylü’t-tevsi ve irade-i içtihad, vücud-u İslâmiyeyi tahrip ve boynundaki şer’î zincirini çıkarmaya vesiledir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0526-007",
            "type": "paragraph",
            "text": "Beşincisi: Üç nokta-i nazar, şu zamanın içtihadatını arziye yapar, semavîlikten çıkarıyor. Halbuki şeriat semaviyedir ve içtihadat-ı şer’iye dahi onun ahkâm-ı mestûresini izhar ettiğinden semaviyedirler.",
            "lang": "tr"
        }
    ]
}