{
    "bookId": "sozler",
    "pageId": "sozler-0528",
    "pageIndex": 528,
    "sectionId": "sozler-section-085",
    "header": {
        "title": "Yirmi Yedinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0528-001",
            "type": "paragraph",
            "text": "İkinci sebep: “Hutbe, bazı suver-i Kur’aniyenin nasihatleri anlaşılmak içindir.” Evet, eğer millet-i İslâm, İslâmiyet’in zaruriyatı ve müsellematı ve malûm olan ahkâmını, ekseriyet itibarıyla imtisal edip yerine getirseydi, o vakit nazariyat-ı şer’iye ve mesail-i dakika ve nasayih-i hafiyeyi anlamak için bildiği lisan ile hutbe okunması ve suver-i Kur’aniyenin –eğer mümkün olsaydı– tercümesi (Hâşiye[1]) belki müstahsen olurdu.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0528-002",
            "type": "paragraph",
            "text": "Fakat namaz, zekât, orucun vücubu ve katl, zina ve şarabın haramiyeti gibi malûm olan ahkâm-ı kat’iye-i İslâmiye mühmel kalıyor. Avam-ı nâs, onların vücubunu ve haramiyetini ders almaya muhtaç değiller. Belki teşvik ve ihtar ile o ahkâm-ı kudsiyeyi hatırlatıp İslâmiyet damarını ve iman hissini tahrik etmekle imtisallerine teşvik ve tezkire ve ihtara muhtaçtırlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0528-003",
            "type": "paragraph",
            "text": "Halbuki bir âmî ne kadar cahil dahi olsa, Kur’an’dan ve hutbe-i Arabiyeden şu meal-i icmaliyeyi anlar ki: “Herkese ve bana malûm olan imanın rükünlerini ve İslâmiyet’in umdelerini hatip ve hâfız ihtar ediyor ve ders veriyor, okuyor.” der; kalbinde onlara karşı bir iştiyak hasıl olur. Acaba kâinatta hangi tabirat var ki arş-ı a’zamdan gelen Kur’an-ı Hakîm’in i’cazkârane, müfehhimane ihtarlarına, tezkirlerine, teşviklerine mukabil gelebilsin?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0528-004",
            "type": "paragraph",
            "text": "Altıncısı: Selef-i salihînin müçtehidîn-i izamı, asr-ı nur ve asr-ı hakikat olan asr-ı sahabeye yakın olduklarından safi bir nur alıp, hâlis bir içtihad edebilirlerdi. Şu zamanın ehl-i içtihadı ise o kadar perdeler arkasında ve uzak bir mesafede hakikat kitabına bakar ki en vâzıh bir harfini de zor ile görebilirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0528-005",
            "type": "paragraph",
            "text": "Eğer desen: Sahabeler de insandırlar, hatadan, hilaftan hâlî olmazlar. Halbuki içtihadatın ve ahkâm-ı şeriatın medarı, sahabelerin adaleti ve sıdkıdır ki hattâ ümmet “Sahabeler umumen âdildirler, doğru söylerler.” diye ittifak etmişler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0528-006",
            "type": "paragraph",
            "text": "Elcevap: Evet, sahabeler ekseriyet-i mutlaka itibarıyla hakka âşık, sıdka müştak, adalete hâhişgerdirler. Çünkü yalanın ve kizbin çirkinliği, bütün çirkinliğiyle ve sıdkın ve doğruluğun güzelliği, bütün güzelliğiyle o asırda öyle bir tarzda gösterilmiş ki ortalarındaki mesafe arştan ferşe kadar açılmış. Esfel-i safilîndeki Müseylime-i Kezzab’ın derekesinden, a’lâ-yı illiyyînde olan Hazret-i Peygamber aleyhissalâtü vesselâmın derece-i sıdkı kadar bir ayrılık görülmüştür.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0528-007",
            "type": "paragraph",
            "text": "Evet, Müseylime’yi esfel-i safilîne düşüren kizb olduğu gibi Muhammedü’l-Emin aleyhissalâtü vesselâmı a’lâ-yı illiyyîne çıkaran sıdktır ve doğruluktur.",
            "lang": "tr"
        }
    ]
}