{
    "bookId": "sozler",
    "pageId": "sozler-0530",
    "pageIndex": 530,
    "sectionId": "sozler-section-086",
    "header": {
        "title": "Hâtime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0530-header",
            "type": "heading",
            "text": "Hâtime",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0530-001",
            "type": "paragraph",
            "text": "Asırlara göre şeriatlar değişir. Belki bir asırda, kavimlere göre ayrı ayrı şeriatlar, peygamberler gelebilir ve gelmiştir. Hâtemü’l-Enbiya’dan sonra şeriat-ı kübrası, her asırda, her kavme kâfi geldiğinden muhtelif şeriatlara ihtiyaç kalmamıştır. Fakat teferruatta, bir derece ayrı ayrı mezheplere ihtiyaç kalmıştır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0530-002",
            "type": "paragraph",
            "text": "Evet, nasıl ki mevsimlerin değişmesiyle elbiseler değişir, mizaçlara göre ilaçlar tebeddül eder. Öyle de asırlara göre şeriatlar değişir, milletlerin istidadına göre ahkâm tahavvül eder. Çünkü ahkâm-ı şer’iyenin teferruat kısmı, ahval-i beşeriyeye bakar. Ona göre gelir, ilaç olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0530-003",
            "type": "paragraph",
            "text": "Enbiya-i sâlife zamanında, tabakat-ı beşeriye birbirinden çok uzak ve seciyeleri hem bir derece kaba hem şiddetli ve efkârca iptidaî ve bedeviyete yakın olduğundan, o zamandaki şeriatlar, onların haline muvafık bir tarzda ayrı ayrı gelmiştir. Hattâ bir kıtada bir asırda, ayrı ayrı peygamberler ve şeriatlar bulunurmuş.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0530-004",
            "type": "paragraph",
            "text": "Sonra Âhir Zaman Peygamberinin gelmesiyle, insanlar güya iptidaî derecesinden idadiye derecesine terakki ettiğinden çok inkılabat ve ihtilatat ile akvam-ı beşeriye bir tek ders alacak, bir tek muallimi dinleyecek, bir tek şeriatla amel edecek vaziyete geldiğinden, ayrı ayrı şeriata ihtiyaç kalmamıştır, ayrı ayrı muallime de lüzum görülmemiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0530-005",
            "type": "paragraph",
            "text": "Fakat tamamen bir seviyeye gelmediğinden ve bir tarz-ı hayat-ı içtimaiye de giymediğinden mezhepler taaddüd etmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0530-006",
            "type": "paragraph",
            "text": "Eğer beşerin ekseriyet-i mutlakası bir mekteb-i âlînin talebesi gibi bir tarz-ı hayat-ı içtimaiyeyi giyse, bir seviyeye girse o vakit mezhepler tevhid edilebilir. Fakat bu hal-i âlem, o hale müsaade etmediği gibi mezahib de bir olmaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0530-007",
            "type": "paragraph",
            "text": "Eğer desen: Hak bir olur, nasıl böyle dört ve on iki mezhebin muhtelif ahkâmları hak olabilir?",
            "lang": "tr"
        }
    ]
}