{
    "bookId": "sozler",
    "pageId": "sozler-0531",
    "pageIndex": 531,
    "sectionId": "sozler-section-086",
    "header": {
        "title": "Hâtime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0531-001",
            "type": "paragraph",
            "text": "Elcevap: Bir su, beş muhtelif mizaçlı hastalara göre nasıl beş hüküm alır; şöyle ki: Birisine, hastalığının mizacına göre su ilaçtır, tıbben vâcibdir. Diğer birisine hastalığı için zehir gibi muzırdır, tıbben ona haramdır. Diğer birisine az zarar verir, tıbben ona mekruhtur. Diğer birisine zararsız menfaat verir, tıbben ona sünnettir. Diğer birisine ne zarardır, ne menfaattir; âfiyetle içsin, tıbben ona mubahtır. İşte hak burada taaddüd etti. Beşi de haktır. Sen diyebilir misin ki: “Su yalnız ilaçtır, yalnız vâcibdir, başka hükmü yoktur.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0531-002",
            "type": "paragraph",
            "text": "İşte bunun gibi ahkâm-ı İlahiye, mezheplere hikmet-i İlahiyenin sevkiyle ittiba edenlere göre değişir hem hak olarak değişir ve her birisi de hak olur, maslahat olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0531-003",
            "type": "paragraph",
            "text": "Mesela, hikmet-i İlahiyenin tensibiyle İmam-ı Şafiî’ye ittiba eden, ekseriyet itibarıyla Hanefîlere nisbeten köylülüğe ve bedevîliğe daha yakın olup cemaati bir tek vücud hükmüne getiren hayat-ı içtimaiye de nâkıs olduğundan, her biri bizzat dergâh-ı Kādıyü’l-Hâcat’ta kendi derdini söylemek ve hususi matlubunu istemek için imam arkasında Fatiha’yı birer birer okuyorlar. Hem ayn-ı hak ve mahz-ı hikmettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0531-004",
            "type": "paragraph",
            "text": "İmam-ı A’zam’a ittiba edenler, ekseriyet-i mutlaka itibarıyla, İslâmî hükûmetlerin ekserisi, o mezhebi iltizam etmesiyle medeniyete, şehirliliğe daha yakın ve hayat-ı içtimaiyeye müstaid olduğundan; bir cemaat, bir şahıs hükmüne girip, bir tek adam umum namına söyler; umum kalben onu tasdik ve rabt-ı kalp edip, onun sözü umumun sözü hükmüne geçtiğinden, Hanefî mezhebine göre imam arkasında Fatiha okunmaz. Okunmaması ayn-ı hak ve mahz-ı hikmettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0531-005",
            "type": "paragraph",
            "text": "Hem mesela, madem şeriat, tabiatın tecavüzatına set çekmekle onu ta’dil edip nefs-i emmareyi terbiye eder. Elbette ekser etbaı, köylü ve nim-bedevî ve amelelikle meşgul olan Şafiî mezhebine göre “Kadına temas ile abdest bozulur, az bir necaset zarar verir.” Ekseriyet itibarıyla hayat-ı içtimaiyeye giren, nim-medeni şeklini alan insanlar, ittiba ettikleri mezheb-i Hanefîye göre “Mess-i nisvan abdesti bozmaz, bir dirhem kadar necasete fetva var.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0531-006",
            "type": "paragraph",
            "text": "İşte bir amele ile bir efendiyi nazara alacağız. Amele, tarz-ı maişet itibarıyla ecnebi kadınlarla ihtilata, temasa ve bir ocak yanında oturmaya ve mülevves şeylerin içine karışmaya müptela olduğundan; sanat ve maişet itibarıyla, tabiat ve nefs-i emmaresi meydanı boş bulup tecavüz edebilir. Onun için şeriat onların hakkında, o tecavüzata set çekmek için “Abdest bozulur, temas etme! Namazını iptal eder, bulaşma!” manevî kulağında bir sadâ-yı semavî çınlattırır. Amma o efendi, (namuslu olmak şartıyla) âdât-ı içtimaiyesi itibarıyla, ahlâk-ı umumiye namına, ecnebi kadınlara temasa müptela değil, mülevves şeylerle nezafet-i medeniye namına kendini o kadar bulaştırmaz. Onun için şeriat, mezheb-i Hanefî namıyla ona şiddet ve azîmet göstermemiş; ruhsat tarafını gösterip, hafifleştirmiştir. “Elin dokunmuş ise abdestin bozulmaz. Hicab edip kalabalık içinde su ile istinca etmemenin zararı yoktur. Bir dirhem kadar fetva vardır.” der, onu vesveseden kurtarır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0531-007",
            "type": "paragraph",
            "text": "İşte denizden iki katre sana misal, onlara kıyas et. Mizan-ı Şa’ranî mizanıyla, şeriat mizanlarını bu suretle muvazene edebilirsen et.",
            "lang": "tr"
        }
    ]
}