{
    "bookId": "sozler",
    "pageId": "sozler-0532",
    "pageIndex": 532,
    "sectionId": "sozler-section-086",
    "header": {
        "title": "Hâtime",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0532-001",
            "type": "paragraph",
            "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0532-002",
            "type": "paragraph",
            "text": "اَللّٰهُمَّ صَلِّ وَ سَلِّمْ عَلٰى مَنْ تَمَثَّلَ فٖيهِ اَنْوَارُ مَحَبَّتِكَ لِجَمَالِ صِفَاتِكَ وَ اَسْمَائِكَ بِكَوْنِهٖ مِرْاٰةً جَامِعَةً لِتَجَلِّيَاتِ اَسْمَائِكَ الْحُسْنٰى وَ مَنْ تَمَرْكَزَ فٖيهِ شُعَاعَاتُ مَحَبَّتِكَ لِصَنْعَتِكَ فٖى مَصْنُوعَاتِكَ بِكَوْنِهٖ اَكْمَلَ وَ اَبْدَعَ مَصْنُوعَاتِكَ وَ صَيْرُورَتِهٖ اَنْمُوذَجَ كَمَالَاتِ صَنْعَتِكَ وَ فِهْرِسْتَةَ مَحَاسِنِ نُقُوشِكَ وَ مَنْ تَظَاهَرَ فٖيهِ لَطَائِفُ مَحَبَّتِكَ وَ رَغْبَتِكَ لِاِسْتِحْسَانِ صَنْعَتِكَ بِكَوْنِهٖ اَعْلٰى دَلَّالٖى مَحَاسِنِ صَنْعَتِكَ وَ اَرْفَعَ الْمُسْتَحْسِنٖينَ صَوْتًا فٖى اِعْلَانِ حُسْنِ نُقُوشِكَ وَ اَبْدَعِهِمْ نَعْتًا لِكَمَالَاتِ صَنْعَتِكَ وَ مَنْ تَجَمَّعَ فٖيهِ اَقْسَامُ مَحَبَّتِكَ وَ اِسْتِحْسَانِكَ لِمَحَاسِنِ اَخْلَاقِ مَخْلُوقَاتِكَ وَ لَطَائِفِ اَوْصَافِ مَصْنُوعَاتِكَ بِكَوْنِهٖ جَامِعًا لِمَحَاسِنِ الْاَخْلَاقِ كَافَّةً بِاِحْسَانِكَ وَ لِلَطَائِفِ الْاَوْصَافِ قَاطِبَةً بِفَضْلِكَ وَ مَنْ صَارَ مِصْدَاقًا صَادِقًا وَ مِقْيَاسًا فَائِقًا لِجَمٖيعِ مَنْ ذَكَرْتَ فٖى فُرْقَانِكَ اِنَّكَ تُحِبُّهُمْ مِنَ الْمُحْسِنٖينَ وَ الصَّابِرٖينَ وَ الْمُؤْمِنٖينَ وَ الْمُتَّقٖينَ وَ التَّوَّابٖينَ وَ الْاَوَّابٖينَ وَ جَمٖيعِ الْاَصْنَافِ الَّذٖينَ اَحْبَبْتَهُمْ وَ شَرَفْتَهُمْ لِمَحَبَّتِكَ فٖى فُرْقَانِكَ حَتّٰى صَارَ اِمَامَ الْحَبٖيبٖينَ لَكَ وَ سَيِّدَ الْمَحْبُوبٖينَ لَكَ وَ رَئٖيسَ اَوِدَّائِكَ وَ عَلٰى اٰلِهٖ وَ اَصْحَابِهٖ وَ اِخْوَانِهٖ اَجْمَعٖينَ اٰمٖينَ بِرَحْمَتِكَ يَا اَرْحَمَ الرَّاحِمٖينَ",
            "lang": "ar"
        }
    ]
}