{
    "bookId": "sozler",
    "pageId": "sozler-0534",
    "pageIndex": 534,
    "sectionId": "sozler-section-087",
    "header": {
        "title": "Yirmi Yedinci Söz’ün Zeyli",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0534-001",
            "type": "paragraph",
            "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0534-002",
            "type": "paragraph",
            "text": "مُحَمَّدٌ رَسُولُ اللّٰهِ وَالَّذٖينَ مَعَهُٓ اَشِدَّٓاءُ عَلَى الْكُفَّارِ رُحَمَٓاءُ بَيْنَهُمْ … اِلٰى اٰخِرِ الْاٰيَة",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0534-003",
            "type": "paragraph",
            "text": "Sual ediyorsunuz: Bazı rivayetlerde vardır ki “Bid’aların revacı hengâmında ehl-i iman ve takvadan bir kısım suleha, sahabe derecesinde veya daha ziyade efdal olabilir.” diye rivayetler vardır. Bu rivayetler sahih midir? Sahih ise hakikatleri nedir?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0534-004",
            "type": "paragraph",
            "text": "Elcevap: Enbiyadan sonra nev-i beşerin en efdali sahabe olduğu, Ehl-i Sünnet ve Cemaat’in icmaı bir hüccet-i kātıadır ki o rivayetlerin sahih kısmı, fazilet-i cüz’iye hakkındadır. Çünkü cüz’î fazilette ve hususi bir kemalde, mercuh racihe tereccuh edebilir. Yoksa Sure-i Feth’in âhirinde sitayişkârane tavsifat-ı Rabbaniyeye mazhar ve Tevrat ve İncil ve Kur’an’ın medh ü senasına mazhar olan sahabelere, fazilet-i külliye nokta-i nazarında yetişilemez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0534-005",
            "type": "paragraph",
            "text": "Şu hakikatin pek çok esbab ve hikmetlerinden, şimdilik üç sebebi tazammun eden üç hikmeti beyan edeceğiz:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0534-006",
            "type": "paragraph",
            "text": "Birinci Hikmet: Sohbet-i Nebeviye öyle bir iksirdir ki bir dakikada ona mazhar bir zat, senelerle seyr ü sülûka mukabil, hakikatin envarına mazhar olur. Çünkü sohbette insibağ ve in’ikas vardır. Malûmdur ki in’ikas ve tebaiyetle, o nur-u a’zam-ı nübüvvetle beraber en azîm bir mertebeye çıkabilir. Nasıl ki bir sultanın hizmetkârı ve onun tebaiyetiyle öyle bir mevkiye çıkar ki bir şah çıkamaz. İşte şu sırdandır ki en büyük veliler sahabe derecesine çıkamıyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0534-007",
            "type": "paragraph",
            "text": "Hattâ Celaleddin-i Süyûtî gibi uyanık iken çok defa sohbet-i Nebeviyeye mazhar olan veliler, Resul-i Ekrem (asm) ile yakazaten görüşseler ve şu âlemde sohbetine müşerref olsalar, yine sahabeye yetişemiyorlar. Çünkü sahabelerin sohbeti, nübüvvet-i Ahmediye (asm) nuruyla, yani Nebi olarak onunla sohbet ediyorlar. Evliyalar ise vefat-ı Nebevîden sonra Resul-i Ekrem aleyhissalâtü vesselâmı görmeleri, velayet-i Ahmediye (asm) nuruyla sohbettir. Demek, Resul-i Ekrem aleyhissalâtü vesselâmın onların nazarlarına temessül ve tezahür etmesi, velayet-i Ahmediye (asm) cihetindedir; nübüvvet itibarıyla değil. Madem öyledir; nübüvvet derecesi, velayet derecesinden ne kadar yüksek ise o iki sohbet de o derece tefavüt etmek lâzım gelir.",
            "lang": "tr"
        }
    ]
}