{
    "bookId": "sozler",
    "pageId": "sozler-0535",
    "pageIndex": 535,
    "sectionId": "sozler-section-087",
    "header": {
        "title": "Yirmi Yedinci Söz’ün Zeyli",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0535-001",
            "type": "paragraph",
            "text": "Sohbet-i Nebeviye ne derece bir iksir-i nurani olduğu bununla anlaşılır ki: Bir bedevî adam, kızını sağ olarak defnedecek derecede bir kasavet-i vahşiyanede bulunduğu halde, gelip bir saat sohbet-i Nebeviyeye müşerref olur, daha karıncaya ayağını basamaz derecede bir şefkat-i rahîmaneyi kesbederdi. Hem cahil, vahşi bir adam, bir gün sohbet-i Nebeviyeye mazhar olur; sonra Çin ve Hint gibi memleketlere giderdi, o mütemeddin kavimlere muallim-i hakaik ve rehber-i kemalât olurdu.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0535-002",
            "type": "paragraph",
            "text": "İkinci Sebep: Yirmi Yedinci Söz’deki içtihad bahsinde beyan ve ispat edildiği gibi sahabeler, ekseriyet-i mutlaka itibarıyla kemalât-ı insaniyenin en a’lâ derecesindedirler. Çünkü o zamanda, o inkılab-ı azîm-i İslâmîde hayır ve hak bütün güzelliğiyle, şer ve bâtıl bütün çirkinliğiyle görülmüş ve maddeten hissedilmiş. Şer ve hayır ortasında öyle bir ayrılık ve kizb ve sıdk mabeyninde öyle bir mesafe açılmıştı ki küfür ve iman kadar, belki cehennem ve cennet kadar beynleri uzaklaştı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0535-003",
            "type": "paragraph",
            "text": "Kizb ve şer ve bâtılın dellâlı ve numunesi olan Müseylime-i Kezzab ve maskaraca kelimeleri olduğundan, fıtraten hissiyat-ı ulviye sahibi ve maâlî-i ahlâka meftun ve izzet ve mübahata meyyal olan sahabeler, elbette ihtiyarlarıyla, kizb ve şerre ellerini uzatıp Müseylime derekesine düşmemişler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0535-004",
            "type": "paragraph",
            "text": "Sıdk ve hayır ve hakkın dellâlı ve numunesi olan Habibullah’ın (asm) a’lâ-yı illiyyîn-i kemalâtındaki makamına bakarak, bütün kuvvet ve himmetleriyle o tarafa koşmak, mukteza-yı seciyeleridir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0535-005",
            "type": "paragraph",
            "text": "Mesela, nasıl ki zaman oluyor; medeniyet-i beşeriye çarşısında ve hayat-ı içtimaiye-i insaniye dükkânında, bazı şeylerin verdiği müthiş neticeleri ve çirkin eserleri zehr-i kātil gibi herkes onu satın almak değil, bütün kuvvetiyle ondan nefret edip kaçar. Ve bazı şeylerin ve manevî metaların verdikleri güzel neticeler ve kıymettar eserler, bir tiryak-ı nâfi’ ve bir pırlanta gibi herkesin nazar-ı rağbetini kendine celbeder. Herkes elinden geldiği kadar onları satın almaya çalışır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0535-006",
            "type": "paragraph",
            "text": "Öyle de asr-ı saadette hayat-ı içtimaiye-i insaniyenin çarşısında, kizb ve şer ve küfür gibi maddeler, şakavet-i ebediye gibi neticeleri ve Müseylime-i Kezzab gibi süflî maskaraları tevlid ettiğinden, secaya-yı âliye ve hubb-u maâlîye meftun olan sahabelerin zehr-i kātilden kaçar gibi ondan kaçmaları ve nefret etmeleri bedihîdir. Ve saadet-i ebediye gibi netice veren ve Resul-i Ekrem aleyhissalâtü vesselâm gibi nurani meyveler gösteren sıdk ve hakka ve imana en nâfi’ bir tiryak, en kıymettar bir elmas gibi o fıtratları safiye ve seciyeleri sâmiye olan sahabeler, bütün kuvvetleriyle ve hissiyat ve letaifleriyle, onlara müşteri ve müştak olması zarurîdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0535-007",
            "type": "paragraph",
            "text": "Halbuki o zamandan sonra, gitgide ve gele gele sıdk ve kizb ortasındaki mesafe azala azala, omuz omuza geldi. Bir dükkânda, ikisi beraber satılmaya başladığı gibi ahlâk-ı içtimaiye bozuldu. Propaganda-i siyaset, yalana fazla revaç verdi. Yalanın müthiş çirkinliği gizlenip doğruluğun parlak güzelliği görünmemeye başladığı zamanda, kimin haddi var ki sahabenin adalet ve sıdk ve ulviyet ve hakkaniyet hususundaki kuvvetlerine, metanetlerine, takvalarına yetişebilsin veya derecelerinden geçsin.",
            "lang": "tr"
        }
    ]
}