{
    "bookId": "sozler",
    "pageId": "sozler-0536",
    "pageIndex": 536,
    "sectionId": "sozler-section-087",
    "header": {
        "title": "Yirmi Yedinci Söz’ün Zeyli",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0536-001",
            "type": "paragraph",
            "text": "Geçen meseleyi bir derece tenvir edecek, başıma gelmiş bir halimi beyan ediyorum. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0536-002",
            "type": "paragraph",
            "text": "Bir zaman kalbime geldi, niçin Muhyiddin-i Arabî gibi hârika zatlar sahabelere yetişemiyorlar? Sonra namaz içinde سُبْحَانَ رَبِّىَ الْاَعْلٰى derken, şu kelimenin manası inkişaf etti. Tam manasıyla değil fakat bir parça hakikati göründü. Kalben dedim: “Keşke bir tek namaza bu kelime gibi muvaffak olsaydım bir sene ibadetten daha iyi idi.” Namazdan sonra anladım ki o hatıra ve o hal, sahabelerin ibadetteki derecelerine yetişilmediğine bir irşaddır.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0536-003",
            "type": "paragraph",
            "text": "Evet, Kur’an-ı Hakîm’in envarıyla hasıl olan o inkılab-ı azîm-i içtimaîde, ezdad birbirinden çıkıp ayrılırken; şerler bütün tevabiiyle, zulümatıyla ve teferruatıyla ve hayır ve kemalât bütün envarıyla ve netaiciyle karşı karşıya gelip, bir vaziyette ve müheyyic bir zamanda, her zikir ve tesbih, bütün manasının tabakatını turfanda ve taravetli ve taze ve genç bir surette ifade ettiği gibi; o inkılab-ı azîmin tarrakası altında olan insanların bütün hissiyatını, letaif-i maneviyesini uyandırmış; hattâ vehm ü hayal ve sır gibi duygular hüşyar ve müteyakkız bir surette o zikir, o tesbihlerdeki müteaddid manaları kendi zevklerine göre alır, emer. İşte şu hikmete binaen bütün hissiyatları uyanık ve letaifleri hüşyar olan sahabeler, envar-ı imaniye ve tesbihiyeyi câmi’ olan kelimat-ı mübarekeyi dedikleri vakit, kelimenin bütün manasıyla söyler ve bütün letaifiyle hisse alırlardı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0536-004",
            "type": "paragraph",
            "text": "Halbuki o infilak ve inkılabdan sonra, gitgide letaif uykuya ve havas o hakaik noktasında gaflete düşüp o kelimat-ı mübareke, meyveler gibi gitgide, ülfet perdesiyle letafetini ve taravetini kaybeder. Âdeta sathîlik havasıyla kuruyor gibi az bir yaşlık kalıyor ki kuvvetli, tefekkürî bir ameliyatla ancak evvelki hali iade edilebilir. İşte bundandır ki kırk dakikada bir sahabenin kazandığı fazilete ve makama, kırk günde, hattâ kırk senede başkası ancak yetişebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0536-005",
            "type": "paragraph",
            "text": "Üçüncü Sebep: On İkinci ve Yirmi Dördüncü ve Yirmi Beşinci Sözlerde ispat edildiği gibi nübüvvetin velayete nisbeti, güneşin ayn-ı zatıyla, âyinelerde görülen güneşin misali gibidir. İşte daire-i nübüvvet, daire-i velayetten ne kadar yüksek ise daire-i nübüvvetin hademeleri ve o güneşin yıldızları olan sahabeler dahi daire-i velayetteki sulehaya o derece tefevvuku olmak lâzım geliyor. Hattâ velayet-i kübra olan veraset-i nübüvvet ve sıddıkıyet ki sahabelerin velayetidir, bir veli kazansa yine saff-ı evvel olan sahabelerin makamına yetişmez. Şu üçüncü sebebin müteaddid vücuhundan üç vechini beyan ederiz:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0536-006",
            "type": "paragraph",
            "text": "Birinci Vecih: İçtihadda yani istinbat-ı ahkâmda, yani Cenab-ı Hakk’ın marziyatını kelâmından anlamakta sahabelere yetişilmez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0536-007",
            "type": "paragraph",
            "text": "Çünkü o zamandaki o büyük inkılab-ı İlahî, marziyat-ı Rabbaniyeyi ve ahkâm-ı İlahiyeyi anlamak üzere dönerdi. Bütün ezhan, istinbat-ı ahkâma müteveccih idi. Bütün kalpler “Rabb’imizin bizden istediği nedir?” diye merak ederdi. Ahval-i zaman, bu hali işmam ve ihsas edecek bir tarzda cereyan ediyordu. Muhaverat, bu manaları tazammun ederek vuku buluyordu. İşte bunun için her şey ve her hal ve muhavereler ve sohbetler ve hikâyeler, bütün o manaları bir derece ders verecek bir tarzda cereyan ettiğinden, sahabenin istidadını tekmil ve fikirlerini tenvir ettiğinden, içtihad ve istinbatta istidadı kibrit derecesinde nurlanmaya hazır olduğundan bir günde veya bir ayda kazandığı mertebe-i istinbat ve içtihadı, o sahabenin derece-i zekâvetinde ve istidadında olan bir adam, şu zamanda on senede, belki yüz senede kazanmayacaktır.",
            "lang": "tr"
        }
    ]
}