{
    "bookId": "sozler",
    "pageId": "sozler-0537",
    "pageIndex": 537,
    "sectionId": "sozler-section-087",
    "header": {
        "title": "Yirmi Yedinci Söz’ün Zeyli",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0537-001",
            "type": "paragraph",
            "text": "Çünkü şimdi saadet-i ebediyeye bedel, saadet-i dünyeviye medar-ı nazardır. Beşerin nazar-ı dikkati, başka maksatlara müteveccihtir. Tevekkülsüzlük içinde derd-i maişet, ruha sersemlik ve felsefe-i tabiiye ve maddiye akla körlük verdiğinden beşerin muhit-i içtimaîsi, o şahsın zihnine ve istidadına, içtihad hususunda kuvvet vermediği gibi teşettüt veriyor, dağıtıyor. Yirmi Yedinci Söz’ün içtihad bahsinde, Süfyan İbn-i Uyeyne ile onun zekâveti derecesinde birinin muvazenesinde ispat etmişiz ki Süfyan’ın on senede kazandığını, öteki yüz senede kazanamıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0537-002",
            "type": "paragraph",
            "text": "İkinci Vecih: Sahabelerin kurbiyet-i İlahiye noktasındaki makamlarına velayet ayağıyla yetişilmez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0537-003",
            "type": "paragraph",
            "text": "Çünkü Cenab-ı Hak bize akrebdir ve her şeyden daha ziyade yakındır. Biz ise ondan nihayetsiz uzağız. Onun kurbiyetini kazanmak iki suretle olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0537-004",
            "type": "paragraph",
            "text": "Birisi: Akrebiyetin inkişafıyladır ki nübüvvetteki kurbiyet ona bakar ve nübüvvet veraseti ve sohbeti cihetiyle sahabeler o sırra mazhardırlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0537-005",
            "type": "paragraph",
            "text": "İkinci suret: Bu’diyetimiz noktasında kat’-ı meratib edip bir derece kurbiyete müşerref olmaktır ki ekser seyr ü sülûk-u velayet ona göre ve seyr-i enfüsî ve seyr-i âfakî bu suretle cereyan ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0537-006",
            "type": "paragraph",
            "text": "İşte birinci suret sırf vehbîdir, kesbî değil; incizabdır, cezb-i Rahmanîdir ve mahbubiyettir. Yol kısadır fakat çok metin ve çok yüksektir ve çok hâlistir ve gölgesizdir. Diğeri; kesbîdir, uzundur, gölgelidir. Acayip hârikaları çok ise de kıymetçe, kurbiyetçe evvelkisine yetişemez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0537-007",
            "type": "paragraph",
            "text": "Mesela, nasıl ki dünkü güne, bugün yetişmek için iki yol var:",
            "lang": "tr"
        }
    ]
}