{
    "bookId": "sozler",
    "pageId": "sozler-0538",
    "pageIndex": 538,
    "sectionId": "sozler-section-087",
    "header": {
        "title": "Yirmi Yedinci Söz’ün Zeyli",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0538-001",
            "type": "paragraph",
            "text": "Birincisi: Zamanın cereyanına tabi olmayarak, bir kuvvet-i kudsiye ile fevka’z-zaman çıkıp dünü, bugün gibi hazır görmektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0538-002",
            "type": "paragraph",
            "text": "İkincisi: Bir sene kat’-ı mesafe edip, dönüp dolaşıp düne gelmektir. Fakat yine dünü elde tutamıyor, onu bırakıp gidiyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0538-003",
            "type": "paragraph",
            "text": "Öyle de zahirden hakikate geçmek iki suretledir:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0538-004",
            "type": "paragraph",
            "text": "Biri: Doğrudan doğruya hakikatin incizabına kapılıp, tarîkat berzahına girmeden hakikati ayn-ı zahir içinde bulmaktır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0538-005",
            "type": "paragraph",
            "text": "İkincisi: Çok meratibden seyr ü sülûk suretiyle geçmektir. Ehl-i velayet, çendan fena-i nefse muvaffak olurlar, nefs-i emmareyi öldürürler. Yine sahabeye yetişemiyorlar. Çünkü sahabelerin nefisleri tezkiye ve tathir edildiğinden; nefsin mahiyetindeki cihazat-ı kesîre ile ubudiyetin envaına ve şükür ve hamdin aksamına daha ziyade mazhardırlar. Fena-i nefisten sonra, ubudiyet-i evliya besatet peyda eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0538-006",
            "type": "paragraph",
            "text": "Üçüncü Vecih: Fazilet-i a’mal ve sevab-ı ef’al ve fazilet-i uhreviye cihetinde sahabelere yetişilmez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0538-007",
            "type": "paragraph",
            "text": "Çünkü nasıl bir asker bazı şerait dâhilinde, mühim ve mahuf bir mevkide, bir saat nöbette, bir sene ibadet kadar bir fazilet kazanabilir ve bir dakikada bir kurşunu yemekle, en ekall kırk günde ancak kazanılacak velayet derecesi gibi bir makama çıkıyor.",
            "lang": "tr"
        }
    ]
}