{
    "bookId": "sozler",
    "pageId": "sozler-0539",
    "pageIndex": 539,
    "sectionId": "sozler-section-087",
    "header": {
        "title": "Yirmi Yedinci Söz’ün Zeyli",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0539-001",
            "type": "paragraph",
            "text": "Öyle de sahabelerin tesis-i İslâmiyet’te ve neşr-i ahkâm-ı Kur’aniyede hizmetleri ve İslâmiyet için bütün dünyaya ilan-ı harp etmeleri, o kadar yüksektir ki bir dakikasına başkaları bir senede yetişemez. Hattâ denilebilir ki bütün dakikaları –o hizmet-i kudsiyede– o şehit olan neferin dakikası gibidir. Bütün saatleri, müthiş bir makamda bir saat nöbet tutan fedakâr bir neferin nöbeti gibidir ki amel az, ücreti çok, kıymeti yüksektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0539-002",
            "type": "paragraph",
            "text": "Evet, sahabeler madem İslâmiyet’in tesisinde ve envar-ı Kur’aniyenin neşrinde, saff-ı evvel teşkil ediyorlar. اَلسَّبَبُ كَالْفَاعِلِ sırrınca bütün ümmetin hasenatından onlara hisse çıkar. Ümmetin اَللّٰهُمَّ صَلِّ عَلٰى سَيِّدِنَا مُحَمَّدٍ وَعَلٰى اٰلِهٖ وَاَصْحَابِهٖ demesiyle sahabelerin, bütün ümmetin hasenatından hissedarlıklarını gösteriyor. Hem nasıl ki bir ağacın kökündeki küçük bir meziyet; ağacın dallarında büyük bir suret alır, büyük bir daldan daha büyüktür. Hem nasıl ki mebdede küçük bir irtifa, gittikçe bir yekûn teşkil eder. Hem nasıl ki nokta-i merkeziyeye yakın bir iğne ucu kadar bir ziyadelik; daire-i muhitada, bazen bir metre kadar ziyadeye mukabil geliyor.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0539-003",
            "type": "paragraph",
            "text": "Aynen şu dört misal gibi sahabeler, İslâmiyet’in şecere-i nuraniyesinin köklerinden, esaslarından oldukları hem bina-yı İslâmiyet’in hutut-u nuraniyesinin mebdeinde hem cemaat-i İslâmiyenin imamlarından ve adetlerinin evvellerinde hem Şems-i Nübüvvet ve Sirac-ı Hakikat’in merkezine yakın olduklarından; az amelleri çoktur, küçük hizmetleri büyüktür. Onlara yetişmek için hakiki sahabe olmak lâzım geliyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0539-004",
            "type": "paragraph",
            "text": "اَللّٰهُمَّ صَلِّ عَلٰى سَيِّدِنَا مُحَمَّدٍ الَّذٖى قَالَ :",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0539-005",
            "type": "paragraph",
            "text": "اَصْحَابٖى كَالنُّجُومِ بِاَيِّهِمْ اِقْتَدَيْتُمْ اِهْتَدَيْتُمْ وَ خَيْرُ الْقُرُونِ قَرْنٖى",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0539-006",
            "type": "paragraph",
            "text": "وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ وَ سَلِّمْ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0539-007",
            "type": "paragraph",
            "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
            "lang": "ar"
        }
    ]
}