{
    "bookId": "sozler",
    "pageId": "sozler-0540",
    "pageIndex": 540,
    "sectionId": "sozler-section-087",
    "header": {
        "title": "Yirmi Yedinci Söz’ün Zeyli",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0540-001",
            "type": "paragraph",
            "text": "Sual: Deniliyor ki: Sahabeler Resul-i Ekrem aleyhissalâtü vesselâmı gördüler, sonra iman ettiler. Biz ise görmeden iman ettik. Öyle ise imanımız daha kavîdir. Hem kuvvet-i imanımıza delâlet eden rivayet var?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0540-002",
            "type": "paragraph",
            "text": "Elcevap: Sahabeler o zamanda, efkâr-ı âmme-i âlem hakaik-i İslâmiyeye muarız ve muhalif iken –sahabeler– yalnız suret-i insaniyede Resul-i Ekrem aleyhissalâtü vesselâmı görüp, bazen mu’cizesiz olarak öyle bir iman getirmişler ki bütün efkâr-ı âmme-i âlem, onların imanlarını sarsmıyordu. Şüphe değil, bazısına vesvese de vermezdi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0540-003",
            "type": "paragraph",
            "text": "Sizler iseniz kendi imanınızı, sahabelerin imanlarıyla muvazene ediyorsunuz. Bütün efkâr-ı âmme-i İslâmiye, imanınıza kuvvet ve senet olduğu halde; Resul-i Ekrem aleyhissalâtü vesselâmın şecere-i tûba-i nübüvvetinin çekirdeği olan beşeriyeti ve suret-i cismaniyesini değil belki umum envar-ı İslâmiye ve hakaik-i Kur’aniye ile nurani muhteşem şahs-ı manevîsini bin mu’cizat ile muhat olarak akıl gözüyle gördüğünüz halde, bir Avrupa feylesofunun sözüyle vesveseye ve şüpheye düşen imanınız nerede? Bütün âlem-i küfrün ve Nasâra ve Yehud’un ve feylesofların hücumlarına karşı sarsılmayan sahabelerin imanları nerede? Hem sahabelerin kuvvet-i imanlarını gösteren ve imanlarının tereşşuhatı olan şiddet-i takvaları ve kemal-i salahatleri nerede? Ey müddeî! Senin şiddet-i zaafından, feraizi tamamıyla senden göstermeyen sönük imanın nerede?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0540-004",
            "type": "paragraph",
            "text": "Amma hadîste vârid olan ki “Âhir zamanda beni görmeyen ve iman getiren, daha ziyade makbuldür.” mealindeki rivayet, hususi fazilete dairdir. Has bazı eşhas hakkındadır. Bahsimiz ise fazilet-i külliye ve ekseriyet itibarıyladır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0540-005",
            "type": "paragraph",
            "text": "İkinci Sual: Diyorlar ki: Ehl-i velayet ve ashab-ı kemalât, dünyayı terk etmişler. Hattâ hadîste var ki: “Dünya muhabbeti bütün hataların başıdır.” Halbuki sahabeler dünyaya pek çok girmişler; terk-i dünya değil belki bir kısım sahabe, o zamanın ehl-i medeniyetinden daha ileri gitmişler. Nasıl oluyor ki böyle sahabelerin en ednasına, en büyük bir veli kadar kıymeti var, diyorsunuz?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0540-006",
            "type": "paragraph",
            "text": "Elcevap: Otuz İkinci Söz’ün İkinci ve Üçüncü Mevkıflarında gayet kat’î ispat edilmiştir ki: Dünyanın âhirete bakan yüzüyle, esma-i İlahiyeye mukabil olan yüzünü sevmek; sebeb-i noksaniyet değil belki medar-ı kemaldir ve o iki yüzde ne kadar ileri gitse daha ziyade ibadet ve marifetullahta ileri gider. Sahabelerin dünyası ise işte o iki yüzdedir. Dünyayı âhiret mezraası görüp ekip biçmişler. Mevcudatı, esma-i İlahiyenin âyinesi görüp müştakane temaşa edip bakmışlar. Fena-i dünya ise fâni yüzüdür ki insanın hevesatına bakar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0540-007",
            "type": "paragraph",
            "text": "Üçüncü Sual: Tarîkatlar, hakikatlerin yollarıdır. Tarîkatların içerisinde en meşhur ve en yüksek ve cadde-i kübra iddia olunan tarîk-ı Nakşibendî hakkında, o tarîkatın kahramanlarından ve imamlarından bazıları esasını böyle tarif etmişler. Demişler ki:",
            "lang": "tr"
        }
    ]
}