{
    "bookId": "sozler",
    "pageId": "sozler-0541",
    "pageIndex": 541,
    "sectionId": "sozler-section-087",
    "header": {
        "title": "Yirmi Yedinci Söz’ün Zeyli",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0541-001",
            "type": "paragraph",
            "text": "دَرْ طَرٖيقِ نَقْشِبَنْدٖى لَازِمْ اٰمَدْ چَارْ تَرْكْ :",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0541-002",
            "type": "paragraph",
            "text": "تَرْكِ دُنْيَا تَرْكِ عُقْبٰى تَرْكِ هَسْتٖى تَرْكِ تَرْكْ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0541-003",
            "type": "paragraph",
            "text": "Yani, tarîk-ı Nakşî’de dört şeyi bırakmak lâzım. Hem dünyayı hem nefis hesabına âhireti dahi maksud-u hakiki yapmamak hem vücudunu unutmak hem ucbe, fahre girmemek için bu terkleri düşünmemektir. Demek, hakiki marifetullah ve kemalât-ı insaniye terk-i mâsiva ile olur?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0541-004",
            "type": "paragraph",
            "text": "Elcevap: Eğer insan yalnız bir kalpten ibaret olsaydı bütün mâsivayı terk, hattâ esma ve sıfâtı dahi bırakmak, yalnız Cenab-ı Hakk’ın zatına rabt-ı kalp etmek lâzım gelirdi. Fakat insanın akıl, ruh, sır, nefis gibi pek çok vazifedar letaifi ve hâsseleri vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0541-005",
            "type": "paragraph",
            "text": "İnsan-ı kâmil odur ki: Bütün o letaifi; kendilerine mahsus ayrı ayrı tarîk-ı ubudiyette, hakikat canibine sevk etmek ile sahabe gibi geniş bir dairede, zengin bir surette, kalp bir kumandan gibi letaif askerleriyle kahramanane maksada yürüsün. Yoksa kalp, yalnız kendini kurtarmak için askerini bırakıp tek başıyla gitmek, medar-ı iftihar değil belki netice-i ıztırardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0541-006",
            "type": "paragraph",
            "text": "Dördüncü Sual: Sahabelere karşı iddia-yı rüçhan nereden çıkıyor? Kim çıkarıyor? Şu zamanda, bu meseleyi medar-ı bahis etmek nedendir? Hem müçtehidîn-i izama karşı müsavat dava etmek neden ileri geliyor?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0541-007",
            "type": "paragraph",
            "text": "Elcevap: Şu meseleyi söyleyen iki kısımdır:",
            "lang": "tr"
        }
    ]
}