{
    "bookId": "sozler",
    "pageId": "sozler-0542",
    "pageIndex": 542,
    "sectionId": "sozler-section-087",
    "header": {
        "title": "Yirmi Yedinci Söz’ün Zeyli",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0542-001",
            "type": "paragraph",
            "text": "Bir kısmı, safi ehl-i diyanet ve ehl-i ilimdir ki bazı ehadîsi görmüşler, şu zamanda ehl-i takva ve salahati teşvik ve tergib için öyle mebhaslar açıyorlar. Bu kısma karşı sözümüz yok. Zaten onlar azdırlar, çabuk da intibaha gelirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0542-002",
            "type": "paragraph",
            "text": "Diğer kısım ise gayet müthiş mağrur insanlardır ki mezhepsizliklerini, müçtehidîn-i izama müsavat davası altında neşretmek istiyorlar ve dinsizliklerini, sahabeye karşı müsavat davası altında icra etmek istiyorlar. Çünkü:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0542-003",
            "type": "paragraph",
            "text": "Evvelen: O ehl-i dalalet sefahete girmiş, sefahette tiryaki olmuş; sefahete mani olan tekâlif-i Şer’iyeyi yapamıyor. Kendine bir bahane bulmak için der ki: “Şu mesail, içtihadiyedirler. O mesailde, mezhepler birbirine muhalif gidiyor. Hem onlar da bizim gibi insanlardır, hata edebilirler. Öyle ise biz de onlar gibi içtihad ederiz, istediğimiz gibi ibadetimizi yaparız. Onlara tabi olmaya ne mecburiyetimiz var?” İşte bu bedbahtlar, bu desise-i şeytaniye ile başlarını mezahibin zincirinden çıkarıyorlar. Bunların şu davaları ne kadar çürük, ne kadar esassız olduğu Yirmi Yedinci Söz’de kat’î bir surette gösterildiğinden ona havale ederiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0542-004",
            "type": "paragraph",
            "text": "Sâniyen: O kısım ehl-i dalalet baktılar ki müçtehidînlerde iş bitmiyor. Onların omuzlarındaki yalnız nazariyat-ı diniyedir. Halbuki bu kısım ehl-i dalalet, zaruriyat-ı diniyeyi terk ve tağyir etmek istiyorlar. “Onlardan daha iyiyiz.” deseler, meseleleri tamam olmuyor. Çünkü müçtehidîn, nazariyata ve kat’î olmayan teferruata karışabilirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0542-005",
            "type": "paragraph",
            "text": "Halbuki bu mezhepsiz ehl-i dalalet, zaruriyat-ı diniyede dahi fikirlerini karıştırmak ve kabil-i tebdil olmayan mesaili tebdil etmek ve kat’î erkân-ı İslâmiyeye karşı gelmek istediklerinden; elbette zaruriyat-ı diniyenin hameleleri ve direkleri olan sahabelere ilişecekler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0542-006",
            "type": "paragraph",
            "text": "Heyhat! Değil bunlar gibi insan suretindeki hayvanlar, belki hakiki insanlar ve hakiki insanların en kâmilleri olan evliyanın büyükleri; sahabenin küçüklerine karşı müsavat davasını kazanamadıkları, gayet kat’î bir surette Yirmi Yedinci Söz’de ispat edilmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0542-007",
            "type": "paragraph",
            "text": "اَللّٰهُمَّ صَلِّ وَ سَلِّمْ عَلٰى رَسُولِكَ الَّذٖى قَالَ :",
            "lang": "ar"
        }
    ]
}