{
    "bookId": "sozler",
    "pageId": "sozler-0546",
    "pageIndex": 546,
    "sectionId": "sozler-section-089",
    "header": {
        "title": "Yirmi Sekizinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0546-001",
            "type": "paragraph",
            "text": "Elcevap: Çünkü nasıl toprak; suya, havaya, ziyaya nisbeten kesafetli, karanlıklıdır. Fakat masnuat-ı İlahiyenin bütün envaına menşe ve medar olduğundan bütün anâsır-ı sairenin manen fevkine çıktığı gibi; hem kesafetli olan nefs-i insaniye; sırr-ı câmiiyet itibarıyla, tezekki etmek şartıyla bütün letaif-i insaniyenin fevkine çıktığı gibi; öyle de cismaniyet, en câmi’ en muhit en zengin bir âyine-i tecelliyat-ı esma-i İlahiyedir. Bütün hazain-i rahmetin müddeharatını tartacak ve mizana çekecek âletler, cismaniyettedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0546-002",
            "type": "paragraph",
            "text": "Mesela dildeki kuvve-i zaika, rızık zevkinde enva-ı mat’umat adedince mizanlara menşe olmasaydı; her birini ayrı ayrı hissedip tanımazdı, tadıp tartamazdı. Hem ekser esma-i İlahiyenin tecelliyatını hissedip bilmek, zevk edip tanımak cihazatı, yine cismaniyettedir. Hem gayet mütenevvi ve nihayet derecede ayrı ayrı lezzetleri hissedecek istidatlar, yine cismaniyettedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0546-003",
            "type": "paragraph",
            "text": "Madem şu kâinatın Sâni’i, şu kâinatla bütün hazain-i rahmetini tanıttırmak ve bütün tecelliyat-ı esmasını bildirmek ve bütün enva-ı ihsanatını tattırmak istediğini; kâinatın gidişatından ve insanın câmiiyetinden –On Birinci Söz’de ispat edildiği gibi– kat’î anlaşılıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0546-004",
            "type": "paragraph",
            "text": "Elbette şu seyl-i kâinatın bir havz-ı ekberi ve bu kâinat tezgâhının işlediği mahsulatın bir meşher-i a’zamı ve şu mezraa-i dünyanın bir mahzen-i ebedîsi olan dâr-ı saadet, şu kâinata bir derece benzeyecektir. Hem cismanî hem ruhanî bütün esasatını muhafaza edecektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0546-005",
            "type": "paragraph",
            "text": "Ve o Sâni’-i Hakîm ve o Âdil-i Rahîm; elbette cismanî âletlerin vezaifine ücret olarak ve hidematına mükâfat olarak ve ibadat-ı mahsusalarına sevap olarak, onlara lâyık lezaizi verecektir. Yoksa hikmet ve adalet ve rahmetine zıt bir halet olur ki hiçbir cihetle onun cemal-i rahmetine ve kemal-i adaletine uygun değildir, kabil-i tevfik olamaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0546-006",
            "type": "paragraph",
            "text": "Sual: Cisim, eğer hayatî olsa ecza-yı bedenî daim terkip ve tahlildedir, inkıraza mahkûmdur, ebediyete mazhar olamaz. Ekl ve şürb, beka-i şahsî ve muamele-i zevciye ise beka-i nev’î içindir ki şu âlemde birer esas olmuşlar. Âlem-i ebediyette ve âlem-i uhrevîde, şunlara ihtiyaç yoktur. Neden cennetin en büyük lezaizi sırasına geçmişler?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0546-007",
            "type": "paragraph",
            "text": "Elcevap: Evvela, şu âlemde cism-i zîhayatın inkıraza ve mevte mahkûmiyeti ise vâridat ve masarifin muvazenesizliğindendir. Çocukluktan sinn-i kemale kadar vâridat çoktur; ondan sonra masarif ziyadeleşir, muvazene kaybolur; o da ölür. Âlem-i ebediyette ise zerrat-ı cisim sabit kalıp terkip ve tahlile maruz değil veyahut muvazene sabit kalır, (Hâşiye[1]) vâridat ile masarif muvazenettedir. Devr-i daimî gibi cism-i zîhayat, telezzüzat için hayat-ı cismaniye tezgâhının işlettirilmesiyle beraber ebedîleşir.",
            "lang": "tr"
        }
    ]
}