{
    "bookId": "sozler",
    "pageId": "sozler-0547",
    "pageIndex": 547,
    "sectionId": "sozler-section-089",
    "header": {
        "title": "Yirmi Sekizinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0547-001",
            "type": "paragraph",
            "text": "Ekl ve şürb ve muamele-i zevciye gerçi bu dünyada bir ihtiyaçtan gelir, bir vazifeye gider. Fakat o vazifeye bir ücret-i muaccele olarak öyle mütenevvi leziz lezzet içlerine bırakılmıştır ki sair lezaize tereccuh ediyor. Madem bu dâr-ı elemde, bu kadar acib ve ayrı ayrı lezzetlere medar; ekl ve nikâhtır. Elbette dâr-ı lezzet ve saadet olan cennette o lezzetler; o kadar ulvi bir suret alıp ve vazife-i dünyeviyenin uhrevî ücretini de lezzet olarak ona katarak ve dünyevî ihtiyacı dahi uhrevî bir hoş iştiha suretinde ilâve ederek cennete lâyık ve ebediyete münasip, en câmi’, hayattar bir maden-i lezzet olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0547-002",
            "type": "paragraph",
            "text": "Evet وَمَا هٰذِهِ الْحَيٰوةُ الدُّنْيَٓا اِلَّا لَهْوٌ وَلَعِبٌ وَاِنَّ الدَّارَ الْاٰخِرَةَ لَهِىَ الْحَيَوَانُ sırrınca, şu dâr-ı dünyada, camid ve şuursuz ve hayatsız maddeler, orada şuurlu, hayattardırlar. Buradaki insanlar gibi orada da ağaçlar, buradaki hayvanlar gibi oradaki taşlar; emri anlar ve yapar. Sen bir ağaca desen “Filan meyveyi bana getir.” getirir. Filan taşa desen “Gel.” gelir. Madem taş, ağaç, bu derece ulvi bir suret alırlar.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0547-003",
            "type": "paragraph",
            "text": "Elbette ekl ve şürb ve nikâh dahi hakikat-i cismaniyelerini muhafaza etmekle beraber cennetin dünya fevkindeki derecesi nisbetinde, dünyevî derecelerinden o derece yüksek bir suret almaları iktiza eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0547-004",
            "type": "paragraph",
            "text": "Sual: اَلْمَرْءُ مَعَ مَنْ اَحَبَّ sırrınca: “Dost, dostuyla beraber cennette bulunacaktır.” Halbuki basit bir bedevî, bir dakikada sohbet-i Nebeviyede lillah için bir muhabbet peyda eder; o muhabbetle, cennette Peygamber aleyhissalâtü vesselâmın yanında bulunması lâzım gelir. Halbuki gayr-ı mütenahî feyze mazhar Resul-i Ekrem aleyhissalâtü vesselâmın feyzi, bir basit bedevî feyziyle nasıl birleşir?",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0547-005",
            "type": "paragraph",
            "text": "Elcevap: Bir temsil ile şu ulvi hakikate şöyle bir işaret ederiz ki mesela, gayet güzel ve şaşaalı bir bağda muhteşem bir zat gayet büyük bir ziyafet, gayet müzeyyen bir seyrangâh öyle bir surette ihzar etmiş ki: Kuvve-i zaikanın hissedecek bütün lezaiz-i mat’umatı câmi’, kuvve-i bâsıranın hoşuna gidecek bütün mehasini şâmil, kuvve-i hayaliyeyi keyiflendirecek bütün garaibi müştemil ve hâkeza… Bütün havass-ı zahire ve bâtınayı okşayacak ve memnun edecek her şeyi içine koymuştur. Şimdi iki dost var. Beraber o ziyafete giderler. Bir locada, bir sofrada oturuyorlar. Fakat birisinin kuvve-i zaikası pek az olduğundan cüz’î zevk alır. Gözü de az görüyor. Kuvve-i şâmmesi yok. Sanayi-i garibeden anlamaz. Hârika şeyleri bilmez. O nüzhetgâhın, binden ve belki milyondan birisini, kabiliyeti nisbetinde ancak zevk ederek istifade eder. Diğeri ise bütün zahirî ve bâtınî duyguları, akıl ve kalp ve his ve latîfeleri, o derece mükemmel ve o mertebe inkişaf etmiştir ki o seyrangâhtaki bütün incelikleri, güzellikleri ve letaifi ve garaibi ayrı ayrı hissedip zevk ederek, ayrı ayrı lezzet aldığı halde o dost ile omuz omuzadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0547-006",
            "type": "paragraph",
            "text": "Madem bu karmakarışık, elemli ve daracık şu dünyada böyle oluyor. En küçük ile en büyük beraber iken, serâdan süreyyaya kadar fark oluyor. Elbette dâr-ı saadet ve ebediyet olan cennette bi’t-tarîkı’l-evlâ dost, dostu ile beraber iken her birisi istidadına göre sofra-i Rahmanu’r-Rahîm’den, istidatları derecesinde hisselerini alırlar. Bulundukları cennetler ayrı ayrı da olsa beraber bulunmalarına mani olmaz. Çünkü cennetin sekiz tabakası birbirinden yüksek oldukları halde, umumun damı arş-ı a’zamdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0547-007",
            "type": "paragraph",
            "text": "Nasıl ki mahrutî bir dağın etrafında, birbiri içinde, birbirinden yüksek, kaidesinden zirvesine kadar surlu daireler bulunsa; o daireler birbirinin üstündedir fakat birbirinin güneş görmelerine mani olmaz, birbirinden geçebilir, birbirine bakar. Öyle de cennetler de buna yakın bir tarz ile olduğu, ehadîsin mütenevvi rivayatı işaret ediyor.",
            "lang": "tr"
        }
    ]
}