{
    "bookId": "sozler",
    "pageId": "sozler-0548",
    "pageIndex": 548,
    "sectionId": "sozler-section-089",
    "header": {
        "title": "Yirmi Sekizinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0548-001",
            "type": "paragraph",
            "text": "Sual: Ehadîste denilmiş: “Huriler yetmiş hulleyi giydikleri halde, bacaklarının kemiklerindeki ilikleri görünüyor.” Bu ne demektir? Ne manası var? Nasıl güzelliktir?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0548-002",
            "type": "paragraph",
            "text": "Elcevap: Manası pek güzeldir ve güzelliği pek şirindir. Şöyle ki: Şu çirkin, ölü, camid ve çoğu kışır olan dünyada; hüsün ve cemal, yalnız göze güzel görünüp, ülfete mani olmazsa yeter. Halbuki güzel, hayattar, revnaktar, bütün kışırsız lüb ve kabuksuz iç olan cennette; göz gibi bütün insanın duyguları, latîfeleri cins-i latîf olan hurilerden ve huriler gibi ve daha güzel, dünyadan gelme, cennetteki nisa-i dünyeviyeden ayrı ayrı hisse-i zevklerini, çeşit çeşit lezzetlerini almak isterler. Demek, en yukarı hullenin güzelliğinden tut, tâ kemik içindeki iliklere kadar, birer hissin birer latîfenin medar-ı zevki olduğunu hadîs işaret ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0548-003",
            "type": "paragraph",
            "text": "Evet “Hurilerin yetmiş hulleyi giymeleri ve bacaklarındaki kemiklerin ilikleri görünmesi” tabiriyle hadîs-i şerif işaret ediyor ki: İnsanın ne kadar hüsün-perver ve zevk-perest ve ziynete meftun ve cemale müştak duyguları ve hâsseleri ve kuvaları ve latîfeleri varsa, umumunu memnun edip doyuracak ve her birisini ayrı ayrı okşayıp mesud edecek, maddî ve manevî her nevi ziynet ve hüsn-ü cemale huriler câmi’dirler. Demek, huriler cennetin aksam-ı ziynetinden yetmiş tarzını, bir tek cinsten olmadığından birbirini setretmeyecek surette giydikleri gibi; kendi vücudlarından ve nefis ve cisimlerinden, belki yetmiş mertebeden ziyade ayrı ayrı hüsün ve cemalin aksamını gösteriyorlar. وَفٖيهَا مَا تَشْتَهٖيهِ الْاَنْفُسُ وَتَلَذُّ الْاَعْيُنُ işaretinin hakikatini gösteriyorlar.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0548-004",
            "type": "paragraph",
            "text": "Hem cennette lüzumsuz, kışırlı ve fuzulî maddeler olmadığından ehl-i cennetin ekl ve şürbünden sonra kazuratı olmadığını, hadîs-i şerif beyan ediyor. Madem şu süflî dünyada, en âdi zîhayat olan ağaçlar, çok tagaddi ettikleri halde kazuratsız oluyorlar. En yüksek tabaka-i hayat olan cennet ehli, neden kazuratsız olmasın?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0548-005",
            "type": "paragraph",
            "text": "Sual: Ehadîs-i şerifede denilmiştir ki: “Bazı ehl-i cennete, dünya kadar bir yer veriliyor, yüz binler kasır, yüz binler huri ihsan ediliyor.” Bir tek adama bu kadar şeylerin ne lüzumu var, ne ihtiyacı var, nasıl olabilir ve ne demektir?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0548-006",
            "type": "paragraph",
            "text": "Elcevap: Eğer insan yalnız camid bir vücud olsaydı veyahut yalnız mideden ibaret nebatî bir mahluk olsaydı veyahut yalnız mukayyed, ağır ve muvakkat ve basit bir zat-ı cismaniye ve bir cism-i hayvanîden ibaret olsaydı; öyle çok kasırlara, çok hurilere lâyık ve mâlik olmazdı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0548-007",
            "type": "paragraph",
            "text": "Fakat insan, öyle câmi’ bir mu’cize-i kudrettir ki hattâ şu dünya-yı fânide, şu kısa bir ömürde, şu inkişaf etmemiş bazı letaifinin ihtiyacı cihetiyle bütün dünyanın saltanatı, serveti ve lezaizi verilse belki hırsı tok olmayacaktır.",
            "lang": "tr"
        }
    ]
}