{
    "bookId": "sozler",
    "pageId": "sozler-0549",
    "pageIndex": 549,
    "sectionId": "sozler-section-089",
    "header": {
        "title": "Yirmi Sekizinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0549-001",
            "type": "paragraph",
            "text": "Halbuki ebedî bir dâr-ı saadette, nihayetsiz istidada mâlik, nihayetsiz ihtiyaçlar lisanıyla, nihayetsiz arzular eliyle, nihayetsiz bir rahmetin kapısını çalan bir insan; elbette ehadîste beyan olunan ihsanat-ı İlahiyeye mazhariyeti makuldür ve haktır ve hakikattir. Ve şu hakikat-i ulviyeye bir temsil dürbünüyle rasad edeceğiz. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0549-002",
            "type": "paragraph",
            "text": "Bu dere bahçesi gibi (Hâşiye[2]) şu Barla bağ ve bahçelerinin her birinin ayrı ayrı mâliki bulunduğu halde; Barla’da gıdası itibarıyla ancak bir avuç yeme mâlik olan her bir kuş, her bir serçe, her bir arı “Bütün Barla’nın bağ ve bostanları, benim nüzhetgâhım ve seyrangâhımdır.” diyebilir. Barla’yı zapt edip daire-i mülküne dâhil eder. Başkalarının iştiraki onun bu hükmünü bozmaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0549-003",
            "type": "paragraph",
            "text": "Hem insan olan bir insan diyebilir ki: “Benim Hâlık’ım bu dünyayı bana hane yapmış, güneş benim bir lambamdır, yıldızlar benim elektriklerimdir, yeryüzü çiçekli miçekli halılarla serilmiş benim bir beşiğimdir.” der, Allah’a şükreder. Sair mahlukatın iştiraki, onun bu hükmünü nakzetmez. Bilakis mahlukat onun hanesini tezyin eder. Hanenin müzeyyenatı hükmünde kalırlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0549-004",
            "type": "paragraph",
            "text": "Acaba bu daracık dünyada insan, insaniyet itibarıyla hattâ bir kuş dahi böyle bir daire-i azîmede bir nevi tasarruf dava etse, cesîm bir nimete mazhar olsa geniş ve ebedî bir dâr-ı saadette, ona beş yüz senelik bir mesafede bir mülk ihsan etmek, nasıl istib’ad edilebilir?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0549-005",
            "type": "paragraph",
            "text": "Hem nasıl ki şu kesafetli, karanlıklı, dar dünyada güneşin pek çok âyinelerde bir anda aynen bulunması gibi öyle de nurani bir zat, bir anda çok yerlerde aynen bulunması –On Altıncı Söz’de ispat edildiği gibi– mesela, Hazret-i Cebrail aleyhisselâm bin yıldızda bir anda hem arşta hem huzur-u Nebevîde hem huzur-u İlahîde bir vakitte bulunması hem Hazret-i Peygamber aleyhissalâtü vesselâmın haşirde bir anda ekser etkıya-ı ümmetiyle görüşmesi ve dünyada hadsiz makamlarda bir anda tezahür etmesi ve evliyanın bir nevi garibi olan ebdalların bir vakitte çok yerlerde görünmesi ve avamın rüyada bazen bir dakikada bir sene kadar işler görmesi ve müşahede etmesi ve herkesin kalp, ruh, hayal cihetiyle bir anda pek çok yerlerle temas edip alâkadarane bulunması, malûm ve meşhud olduğundan…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0549-006",
            "type": "paragraph",
            "text": "Elbette nurani, kayıtsız, geniş ve ebedî olan cennette, cisimleri ruh kuvvetinde ve hiffetinde ve hayal süratinde olan ehl-i cennet, bir vakitte yüz bin yerlerde bulunup yüz bin hurilerle sohbet ederek yüz bin tarzda zevk almak; o ebedî cennete, o nihayetsiz rahmete lâyıktır ve Muhbir-i Sadık’ın (asm) haber verdiği gibi hak ve hakikattir. Bununla beraber, bu küçücük aklımızın terazisiyle o muazzam hakikatler tartılmaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0549-007",
            "type": "paragraph",
            "text": "İdrak-i maâlî bu küçük akla gerekmez.",
            "lang": "tr"
        }
    ]
}