{
    "bookId": "sozler",
    "pageId": "sozler-0554",
    "pageIndex": 554,
    "sectionId": "sozler-section-092",
    "header": {
        "title": "Yirmi Dokuzuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0554-001",
            "type": "paragraph",
            "text": "Evet, şu kâinatın keyfiyatı, onların vücudlarını gösteriyor. Çünkü kâinatı hadd ü hesaba gelmeyen dakik sanatlı tezyinat ve o manidar mehasin ile ve hikmettar nukuş ile süslendirip tezyin etmesi; bilbedahe ona göre mütefekkir ve istihsan edicilerin ve mütehayyir takdir edicilerin enzarını ister, vücudlarını talep eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0554-002",
            "type": "paragraph",
            "text": "Evet, nasıl ki hüsün elbette bir âşık ister, taam ise aç olana verilir. Öyle ise şu nihayetsiz hüsn-ü sanat içinde gıda-i ervah ve kut-u kulûb; elbette melaike ve ruhanîlere bakar, gösterir. Madem bu nihayetsiz tezyinat, nihayetsiz bir vazife-i tefekkür ve ubudiyet ister. Halbuki ins ve cin, şu nihayetsiz vazifeye, şu hikmetli nezarete, şu vüs’atli ubudiyete karşı, milyondan ancak birisini yapabilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0554-003",
            "type": "paragraph",
            "text": "Demek, bu nihayetsiz ve çok mütenevvi olan şu vezaif ve ibadete, nihayetsiz melaike envaları, ruhaniyat ecnasları lâzımdır ki şu mescid-i kebir-i âlemi saflarıyla doldurup şenlendirsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0554-004",
            "type": "paragraph",
            "text": "Evet, şu kâinatın her bir cihetinde, her bir dairesinde, ruhaniyat ve melaikelerden birer taife, birer vazife-i ubudiyetle muvazzaf olarak bulunurlar. Bazı rivayat-ı ehadîsiyenin işaratıyla ve şu intizam-ı âlemin hikmetiyle denilebilir ki: Bir kısım ecsam-ı camide-i seyyare –yıldızlar seyyaratından tut tâ yağmur kataratına kadar– bir kısım melaikenin sefine ve merakibidirler. O melaikeler, bu seyyarelere izn-i İlahî ile binerler, âlem-i şehadeti seyredip gezerler ve o merkeplerinin tesbihatını temsil ederler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0554-005",
            "type": "paragraph",
            "text": "Hem denilebilir: Bir kısım hayattar ecsam –bir hadîs-i şerifte “Ehl-i cennet ruhları, berzah âleminde yeşil kuşların cevflerine girerler ve cennette gezerler.” diye işaret ettiği طُيُورٌ خُضْرٌ tesmiye edilen cennet kuşlarından tut, tâ sineklere kadar– bir cins ervahın tayyareleridir. Onlar bunların içine emr-i Hak’la girerler, âlem-i cismaniyatı seyredip o hayattar cesetlerdeki göz, kulak gibi duyguları ile âlem-i cismanîdeki mu’cizat-ı fıtratı temaşa ediyorlar. Tesbihat-ı mahsusalarını eda ediyorlar.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0554-006",
            "type": "paragraph",
            "text": "İşte nasıl hakikat böyle iktiza ediyor, hikmet dahi aynen öyle iktiza eyliyor. Çünkü şu kesafetli ve ruha münasebeti az olan topraktan ve şu küdûretli ve nur-u hayata münasebeti pek cüz’î olan sudan, mütemadiyen hummalı bir faaliyetle, letafetli hayatı ve nuraniyetli zevi’l-idraki halk eden Fâtır-ı Hakîm, elbette ruha çok lâyık ve hayata çok münasip, şu nur denizinden ve hattâ şu zulmet bahrinden, şu havadan, şu elektrik gibi sair madde-i latîfeden bir kısım zîşuur mahlukları vardır. Hem pek çok kesretli olarak vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0554-007",
            "type": "paragraph",
            "text": "Birinci Maksat",
            "lang": "tr"
        }
    ]
}