{
    "bookId": "sozler",
    "pageId": "sozler-0555",
    "pageIndex": 555,
    "sectionId": "sozler-section-092",
    "header": {
        "title": "Yirmi Dokuzuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0555-001",
            "type": "paragraph",
            "text": "Melaikenin tasdiki imanın bir rüknüdür. Şu maksatta dört nükte-i esasiye vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0555-002",
            "type": "paragraph",
            "text": "Birinci Esas",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0555-003",
            "type": "paragraph",
            "text": "Vücudun kemali, hayat iledir. Belki vücudun hakiki vücudu, hayat iledir. Hayat, vücudun nurudur. Şuur, hayatın ziyasıdır. Hayat, her şeyin başıdır ve esasıdır. Hayat, her şeyi her bir zîhayat olan şeye mal eder. Bir şeyi, bütün eşyaya mâlik hükmüne geçirir. Hayat ile bir şey-i zîhayat diyebilir ki: “Şu bütün eşya, malımdır. Dünya, hanemdir. Kâinat, mâlikim tarafından verilmiş bir mülkümdür.” Nasıl ki ziya ecsamın görülmesine sebeptir ve renklerin –bir kavle göre– sebeb-i vücududur. Öyle de hayat dahi mevcudatın keşşafıdır. Keyfiyatın tahakkukuna sebeptir. Hem cüz’î bir cüzü, küll ve küllî hükmüne getirir. Ve küllî şeyleri bir cüze sığıştırmaya sebeptir. Ve hadsiz eşyayı, iştirak ve ittihat ettirip bir vahdete medar, bir ruha mazhar yapmak gibi kemalât-ı vücudun umumuna sebeptir. Hattâ hayat, kesret tabakatında bir çeşit tecelli-i vahdettir ve kesrette ehadiyetin bir âyinesidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0555-004",
            "type": "paragraph",
            "text": "Bak hayatsız bir cisim, büyük bir dağ dahi olsa yetimdir, garibdir, yalnızdır. Münasebeti yalnız oturduğu mekân ile ve ona karışan şeyler ile vardır. Başka kâinatta ne varsa o dağa nisbeten ma’dumdur. Çünkü ne hayatı var ki hayat ile alâkadar olsun, ne şuuru var ki taalluk etsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0555-005",
            "type": "paragraph",
            "text": "Şimdi bak küçücük bir cisme, mesela bal arısına. Hayat ona girdiği anda, bütün kâinatla öyle münasebet tesis eder ki bütün kâinatla, hususan zeminin çiçekleriyle ve nebatatlarıyla öyle bir ticaret akdeder ki diyebilir: “Şu arz, benim bahçemdir, ticarethanemdir.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0555-006",
            "type": "paragraph",
            "text": "İşte zîhayattaki meşhur havass-ı zahire ve bâtına duygularından başka, gayr-ı meş’ur sâika ve şâika hisleriyle beraber o arı, dünyanın ekser envaıyla ihtisas ve ünsiyet ve mübadele ve tasarrufa sahip olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0555-007",
            "type": "paragraph",
            "text": "İşte en küçük zîhayatta hayat böyle tesirini gösterse elbette hayat, tabaka-i insaniye olan en yüksek mertebeye çıktıkça, öyle bir inbisat ve inkişaf ve tenevvür eder ki hayatın ziyası olan şuur ile akıl ile bir insan kendi hanesindeki odalarda gezdiği gibi o zîhayat kendi aklı ile avâlim-i ulviyede ve ruhiyede ve cismaniyede gezer. Yani, o zîşuur ve zîhayat manen o âlemlere misafir gittiği gibi o âlemler dahi o zîşuurun mir’at-ı ruhuna misafir olup irtisam ve temessül ile geliyorlar.",
            "lang": "tr"
        }
    ]
}