{
    "bookId": "sozler",
    "pageId": "sozler-0556",
    "pageIndex": 556,
    "sectionId": "sozler-section-092",
    "header": {
        "title": "Yirmi Dokuzuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0556-001",
            "type": "paragraph",
            "text": "Hayat, Zat-ı Zülcelal’in en parlak bir bürhan-ı vahdeti ve en büyük bir maden-i nimeti ve en latîf bir tecelli-i merhameti ve en hafî ve bilinmez bir nakş-ı nezih-i sanatıdır. Evet, hafî ve dakiktir. Çünkü enva-ı hayatın en ednası olan hayat-ı nebat ve o hayat-ı nebatın en birinci derecesi olan çekirdekteki ukde-i hayatiyenin tenebbühü, yani uyanıp açılarak neşv ü nema bulması, o derece zahir ve kesrette ve mebzuliyette, ülfet içinde, zaman-ı Âdem’den beri hikmet-i beşeriyenin nazarında gizli kalmıştır. Hakikati, hakiki olarak beşerin aklı ile keşfedilmemiş.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0556-002",
            "type": "paragraph",
            "text": "Hem hayat, o kadar nezih ve temizdir ki iki vechi, yani mülk ve melekûtiyet vecihleri temizdir, pâktır, şeffaftır. Dest-i kudret, esbabın perdesini vaz’etmeyerek doğrudan doğruya mübaşeret ediyor. Fakat sair şeylerdeki umûr-u hasiseye ve kudretin izzetine uygun gelmeyen nâpâk keyfiyat-ı zahiriyeye menşe olmak için esbab-ı zahiriyeyi perde etmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0556-003",
            "type": "paragraph",
            "text": "Elhasıl, denilebilir ki hayat olmazsa vücud, vücud değildir; ademden farkı olmaz. Hayat, ruhun ziyasıdır. Şuur, hayatın nurudur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0556-004",
            "type": "paragraph",
            "text": "Mademki hayat ve şuur, bu kadar ehemmiyetlidirler. Ve madem şu âlemde bilmüşahede bir intizam-ı kâmil-i ekmel vardır. Ve şu kâinatta bir itkan-ı muhkem, bir insicam-ı ahkem görünüyor. Madem şu bîçare perişan küremiz, sergerdan zeminimiz, bu kadar hadd ü hesaba gelmez zevi’l-hayat ile zevi’l-ervah ile ve zevi’l-idrak ile dolmuştur. Elbette sadık bir hads ile ve kat’î bir yakîn ile hükmolunur ki şu kusûr-u semaviye ve şu buruc-u sâmiyenin dahi kendilerine münasip zîhayat, zîşuur sekeneleri vardır. Balık suda yaşadığı gibi güneşin ateşinde dahi o nurani sekeneler bulunur. Nâr nuru yakmaz, belki ateş ışığa meded verir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0556-005",
            "type": "paragraph",
            "text": "Madem kudret-i ezeliye bilmüşahede en âdi maddelerden, en kesif unsurlardan hadsiz zîhayat ve zîruhu halk eder ve gayet ehemmiyetle madde-i kesifeyi, hayat vasıtasıyla madde-i latîfeye çevirir ve nur-u hayatı her şeyde kesretle serpiyor ve şuur ziyasıyla ekser şeyleri yaldızlıyor. Elbette o Kadîr-i Hakîm bu kusursuz kudretiyle, bu noksansız hikmetiyle; nur gibi esîr gibi ruha yakın ve münasip olan sair seyyalat-ı latîfe maddeleri ihmal edip hayatsız bırakmaz, camid bırakmaz, şuursuz bırakmaz. Belki madde-i nurdan, hattâ zulmetten, hattâ esîr maddesinden, hattâ manalardan, hattâ havadan, hattâ kelimelerden zîhayat, zîşuuru kesretle halk eder ki hayvanatın pek çok muhtelif ecnasları gibi pek çok muhtelif ruhanî mahlukları, o seyyalat-ı latîfe maddelerinden halk eder. Onların bir kısmı melaike, bir kısmı da ruhanî ve cin ecnaslarıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0556-006",
            "type": "paragraph",
            "text": "Melaikelerin ve ruhanîlerin kesretle vücudlarını kabul etmek ne derece hakikat ve bedihî ve makul olduğunu ve Kur’an’ın beyan ettiği gibi onları kabul etmeyen, ne derece hilaf-ı hakikat ve hilaf-ı hikmet bir hurafe, bir dalalet, bir hezeyan, bir divanelik olduğunu şu temsile bak, gör:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0556-007",
            "type": "paragraph",
            "text": "İki adam; biri bedevî, vahşi; biri medeni, aklı başında olarak arkadaş olup İstanbul gibi haşmetli bir şehre gidiyorlar. O medeni muhteşem şehrin uzak bir köşesinde pis, perişan, küçük bir haneye, bir fabrikaya rast geliyorlar. Görüyorlar ki o hane; amele, sefil, miskin adamlarla doludur. Acib bir fabrika içinde çalışıyorlar. O hanenin etrafı da zîruh ve zîhayatlarla doludur. Fakat onların medar-ı taayyüşü ve hususi şerait-i hayatiyeleri vardır ki onların bir kısmı âkilü’n-nebattır, yalnız nebatat ile yaşıyorlar. Diğer bir kısmı âkilü’s-semektir, balıktan başka bir şey yemiyorlar. O iki adam, bu hali görüyorlar. Sonra bakıyorlar ki uzakta binler müzeyyen saraylar, âlî kasırlar görünüyor. O sarayların ortalarında geniş tezgâhlar ve vüs’atli meydanlar vardır. O iki adam, uzaklık sebebiyle veyahut göz zayıflığıyla veya o sarayın sekenelerinin gizlenmesi sebebiyle; o sarayın sekeneleri, o iki adama görünmüyorlar. Hem şu perişan hanedeki şerait-i hayatiye, o saraylarda bulunmuyor. O vahşi bedevî, hiç şehir görmemiş adam, bu esbaba binaen görünmediklerinden ve buradaki şerait-i hayat orada bulunmadığından der: “O saraylar sekenelerden hâlîdir, boştur, zîruh içinde yoktur.” der, vahşetin en ahmakça bir hezeyanını yapar. İkinci adam der ki: “Ey bedbaht! Şu hakir, küçük haneyi görüyorsun ki zîruh ile amelelerle doldurulmuş ve biri var ki bunları her vakit tazelendiriyor, istihdam ediyor. Bak, bu hane etrafında boş bir yer yoktur. Zîhayat ve zîruh ile doldurulmuştur. Acaba hiç mümkün müdür ki şu uzakta bize görünen şu muntazam şehrin, şu hikmetli tezyinatın, şu sanatlı sarayların onlara münasip âlî sekeneleri bulunmasın? Elbette o saraylar, umumen doludur ve onlarda yaşayanlara göre başka şerait-i hayatiyeleri var. Evet, ot yerine belki börek yerler; balık yerine baklava yiyebilirler. Uzaklık sebebiyle veyahut gözünün kabiliyetsizliği veya onların gizlenmekliği ile sana görünmemeleri, onların olmamalarına hiçbir vakit delil olamaz.",
            "lang": "tr"
        }
    ]
}