{
    "bookId": "sozler",
    "pageId": "sozler-0557",
    "pageIndex": 557,
    "sectionId": "sozler-section-092",
    "header": {
        "title": "Yirmi Dokuzuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0557-001",
            "type": "paragraph",
            "text": "Adem-i rü’yet, adem-i vücuda delâlet etmez. Görünmemek, olmamaya hüccet olamaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0557-002",
            "type": "paragraph",
            "text": "İşte şu temsil gibi ecram-ı ulviye ve ecsam-ı seyyare içinde küre-i arzın hakaret ve kesafeti ile beraber bu kadar hadsiz zîruhların, zîşuurların vatanı olması ve en hasis ve en müteaffin cüzleri dahi birer menba-ı hayat kesilmesi, birer mahşer-i huveynat olması, bizzarure ve bilbedahe ve bi’t-tarîkı’l-evlâ ve bi’l-hadsi’s-sadık ve bi’l-yakîni’l-kat’î delâlet eder, şehadet eyler, ilan eder ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0557-003",
            "type": "paragraph",
            "text": "Şu nihayetsiz feza-yı âlem ve şu muhteşem semavat, burçlarıyla, yıldızlarıyla zîşuur, zîhayat, zîruhlarla doludur. Nârdan, nurdan, ateşten, ışıktan, zulmetten, havadan, savttan, rayihadan, kelimattan, esîrden ve hattâ elektrikten ve sair seyyalat-ı latîfeden halk olunan o zîhayat ve o zîruhlara ve o zîşuurlara, şeriat-ı garra-yı Muhammediye aleyhissalâtü vesselâm, Kur’an-ı Mu’cizü’l-Beyan “Melaike ve cânn ve ruhaniyattır.” der, tesmiye eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0557-004",
            "type": "paragraph",
            "text": "Melaikenin ise ecsamın muhtelif cinsleri gibi cinsleri muhteliftir. Evet, elbette bir katre yağmura müekkel olan melek, şemse müekkel meleğin cinsinden değildir. Cin ve ruhaniyat dahi onların da pek çok ecnas-ı muhtelifeleri vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0557-005",
            "type": "paragraph",
            "text": "Şu nükte-i esasiyenin hâtimesi:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0557-006",
            "type": "paragraph",
            "text": "Bi’t-tecrübe, madde asıl değil ki vücud ona münhasır kalsın ve tabi olsun. Belki madde, bir mana ile kaimdir. İşte o mana, hayattır, ruhtur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0557-007",
            "type": "paragraph",
            "text": "Hem bilmüşahede madde, mahdum değil ki her şey ona ircâ edilsin. Belki hâdimdir, bir hakikatin tekemmülüne hizmet eder. O hakikat, hayattır. O hakikatin esası da ruhtur.",
            "lang": "tr"
        }
    ]
}