{
    "bookId": "sozler",
    "pageId": "sozler-0558",
    "pageIndex": 558,
    "sectionId": "sozler-section-092",
    "header": {
        "title": "Yirmi Dokuzuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0558-001",
            "type": "paragraph",
            "text": "Bilbedahe madde hâkim değil ki ona müracaat edilsin, kemalât ondan istenilsin. Belki mahkûmdur, bir esasın hükmüne bakar, onun gösterdiği yollar ile hareket eder. İşte o esas; hayattır, ruhtur, şuurdur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0558-002",
            "type": "paragraph",
            "text": "Hem bizzarure madde lüb değil, esas değil, müstekar değil ki işler ve kemalât ona takılsın, ona bina edilsin; belki yarılmaya, erimeye, yırtılmaya müheyya bir kışırdır, bir kabuktur ve köpüktür ve bir surettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0558-003",
            "type": "paragraph",
            "text": "Görülmüyor mu ki gözle görülmeyen hurdebînî bir hayvanın ne kadar keskin duyguları var ki arkadaşının sesini işitir, rızkını görür, gayet hassas ve keskin hisleri vardır. Şu hal gösteriyor ki maddenin küçülüp inceleşmesi nisbetinde âsâr-ı hayat tezayüd ediyor, nur-u ruh teşeddüd ediyor. Güya madde inceleştikçe, bizim maddiyatımızdan uzaklaştıkça ruh âlemine, hayat âlemine, şuur âlemine yaklaşıyor gibi hararet-i ruh, nur-u hayat daha şiddetli tecelli ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0558-004",
            "type": "paragraph",
            "text": "İşte hiç mümkün müdür ki bu madde perdesinde bu kadar hayat ve şuur ve ruhun tereşşuhatı bulunsun; o perde altında olan âlem-i bâtın, zîruh ve zîşuurlarla dolu olmasın. Hiç mümkün müdür ki şu maddiyat ve âlem-i şehadetteki mananın ve ruhun ve hayatın ve hakikatin şu hadsiz tereşşuhatı ve lemaat ve semeratının menabii, yalnız maddeye ve maddenin hareketine ircâ edilip izah edilsin. Hâşâ ve kat’â ve aslâ! Bu hadsiz tereşşuhat ve lemaat gösteriyor ki: Şu âlem-i maddiyat ve şehadet ise âlem-i melekût ve ervah üstünde serpilmiş tenteneli bir perdedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0558-005",
            "type": "paragraph",
            "text": "İkinci Esas",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0558-006",
            "type": "paragraph",
            "text": "Melaikenin vücuduna ve ruhanîlerin sübutuna ve hakikatlerinin vücuduna bir icma-ı manevî ile –tabirde ihtilaflarıyla beraber– bütün ehl-i akıl ve ehl-i nakil, bilerek bilmeyerek ittifak etmişler denilebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0558-007",
            "type": "paragraph",
            "text": "Hattâ maddiyatta çok ileri giden hükemanın meşaiyyun kısmı, melaikenin manasını inkâr etmeyerek “Her bir nev’in bir mahiyet-i mücerrede-i ruhaniyeleri vardır.” derler. Melaikeyi öyle tabir ediyorlar.",
            "lang": "tr"
        }
    ]
}