{
    "bookId": "sozler",
    "pageId": "sozler-0559",
    "pageIndex": 559,
    "sectionId": "sozler-section-092",
    "header": {
        "title": "Yirmi Dokuzuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0559-001",
            "type": "paragraph",
            "text": "Eski hükemanın işrakiyyun kısmı dahi melaikenin manasında kabule muztar kalarak, yalnız yanlış olarak “Ukûl-ü Aşere ve Erbabü’l-Enva” diye isim vermişler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0559-002",
            "type": "paragraph",
            "text": "Bütün ehl-i edyan “melekü’l-cibal, melekü’l-bihar, melekü’l-emtar” gibi her nev’e göre birer melek-i müekkel, vahyin ilhamı ve irşadı ile bulunduğunu kabul ederek o namlarla tesmiye ediyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0559-003",
            "type": "paragraph",
            "text": "Hattâ akılları gözlerine inmiş ve insaniyetten cemadat derecesine manen sukut etmiş olan maddiyyun ve tabiiyyun dahi melaikenin manasını inkâr edemeyerek (Hâşiye[1]) “Kuva-yı Sâriye” namıyla bir cihette kabule mecbur olmuşlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0559-004",
            "type": "paragraph",
            "text": "Ey melaike ve ruhaniyatın kabulünde tereddüt gösteren bîçare adam! Neye istinad ediyorsun? Hangi hakikate güveniyorsun ki bütün ehl-i akıl, bilerek bilmeyerek melaikenin manasının sübutuna ve tahakkukuna ve ruhanîlerin tahakkukları hakkında ittifaklarına karşı geliyorsun, kabul etmiyorsun? Mademki Birinci Esas’ta ispat edildiği gibi hayat mevcudatın keşşafıdır, belki neticesidir, zübdesidir. Bütün ehl-i akıl, mana-yı melaikenin kabulünde manen müttefiktirler ve şu zeminimiz, bu kadar zîhayat ve zîruhlarla şenlendirilmiştir. Şu halde hiç mümkün olur mu ki şu feza-yı vesîa sekenelerden, şu semavat-ı latîfe mutavattinînden hâlî kalsın?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0559-005",
            "type": "paragraph",
            "text": "Hiç hatırına gelmesin ki şu hilkatte cari olan namuslar, kanunlar kâinatın hayattar olmasına kâfi gelir. Çünkü o cereyan eden namuslar, şu hükmeden kanunlar; itibarî emirlerdir, vehmî düsturlardır, ademî sayılır. Onları temsil edecek, onları gösterecek, onların dizginlerini ellerinde tutacak melaike denilen ibadullah olmazsa o namuslara, o kanunlara bir vücud taayyün edemez. Bir hüviyet teşahhus edemez. Bir hakikat-i hariciye olamaz. Halbuki hayat, bir hakikat-i hariciyedir. Vehmî bir emr, hakikat-i hariciyeyi yüklenemez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0559-006",
            "type": "paragraph",
            "text": "Elhasıl, madem ehl-i hikmetle ehl-i din ve ashab-ı akıl ve nakil manen ittifak etmişler ki mevcudat, şu âlem-i şehadete münhasır değildir. Hem madem zahir olan âlem-i şehadet, camid ve teşekkül-ü ervaha nâmuvafık olduğu halde bu kadar zîruhlarla tezyin edilmiş. Elbette, vücud ona münhasır değildir. Belki daha çok tabakat-ı vücud vardır ki âlem-i şehadet onlara nisbeten münakkaş bir perdedir. Hem madem denizin balığa nisbeti gibi ervaha muvafık olan âlem-i gayb ve âlem-i mana, ervahlar ile dolu olmak iktiza eder. Hem madem bütün emirler, mana-yı melaikenin vücuduna şehadet ederler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0559-007",
            "type": "paragraph",
            "text": "Elbette bilâ-şek velâ şüphe, melaike vücudlarının ve ruhanî hakikatlerinin en güzel sureti ve ukûl-ü selime kabul edecek ve istihsan edecek en makul keyfiyeti odur ki Kur’an, şerh ve beyan etmiştir. O Kur’an-ı Mu’cizü’l-Beyan der ki: “Melaike, ibad-ı mükerremdir. Emre muhalefet etmezler. Ne emrolunsa onu yaparlar. Melaike, ecsam-ı latîfe-i nuraniyedirler. Muhtelif nevilere münkasımdırlar.”",
            "lang": "tr"
        }
    ]
}