{
    "bookId": "sozler",
    "pageId": "sozler-0560",
    "pageIndex": 560,
    "sectionId": "sozler-section-092",
    "header": {
        "title": "Yirmi Dokuzuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0560-001",
            "type": "paragraph",
            "text": "Evet, nasıl ki beşer bir ümmettir, “kelâm” sıfatından gelen şeriat-ı İlahiyenin hameleleri, mümessilleri, mütemessilleridir. Öyle de melaike dahi muazzam bir ümmettir ki onların amele kısmı “irade” sıfatından gelen şeriat-ı tekviniyenin hamelesi, mümessili ve mütemessilleridirler. Müessir-i Hakiki olan kudret-i Fâtıranın ve irade-i Ezeliyenin emirlerine tabi bir nevi ibadullahtırlar ki ecram-ı ulviyenin her biri onların birer mescidi, birer mabedi hükmündedirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0560-002",
            "type": "paragraph",
            "text": "Üçüncü Esas",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0560-003",
            "type": "paragraph",
            "text": "Mesele-i melaike ve ruhaniyat, o mesaildendir ki tek bir cüzün vücudu ile bir küllün tahakkuku bilinir. Bir tek şahsın rü’yeti ile umum nev’in vücudu malûm olur. Çünkü kim inkâr ederse külliyen inkâr eder. Bir tekini kabul eden, o nev’in umumunu kabul etmeye mecburdur. Madem öyledir, işte bak: Görmüyor musun ve işitmiyor musun ki bütün ehl-i edyan, bütün asırlarda, zaman-ı Âdem’den şimdiye kadar melaikenin vücuduna ve ruhanîlerin tahakkukuna ittifak etmişler ve insanın taifeleri, birbirinden bahsi ve muhaveresi ve rivayeti gibi melaikelerle muhavere edilmesine ve onların müşahedesine ve onlardan rivayet etmesine icma etmişlerdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0560-004",
            "type": "paragraph",
            "text": "Acaba hiçbir fert melaikelerden bilbedahe görünmezse hem bilmüşahede bir şahsın veya müteaddid eşhasın vücudu kat’î bilinmezse hem onların bilbedahe, bilmüşahede vücudları hissedilmezse hiç mümkün müdür ki böyle bir icma ve ittifak devam etsin ve böyle müsbet ve vücudî bir emirde ve şuhuda istinad eden bir halde müstemirren ve tevatüren o ittifak devam etsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0560-005",
            "type": "paragraph",
            "text": "Hem hiç mümkün müdür ki şu itikad-ı umumînin menşei, mebâdi-i zaruriye ve bedihî emirler olmasın. Hem hiç mümkün müdür ki hakikatsiz bir vehim; bütün inkılabat-ı beşeriyede, bütün akaid-i insaniyede istimrar etsin, beka bulsun. Hem hiç mümkün müdür ki şu ehl-i edyanın, bu icma-ı azîmin senedi; bir hads-i kat’î olmasın, bir yakîn-i şuhudî olmasın. Hem hiç mümkün müdür ki o hads-i kat’î, o yakîn-i şuhudî, hadsiz emarelerden ve o emareler, hadsiz müşahedat vakıalarından ve o müşahedat vakıaları, şeksiz ve şüphesiz mebâdi-i zaruriyeye istinad etmesin. Öyle ise şu ehl-i edyandaki bu itikadat-ı umumiyenin sebebi ve senedi, tevatür-ü manevî kuvvetini ifade eden pek çok kerrat ile melaike müşahedelerinden ve ruhanîlerin rü’yetlerinden hasıl olan mebâdi-i zaruriyedir, esasat-ı kat’iyedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0560-006",
            "type": "paragraph",
            "text": "Hem hiç mümkün müdür, hiç makul mudur, hiç kabil midir ki hayat-ı içtimaiye-i beşeriye semasının güneşleri, yıldızları, ayları hükmünde olan enbiya ve evliya, tevatür suretiyle ve icma-ı manevî kuvvetiyle ihbar ettikleri ve şehadet ettikleri melaike ve ruhaniyatın vücudları ve müşahedeleri, bir şüphe kabul etsin, bir şekke medar olsun. Bâhusus onlar şu meselede ehl-i ihtisastırlar. Malûmdur ki iki ehl-i ihtisas, binler başkasına müreccahtırlar. Hem şu meselede ehl-i ispattırlar. Malûmdur ki iki ehl-i ispat, binler ehl-i nefy ve inkâra müreccahtırlar. Ve bilhassa kâinat semasında daim parlayan ve hiçbir vakit gurûb etmeyen âlem-i hakikatin Şemsü’ş-şümus’u olan Kur’an-ı Mu’cizü’l-Beyan’ın ihbaratı ve risalet güneşi olan Zat-ı Ahmediye’nin (asm) şehadatı ve müşahedatı, hiç kabil midir ki bir şüphe kabul etsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0560-007",
            "type": "paragraph",
            "text": "Madem tek bir ruhaniyatın vücudu, bir zamanda tahakkuk etse şu nev’in umumen tahakkukunu gösteriyor. Ve madem şu nev’in vücudu tahakkuk ediyor. Elbette onların suret-i tahakkukunun en ahseni en makulü en makbulü; şeriatın şerh ettiği gibidir, Kur’an’ın gösterdiği gibidir, Sahib-i Mi’rac’ın gördüğü gibidir.",
            "lang": "tr"
        }
    ]
}