{
    "bookId": "sozler",
    "pageId": "sozler-0561",
    "pageIndex": 561,
    "sectionId": "sozler-section-092",
    "header": {
        "title": "Yirmi Dokuzuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0561-001",
            "type": "paragraph",
            "text": "Dördüncü Esas",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0561-002",
            "type": "paragraph",
            "text": "Şu kâinatın mevcudatına nazar-ı dikkatle bakılsa görünür ki cüz’iyat gibi külliyatın dahi birer şahs-ı manevîsi vardır ki birer vazife-i külliyesi görünüyor. Onda bir hizmet-i külliye görünüyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0561-003",
            "type": "paragraph",
            "text": "Mesela bir çiçek, kendince bir nakş-ı sanatı gösterip lisan-ı haliyle esma-i Fâtır’ı zikrettiği gibi küre-i arz bahçesi dahi bir çiçek hükmündedir. Gayet muntazam küllî vazife-i tesbihiyesi vardır. Nasıl ki bir meyve, bir intizam içinde bir ilanatı, tesbihatı ifade ediyor. Öyle de koca bir ağacın heyet-i umumiyesiyle gayet muntazam bir vazife-i fıtriyesi ve ubudiyeti vardır. Nasıl bir ağaç yaprak, meyve ve çiçeklerinin kelimatı ile bir tesbihatı var. Öyle de koca semavat denizi dahi kelimatı hükmünde olan güneşler, yıldızlar ve ayları ile Fâtır-ı Zülcelal’ine tesbihat yapar ve Sâni’-i Zülcelal’ine hamdeder ve hâkeza…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0561-004",
            "type": "paragraph",
            "text": "Mevcudat-ı hariciyenin her biri, sureten camid, şuursuz iken gayet hayatkârane ve şuurdarane vazifeleri ve tesbihatları vardır. Elbette nasıl melaikeler bunların âlem-i melekûtta mümessilidirler, tesbihatlarını ifade ederler; bunlar dahi âlem-i mülk ve âlem-i şehadette o melaikelerin timsalleri, haneleri, mescidleri hükmündedirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0561-005",
            "type": "paragraph",
            "text": "Yirmi Dördüncü Söz’ün Dördüncü Dal’ında beyan edildiği gibi şu saray-ı âlemin Sâni’-i Zülcelal’i, o saray içinde istihdam ettiği dört kısım amelenin birincisi: Melaike ve ruhanîlerdir. Madem nebatat ve cemadat bilmeyerek ve bir bilenin emrinde gayet mühim, ücretsiz hidemattadırlar. Ve hayvanat, bir ücret-i cüz’iye mukabilinde bilmeyerek gayet küllî maksatlara hizmet ediyorlar. Ve insan, müeccel ve muaccel iki ücret mukabilinde o Sâni’-i Zülcelal’in makasıdını bilerek tevfik-i hareket etmek ve her şeyde nefislerine de bir hisse çıkarmak ve sair hademelere nezaret etmek ile istihdam edilmeleri, bilmüşahede görünüyor. Elbette dördüncü kısım, belki en birinci kısım olan hizmetkârlar, ameleler bulunacaktır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0561-006",
            "type": "paragraph",
            "text": "Hem insana benzer ki o Sâni’-i Zülcelal’in makasıd-ı külliyesini bilir bir ubudiyet ile tevfik-i hareket ederler. Hem insanın hilafına olarak hazz-ı nefisten ve cüz’î ücretlerden tecerrüd ederek yalnız Sâni’-i Zülcelal’in nazarı ile emri ile teveccühü ile hesabı ile namı ile ve kurbiyetiyle ihtisas ile ve intisap ile hasıl ettikleri lezzet ve kemal ve zevk ve saadeti kâfi görüp hâlisen muhlisen çalışıyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0561-007",
            "type": "paragraph",
            "text": "Cinslerine göre kâinattaki mevcudatın envaına göre vazife-i ibadetleri tenevvü ediyor. Bir hükûmetin muhtelif dairelerde, muhtelif vazifedarları gibi saltanat-ı rububiyet dairelerinde vezaif-i ubudiyeti ve tesbihatı öyle tenevvü ediyor. Mesela Hazret-i Mikâil, yeryüzü tarlasında ekilen masnuat-ı İlahiyeye Cenab-ı Hakk’ın havliyle, kuvvetiyle, hesabıyla, emriyle bir nâzır-ı umumî hükmündedir. Tabir caiz ise umum çiftçi-misal melaikelerin reisidir. Hem Fâtır-ı Zülcelal’in izniyle, emriyle, kuvvetiyle, hikmetiyle umum hayvanatın manevî çobanlarının reisi, büyük bir melek-i müekkeli vardır.",
            "lang": "tr"
        }
    ]
}