{
    "bookId": "sozler",
    "pageId": "sozler-0562",
    "pageIndex": 562,
    "sectionId": "sozler-section-092",
    "header": {
        "title": "Yirmi Dokuzuncu Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0562-001",
            "type": "paragraph",
            "text": "İşte madem şu mevcudat-ı hariciyenin, her birisinin üstünde, birer melek-i müekkel var olmak lâzım gelir. Tâ ki o cismin gösterdiği vezaif-i ubudiyet ve hidemat-ı tesbihiyesini âlem-i melekûtta temsil etsin, dergâh-ı uluhiyete bilerek takdim etsin. Elbette Muhbir-i Sadık’ın rivayet ettiği, melaikeler hakkındaki suretler gayet münasiptir ve makuldür.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0562-002",
            "type": "paragraph",
            "text": "Mesela, ferman etmiş ki: “Bazı melaikeler bulunur, kırk başı veya kırk bin başı var. Her başta kırk bin ağzı var, her bir ağızda kırk bin dil ile kırk bin tesbihat yapar.” Şu hakikat-i hadîsiyenin bir manası var, bir de sureti var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0562-003",
            "type": "paragraph",
            "text": "Manası şudur ki: Melaikenin ibadatı hem gayet muntazamdır, mükemmeldir hem gayet küllîdir, geniştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0562-004",
            "type": "paragraph",
            "text": "Ve şu hakikatin sureti ise şudur ki: Bazı büyük mevcudat-ı cismaniye vardır ki kırk bin baş, kırk bin tarz ile vezaif-i ubudiyeti yapar. Mesela, sema güneşlerle, yıldızlarla tesbihat yapar. Zemin tek bir mahluk iken, yüz bin baş ile her başta yüz binler ağız ile her ağızda yüz binler lisan ile vazife-i ubudiyeti ve tesbihat-ı Rabbaniyeyi yapıyor. İşte küre-i arza müekkel melek dahi âlem-i melekûtta şu manayı göstermek için öyle görülmek lâzımdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0562-005",
            "type": "paragraph",
            "text": "Hattâ ben, mutavassıt bir badem ağacı gördüm ki: Kırka yakın baş hükmünde büyük dalları var. Sonra bir dalına baktım, kırka yakın dili hükmünde küçük dalları var. Sonra o küçük dalının bir diline baktım, kırk çiçek açmıştır. O çiçeklere nazar-ı hikmetle dikkat ettim, her bir çiçek içinde kırka yakın incecik, muntazam püskülleri, renkleri ve sanatları gördüm ki her biri Sâni’-i Zülcelal’in ayrı ayrı birer cilve-i esmasını ve birer ismini okutturuyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0562-006",
            "type": "paragraph",
            "text": "İşte hiç mümkün müdür ki şu badem ağacının Sâni’-i Zülcelal’i ve Hakîm-i Zülcemal’i, bu camid ağaca bu kadar vazifeleri yükletsin; onun manasını bilen, ifade eden, kâinata ilan eden, dergâh-ı İlahiyeye takdim eden, ona münasip ve ruhu hükmünde bir melek-i müekkeli ona bindirmesin?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0562-007",
            "type": "paragraph",
            "text": "Ey arkadaş! Şuraya kadar beyanatımız, kalbi kabule ihzar etmek ve nefsi teslime mecbur etmek ve aklı iz’ana getirmek için bir mukaddime idi. Eğer o mukaddimeyi bir derece fehmettin ise melaikelerle görüşmek istersen hazır ol. Hem evham-ı seyyieden temizlen. İşte Kur’an âlemi kapıları açıktır. İşte Kur’an cenneti مُفَتَّحَةُ الْاَبْوَابُ dır; gir bak. Melaikeyi o cennet-i Kur’aniye içinde güzel bir surette gör. Her bir âyet-i Tenzil, birer menzildir. İşte şu menzillerden bak:",
            "lang": "ar"
        }
    ]
}