{
    "bookId": "sozler",
    "pageId": "sozler-0565",
    "pageIndex": 565,
    "sectionId": "sozler-section-093",
    "header": {
        "title": "İkinci Maksat",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0565-001",
            "type": "paragraph",
            "text": "“Hem sonra tahrip edilecek midir?” Eğer “Evet” diye imkân-ı tahribi hem vukuunu ispat etse iki sual daha ona vârid olur ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0565-002",
            "type": "paragraph",
            "text": "“Acaba şu acib saray veya şehrin yeniden tamiri mümkün müdür? Mümkün olsa:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0565-003",
            "type": "paragraph",
            "text": "Acaba tamir edilecek midir?”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0565-004",
            "type": "paragraph",
            "text": "Eğer “Evet” diye bunları da ispat etse o vakit bu meselenin hiçbir cihette hiçbir köşesinde bir delik, bir menfez kalmaz ki şek ve şüphe ve vesvese girebilsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0565-005",
            "type": "paragraph",
            "text": "İşte şu temsil gibi dünya sarayının, şu kâinat şehrinin tahrip ve tamiri için muktezî var. Fâil ve ustası muktedir. Tahribi mümkün ve vaki olacak. Tamiri mümkün ve vaki olacaktır. İşte şu meseleler, birinci esastan sonra ispat edilecektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0565-006",
            "type": "paragraph",
            "text": "Birinci Esas",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0565-007",
            "type": "paragraph",
            "text": "Ruh, kat’iyen bâkidir. Birinci maksattaki melaike ve ruhanîlerin vücudlarına delâlet eden hemen bütün deliller, şu meselemiz olan beka-i ruha dahi delildirler. Bence mesele o kadar kat’îdir ki fazla beyan abes olur. Evet, şu âlem-i berzahta, âlem-i ervahta bulunan ve âhirete gitmek için bekleyen hadsiz ervah-ı bâkiye kafileleri ile bizim mabeynimizdeki mesafe o kadar ince ve kısadır ki bürhan ile göstermeye lüzum kalmaz.",
            "lang": "tr"
        }
    ]
}