{
    "bookId": "sozler",
    "pageId": "sozler-0566",
    "pageIndex": 566,
    "sectionId": "sozler-section-093",
    "header": {
        "title": "İkinci Maksat",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0566-001",
            "type": "paragraph",
            "text": "Hadd ü hesaba gelmeyen ehl-i keşfin ve şuhudun onlarla temas etmeleri, hattâ ehl-i keşfe’l-kuburun onları görmeleri, hattâ bir kısım avamın da onlarla muhabereleri ve umumun da rüya-yı sadıkada onlarla münasebet peyda etmeleri, muzaaf tevatürler suretinde âdeta beşerin ulûm-u mütearifesi hükmüne geçmiştir. Fakat şu zamanda maddiyyun fikri herkesi sersem ettiğinden, en bedihî bir şeyde zihinlere vesvese vermiş.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0566-002",
            "type": "paragraph",
            "text": "İşte şöyle vesveseleri izale için; hads-i kalbînin ve iz’an-ı aklînin pek çok menbalarından, bir mukaddime ile dört menbaına işaret edeceğiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0566-003",
            "type": "paragraph",
            "text": "Mukaddime: Onuncu Söz’ün Dördüncü Hakikati’nde ispat edildiği gibi ebedî, sermedî, misilsiz bir cemal, elbette âyinedar müştakının ebediyetini ve bekasını ister. Hem kusursuz, ebedî bir kemal-i sanat, mütefekkir dellâlının devamını talep eder. Hem nihayetsiz bir rahmet ve ihsan, muhtaç müteşekkirlerinin devam-ı tena’umlarını iktiza eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0566-004",
            "type": "paragraph",
            "text": "İşte o âyinedar müştak, o dellâl mütefekkir, o muhtaç müteşekkir; en başta ruh-u insanîdir. Öyle ise ebedü’l-âbâd yolunda; o cemal, o kemal, o rahmete refakat edecek, bâki kalacaktır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0566-005",
            "type": "paragraph",
            "text": "Yine Onuncu Söz’ün Altıncı Hakikati’nde ispat edildiği gibi değil ruh-u beşer, hattâ en basit tabakat-ı mevcudat dahi fena için yaratılmamışlar; bir nevi bekaya mazhardırlar. Hattâ ruhsuz, ehemmiyetsiz bir çiçek dahi vücud-u zahirîden gitse bin vecihle bir nevi bekaya mazhardır. Çünkü sureti, hadsiz hâfızalarda bâki kalır. Kanun-u teşekkülatı, yüzer tohumcuklarında beka bulup devam eder. Madem bir parçacık ruha benzeyen o çiçeğin kanun-u teşekkülü, timsal-i sureti, bir Hafîz-i Hakîm tarafından ibka ediliyor. Dağdağalı inkılablar içinde kemal-i intizam ile zerrecikler gibi tohumlarında muhafaza ediliyor, bâki kalır. Elbette gayet cem’iyetli ve gayet yüksek bir mahiyete mâlik ve haricî vücud giydirilmiş ve zîşuur ve zîhayat ve nurani kanun-u emrî olan ruh-u beşer, ne derece kat’iyetle bekaya mazhar ve ebediyetle merbut ve sermediyetle alâkadar olduğunu anlamazsan, nasıl “Zîşuur bir insanım.” diyebilirsin?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0566-006",
            "type": "paragraph",
            "text": "Evet, koca bir ağacın bir derece ruha benzeyen programını ve kanun-u teşekkülatını, bir nokta gibi en küçük çekirdekte dercedip muhafaza eden bir Zat-ı Hakîm-i Zülcelal, bir Zat-ı Hafîz-i Bîzeval hakkında “Vefat edenlerin ruhlarını nasıl muhafaza eder?” denilir mi?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0566-007",
            "type": "paragraph",
            "text": "Birinci Menba: Enfüsîdir. Yani, herkes hayatına ve nefsine dikkat etse bir ruh-u bâkiyi anlar. Evet her bir ruh, kaç sene yaşamış ise o kadar beden değiştirdiği halde, bilbedahe aynen bâki kalmıştır. Öyle ise madem ceset gelip geçicidir. Mevt ile bütün bütün çıplak olmak dahi ruhun bekasına tesir etmez ve mahiyetini de bozmaz. Yalnız müddet-i hayatta tedricî ceset libasını değiştiriyor. Mevtte ise birden soyunur.",
            "lang": "tr"
        }
    ]
}