{
    "bookId": "sozler",
    "pageId": "sozler-0567",
    "pageIndex": 567,
    "sectionId": "sozler-section-093",
    "header": {
        "title": "İkinci Maksat",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0567-001",
            "type": "paragraph",
            "text": "Gayet kat’î bir hads ile belki müşahede ile sabittir ki ceset ruh ile kaimdir. Öyle ise ruh, onun ile kaim değildir. Belki ruh, binefsihi kaim ve hâkim olduğundan; ceset istediği gibi dağılıp toplansın, ruhun istiklaliyetine halel vermez. Belki ceset, ruhun hanesi ve yuvasıdır, libası değil. Belki ruhun libası bir derece sabit ve letafetçe ruha münasip bir gılaf-ı latîfi ve bir beden-i misalîsi vardır. Öyle ise mevt hengâmında bütün bütün çıplak olmaz, yuvasından çıkar, beden-i misalîsini giyer.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0567-002",
            "type": "paragraph",
            "text": "İkinci Menba: Âfakîdir. Yani, mükerrer müşahedat ve müteaddid vakıat ve kerrat ile münasebattan neş’et eden bir nevi hükm-ü tecrübîdir. Evet, tek bir ruhun ba’de’l-memat bekası anlaşılsa şu ruh nevinin külliyetle bekasını istilzam eder. Zira fenn-i mantıkça kat’îdir ki: Zatî bir hâssa, bir tek fertte görünse bütün efradda dahi o hâssanın vücuduna hükmedilir. Çünkü zatîdir. Zatî olsa, her fertte bulunur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0567-003",
            "type": "paragraph",
            "text": "Halbuki değil bir fert, belki o kadar hadsiz, o kadar hesaba, hasra gelmez müşahedata istinad eden âsâr ve beka-i ervaha delâlet eden emarat, o derece kat’îdir ki bize nasıl Yeni Dünya, yani Amerika var ve orada insanlar bulunur; o insanların vücudlarına hiç vehim hatıra gelmez. Öyle de şüphe kabul etmez ki şimdi âlem-i melekût ve ervahta; ölmüş, vefat etmiş insanların ervahı pek çok kesretle vardır ve bizimle münasebettardırlar. Manevî hedâyâmız onlara gidiyor, onların nurani feyizleri de bizlere geliyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0567-004",
            "type": "paragraph",
            "text": "Hem hads-i kat’î ile vicdanen hissedilebilir ki insan öldükten sonra esaslı bir ciheti bâkidir. O esas ise ruhtur. Ruh ise tahrip ve inhilale maruz değil. Çünkü basittir, vahdeti var. Tahrip ve inhilal ve bozulmak ise kesret ve terkip edilmiş şeylerin şe’nidir. Sâbıkan beyan ettiğimiz gibi hayat, kesrette bir tarz-ı vahdeti temin eder, bir nevi bekaya sebebiyet verir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0567-005",
            "type": "paragraph",
            "text": "Demek vahdet ve beka, ruhta esastır ki ondan kesrete sirayet eder. Ruhun fenası, ya tahrip ve inhilal iledir. O tahrip ve inhilal ise vahdet yol vermez ki girsin, besatet bırakmaz ki bozsun. Veyahut idam iledir. İdam ise Cevvad-ı Mutlak’ın hadsiz merhameti müsaade etmez ve nihayetsiz cûdu bırakmaz ki verdiği nimet-i vücudu o nimet-i vücuda pek müştak ve lâyık olan ruh-u insanîden geri alsın.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0567-006",
            "type": "paragraph",
            "text": "Üçüncü Menba: Ruh; zîhayat, zîşuur, nurani, vücud-u haricî giydirilmiş, câmi’, hakikattar, külliyet kesbetmeye müstaid bir kanun-u emrîdir. Halbuki en zayıf olan kavanin-i emriye, sebat ve bekaya mazhardırlar. Çünkü dikkat edilse maruz-u tagayyür olan bütün nevilerde birer hakikat-i sabite vardır ki bütün tagayyürat ve inkılabat ve etvar-ı hayat içinde yuvarlanarak suretler değiştirip, ölmeyerek, yaşayarak bâki kalıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0567-007",
            "type": "paragraph",
            "text": "İşte her bir şahs-ı insanî, mahiyetinin câmiiyetiyle ve küllî şuuruyla ve umumî tasavvuratıyla bir şahıs iken bir nevi hükmüne geçmiştir. Bir nev’e gelen ve cari olan kanun, o şahs-ı insanîde dahi caridir.",
            "lang": "tr"
        }
    ]
}