{
    "bookId": "sozler",
    "pageId": "sozler-0568",
    "pageIndex": 568,
    "sectionId": "sozler-section-093",
    "header": {
        "title": "İkinci Maksat",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0568-001",
            "type": "paragraph",
            "text": "Madem Fâtır-ı Zülcelal, insanı câmi’ bir âyine ve küllî bir ubudiyetle ve ulvi bir mahiyetle yaratmıştır. Her fertteki hakikat-i ruhiye, yüz binler suret değiştirse izn-i Rabbanî ile ölmeyecek, yaşayarak geldiği gibi gidecek. Öyle ise o şahs-ı insanînin hakikat-i zîşuuru ve unsur-u zîhayatı olan ruhu dahi Allah’ın emriyle, izniyle ve ibkasıyla daima bâkidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0568-002",
            "type": "paragraph",
            "text": "Dördüncü Menba: Ruha bir derece müşabih ve ikisi de âlem-i emirden ve iradeden geldiklerinden masdar itibarıyla ruha bir derece muvafık fakat yalnız vücud-u hissî olmayan nevilerde hükümran olan kavanine dikkat edilse ve o namuslara bakılsa görünür ki eğer o kanun-u emrî, vücud-u haricî giyse idi o nevilerin birer ruhu olurdu. Halbuki o kanun daima bâkidir. Daima müstemir, sabittir. Hiçbir tagayyürat ve inkılabat, o kanunların vahdetine tesir etmez, bozmaz. Mesela, bir incir ağacı ölse, dağılsa onun ruhu hükmünde olan kanun-u teşekkülatı, zerre gibi bir çekirdeğinde ölmeyerek bâki kalır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0568-003",
            "type": "paragraph",
            "text": "İşte madem en âdi ve zayıf emrî kanunlar dahi böyle beka ile devam ile alâkadardır. Elbette ruh-u insanî, değil yalnız beka ile belki ebedü’l-âbâd ile alâkadar olmak lâzım gelir. Çünkü ruh dahi Kur’an’ın nassı ile قُلِ الرُّوحُ مِنْ اَمْرِ رَبّٖى ferman-ı celili ile âlem-i emirden gelmiş bir kanun-u zîşuur ve bir namus-u zîhayattır ki kudret-i ezeliye, ona vücud-u haricî giydirmiş.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0568-004",
            "type": "paragraph",
            "text": "Demek, nasıl ki sıfat-ı iradeden ve âlem-i emirden gelen şuursuz kavanin, daima veya ağleben bâki kalıyor. Aynen onların bir nevi kardeşi ve onlar gibi sıfat-ı iradenin tecellisi ve âlem-i emirden gelen ruh, bekaya mazhar olmak daha ziyade kat’îdir, lâyıktır. Çünkü zîvücuddur, hakikat-i hariciye sahibidir. Hem onlardan daha kavîdir, daha ulvidir. Çünkü zîşuurdur. Hem onlardan daha daimîdir, daha kıymettardır. Çünkü zîhayattır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0568-005",
            "type": "paragraph",
            "text": "İkinci Esas",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0568-006",
            "type": "paragraph",
            "text": "Saadet-i ebediyeye muktezî vardır. Ve o saadeti verecek Fâil-i Zülcelal de muktedirdir. Hem harab-ı âlem, mevt-i dünya mümkündür. Hem vaki olacaktır. Yeniden ihya-yı âlem ve haşir, mümkündür. Hem vaki olacaktır. İşte bu altı meseleyi, birer birer aklı ikna edecek muhtasar bir tarzda beyan edeceğiz. Zaten Onuncu Söz’de kalbi, iman-ı kâmil derecesine çıkaracak derecede bürhanlar zikredilmiştir. Şurada ise yalnız aklı ikna edecek, susturacak, Eski Said’in Nokta Risalesi’ndeki beyanatı tarzında bahsedeceğiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0568-007",
            "type": "paragraph",
            "text": "Evet, saadet-i ebediyeye muktezî mevcuddur. O muktezînin vücuduna delâlet eden bürhan-ı kat’î on menba ve medardan süzülen bir hadstir.",
            "lang": "tr"
        }
    ]
}