{
    "bookId": "sozler",
    "pageId": "sozler-0569",
    "pageIndex": 569,
    "sectionId": "sozler-section-093",
    "header": {
        "title": "İkinci Maksat",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0569-001",
            "type": "paragraph",
            "text": "Birinci Medar: Dikkat edilse şu kâinatın umumunda bir nizam-ı ekmel, bir intizam-ı kasdî vardır. Her cihette reşehat-ı ihtiyar ve lemaat-ı kasd görünür. Hattâ her şeyde bir nur-u kasd, her şe’nde bir ziya-yı irade, her harekette bir lem’a-i ihtiyar, her terkipte bir şule-i hikmet, semeratının şehadetiyle nazar-ı dikkate çarpıyor. İşte eğer saadet-i ebediye olmazsa şu esaslı nizam, bir suret-i zaîfe-i vâhiyeden ibaret kalır. Yalancı, esassız bir nizam olur. Nizam ve intizamın ruhu olan maneviyat ve revabıt ve niseb, heba olup gider. Demek nizamı nizam eden, saadet-i ebediyedir. Öyle ise nizam-ı âlem, saadet-i ebediyeye işaret ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0569-002",
            "type": "paragraph",
            "text": "İkinci Medar: Hilkat-i kâinatta bir hikmet-i tamme görünüyor. Evet, inayet-i ezeliyenin timsali olan hikmet-i İlahiye, kâinatın umumunda gösterdiği maslahatların riayeti ve hikmetlerin iltizamı lisanı ile saadet-i ebediyeyi ilan eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0569-003",
            "type": "paragraph",
            "text": "Çünkü saadet-i ebediye olmazsa şu kâinatta bilbedahe sabit olan hikmetleri, faydaları, mükâbere ile inkâr etmek lâzım gelir. Onuncu Söz’ün Onuncu Hakikati, bu hakikati güneş gibi gösterdiğinden, ona iktifaen burada ihtisar ederiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0569-004",
            "type": "paragraph",
            "text": "Üçüncü Medar: Akıl ve hikmet ve istikra ve tecrübenin şehadetleri ile sabit olan hilkat-i mevcudattaki adem-i abesiyet ve adem-i israf, saadet-i ebediyeye işaret eder. Fıtratta israf ve hilkatte abesiyet olmadığına delil, Sâni’-i Zülcelal’in her şeyin hilkatinde en kısa yolu ve en yakın ciheti ve en hafif sureti ve en güzel keyfiyeti ihtiyar ve intihab etmesidir ve bazen bir şeyi, yüz vazife ile tavzif etmesidir ve bir ince şeye bin meyve ve gayeleri takmasıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0569-005",
            "type": "paragraph",
            "text": "Madem israf yok ve abesiyet olmaz, elbette saadet-i ebediye olacaktır. Çünkü dönmemek üzere adem, her şeyi abes eder, her şey israf olur. Umum fıtratta, ezcümle insanda, fenn-i menafiü’l-aza şehadetiyle sabit olan adem-i israf gösteriyor ki insanda olan hadsiz istidadat-ı maneviye ve nihayetsiz âmâl ve efkâr ve müyulat dahi israf edilmeyecektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0569-006",
            "type": "paragraph",
            "text": "Öyle ise insandaki o esaslı meyl-i tekemmül, bir kemalin vücudunu gösterir ve o meyl-i saadet, saadet-i ebediyeye namzet olduğunu kat’î olarak ilan eder. Öyle olmazsa insanın mahiyet-i hakikiyesini teşkil eden o esaslı maneviyat, o ulvi âmâl, hikmetli mevcudatın hilafına olarak israf ve abes olur, kurur, hebaen gider. Şu hakikat, Onuncu Söz’ün On Birinci Hakikati’nde ispat edildiğinden kısa kesiyoruz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0569-007",
            "type": "paragraph",
            "text": "Dördüncü Medar: Pek çok nevilerde, hattâ gece ve gündüzde, kış ve baharda ve cevv-i havada hattâ insanın şahıslarında, müddet-i hayatında değiştirdiği bedenler ve mevte benzeyen uyku ile haşir ve neşre benzer birer nevi kıyamet, bir kıyamet-i kübranın tahakkukunu ihsas ediyor, remzen haber veriyorlar.",
            "lang": "tr"
        }
    ]
}