{
    "bookId": "sozler",
    "pageId": "sozler-0570",
    "pageIndex": 570,
    "sectionId": "sozler-section-093",
    "header": {
        "title": "İkinci Maksat",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0570-001",
            "type": "paragraph",
            "text": "Evet mesela, haftalık bizim saatimizin saniye ve dakika ve saat ve günlerini sayan çarklarına benzeyen; Allah’ın dünya denilen büyük saatindeki yevm, sene, ömr-ü beşer, deveran-ı dünya, birbirine mukaddime olarak birbirinden haber veriyor, döner işlerler. Geceden sonra sabahı, kıştan sonra baharı işledikleri gibi mevtten sonra subh-u kıyamet, o destgâhtan, o saat-i uzmadan çıkacağını remzen haber veriyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0570-002",
            "type": "paragraph",
            "text": "Bir şahsın müddet-i ömründe başına gelmiş birçok kıyamet çeşitleri vardır. Her gece bir nevi ölmekle, her sabah bir nevi dirilmekle emarat-ı haşriye gördüğü gibi beş altı senede bi’l-ittifak bütün zerratını değiştirerek, hattâ bir senede iki defa tedricî bir kıyamet ve haşir taklidini görmüş. Hem hayvan ve nebat nevilerinde üç yüz binden ziyade haşir ve neşir ve kıyamet-i neviyeyi her baharda müşahede ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0570-003",
            "type": "paragraph",
            "text": "İşte bu kadar emarat ve işarat-ı haşriye ve bu kadar alâmat ve rumuzat-ı neşriye elbette kıyamet-i kübranın tereşşuhatı hükmünde, o haşre işaret ediyorlar. Bir Sâni’-i Hakîm tarafından nevilerde böyle kıyamet-i neviyeyi yani bütün nebatat köklerini ve bir kısım hayvanları aynen baharda ihya etmek ve yaprakları ve çiçekleri ve meyveleri gibi sair bir kısım şeyleri aynıyla değil, misliyle iade ederek bir nevi haşir ve neşir yapmak; her bir şahs-ı insanîde kıyamet-i umumiye içinde bir kıyamet-i şahsiyeye delil olabilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0570-004",
            "type": "paragraph",
            "text": "Çünkü insanın bir tek şahsı, başkasının bir nev’i hükmündedir. Zira fikir nuru, insanın âmâline ve efkârına öyle bir genişlik vermiş ki mazi ve müstakbeli ihata eder. Dünyayı dahi yutsa tok olmaz. Sair nevilerde fertlerin mahiyeti cüz’iyedir, kıymeti şahsiyedir, nazarı mahduddur, kemali mahsurdur, lezzeti ve elemi ânidir. Beşerin ise mahiyeti ulviyedir, kıymeti gâliyedir, nazarı âmmdır, kemali hadsizdir, manevî lezzeti ve elemi kısmen daimîdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0570-005",
            "type": "paragraph",
            "text": "Öyle ise bilmüşahede sair nevilerde tekerrür eden bir çeşit kıyametler ve haşirler; şu kıyamet-i kübra-yı umumiyede, her şahs-ı insanî aynıyla iade edilerek haşredilmesine remzeder, haber verir. Onuncu Söz’ün Dokuzuncu Hakikati’nde iki kere iki dört eder derecesinde kat’iyet ile ispat edildiğinden burada ihtisar ederiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0570-006",
            "type": "paragraph",
            "text": "Beşinci Medar: Beşerin cevher-i ruhunda derc edilmiş gayr-ı mahdud istidadat ve o istidadatta mündemic olan gayr-ı mahsur kabiliyetler ve o kabiliyetlerden neş’et eden hadsiz meyiller ve o hadsiz meyillerden hasıl olan nihayetsiz emeller ve o nihayetsiz emellerden tevellüd eden gayr-ı mütenahî efkâr ve tasavvurat-ı insaniye, şu âlem-i şehadetin arkasında bulunan saadet-i ebediyeye elini uzatmış, ona gözünü dikmiş, o tarafa müteveccih olmuş olduğunu ehl-i tahkik görüyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0570-007",
            "type": "paragraph",
            "text": "İşte hiç yalan söylemeyen fıtrat ve fıtrattaki şu kat’î ve şedit ve sarsılmaz meyl-i saadet-i ebediye, saadet-i ebediyenin tahakkukuna dair vicdana bir hads-i kat’î veriyor. Onuncu Söz’ün On Birinci Hakikati, bu hakikati gündüz gibi gösterdiğinden kısa kesiyoruz.",
            "lang": "tr"
        }
    ]
}