{
    "bookId": "sozler",
    "pageId": "sozler-0571",
    "pageIndex": 571,
    "sectionId": "sozler-section-093",
    "header": {
        "title": "İkinci Maksat",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0571-001",
            "type": "paragraph",
            "text": "Altıncı Medar: “Rahmanu’r-Rahîm” olan şu mevcudatın Sâni’-i Zülcemal’inin rahmeti, saadet-i ebediyeyi gösteriyor. Evet, nimeti nimet eden, nimeti nıkmetlikten halâs eden ve mevcudatı, firak-ı ebedîden hasıl olan vaveylâlardan kurtaran saadet-i ebediyeyi; o rahmetin şe’nindendir ki beşerden esirgemesin. Çünkü bütün nimetlerin re’si, reisi, gayesi, neticesi olan saadet-i ebediye verilmezse, dünya öldükten sonra âhiret suretinde dirilmezse bütün nimetler nıkmetlere tahavvül ederler. O tahavvül ise bilbedahe ve bizzarure ve umum kâinatın şehadetiyle muhakkak ve meşhud olan rahmet-i İlahiyenin vücudunu inkâr etmek lâzım gelir. Halbuki rahmet, güneşten daha parlak bir hakikat-i sabitedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0571-002",
            "type": "paragraph",
            "text": "Bak, rahmetin cilvelerinden ve latîf âsârından olan aşk ve şefkat ve akıl nimetlerine dikkat et. Eğer firak-ı ebedî ve hicran-ı lâyezalîye, hayat-ı insaniye incirar edeceğini farz etsen görürsün ki o latîf muhabbet, en büyük bir musibet olur. O leziz şefkat, en büyük bir illet olur. O nurani akıl, en büyük bir bela olur. Demek rahmet, (çünkü rahmettir) hicran-ı ebedîyi, muhabbet-i hakikiyeye karşı çıkaramaz. Onuncu Söz’ün İkinci Hakikati, bu hakikati gayet güzel bir surette gösterdiğinden burada ihtisar edildi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0571-003",
            "type": "paragraph",
            "text": "Yedinci Medar: Şu kâinatta görünen ve bilinen bütün letaif, bütün mehasin, bütün kemalât, bütün incizabat, bütün iştiyakat, bütün terahhumat; birer manadır, birer mazmundur, birer kelime-i maneviyedir ki şu kâinatın Sâni’-i Zülcelal’inin lütuf ve merhametinin tecelliyatını, ihsan ve kereminin cilvelerini bizzarure, bilbedahe kalbe gösterir, aklın gözüne sokuyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0571-004",
            "type": "paragraph",
            "text": "Madem şu âlemde bir hakikat vardır. Bilbedahe hakiki rahmet vardır. Madem hakiki rahmet vardır, saadet-i ebediye olacaktır. Onuncu Söz’ün Dördüncü Hakikati, İkinci Hakikati ile beraber şu hakikati gündüz gibi aydınlatmıştır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0571-005",
            "type": "paragraph",
            "text": "Sekizinci Medar: İnsanın fıtrat-ı zîşuuru olan vicdanı, saadet-i ebediyeye bakar, gösterir. Evet, kim kendi uyanık vicdanını dinlerse “Ebed! Ebed!” sesini işitecektir. Bütün kâinat o vicdana verilse ebede karşı olan ihtiyacının yerini dolduramaz. Demek o vicdan, o ebed için mahluktur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0571-006",
            "type": "paragraph",
            "text": "Demek, bu vicdanî olan incizab ve cezbe, bir gaye-i hakikiyenin ve bir hakikat-i cazibedarın yalnız cezbi ile olabilir. Onuncu Söz’ün On Birinci Hakikatinin hâtimesi bu hakikati göstermiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0571-007",
            "type": "paragraph",
            "text": "Dokuzuncu Medar: Sadık, masduk, musaddak olan Muhammed-i Arabî aleyhissalâtü vesselâmın ihbarıdır. Evet, o zatın (asm) sözleri, saadet-i ebediyenin kapılarını açmıştır ve onun (asm) kelâmları saadet-i ebediyeye karşı birer penceredir.",
            "lang": "tr"
        }
    ]
}