{
    "bookId": "sozler",
    "pageId": "sozler-0572",
    "pageIndex": 572,
    "sectionId": "sozler-section-093",
    "header": {
        "title": "İkinci Maksat",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0572-001",
            "type": "paragraph",
            "text": "Zaten bütün enbiyanın (aleyhimüsselâm) icmaını ve bütün evliyanın tevatürünü elinde tutmuş, bütün kuvvetiyle bütün davaları; tevhid-i İlahîden sonra şu haşir ve saadet noktasında temerküz ediyor. Acaba, şu kuvveti sarsacak bir şey var mıdır? Onuncu Söz’ün On İkinci Hakikati, şu hakikati pek zahir bir surette göstermiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0572-002",
            "type": "paragraph",
            "text": "Onuncu Medar: On üç asırda yedi vecihle i’cazını muhafaza eden ve Yirmi Beşinci Söz’de ispat edildiği üzere kırk adet enva-ı i’cazıyla mu’cize olan Kur’an-ı Mu’cizü’l-Beyan’ın ihbarat-ı kat’iyesidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0572-003",
            "type": "paragraph",
            "text": "Evet, o Kur’an’ın nefs-i ihbarı, haşr-i cismanînin keşşafıdır ve şu tılsım-ı muğlak-ı âlemin ve şu remz-i hikmet-i kâinatın miftahıdır. Hem o Kur’an-ı Mu’cizü’l-Beyan’ın tazammun ettiği ve mükerreren tefekküre emredip nazara vaz’eylediği berahin-i akliye-i kat’iye binlerdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0572-004",
            "type": "paragraph",
            "text": "Ezcümle: Bir kıyas-ı temsilîyi tazammun eden وَ قَدْ خَلَقَكُمْ اَطْوَارًا ve قُلْ يُحْيٖيهَا الَّذٖٓى اَنْشَاَهَٓا اَوَّلَ مَرَّةٍ ve bir delil-i adalete işaret eden وَ مَا رَبُّكَ بِظَلَّامٍ لِلْعَبٖيدِ gibi pek çok âyât ile haşr-i cismanîdeki saadet-i ebediyeyi gösterecek pek çok dürbünleri, nazar-ı beşerin dikkatine vaz’etmiştir. Kur’an’ın sair âyetler ile izah ettiği şu وَ قَدْ خَلَقَكُمْ اَطْوَارًا ve قُلْ يُحْيٖيهَا الَّذٖٓى اَنْشَاَهَٓا اَوَّلَ مَرَّةٍ deki kıyas-ı temsilînin hülâsasını Nokta Risalesi’nde şöyle beyan etmişiz ki:",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0572-005",
            "type": "paragraph",
            "text": "Vücud-u insan, tavırdan tavıra geçtikçe acib ve muntazam inkılablar geçiriyor. Nutfeden alakaya, alakadan mudgaya, mudgadan azm ve lahme, azm ve lahmden halk-ı cedide yani insan suretine inkılabı, gayet dakik düsturlara tabidir. O tavırların her birisinin öyle kavanin-i mahsusa ve öyle nizamat-ı muayyene ve öyle harekât-ı muttarideleri vardır ki cam gibi altında bir kasd, bir irade, bir ihtiyar, bir hikmetin cilvelerini gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0572-006",
            "type": "paragraph",
            "text": "İşte şu tarzda o vücudu yapan Sâni’-i Hakîm, her sene bir libas gibi o vücudu değiştirir. O vücudun değiştirilmesi ve bekası için inhilal eden eczaların yerini dolduracak, çalışacak yeni zerrelerin gelmesi için bir terkibe muhtaçtır. İşte o beden hüceyreleri, muntazam bir kanun-u İlahî ile yıkıldığından yine muntazam bir kanun-u Rabbanî ile tamir etmek için rızık namıyla bir madde-i latîfeyi ister ki o beden uzuvlarının ayrı ayrı hâcetleri nisbetinde Rezzak-ı Hakiki, bir kanun-u mahsus ile taksim ve tevzi ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0572-007",
            "type": "paragraph",
            "text": "Şimdi o Rezzak-ı Hakîm’in gönderdiği o madde-i latîfenin etvarına bak, göreceksin ki o maddenin zerratı bir kafile gibi küre-i havada, toprakta, suda dağılmış iken birden hareket emrini almışlar gibi bir hareket-i kasdîyi işmam eden bir keyfiyet ile toplanıyorlar. Güya onlardan her bir zerre, bir vazife ile bir muayyen mekâna gitmek için memurdur gibi gayet muntazam toplanıyorlar.",
            "lang": "tr"
        }
    ]
}