{
    "bookId": "sozler",
    "pageId": "sozler-0573",
    "pageIndex": 573,
    "sectionId": "sozler-section-093",
    "header": {
        "title": "İkinci Maksat",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0573-001",
            "type": "paragraph",
            "text": "Hem gidişatından görünüyor ki bir Fâil-i Muhtar’ın bir kanun-u mahsusu ile sevk edilip, cemadat âleminden mevalide, yani zîhayat âlemine girerler. Sonra nizamat-ı muayyene ve harekât-ı muttaride ile ve desatir-i mahsusa ile rızık olarak bir bedene girip; o beden içinde dört matbahta pişirildikten sonra ve dört inkılabat-ı acibeyi geçirdikten sonra ve dört süzgeçten süzüldükten sonra bedenin aktarına yayılarak bütün muhtaç olan azaların muhtelif, ayrı ayrı derece-i ihtiyaçlarına göre Rezzak-ı Hakiki’nin inayetiyle ve muntazam kanunları ile inkısam ederler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0573-002",
            "type": "paragraph",
            "text": "İşte o zerrattan hangi zerreye bir nazar-ı hikmetle baksan göreceksin ki basîrane, muntazamane, semîane, alîmane sevk olunan o zerreye, kör ittifak, kanunsuz tesadüf, sağır tabiat, şuursuz esbab, hiç ona karışamaz. Çünkü her birisi unsur-u muhitten tut, tâ beden hüceyresine kadar hangi tavra girmiş ise o tavrın kavanin-i muayyenesi ile güya ihtiyaren amel ediyor, muntazaman giriyor. Hangi tabakaya sefer etmiş ise öyle muntazam adım atıyor ki bilbedahe bir Sâik-i Hakîm’in emriyle gidiyor gibi görünüyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0573-003",
            "type": "paragraph",
            "text": "İşte böyle muntazam tavırdan tavıra, tabakadan tabakaya gitgide hedef ve maksadından ayrılmayarak tâ makam-ı lâyıkına, mesela, Tevfik’in göz bebeğine emr-i Rabbanî ile girer, oturur, çalışır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0573-004",
            "type": "paragraph",
            "text": "İşte bu halde, yani erzaktaki tecelli-i rububiyet gösteriyor ki iptida o zerreler muayyen idiler, muvazzaf idiler, o makamlar için namzet idiler. Güya her birisinin alnında ve cephesinde “Filan hüceyrenin rızkı olacak.” yazılı gibi bir intizamın vücudu, her adamın alnında kalem-i kader ile rızkı yazılı olduğuna ve rızkı üstünde isminin yazılı olmasına işaret eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0573-005",
            "type": "paragraph",
            "text": "Acaba mümkün müdür ki bu derece nihayetsiz bir kudret ve muhit bir hikmet ile rububiyet eden ve zerrattan tâ seyyarata kadar bütün mevcudatı kabza-i tasarrufunda tutmuş ve intizam ve mizan dairesinde döndüren Sâni’-i Zülcelal “neş’e-i uhra”yı yapmasın veya yapamasın!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0573-006",
            "type": "paragraph",
            "text": "İşte çok âyât-ı Kur’aniye, şu hikmetli “neş’e-i ûlâ”yı nazar-ı beşere vaz’ediyor. Haşir ve kıyametteki “neş’e-i uhra”yı ona temsil ederek istib’adı izale eder. Der: قُلْ يُحْيٖيهَا الَّذٖٓى اَنْشَاَهَٓا اَوَّلَ مَرَّةٍ Yani “Sizi hiçten bu derece hikmetli bir surette kim inşa etmiş ise odur ki sizi âhirette diriltecektir.”",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0573-007",
            "type": "paragraph",
            "text": "Hem der ki: وَهُوَ الَّذٖى يَبْدَؤُا الْخَلْقَ ثُمَّ يُعٖيدُهُ وَهُوَ اَهْوَنُ عَلَيْهِ Yani “Sizin haşirde iadeniz, dirilmeniz, dünyadaki hilkatinizden daha kolay, daha rahattır.” Nasıl ki bir taburun askerleri, istirahat için dağılsa, sonra bir boru ile çağrılsa kolay bir surette tabur bayrağı altında toplanmaları; yeniden bir tabur teşkil etmekten çok kolay ve çok rahattır. Öyle de bir bedende birbiriyle imtizaç ile ünsiyet ve münasebet peyda eden zerrat-ı esasiye, Hazret-i İsrafil aleyhisselâmın Sûr’u ile Hâlık-ı Zülcelal’in emrine “Lebbeyk!” demeleri ve toplanmaları; aklen birinci icaddan daha kolay, daha mümkündür.",
            "lang": "ar"
        }
    ]
}