{
    "bookId": "sozler",
    "pageId": "sozler-0574",
    "pageIndex": 574,
    "sectionId": "sozler-section-093",
    "header": {
        "title": "İkinci Maksat",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0574-001",
            "type": "paragraph",
            "text": "Hem bütün zerrelerin toplanmaları belki lâzım değil. Nüveler ve tohumlar hükmünde olan ve hadîste “Acbü’z-zeneb” tabir edilen ecza-i esasiye ve zerrat-ı asliye, ikinci neş’e için kâfi bir esastır, temeldir. Sâni’-i Hakîm, beden-i insanîyi onların üstünde bina eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0574-002",
            "type": "paragraph",
            "text": "Üçüncü âyet olan وَ مَا رَبُّكَ بِظَلَّامٍ لِلْعَبٖيدِ gibi âyetlerin işaret ettikleri kıyas-ı adlînin hülâsası şudur ki:",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0574-003",
            "type": "paragraph",
            "text": "Âlemde çok görüyoruz ki: Zalim, fâcir, gaddar insanlar gayet refah ve rahatla ve mazlum ve mütedeyyin adamlar gayet zahmet ve zillet ile ömür geçiriyorlar. Sonra ölüm gelir, ikisini müsavi kılar. Eğer şu müsavat nihayetsiz ise bir nihayeti yoksa zulüm görünür. Halbuki zulümden tenezzühü, kâinatın şehadetiyle sabit olan adalet ve hikmet-i İlahiye, bu zulmü hiçbir cihetle kabul etmediğinden bilbedahe bir mecma-ı âheri iktiza ederler ki birinci, cezasını; ikinci, mükâfatını görsün. Tâ şu intizamsız, perişan beşer, istidadına münasip tecziye ve mükâfat görüp adalet-i mahzaya medar ve hikmet-i Rabbaniyeye mazhar ve hikmetli mevcudat-ı âlemin bir büyük kardeşi olabilsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0574-004",
            "type": "paragraph",
            "text": "Evet şu dâr-ı dünya, beşerin ruhunda mündemic olan hadsiz istidatların sümbüllenmesine müsait değildir. Demek, başka âleme gönderilecektir. Evet, insanın cevheri büyüktür. Öyle ise ebede namzettir. Mahiyeti âliyedir, öyle ise cinayeti dahi azîmdir. Sair mevcudata benzemez. İntizamı da mühimdir. İntizamsız olamaz, mühmel kalamaz, abes edilmez, fena-yı mutlak ile mahkûm olamaz, adem-i sırfa kaçamaz. Ona cehennem ağzını açmış, bekliyor. Cennet ise âğuş-u nazdaranesini açmış, gözlüyor. Onuncu Söz’ün Üçüncü Hakikati bu ikinci misalimizi gayet güzel gösterdiğinden burada kısa kesiyoruz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0574-005",
            "type": "paragraph",
            "text": "İşte misal için şu iki âyet-i kerîme gibi pek çok berahin-i latîfe-i akliyeyi tazammun eden sair âyetleri dahi kıyas eyle, tetebbu et. İşte menabi-i aşere ve on medar; bir hads-i kat’î, bir bürhan-ı kātı’ı intac ediyorlar ve o pek esaslı hads ve o pek kuvvetli bürhan, haşir ve kıyamete dâî ve muktezînin vücuduna kat’iyen delâlet ettikleri gibi; Sâni’-i Zülcelal’in dahi –Onuncu Söz’de kat’iyen ispat edildiği üzere– Hakîm, Rahîm, Hafîz, Âdil gibi ekser esma-i hüsnası, haşir ve kıyametin gelmesini ve saadet-i ebediyenin vücudunu iktiza ederler ve saadet-i ebediyenin tahakkukuna kat’î delâlet ederler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0574-006",
            "type": "paragraph",
            "text": "Demek, haşir ve kıyamete muktezî o derece kuvvetlidir ki hiçbir şek ve şüpheye medar olamaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0574-007",
            "type": "paragraph",
            "text": "Üçüncü Esas",
            "lang": "tr"
        }
    ]
}