{
    "bookId": "sozler",
    "pageId": "sozler-0575",
    "pageIndex": 575,
    "sectionId": "sozler-section-093",
    "header": {
        "title": "İkinci Maksat",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0575-001",
            "type": "paragraph",
            "text": "Fâil, muktedirdir. Evet, nasıl haşrin muktezîsi, şüphesiz mevcuddur. Haşri yapacak zat da nihayet derecede muktedirdir. Onun kudretinde noksan yoktur. En büyük ve en küçük şeyler, ona nisbeten birdirler. Bir baharı halk etmek, bir çiçek kadar kolaydır. Evet, bir Kadîr ki şu âlem; bütün güneşleri, yıldızları, avâlimi, zerratı, cevahiri nihayetsiz lisanlarla onun azametine ve kudretine şehadet eder. Hiçbir vehim ve vesvesenin hakkı var mıdır ki haşr-i cismanîyi o kudretten istib’ad etsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0575-002",
            "type": "paragraph",
            "text": "Evet, bilmüşahede bir Kadîr-i Zülcelal şu âlem içinde, her asırda birer yeni ve muntazam dünyayı halk eden, hattâ her senede birer yeni seyyar, muntazam kâinatı icad eden, hattâ her günde birer yeni muntazam âlem yapan; daima şu semavat ve arz yüzünde ve birbiri arkasında geçici dünyaları, kâinatları kemal-i hikmet ile halk eden, değiştiren ve asırlar ve seneler, belki günler adedince muntazam âlemleri zaman ipine asan ve onunla azamet-i kudretini gösteren ve yüz bin çeşit haşrin nakışlarıyla tezyin ettiği koca bahar çiçeğini küre-i arzın başına bir tek çiçek gibi takan ve onunla kemal-i hikmetini, cemal-i sanatını izhar eden bir zat, “Nasıl kıyameti getirecek, nasıl bu dünyayı âhiretle değiştirecek?” denilir mi?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0575-003",
            "type": "paragraph",
            "text": "Şu Kadîr’in kemal-i kudretini ve hiçbir şey ona ağır gelmediğini ve en büyük şey en küçük şey gibi onun kudretine ağır gelmediğini ve hadsiz efrad, bir tek fert gibi o kudrete kolay geldiğini, şu âyet-i kerîme ilan ediyor: مَا خَلْقُكُمْ وَلَا بَعْثُكُمْ اِلَّا كَنَفْسٍ وَاحِدَةٍ Şu âyetin hakikatini Onuncu Söz’ün Hâtimesi’nde icmalen ve Nokta Risalesi’nde ve Yirminci Mektup’ta izahen beyan etmişiz. Şu makam münasebetiyle üç mesele suretinde bir parça izah ederiz:",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0575-004",
            "type": "paragraph",
            "text": "İşte kudret-i İlahiye zatiyedir. Öyle ise acz tahallül edemez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0575-005",
            "type": "paragraph",
            "text": "Hem melekûtiyet-i eşyaya taalluk eder. Öyle ise mevani tedahül edemez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0575-006",
            "type": "paragraph",
            "text": "Hem nisbeti kanunîdir. Öyle ise cüz, külle müsavi gelir ve cüz’î, küllî hükmüne geçer.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0575-007",
            "type": "paragraph",
            "text": "İşte şu üç meseleyi ispat edeceğiz.",
            "lang": "tr"
        }
    ]
}