{
    "bookId": "sozler",
    "pageId": "sozler-0576",
    "pageIndex": 576,
    "sectionId": "sozler-section-093",
    "header": {
        "title": "İkinci Maksat",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0576-001",
            "type": "paragraph",
            "text": "Birinci Mesele: Kudret-i ezeliye, Zat-ı Akdes-i İlahiye’nin lâzıme-i zaruriye-i zatiyesidir. Yani, bizzarure zatın lâzımesidir. Hiçbir cihet-i infikâki olamaz. Öyle ise kudretin zıddı olan acz, o kudreti istilzam eden zata bilbedahe ârız olamaz. Çünkü o halde cem’-i zıddeyn lâzım gelir. Madem acz, zata ârız olamaz; bilbedahe o zatın lâzımı olan kudrete tahallül edemez. Madem acz, kudretin içine giremez; bilbedahe o kudret-i zatiyede meratib olamaz. Çünkü her şeyin vücud meratibi, o şeyin zıtlarının tedahülü iledir. Mesela, hararetteki meratib, bürudetin tahallülü iledir; hüsündeki derecat, kubhun tedahülü iledir ve hâkeza kıyas et…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0576-002",
            "type": "paragraph",
            "text": "Fakat mümkinatta, hakiki ve tabiî lüzum-u zatî olmadığından mümkinatta zıtlar birbirine girebilmiş. Mertebeler tevellüd ederek ihtilafat ile tagayyürat-ı âlem neş’et etmiştir. Mademki kudret-i ezeliyede meratib olamaz. Öyle ise makdûrat dahi bizzarure kudrete nisbeti bir olur. En büyük en küçüğe müsavi ve zerreler, yıldızlara emsal olur. Bütün haşr-i beşer, bir tek nefsin ihyası gibi bir baharın icadı, bir tek çiçeğin sun’u gibi o kudrete kolay gelir. Eğer esbaba isnad edilse o vakit bir tek çiçek, bir bahar kadar ağır olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0576-003",
            "type": "paragraph",
            "text": "Şu Söz’ün İkinci Makamı’nın Dördüncü “Allahu ekber” mertebesinin âhir fıkrasının hâşiyesinde hem Yirmi İkinci Söz’de hem Yirminci Mektup’ta ve zeylinde ispat edilmiş ki: Hilkat-i eşya Vâhid-i Ehad’e verilse bütün eşya, bir şey gibi kolay olur. Eğer esbaba verilse bir şey, bütün eşya kadar külfetli, ağır olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0576-004",
            "type": "paragraph",
            "text": "İkinci Mesele ki kudret, melekûtiyet-i eşyaya taalluk eder. Evet, kâinatın âyine gibi iki yüzü var. Biri, mülk ciheti ki âyinenin renkli yüzüne benzer. Diğeri, melekûtiyet ciheti ki âyinenin parlak yüzüne benzer.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0576-005",
            "type": "paragraph",
            "text": "Mülk ciheti ise zıtların cevelangâhıdır. Güzel çirkin, hayır şer, küçük büyük, ağır kolay gibi emirlerin mahall-i vürûdudur. İşte şunun içindir ki Sâni’-i Zülcelal esbab-ı zahiriyeyi, tasarrufat-ı kudretine perde etmiştir. Tâ dest-i kudret, zahir akla göre hasis ve nâ-lâyık emirlerle bizzat mübaşereti görünmesin. Çünkü azamet ve izzet, öyle ister. Fakat o vesait ve esbaba hakiki tesir vermemiştir. Çünkü vahdet-i ehadiyet öyle ister.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0576-006",
            "type": "paragraph",
            "text": "Melekûtiyet ciheti ise her şeyde parlaktır, temizdir. Teşahhusatın renkleri, muzahrefatları, ona karışmaz. O cihet, vasıtasız kendi Hâlık’ına müteveccihtir. Onda terettüb-ü esbab, teselsül-ü ilel yoktur. Ona illiyet, ma’luliyet giremez. Eğri büğrüsü yoktur. Maniler müdahale edemezler. Zerre, şemse kardeş olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0576-007",
            "type": "paragraph",
            "text": "Elhasıl: O kudret hem basittir hem nâmütenahîdir hem zatîdir. Mahall-i taalluk-u kudret ise hem vasıtasız hem lekesiz hem isyansızdır. Öyle ise o kudretin dairesinde büyük küçüğe karşı tekebbürü yok. Cemaat ferde karşı rüçhanı olamaz. Küll cüze nisbeten, kudrete karşı fazla nazlanamaz.",
            "lang": "tr"
        }
    ]
}