{
    "bookId": "sozler",
    "pageId": "sozler-0577",
    "pageIndex": 577,
    "sectionId": "sozler-section-093",
    "header": {
        "title": "İkinci Maksat",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0577-001",
            "type": "paragraph",
            "text": "Üçüncü Mesele ki kudretin nisbeti kanunîdir. Yani çoğa aza, büyüğe küçüğe bir bakar. Şu mesele-i gamızayı birkaç temsil ile zihne takrib edeceğiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0577-002",
            "type": "paragraph",
            "text": "İşte kâinatta “şeffafiyet” “mukabele” “muvazene” “intizam” “tecerrüd” “itaat” birer emirdir ki çoğu aza, büyüğü küçüğe müsavi kılar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0577-003",
            "type": "paragraph",
            "text": "Birinci Temsil: “Şeffafiyet” sırrını gösterir. Mesela, şemsin feyz-i tecellisi olan timsali ve aksi, denizin yüzünde ve denizin her bir katresinde aynı hüviyeti gösterir. Eğer küre-i arz, perdesiz güneşe karşı muhtelif cam parçalarından mürekkeb olsa; şemsin aksi, her bir parçada ve bütün zemin yüzünde müzahametsiz, tecezzisiz, tenakussuz bir olur. Eğer faraza şems, fâil-i muhtar olsa idi ve feyz-i ziyasını, timsal-i aksini iradesiyle verse idi bütün zemin yüzüne verdiği feyzi, bir zerreye verdiği feyizden daha ağır olamazdı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0577-004",
            "type": "paragraph",
            "text": "İkinci Temsil: “Mukabele” sırrıdır. Mesela, zîhayat fertlerden (yani insanlardan) terekküp eden bir daire-i azîmenin nokta-i merkeziyesindeki ferdin elinde bir mum ve daire-i muhitteki fertlerin ellerinde de birer âyine farz edilse; nokta-i merkeziyenin muhit âyinelerine verdiği feyiz ve cilve-i akis, müzahametsiz, tecezzisiz, tenakussuz, nisbeti birdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0577-005",
            "type": "paragraph",
            "text": "Üçüncü Temsil: “Muvazene” sırrıdır. Mesela, hakiki ve hassas ve çok büyük bir mizan bulunsa; iki gözünde iki güneş veya iki yıldız veya iki dağ veya iki yumurta veya iki zerre herhangisi bulunursa bulunsun, sarf olunacak aynı kuvvet ile o hassas azîm terazinin bir gözü göğe, biri zemine inebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0577-006",
            "type": "paragraph",
            "text": "Dördüncü Temsil: “İntizam” sırrıdır. Mesela, en azîm bir gemi, en küçük bir oyuncak gibi çevrilebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0577-007",
            "type": "paragraph",
            "text": "Beşinci Temsil: “Tecerrüd” sırrıdır. Mesela, teşahhusattan mücerred bir mahiyet, bütün cüz’iyatına en küçüğünden en büyüğüne tenakus etmeden, tecezzi etmeden bir bakar, girer. Teşahhusat-ı zahiriye cihetindeki hususiyetler, müdahale edip şaşırtmaz. O mahiyet-i mücerredenin nazarını tağyir etmez. Mesela, iğne gibi bir balık, balina balığı gibi o mahiyet-i mücerredeye mâliktir. Bir mikrop, bir gergedan gibi mahiyet-i hayvaniyeyi taşıyor.",
            "lang": "tr"
        }
    ]
}