{
    "bookId": "sozler",
    "pageId": "sozler-0578",
    "pageIndex": 578,
    "sectionId": "sozler-section-093",
    "header": {
        "title": "İkinci Maksat",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0578-001",
            "type": "paragraph",
            "text": "Altıncı Temsil: “İtaat” sırrını gösterir. Mesela, bir kumandan “Arş!” emri ile bir neferi tahrik ettiği gibi aynı emir ile bir orduyu tahrik eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0578-002",
            "type": "paragraph",
            "text": "Şu temsil-i itaat sırrının hakikati şudur ki: Kâinatta, bi’t-tecrübe her şeyin bir nokta-i kemali vardır. O şeyin, o noktaya bir meyli vardır. Muzaaf meyil, ihtiyaç olur. Muzaaf ihtiyaç, iştiyak olur. Muzaaf iştiyak, incizab olur. Ve incizab, iştiyak, ihtiyaç, meyil; Cenab-ı Hakk’ın evamir-i tekviniyesinin, mahiyet-i eşya tarafından birer habbe ve nüve-i imtisalidirler. Mümkinat mahiyetlerinin mutlak kemali, mutlak vücuddur. Hususi kemali, istidatlarını kuvveden fiile çıkaran ona mahsus bir vücuddur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0578-003",
            "type": "paragraph",
            "text": "İşte bütün kâinatın “Kün” emrine itaati, bir tek nefer hükmünde olan bir zerrenin itaati gibidir. İrade-i ezeliyeden gelen “Kün” emr-i ezelîsine mümkinatın itaati ve imtisalinde, yine iradenin tecellisi olan meyil ve ihtiyaç ve şevk ve incizab; birden, beraber mündemicdir. Latîf su, nazik bir meyille incimad emrini aldığı vakit demiri parçalaması, itaat sırrının kuvvetini gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0578-004",
            "type": "paragraph",
            "text": "Şu altı temsil hem nâkıs hem mütenahî hem zayıf hem tesir-i hakikisi yok olan mümkinat kuvvetinde ve fiilinde bilmüşahede görünse, elbette hem gayr-ı mütenahî hem ezelî hem ebedî hem bütün kâinatı adem-i sırftan icad eden ve bütün ukûlü hayrette bırakan hem âsâr-ı azametiyle tecelli eden kudret-i ezeliyeye nisbeten şüphesiz her şey müsavidir. Hiçbir şey ona ağır gelmez (Gaflet olunmaya). Şu altı sırrın küçük mizanlarıyla o kudret tartılmaz ve münasebete giremez. Yalnız fehme takrib ve istib’adı izale için zikredilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0578-005",
            "type": "paragraph",
            "text": "Üçüncü Esas’ın netice ve hülâsası: Madem kudret-i ezeliye gayr-ı mütenahîdir. Hem Zat-ı Akdes’e lâzıme-i zaruriyedir. Hem her şeyin lekesiz, perdesiz melekûtiyet ciheti, ona müteveccihtir. Hem ona mukabildir. Hem tesavi-i tarafeynden ibaret olan imkân itibarıyla muvazenettedir. Hem şeriat-ı fıtriye-i kübra olan nizam-ı fıtrata ve kavanin-i âdetullaha mutîdir. Hem manilerden ve ayrı ayrı hususiyetlerden melekûtiyet ciheti mücerred ve safidir. Elbette en büyük şey, en küçük şey gibi o kudrete ziyade nazlanmaz, mukavemet etmez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0578-006",
            "type": "paragraph",
            "text": "Öyle ise haşirde bütün zevi’l-ervahın ihyası, bir sineğin baharda ihyasından daha ziyade kudrete ağır olmaz. Öyle ise مَا خَلْقُكُمْ وَلَا بَعْثُكُمْ اِلَّا كَنَفْسٍ وَاحِدَةٍ fermanı mübalağasızdır, doğrudur, haktır. Öyle ise müddeamız olan “Fâil muktedirdir, o cihette hiçbir mani yoktur.” kat’î bir surette tahakkuk etti.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0578-007",
            "type": "paragraph",
            "text": "Dördüncü Esas",
            "lang": "tr"
        }
    ]
}