{
    "bookId": "sozler",
    "pageId": "sozler-0580",
    "pageIndex": 580,
    "sectionId": "sozler-section-093",
    "header": {
        "title": "İkinci Maksat",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0580-001",
            "type": "paragraph",
            "text": "Hem nasıl ki kâinatın bir nüsha-i musağğarası olan bir şecere-i zîhayat, tahrip ve inhilalden başını kurtaramaz. Öyle de şecere-i hilkatten teşaub etmiş olan silsile-i kâinat tamir ve tecdid için tahripten, dağılmaktan kendini kurtaramaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0580-002",
            "type": "paragraph",
            "text": "Eğer dünyanın ecel-i fıtrîsinden evvel irade-i ezeliyenin izni ile haricî bir maraz veya muharrib bir hâdise başına gelmezse ve onun Sâni’-i Hakîm’i dahi ecel-i fıtrîden evvel onu bozmazsa, herhalde hattâ fennî bir hesap ile bir gün gelecek ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0580-003",
            "type": "paragraph",
            "text": "اِذَا الشَّمْسُ كُوِّرَتْ ۞ وَاِذَا النُّجُومُ انْكَدَرَتْ ۞ وَاِذَا الْجِبَالُ سُيِّرَتْ ۞ اِذَا السَّمَٓاءُ انْفَطَرَتْ ۞ وَاِذَا الْكَوَاكِبُ انْتَثَرَتْ ۞ وَاِذَا الْبِحَارُ فُجِّرَتْ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0580-004",
            "type": "paragraph",
            "text": "manaları ve sırları, Kadîr-i Ezelî’nin izni ile tezahür edip, o dünya olan büyük insan sekerata başlayıp acib bir hırıltı ile ve müthiş bir savt ile fezayı çınlatıp dolduracak, bağırıp ölecek; sonra emr-i İlahî ile dirilecektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0580-005",
            "type": "paragraph",
            "text": "İnce Remizli Bir Mesele",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0580-006",
            "type": "paragraph",
            "text": "Nasıl ki su, kendi zararına olarak incimad eder. Buz, buzun zararına temeyyu eder. Lüb, kışrın zararına kuvvetleşir. Lafız, mana zararına kalınlaşır. Ruh, ceset hesabına zayıflaşır. Ceset, ruh hesabına inceleşir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0580-007",
            "type": "paragraph",
            "text": "Öyle de âlem-i kesif olan dünya, âlem-i latîf olan âhiret hesabına, hayat makinesinin işlemesiyle şeffaflaşır, latîfleşir. Kudret-i Fâtıra, gayet hayret verici bir faaliyetle kesif, camid, sönmüş, ölmüş eczalarda nur-u hayatı serpmesi, bir remz-i kudrettir ki âlem-i latîf hesabına şu âlem-i kesifi nur-u hayat ile eritiyor, yandırıyor, ışıklandırıyor, hakikatini kuvvetleştiriyor.",
            "lang": "tr"
        }
    ]
}