{
    "bookId": "sozler",
    "pageId": "sozler-0581",
    "pageIndex": 581,
    "sectionId": "sozler-section-093",
    "header": {
        "title": "İkinci Maksat",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0581-001",
            "type": "paragraph",
            "text": "Evet, hakikat ne kadar zayıf ise de ölmez, suret gibi mahvolmaz. Belki teşahhuslarda, suretlerde seyr ü sefer eder. Hakikat büyür, inkişaf eder, gittikçe genişlenir. Kışır ve suret ise eskileşir, inceleşir, parçalanır. Sabit ve büyümüş hakikatin kametine yakışmak için daha güzel olarak tazeleşir. Ziyade ve noksan noktasında hakikatle suret, makûsen mütenasiptirler. Yani suret kalınlaştıkça hakikat inceleşir. Suret inceleştikçe hakikat o nisbette kuvvet bulur. İşte şu kanun, kanun-u tekâmüle dâhil olan bütün eşyaya şâmildir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0581-002",
            "type": "paragraph",
            "text": "Demek, herhalde bir zaman gelecek ki kâinat hakikat-i uzmasının kışır ve sureti olan âlem-i şehadet, Fâtır-ı Zülcelal’in izniyle parçalanacak. Sonra daha güzel bir surette tazelenecektir. يَوْمَ تُبَدَّلُ الْاَرْضُ غَيْرَ الْاَرْضِ sırrı tahakkuk edecektir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0581-003",
            "type": "paragraph",
            "text": "Elhasıl: Dünyanın mevti mümkün hem hiç şüphe getirmez ki mümkündür.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0581-004",
            "type": "paragraph",
            "text": "İkinci Mesele: Mevt-i dünyanın vuku bulmasıdır. Şu meseleye delil: Bütün Edyan-ı Semaviyenin icmaıdır ve bütün fıtrat-ı selimenin şehadetidir ve şu kâinatın bütün tahavvülat ve tebeddülat ve tagayyüratının işaretidir. Hem asırlar, seneler adedince zîhayat dünyaların ve seyyar âlemlerin, şu dünya misafirhanesinde mevtleriyle, asıl dünyanın da onlar gibi ölmesine şehadetleridir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0581-005",
            "type": "paragraph",
            "text": "Şu dünyanın sekeratını, âyât-ı Kur’aniyenin işaret ettiği surette tahayyül etmek istersen bak: Şu kâinatın eczaları, dakik, ulvi bir nizam ile birbirine bağlanmış. Hafî, nazik, latîf bir rabıta ile tutunmuş ve o derece bir intizam içindedir ki eğer ecram-ı ulviyeden tek bir cirm “Kün” emrine veya “Mihverinden çık.” hitabına mazhar olunca şu dünya sekerata başlar. Yıldızlar çarpışacak, ecramlar dalgalanacak, nihayetsiz feza-yı âlemde milyonlar gülleleri, küreler gibi büyük topların müthiş sadâları gibi vaveylâya başlar. Birbirine çarpışarak, kıvılcımlar saçarak, dağlar uçarak, denizler yanarak yeryüzü düzlenecek.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0581-006",
            "type": "paragraph",
            "text": "İşte şu mevt ve sekerat ile Kadîr-i Ezelî kâinatı çalkalar; kâinatı tasfiye edip cehennem ve cehennemin maddeleri bir tarafa, cennet ve cennetin mevadd-ı münasibeleri başka tarafa çekilir, âlem-i âhiret tezahür eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0581-007",
            "type": "paragraph",
            "text": "Üçüncü Mesele: Ölecek âlemin dirilmesi mümkündür. Çünkü İkinci Esas’ta ispat edildiği gibi; kudrette noksan yoktur. Muktezî ise gayet kuvvetlidir. Mesele ise mümkinattandır. Mümkün bir meselenin gayet kuvvetli bir muktezîsi var ise fâilin kudretinde noksaniyet yok ise ona mümkün değil belki vaki suretiyle bakılabilir.",
            "lang": "tr"
        }
    ]
}