{
    "bookId": "sozler",
    "pageId": "sozler-0582",
    "pageIndex": 582,
    "sectionId": "sozler-section-093",
    "header": {
        "title": "İkinci Maksat",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0582-001",
            "type": "paragraph",
            "text": "Remizli Bir Nükte",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0582-002",
            "type": "paragraph",
            "text": "Şu kâinata dikkat edilse görünüyor ki: İçinde iki unsur var ki her tarafa uzanmış, kök atmış. Hayır şer, güzel çirkin, nef’ zarar, kemal noksan, ziya zulmet, hidayet dalalet, nur nâr, iman küfür, taat isyan, havf muhabbet gibi âsârlarıyla, meyveleriyle şu kâinatta ezdad birbiriyle çarpışıyor. Daima tagayyür ve tebeddülata mazhar oluyor. Başka bir âlemin mahsulatının tezgâhı hükmünde çarkları dönüyor. Elbette o iki unsurun birbirine zıt olan dalları ve neticeleri, ebede gidecek; temerküz edip birbirinden ayrılacak. O vakit, cennet-cehennem suretinde tezahür edecektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0582-003",
            "type": "paragraph",
            "text": "Madem âlem-i beka, şu âlem-i fenadan yapılacaktır. Elbette anâsır-ı esasiyesi, bekaya ve ebede gidecektir. Evet cennet-cehennem, şecere-i hilkatten ebed tarafına uzanıp eğilerek giden dalının iki meyvesidir ve şu silsile-i kâinatın iki neticesidir ve şu seyl-i şuunatın iki mahzenidir ve ebede karşı cereyan eden ve dalgalanan mevcudatın iki havuzudur ve lütuf ve kahrın iki tecelligâhıdır ki dest-i kudret, bir hareket-i şedide ile kâinatı çalkaladığı vakit, o iki havuz münasip maddelerle dolacaktır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0582-004",
            "type": "paragraph",
            "text": "Şu Remizli Nükte’nin sırrı şudur ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0582-005",
            "type": "paragraph",
            "text": "Hakîm-i Ezelî inayet-i sermediye ve hikmet-i ezeliyenin iktizasıyla, şu dünyayı tecrübeye mahal ve imtihana meydan ve esma-i hüsnasına âyine ve kalem-i kader ve kudretine sahife olmak için yaratmış. Ve tecrübe ve imtihan ise neşv ü nemaya sebeptir. O neşv ü nema ise istidatların inkişafına sebeptir. O inkişaf ise kabiliyetlerin tezahürüne sebeptir. O kabiliyetlerin tezahürü ise hakaik-i nisbiyenin zuhuruna sebeptir. Hakaik-i nisbiyenin zuhuru ise Sâni’-i Zülcelal’in esma-i hüsnasının nukuş-u tecelliyatını göstermesine ve kâinatı mektubat-ı Samedaniye suretine çevirmesine sebeptir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0582-006",
            "type": "paragraph",
            "text": "İşte şu sırr-ı imtihan ve sırr-ı teklif iledir ki ervah-ı âliyenin elmas gibi cevherleri, ervah-ı safilenin kömür gibi maddelerinden tasaffi eder, ayrılır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0582-007",
            "type": "paragraph",
            "text": "İşte bu mezkûr sırlar gibi daha bilmediğimiz çok ince, âlî hikmetler için âlemi bu surette irade ettiğinden şu âlemin tagayyür ve tahavvülünü dahi o hikmetler için irade etti. Tahavvül ve tagayyür için zıtları birbirine hikmetle karıştırdı ve karşı karşıya getirdi. Zararları menfaatlere mezcederek, şerleri hayırlara idhal ederek, çirkinlikleri güzelliklerle cem’ederek, hamur gibi yoğurarak şu kâinatı tebeddül ve tagayyür kanununa ve tahavvül ve tekâmül düsturuna tabi kıldı.",
            "lang": "tr"
        }
    ]
}