{
    "bookId": "sozler",
    "pageId": "sozler-0583",
    "pageIndex": 583,
    "sectionId": "sozler-section-093",
    "header": {
        "title": "İkinci Maksat",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0583-001",
            "type": "paragraph",
            "text": "Vaktâ ki meclis-i imtihan kapandı. Tecrübe vakti bitti. Esma-i hüsna hükmünü icra etti. Kalem-i kader, mektubatını tamamıyla yazdı. Kudret, nukuş-u sanatını tekmil etti. Mevcudat, vezaifini îfa etti. Mahlukat, hizmetlerini bitirdi. Her şey, manasını ifade etti. Dünya, âhiret fidanlarını yetiştirdi. Zemin, Sâni’-i Kadîr’in bütün mu’cizat-ı kudretini, umum havârık-ı sanatını teşhir edip gösterdi. Şu âlem-i fena, sermedî manzaraları teşkil eden levhaları zaman şeridine taktı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0583-002",
            "type": "paragraph",
            "text": "O Sâni’-i Zülcelal’in hikmet-i sermediyesi ve inayet-i ezeliyesi; o imtihan neticelerini, o tecrübenin neticelerini, o esma-i hüsnanın tecellilerinin hakikatlerini, o kalem-i kader mektubatının hakaikini, o numune-misal nukuş-u sanatının asıllarını, o vezaif-i mevcudatın faydalarını, gayelerini, o hidemat-ı mahlukatın ücretlerini ve o kelimat-ı kitab-ı kâinatın ifade ettikleri manaların hakikatlerini ve istidat çekirdeklerinin sümbüllenmesini ve bir mahkeme-i kübra açmasını ve dünyadan alınmış misalî manzaraların göstermesini ve esbab-ı zahiriyenin perdesini yırtmasını ve her şey doğrudan doğruya Hâlık-ı Zülcelal’ine teslim etmesi gibi hakikatleri iktiza etti. Ve o mezkûr hakikatleri iktiza ettiği için kâinatı dağdağa-i tagayyür ve fenadan, tahavvül ve zevalden kurtarmak ve ebedîleştirmek için o zıtların tasfiyesini istedi ve tagayyürün esbabını ve ihtilafatın maddelerini tefrik etmek istedi. Elbette kıyameti koparacak ve o neticeler için tasfiye edecek.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0583-003",
            "type": "paragraph",
            "text": "İşte şu tasfiyenin neticesinde cehennem ebedî ve dehşetli bir suret alıp, taifeleri وَامْتَازُوا الْيَوْمَ اَيُّهَا الْمُجْرِمُونَ tehdidine mazhar olacak. Cennet ebedî, haşmetli bir suret giyerek ehil ve ashabı سَلَامٌ عَلَيْكُمْ طِبْتُمْ فَادْخُلُوهَا خَالِدٖينَ hitabına mazhar olacak. Yirmi Sekizinci Söz’ün Birinci Makamı’nın İkinci Suali’nde ispat edildiği gibi Hakîm-i Ezelî, şu iki hanenin sekenelerine, kudret-i kâmilesiyle ebedî ve sabit bir vücud verir ki hiç inhilal ve tagayyüre ve ihtiyarlığa ve inkıraza maruz kalmazlar. Çünkü inkıraza sebebiyet veren tagayyürün esbabı bulunmaz.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0583-004",
            "type": "paragraph",
            "text": "Dördüncü Mesele: Şu mümkün, vaki olacaktır. Evet dünya, öldükten sonra âhiret olarak diriltilecektir. Dünya harap edildikten sonra, o dünyayı yapan zat, yine daha güzel bir surette onu tamir edecek, âhiretten bir menzil yapacaktır. Şuna delil başta Kur’an-ı Kerîm binler berahin-i akliyeyi tazammun eden umum âyâtıyla ve bütün kütüb-ü semaviye bunda müttefik bulunduğu gibi; Zat-ı Zülcelal’in evsaf-ı celaliyesi ve evsaf-ı cemaliyesi ve esma-i hüsnası, bunun vukuuna kat’î surette delâlet ederler ve enbiyaya gönderdiği bütün semavî fermanları ile kıyameti ve haşrin icadını vaad etmiş. İşte madem vaad etmiş, elbette yapacaktır. Onuncu Söz’ün Sekizinci Hakikati’ne müracaat et. Hem başta Muhammed-i Arabî aleyhissalâtü vesselâmın bin mu’cizatının kuvvetiyle, bütün enbiya ve mürselînin ve evliya ve sıddıkînin, vukuunda müttefik olup haber verdikleri gibi; şu kâinat bütün âyât-ı tekviniyesiyle, vukuundan haber veriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0583-005",
            "type": "paragraph",
            "text": "Elhasıl: Onuncu Söz bütün hakaikiyle, Yirmi Sekizinci Söz İkinci Makamı’nda Lâsiyyemalardaki bütün berahiniyle, gurûb etmiş güneşin sabahleyin yeniden tulû edeceği derecesinde bir kat’iyetle göstermiştir ki: Hayat-ı dünyeviyenin gurûbundan sonra şems-i hakikat, hayat-ı uhreviye suretinde çıkacaktır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0583-006",
            "type": "paragraph",
            "text": "İşte baştan buraya kadar beyanatımız, ism-i Hakîm’den istimdad ve feyz-i Kur’an’dan istifade suretinde kalbi kabule, nefsi teslime, aklı iknaya ihzar için dört esas söyledik. Fakat biz neyiz ki buna dair söz söyleyeceğiz. Asıl şu dünyanın sahibi, şu kâinatın Hâlık’ı, şu mevcudatın Mâlik’i ne söylüyor; onu dinlemeliyiz. Mülk sahibi söz söylerken başkalarının ne haddi var ki fuzuliyane karışsın.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0583-007",
            "type": "paragraph",
            "text": "İşte o Sâni’-i Hakîm, dünya mescidinde ve arz mektebinde, asırlar arkasında oturan taifelerin umum saflarına hitaben îrad ettiği hutbe-i ezeliyesinde, kâinatı zelzeleye veren",
            "lang": "tr"
        }
    ]
}