{
    "bookId": "sozler",
    "pageId": "sozler-0587",
    "pageIndex": 587,
    "sectionId": "sozler-section-095",
    "header": {
        "title": "Tılsım-ı kâinatı keşfeden, Kur’an-ı Hakîm’in mühim bir tılsımını halleden",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0587-001",
            "type": "paragraph",
            "text": "Gök, zemin, dağ tahammülünden çekindiği ve korktuğu emanetin müteaddid vücuhundan bir ferdi, bir vechi, enedir. Evet ene, zaman-ı Âdem’den şimdiye kadar âlem-i insaniyetin etrafına dal budak salan nurani bir şecere-i tûba ile müthiş bir şecere-i zakkumun çekirdeğidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0587-002",
            "type": "paragraph",
            "text": "Şu azîm hakikate girişmeden evvel, o hakikatin fehmini teshil edecek bir mukaddime beyan ederiz. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0587-003",
            "type": "paragraph",
            "text": "Ene, künuz-u mahfiye olan esma-i İlahiyenin anahtarı olduğu gibi kâinatın tılsım-ı muğlakının dahi anahtarı olarak bir muamma-yı müşkül-küşadır, bir tılsım-ı hayret-fezadır. O ene, mahiyetinin bilinmesiyle o garib muamma, o acib tılsım olan ene açılır ve kâinat tılsımını ve âlem-i vücubun künuzunu dahi açar. Şu meseleye dair Şemme isminde bir risale-i Arabiyemde şöyle bahsetmişiz ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0587-004",
            "type": "paragraph",
            "text": "Âlemin miftahı insanın elindedir ve nefsine takılmıştır. Kâinat kapıları zahiren açık görünürken hakikaten kapalıdır. Cenab-ı Hak, emanet cihetiyle insana ene namında öyle bir miftah vermiş ki âlemin bütün kapılarını açar ve öyle tılsımlı bir enaniyet vermiş ki Hallak-ı kâinat’ın künuz-u mahfiyesini onun ile keşfeder. Fakat ene, kendisi de gayet muğlak bir muamma ve açılması müşkül bir tılsımdır. Eğer onun hakiki mahiyeti ve sırr-ı hilkati bilinse kendisi açıldığı gibi kâinat dahi açılır. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0587-005",
            "type": "paragraph",
            "text": "Sâni’-i Hakîm, insanın eline emanet olarak rububiyetinin sıfât ve şuunatının hakikatlerini gösterecek, tanıttıracak, işarat ve numuneleri câmi’ bir ene vermiştir. Tâ ki o ene, bir vâhid-i kıyasî olup evsaf-ı rububiyet ve şuunat-ı uluhiyet bilinsin. Fakat vâhid-i kıyasî, bir mevcud-u hakiki olmak lâzım değil. Belki hendesedeki farazî hatlar gibi farz ve tevehhümle bir vâhid-i kıyasî teşkil edilebilir. İlim ve tahakkukla hakiki vücudu lâzım değildir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0587-006",
            "type": "paragraph",
            "text": "Sual: Niçin Cenab-ı Hakk’ın sıfât ve esmasının marifeti, enaniyete bağlıdır?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0587-007",
            "type": "paragraph",
            "text": "Elcevap: Çünkü mutlak ve muhit bir şeyin hududu ve nihayeti olmadığı için ona bir şekil verilmez ve üstüne bir suret ve bir taayyün vermek için hükmedilmez, mahiyeti ne olduğu anlaşılmaz. Mesela, zulmetsiz daimî bir ziya, bilinmez ve hissedilmez. Ne vakit hakiki veya vehmî bir karanlık ile bir had çekilse o vakit bilinir.",
            "lang": "tr"
        }
    ]
}