{
    "bookId": "sozler",
    "pageId": "sozler-0588",
    "pageIndex": 588,
    "sectionId": "sozler-section-095",
    "header": {
        "title": "Tılsım-ı kâinatı keşfeden, Kur’an-ı Hakîm’in mühim bir tılsımını halleden",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0588-001",
            "type": "paragraph",
            "text": "İşte Cenab-ı Hakk’ın ilim ve kudret, Hakîm ve Rahîm gibi sıfât ve esması; muhit, hudutsuz, şeriksiz olduğu için onlara hükmedilmez ve ne oldukları bilinmez ve hissolunmaz. Öyle ise hakiki nihayet ve hadleri olmadığından farazî ve vehmî bir haddi çizmek lâzım geliyor. Onu da enaniyet yapar. Kendinde bir rububiyet-i mevhume, bir mâlikiyet, bir kudret, bir ilim tasavvur eder; bir had çizer. Onun ile muhit sıfatlara bir hadd-i mevhum vaz’eder. “Buraya kadar benim, ondan sonra onundur.” diye bir taksimat yapar. Kendindeki ölçücükler ile onların mahiyetini yavaş yavaş anlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0588-002",
            "type": "paragraph",
            "text": "Mesela, daire-i mülkünde mevhum rububiyetiyle, daire-i mümkinatta Hâlık’ının rububiyetini anlar ve zahir mâlikiyetiyle, Hâlık’ının hakiki mâlikiyetini fehmeder ve “Bu haneye mâlik olduğum gibi Hâlık da şu kâinatın mâlikidir.” der ve cüz’î ilmiyle onun ilmini fehmeder ve kesbî sanatçığıyla o Sâni’-i Zülcelal’in ibda-ı sanatını anlar. Mesela “Ben şu evi nasıl yaptım ve tanzim ettim. Öyle de şu dünya hanesini birisi yapmış ve tanzim etmiş.” der ve hâkeza… Bütün sıfât ve şuunat-ı İlahiyeyi bir derece bildirecek, gösterecek binler esrarlı ahval ve sıfât ve hissiyat, enede mündericdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0588-003",
            "type": "paragraph",
            "text": "Demek ene, âyine-misal ve vâhid-i kıyasî ve âlet-i inkişaf ve mana-yı harfî gibi; manası kendinde olmayan ve başkasının manasını gösteren, vücud-u insaniyetin kalın ipinden şuurlu bir tel ve mahiyet-i beşeriyenin hullesinden ince bir ip ve şahsiyet-i âdemiyetin kitabından bir eliftir ki o elifin “iki yüzü” var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0588-004",
            "type": "paragraph",
            "text": "Biri, hayra ve vücuda bakar. O yüz ile yalnız feyze kabildir. Vereni kabul eder, kendi icad edemez. O yüzde fâil değil, icaddan eli kısadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0588-005",
            "type": "paragraph",
            "text": "Bir yüzü de şerre bakar ve ademe gider. Şu yüzde o fâildir, fiil sahibidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0588-006",
            "type": "paragraph",
            "text": "Hem onun mahiyeti, harfiyedir; başkasının manasını gösterir. Rububiyeti hayaliyedir. Vücudu o kadar zayıf ve incedir ki bizzat kendinde hiçbir şeye tahammül edemez ve yüklenemez. Belki eşyanın derecat ve miktarlarını bildiren mizanü’l-hararet ve mizanü’l-hava gibi mizanlar nevinden bir mizandır ki Vâcibü’l-vücud’un mutlak ve muhit ve hudutsuz sıfâtını bildiren bir mizandır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0588-007",
            "type": "paragraph",
            "text": "İşte mahiyetini şu tarzda bilen ve iz’an eden ve ona göre hareket eden قَدْ اَفْلَحَ مَنْ زَكّٰيهَا beşaretinde dâhil olur. Emaneti bihakkın eda eder. Ve o enenin dürbünüyle, kâinat ne olduğunu ve ne vazife gördüğünü görür. Ve âfakî malûmat nefse geldiği vakit, enede bir musaddık görür. O ulûm, nur ve hikmet olarak kalır. Zulmet ve abesiyete inkılab etmez.",
            "lang": "ar"
        }
    ]
}