{
    "bookId": "sozler",
    "pageId": "sozler-0589",
    "pageIndex": 589,
    "sectionId": "sozler-section-095",
    "header": {
        "title": "Tılsım-ı kâinatı keşfeden, Kur’an-ı Hakîm’in mühim bir tılsımını halleden",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0589-001",
            "type": "paragraph",
            "text": "Vaktâ ki ene, vazifesini şu suretle îfa etti; vâhid-i kıyasî olan mevhum rububiyetini ve farazî mâlikiyetini terk eder. لَهُ الْمُلْكُ وَ لَهُ الْحَمْدُ وَ لَهُ الْحُكْمُ وَ اِلَيْهِ تُرْجَعُونَ der. Hakiki ubudiyetini takınır. Makam-ı “ahsen-i takvim”e çıkar.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0589-002",
            "type": "paragraph",
            "text": "Eğer o ene, hikmet-i hilkatini unutup vazife-i fıtriyesini terk ederek kendine mana-yı ismiyle baksa, kendini mâlik itikad etse o vakit emanette hıyanet eder وَ قَدْ خَابَ مَنْ دَسّٰيهَا altında dâhil olur. İşte bütün şirkleri ve şerleri ve dalaletleri tevlid eden enaniyetin şu cihetindendir ki semavat ve arz ve cibal tedehhüş etmişler, farazî bir şirkten korkmuşlar.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0589-003",
            "type": "paragraph",
            "text": "Evet ene; ince bir elif, bir tel, farazî bir hat iken mahiyeti bilinmezse tesettür toprağı altında neşv ü nema bulur, gittikçe kalınlaşır. Vücud-u insanın her tarafına yayılır. Koca bir ejderha gibi vücud-u insanı bel’ eder. Bütün o insan, bütün letaifiyle âdeta ene olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0589-004",
            "type": "paragraph",
            "text": "Sonra nev’in enaniyeti de bir asabiyet-i neviye ve milliye cihetiyle o enaniyete kuvvet verip o ene, enaniyet-i neviyeye istinad ederek şeytan gibi Sâni’-i Zülcelal’in evamirine karşı mübareze eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0589-005",
            "type": "paragraph",
            "text": "Sonra kıyas-ı bi’n-nefs suretiyle herkesi, hattâ her şeyi kendine kıyas edip Cenab-ı Hakk’ın mülkünü onlara ve esbaba taksim eder. Gayet azîm bir şirke düşer. اِنَّ الشِّرْكَ لَظُلْمٌ عَظٖيمٌ mealini gösterir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0589-006",
            "type": "paragraph",
            "text": "Evet, nasıl mîrî malından kırk parayı çalan bir adam, bütün hazır arkadaşlarına birer dirhem almasını kabul ile hazmedebilir. Öyle de “Kendime mâlikim.” diyen adam “Her şey kendine mâliktir.” demeye ve itikad etmeye mecburdur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0589-007",
            "type": "paragraph",
            "text": "İşte ene, şu hainane vaziyetinde iken cehl-i mutlaktadır. Binler fünunu bilse de cehl-i mürekkeble bir echeldir. Çünkü duyguları, efkârları kâinatın envar-ı marifetini getirdiği vakit, nefsinde onu tasdik edecek, ışıklandıracak ve idame edecek bir madde bulmadığı için sönerler. Gelen her şey, nefsindeki renkler ile boyalanır. Mahz-ı hikmet gelse nefsinde abesiyet-i mutlaka suretini alır. Çünkü şu haldeki enenin rengi, şirk ve tatildir, Allah’ı inkârdır. Bütün kâinat parlak âyetlerle dolsa o enedeki karanlıklı bir nokta, onları nazarda söndürür, göstermez.",
            "lang": "tr"
        }
    ]
}