{
    "bookId": "sozler",
    "pageId": "sozler-0590",
    "pageIndex": 590,
    "sectionId": "sozler-section-095",
    "header": {
        "title": "Tılsım-ı kâinatı keşfeden, Kur’an-ı Hakîm’in mühim bir tılsımını halleden",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0590-001",
            "type": "paragraph",
            "text": "On Birinci Söz’de mahiyet-i insaniyenin ve mahiyet-i insaniyedeki enaniyetin –mana-yı harfî cihetiyle– ne kadar hassas bir mizan ve doğru bir mikyas ve muhit bir fihriste ve mükemmel bir harita ve câmi’ bir âyine ve kâinata güzel bir takvim, bir rûzname olduğu gayet kat’î bir surette tafsil edilmiştir. Ona müracaat edilsin. O Söz’deki tafsilata iktifaen kısa keserek mukaddimeye nihayet verdik.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0590-002",
            "type": "paragraph",
            "text": "Eğer mukaddimeyi anladınsa gel, hakikate giriyoruz:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0590-003",
            "type": "paragraph",
            "text": "İşte bak: Âlem-i insaniyette, zaman-ı Âdem’den şimdiye kadar iki cereyan-ı azîm, iki silsile-i efkâr; her tarafta ve her tabaka-i insaniyede dal budak salmış iki şecere-i azîme hükmünde. Biri, silsile-i nübüvvet ve diyanet; diğeri, silsile-i felsefe ve hikmet, gelmiş gidiyor. Her ne vakit o iki silsile imtizaç ve ittihat etmiş ise yani silsile-i felsefe, silsile-i diyanete dehalet edip itaat ederek hizmet etmişse âlem-i insaniyet parlak bir surette bir saadet, bir hayat-ı içtimaiye geçirmiştir. Ne vakit ayrı gitmişler ise bütün hayır ve nur, silsile-i nübüvvet ve diyanet etrafına toplanmış ve şerler ve dalaletler, felsefe silsilesinin etrafına cem’olmuştur. Şimdi şu iki silsilenin menşelerini, esaslarını bulmalıyız.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0590-004",
            "type": "paragraph",
            "text": "İşte diyanet silsilesine itaat etmeyen silsile-i felsefe ki bir şecere-i zakkum suretini alıp, şirk ve dalalet zulümatını etrafına dağıtır. Hattâ kuvve-i akliye dalında dehriyyun, maddiyyun, tabiiyyun meyvelerini, beşer aklının eline vermiş. Ve kuvve-i gazabiye dalında Nemrutları, Firavunları, Şeddadları (Hâşiye[1]) beşerin başına atmış. Ve kuvve-i şeheviye-i behimiye dalında âliheleri, sanemleri ve uluhiyet dava edenleri semere vermiş, yetiştirmiş.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0590-005",
            "type": "paragraph",
            "text": "O şecere-i zakkumun menşei ile silsile-i nübüvvetin ki bir şecere-i tûba-i ubudiyet hükmünde bulunan o silsilenin küre-i zeminin bağında mübarek dalları: Kuvve-i akliye dalında enbiya ve mürselîn ve evliya ve sıddıkîn meyvelerini yetiştirdiği gibi kuvve-i dâfia dalında âdil hâkimleri, melek gibi melikler meyvesini veren ve kuvve-i cazibe dalında hüsn-ü sîret ve ismetli cemal-i suret ve sehavet ve kerem-namdarlar meyvesini yetiştiren ve beşer nasıl şu kâinatın en mükemmel bir meyvesi olduğunu gösteren o şecerenin menşei ile beraber enenin iki cihetindedir. O iki şecereye menşe ve medar, esaslı bir çekirdek olarak enenin iki vechini beyan edeceğiz. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0590-006",
            "type": "paragraph",
            "text": "Enenin bir vechini nübüvvet tutmuş gidiyor, diğer vechini felsefe tutmuş geliyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0590-007",
            "type": "paragraph",
            "text": "Nübüvvetin vechi olan birinci vecih: Ubudiyet-i mahzanın menşeidir. Yani ene, kendini abd bilir. Başkasına hizmet eder, anlar. Mahiyeti harfiyedir. Yani başkasının manasını taşıyor, fehmeder. Vücudu, tebeîdir. Yani başka birisinin vücudu ile kaim ve icadıyla sabittir, itikad eder. Mâlikiyeti, vehmiyedir. Yani kendi mâlikinin izni ile surî, muvakkat bir mâlikiyeti vardır, bilir. Hakikati, zılliyedir. Yani, hak ve vâcib bir hakikatin cilvesini taşıyan mümkin ve miskin bir zılldir. Vazifesi ise kendi Hâlık’ının sıfât ve şuunatına mikyas ve mizan olarak şuurkârane bir hizmettir.",
            "lang": "tr"
        }
    ]
}