{
    "bookId": "sozler",
    "pageId": "sozler-0591",
    "pageIndex": 591,
    "sectionId": "sozler-section-095",
    "header": {
        "title": "Tılsım-ı kâinatı keşfeden, Kur’an-ı Hakîm’in mühim bir tılsımını halleden",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0591-001",
            "type": "paragraph",
            "text": "İşte enbiya ve enbiya silsilesindeki asfiya ve evliya eneye şu vecihle bakmışlar, böyle görmüşler, hakikati anlamışlar. Bütün mülkü Mâlikü’l-mülk’e teslim etmişler ve hükmetmişler ki o Mâlik-i Zülcelal’in ne mülkünde ne rububiyetinde ne uluhiyetinde şerik ve naziri yoktur, muîn ve vezire muhtaç değil, her şeyin anahtarı onun elindedir, her şeye Kādir-i Mutlak’tır. Esbab, bir perde-i zahiriyedir; tabiat, bir şeriat-ı fıtriyesidir ve kanunlarının bir mecmuasıdır ve kudretinin bir mistarıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0591-002",
            "type": "paragraph",
            "text": "İşte şu parlak nurani güzel yüz, hayattar ve manidar bir çekirdek hükmüne geçmiş ki Hâlık-ı Zülcelal bir şecere-i tûba-i ubudiyeti ondan halk etmiştir ki onun mübarek dalları, âlem-i beşeriyetin her tarafını nurani meyvelerle tezyin etmiştir. Bütün zaman-ı mazideki zulümatı dağıtıp o uzun zaman-ı mazi; felsefenin gördüğü gibi bir mezar-ı ekber, bir ademistan olmadığını, belki istikbale ve saadet-i ebediyeye atlamak için ervah-ı âfilîne bir medar-ı envar ve muhtelif basamaklı bir mi’rac-ı münevver ve ağır yüklerini bırakan ve serbest kalan ve dünyadan göçüp giden ruhların nurani bir nuristanı ve bir bostanı olduğunu gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0591-003",
            "type": "paragraph",
            "text": "İkinci vecih ise felsefe tutmuştur: Felsefe ise eneye mana-yı ismiyle bakmış. Yani kendi kendine delâlet eder, der. Manası kendindedir, kendi hesabına çalışır, hükmeder. Vücudu aslî, zatî olduğunu telakki eder. Yani zatında bizzat bir vücudu vardır, der. Bir hakk-ı hayatı var, daire-i tasarrufunda hakiki mâliktir, zu’meder. Onu bir hakikat-i sabite zanneder. Vazifesini, hubb-u zatından neş’et eden bir tekemmül-ü zatî olduğunu bilir ve hâkeza çok esasat-ı fâsideye mesleklerini bina etmişler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0591-004",
            "type": "paragraph",
            "text": "O esasat, ne kadar esassız ve çürük olduğunu sair risalelerimde ve bilhassa Sözlerde hususan On İkinci ve Yirmi Beşinci Sözlerde kat’î ispat etmişiz. Hattâ silsile-i felsefenin en mükemmel fertleri ve o silsilenin dâhîleri olan Eflatun ve Aristo, İbn-i Sina ve Farabi gibi adamlar “İnsaniyetin gayetü’l-gayatı, teşebbüh-ü bi’l-Vâcib’dir.” yani Vâcibü’l-vücud’a benzemektir, deyip firavunane bir hüküm vermişler ve enaniyeti kamçılayıp şirk derelerinde serbest koşturarak esbab-perest, sanem-perest, tabiat-perest, nücum-perest gibi çok enva-ı şirk taifelerine meydan açmışlar. İnsaniyetin esasında münderic olan acz ve zaaf, fakr u ihtiyaç, naks ve kusur kapılarını kapayıp ubudiyetin yolunu seddetmişler. Tabiata saplanıp, şirkten tamamen çıkamayıp şükrün geniş kapısını bulamamışlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0591-005",
            "type": "paragraph",
            "text": "Nübüvvet ise gaye-i insaniyet ve vazife-i beşeriyet, ahlâk-ı İlahiye ile ve secaya-yı hasene ile tahalluk etmekle beraber, aczini bilip kudret-i İlahiyeye iltica, zaafını görüp kuvvet-i İlahiyeye istinad, fakrını görüp rahmet-i İlahiyeye itimat, ihtiyacını görüp gına-i İlahiyeden istimdad, kusurunu görüp aff-ı İlahîye istiğfar, naksını görüp kemal-i İlahîye tesbihhan olmaktır, diye ubudiyetkârane hükmetmişler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0591-006",
            "type": "paragraph",
            "text": "İşte diyanete itaat etmeyen felsefenin böyle yolu şaşırdığı içindir ki ene kendi dizginini eline almış, dalaletin her bir nevine koşmuş. İşte şu vecihteki enenin başı üstünde bir şecere-i zakkum neşv ü nema bulup, âlem-i insaniyetin yarısından fazlasını kaplamış.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0591-007",
            "type": "paragraph",
            "text": "İşte o şecerenin kuvve-i şeheviye-i behimiye dalında, beşerin enzarına verdiği meyveler ise esnamlar ve âlihelerdir. Çünkü felsefenin esasında, kuvvet müstahsendir. Hattâ “El-hükmü li’l-galib” bir düsturudur. “Galebe edende bir kuvvet var. Kuvvette hak vardır.” der. (Hâşiye[2]) Zulmü manen alkışlamış, zalimleri teşci etmiştir ve cebbarları, uluhiyet davasına sevk etmiştir.",
            "lang": "tr"
        }
    ]
}