{
    "bookId": "sozler",
    "pageId": "sozler-0592",
    "pageIndex": 592,
    "sectionId": "sozler-section-095",
    "header": {
        "title": "Tılsım-ı kâinatı keşfeden, Kur’an-ı Hakîm’in mühim bir tılsımını halleden",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0592-001",
            "type": "paragraph",
            "text": "Hem masnûdaki güzelliği ve nakıştaki hüsnü, masnua ve nakşa mal edip, Sâni’ ve Nakkaş’ın mücerred ve mukaddes cemalinin cilvesine nisbet etmeyerek “Ne güzel yapılmış.” yerine “Ne güzeldir.” der. Perestişe lâyık bir sanem hükmüne getirir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0592-002",
            "type": "paragraph",
            "text": "Hem herkese satılan muzahref, hodfüruş, gösterici, riyakâr bir hüsnü istihsan ettiği için riyakârları alkışlamış, sanem-misalleri kendi âbidlerine âbide (Hâşiye[3]) yapmıştır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0592-003",
            "type": "paragraph",
            "text": "O şecerenin kuvve-i gazabiye dalında, bîçare beşerin başında küçük büyük Nemrutlar, Firavunlar, Şeddadlar meyvelerini yetiştirmiş. Kuvve-i akliye dalında, âlem-i insaniyetin dimağına dehriyyun, maddiyyun, tabiiyyun gibi meyveleri vermiş; beşerin beynini bin parça etmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0592-004",
            "type": "paragraph",
            "text": "Şimdi şu hakikati tenvir için felsefe mesleğinin esasat-ı fâsidesinden neş’et eden neticeleriyle, silsile-i nübüvvetin esasat-ı sadıkasından tevellüd eden neticelerinin binler muvazenesinden numune olarak üç dört misal zikrediyoruz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0592-005",
            "type": "paragraph",
            "text": "Mesela: Nübüvvetin hayat-ı şahsiyedeki düsturî neticelerinden تَخَلَّقُوا بِاَخْلَاقِ اللّٰهِ kaidesiyle “Ahlâk-ı İlahiye ile muttasıf olup Cenab-ı Hakk’a mütezellilane teveccüh edip acz, fakr, kusurunuzu bilip dergâhına abd olunuz.” düsturu nerede? Felsefenin teşebbüh-ü bi’l-Vâcib insaniyetin gayet-i kemalidir kaidesiyle “Vâcibü’l-vücud’a benzemeye çalışınız.” hodfüruşane düsturu nerede? Evet, nihayetsiz acz, zaaf, fakr, ihtiyaç ile yoğrulmuş olan mahiyet-i insaniye nerede? Nihayetsiz kadîr, kavî, gani ve müstağni olan Vâcibü’l-vücud’un mahiyeti nerede?",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0592-006",
            "type": "paragraph",
            "text": "İkinci Misal: Nübüvvetin hayat-ı içtimaiyedeki düsturî neticelerinden ve şems ve kamerden tut, tâ nebatat hayvanatın imdadına ve hayvanat insanın imdadına, hattâ zerrat-ı taamiye hüceyrat-ı bedenin imdadına ve muavenetine koşturulan düstur-u teavün, kanun-u kerem, namus-u ikram nerede? Felsefenin hayat-ı içtimaiyedeki düsturlarından ve yalnız bir kısım zalim ve canavar insanların ve vahşi hayvanların fıtratlarını sû-i istimallerinden neş’et eden düstur-u cidal nerede? Evet, düstur-u cidali o kadar esaslı ve küllî kabul etmişler ki “Hayat bir cidaldir.” diye eblehane hükmetmişler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0592-007",
            "type": "paragraph",
            "text": "Üçüncü Misal: Nübüvvetin tevhid-i İlahî hakkındaki netaic-i âliyesinden ve düstur-u gâliyesinden اَلْوَاحِدُ لَا يَصْدُرُ اِلَّا عَنِ الْوَاحِدِ yani “Her birliği bulunan, yalnız birden sudûr edecektir. Madem her şeyde ve bütün eşyada bir birlik var, demek bir tek zatın icadıdır.” diye olan tevhidkârane düsturu nerede? Eski felsefenin bir düstur-u itikadiyesinden olan اَلْوَاحِدُ لَا يَصْدُرُ عَنْهُ اِلَّا الْوَاحِدُ “Birden bir sudûr eder.” yani “Bir zattan, bizzat bir tek sudûr edebilir. Sair şeyler, vasıtalar vasıtasıyla ondan sudûr eder.” diye Ganiyy-i Ale’l-ıtlak ve Kadîr-i Mutlak’ı âciz vesaite muhtaç göstererek bütün esbaba ve vesaite, rububiyette bir nevi şirket verip Hâlık-ı Zülcelal’e “akl-ı evvel” namında bir mahluku verip âdeta sair mülkünü esbaba ve vesaite taksim ederek bir şirk-i azîme yol açan, şirk-âlûd ve dalalet-pîşe o felsefenin düsturu nerede? Hükemanın yüksek kısmı olan işrakiyyun böyle halt etseler maddiyyun, tabiiyyun gibi aşağı kısımları ne kadar halt edeceklerini kıyas edebilirsin.",
            "lang": "ar"
        }
    ]
}