{
    "bookId": "sozler",
    "pageId": "sozler-0593",
    "pageIndex": 593,
    "sectionId": "sozler-section-095",
    "header": {
        "title": "Tılsım-ı kâinatı keşfeden, Kur’an-ı Hakîm’in mühim bir tılsımını halleden",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0593-001",
            "type": "paragraph",
            "text": "Dördüncü Misal: Nübüvvetin düstur-u hakîmanesinden وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ sırrıyla “Her şeyin, her zîhayatın neticesi ve hikmeti kendine ait bir ise Sâni’ine ait neticeleri, Fâtır’ına bakan hikmetleri binlerdir. Her bir şeyin, hattâ bir meyvenin; bir ağacın meyveleri kadar hikmetleri, neticeleri bulunduğu” mahz-ı hakikat olan düstur-u hikmet nerede? Felsefenin “Her bir zîhayatın neticesi kendine bakar veyahut insanın menafiine aittir.” diye koca bir dağ gibi ağaca, hardal gibi bir meyve, bir netice takmak gibi gayet manasız bir abesiyet içinde gördüğü hikmetsiz hikmet-i muzahrefe düsturları nerede? Şu hakikat, Onuncu Söz’ün Onuncu Hakikati’nde bir derece gösterildiğinden kısa kestik.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0593-002",
            "type": "paragraph",
            "text": "İşte bu dört misale, binler misali kıyas edebilirsin. Lemaat namındaki bir risalede bir kısmına işaret etmişiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0593-003",
            "type": "paragraph",
            "text": "İşte felsefenin şu esasat-ı fâsidesinden ve netaic-i vahîmesindendir ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0593-004",
            "type": "paragraph",
            "text": "İslâm hükemasından İbn-i Sina ve Farabi gibi dâhîler, şaşaa-i surîsine meftun olup, o mesleğe aldanıp, o mesleğe girdiklerinden âdi bir mü’min derecesini ancak kazanabilmişler. Hattâ İmam-ı Gazalî gibi bir Hüccetü’l-İslâm, onlara o dereceyi de vermemiş.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0593-005",
            "type": "paragraph",
            "text": "Hem mütekellimînin mütebahhirîn ulemasından olan Mutezile imamları, ziynet-i surîsine meftun olup, o mesleğe ciddi temas ederek, aklı hâkim ittihaz ettiklerinden ancak fâsık, mübtedi bir mü’min derecesine çıkabilmişler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0593-006",
            "type": "paragraph",
            "text": "Hem üdeba-yı İslâmiyenin meşhurlarından, bedbinlikle maruf Ebu’l-Alâ-i Maarrî ve yetimane ağlayışıyla mevsuf Ömer Hayyam gibilerin, o mesleğin nefs-i emmareyi okşayan zevkiyle zevklenmesi sebebiyle, ehl-i hakikat ve kemalden bir sille-i tahkir ve tekfir yiyip “Edepsizlik ediyorsunuz, zındıkaya giriyorsunuz, zındıkları yetiştiriyorsunuz.” diye zecirkârane te’dib tokatlarını almışlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0593-007",
            "type": "paragraph",
            "text": "Hem meslek-i felsefenin esasat-ı fâsidesindendir ki ene, kendi zatında hava gibi zayıf bir mahiyeti olduğu halde, felsefenin meş’um nazarı ile mana-yı ismî cihetiyle baktığı için güya buhar-misal o ene, temeyyu edip sonra ülfet cihetiyle ve maddiyata tevaggul sebebiyle güya tasallüb ediyor. Sonra gaflet ve inkâr ile o enaniyet tecemmüd eder. Sonra isyan ile tekeddür eder, şeffafiyetini kaybeder. Sonra gittikçe kalınlaşıp sahibini yutar. Nev-i insanın efkârıyla şişer. Sonra sair insanları, hattâ esbabı kendine ve nefsine kıyas edip onlara –kabul etmedikleri ve teberri ettikleri halde– birer firavunluk verir. İşte o vakit, Hâlık-ı Zülcelal’in evamirine karşı mübareze vaziyetini alır. مَنْ يُحْيِى الْعِظَامَ وَ هِىَ رَمٖيمٌ der. Meydan okur gibi Kadîr-i Mutlak’ı acz ile ittiham eder. Hattâ Hâlık-ı Zülcelal’in evsafına müdahale eder. İşine gelmeyenleri ve nefs-i emmarenin firavunluğunun hoşuna gitmeyenleri ya red ya inkâr ya tahrif eder. Ezcümle:",
            "lang": "ar"
        }
    ]
}