{
    "bookId": "sozler",
    "pageId": "sozler-0594",
    "pageIndex": 594,
    "sectionId": "sozler-section-095",
    "header": {
        "title": "Tılsım-ı kâinatı keşfeden, Kur’an-ı Hakîm’in mühim bir tılsımını halleden",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0594-001",
            "type": "paragraph",
            "text": "Felasifenin bir taifesi, Cenab-ı Hakk’a “mûcib-i bizzat” demişler, ihtiyarını nefyetmişler; ihtiyarını ispat eden bütün kâinatın nihayetsiz şehadetlerini tekzip etmişler. Feyâ Sübhanallah! Şu kâinatta zerreden şemse kadar bütün mevcudat taayyünatlarıyla, intizamatıyla, hikmetleriyle, mizanlarıyla Sâni’in ihtiyarını gösterdikleri halde, şu kör olası felsefenin gözü görmüyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0594-002",
            "type": "paragraph",
            "text": "Hem bir kısım felasife, “Cüz’iyata ilm-i İlahî taalluk etmiyor.” diye ilm-i İlahînin azametli ihatasını nefyedip bütün mevcudatın şehadat-ı sadıkalarını reddetmişler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0594-003",
            "type": "paragraph",
            "text": "Hem felsefe, esbaba tesir verip tabiat eline icad verir. Yirmi İkinci Söz’de kat’î bir surette ispat edildiği gibi her şeyde Hâlık-ı külli şey’e has, parlak sikkeyi görmeyip âciz, camid, şuursuz, kör ve iki eli tesadüf ve kuvvet gibi iki körün elinde olan tabiata masdariyet verip, binler hikmet-i âliyeyi ifade eden ve her biri birer mektubat-ı Samedaniye hükmünde olan mevcudatın bir kısmını ona mal eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0594-004",
            "type": "paragraph",
            "text": "Hem Onuncu Söz’de ispat edildiği gibi Cenab-ı Hak bütün esmasıyla ve kâinat bütün hakaikiyle ve silsile-i nübüvvet bütün tahkikatıyla ve kütüb-ü semaviye bütün âyâtıyla gösterdikleri haşir ve âhiret kapısını bulmayıp, haşri nefyedip ervahlara bir ezeliyet isnad etmişler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0594-005",
            "type": "paragraph",
            "text": "İşte bu hurafatlara sair meselelerini kıyas edebilirsin. Evet şeytanlar, güya enenin gaga ve pençesiyle dinsiz feylesoflarının akıllarını havaya kaldırıp dalalet derelerine atıp dağıtmıştır. Küçük âlemde ene, büyük âlemde tabiat gibi tağutlardandır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0594-006",
            "type": "paragraph",
            "text": "فَمَنْ يَكْفُرْ بِالطَّاغُوتِ وَيُؤْمِنْ بِاللّٰهِ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقٰى لَا انْفِصَامَ لَهَا وَاللّٰهُ سَمٖيعٌ عَلٖيمٌ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0594-007",
            "type": "paragraph",
            "text": "Geçen hakikati tenvir edecek bir seyahat-i hayaliye suretinde nim-manzum olarak Lemaat’ta yazdığım bir vakıa-i misaliyenin mealini şurada zikretmeye münasebet geldi. Şöyle ki:",
            "lang": "tr"
        }
    ]
}