{
    "bookId": "sozler",
    "pageId": "sozler-0595",
    "pageIndex": 595,
    "sectionId": "sozler-section-095",
    "header": {
        "title": "Tılsım-ı kâinatı keşfeden, Kur’an-ı Hakîm’in mühim bir tılsımını halleden",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0595-001",
            "type": "paragraph",
            "text": "Bu risalenin telifinden sekiz sene evvel İstanbul’da, ramazan-ı şerifte, meslek-i felsefe ile münasebette bulunan Eski Said’in Yeni Said’e inkılab edeceği bir hengâmdadır ki Fatiha-i Şerife’nin âhirinde صِرَاطَ الَّذٖينَ اَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَ لَا الضَّٓالّٖينَ ile işaret ettiği üç mesleği düşünürken şöyle bir vakıa-i hayaliye, bir hâdise-i misaliye, rüyaya benzer bir hâdise gördüm ki:",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0595-002",
            "type": "paragraph",
            "text": "Kendimi, bir sahra-yı azîmede görüyorum. Bütün zeminin yüzünü; karanlıklı, sıkıcı ve boğucu bir bulut tabakası kaplamış. Ne nesîm var ne ziya ne âb-ı hayat. Hiçbirisi bulunmuyor. Her tarafı canavarlar, muzır ve muvahhiş mahluklarla dolu olduğunu tevehhüm ettim. Kalbime geldi ki: “Şu zeminin öteki tarafında ziya, nesîm, âb-ı hayat var. Oraya geçmek lâzım.” Baktım ki ihtiyarsız sevk olunuyorum. Zeminin içinde, tünelvari bir mağaraya sokuldum. Gitgide zeminin içinde seyahat ettim. Bakıyorum ki benden evvel o tahte’l-arz yolda çok kimseler gitmişler. Her tarafta boğulup kalmışlar. Onların ayak izlerini görüyordum. Bazılarının bir zaman seslerini işitiyordum. Sonra sesleri kesiliyordu.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0595-003",
            "type": "paragraph",
            "text": "Ey hayali ile benim seyahat-i hayaliyeme iştirak eden arkadaş! O zemin, tabiattır ve felsefe-i tabiiyedir. Tünel ise ehl-i felsefenin efkârı ile hakikate yol açmak için açtıkları meslektir. Gördüğüm ayak izleri, Eflatun ve Aristo (Hâşiye[4]) gibi meşahirlerindir. İşittiğim sesler, İbn-i Sina ve Farabi gibi dâhîlerindir. Evet, İbn-i Sina’nın bazı sözlerini, kanunlarını bazı yerlerde görüyordum. Sonra, bütün bütün kesiliyordu. Daha ileri gidememiş. Demek boğulmuş. Her ne ise seni meraktan kurtarmak için hayalin altındaki hakikatin bir köşesini gösterdim. Şimdi seyahatime dönüyorum.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0595-004",
            "type": "paragraph",
            "text": "Gitgide baktım ki benim elime iki şey verildi. Biri, bir elektrik; o tahte’l-arz tabiatın zulümatını dağıtır. Diğeri, bir âlet ile dahi azîm kayalar, dağ-misal taşlar parçalanıp bana yol açılıyor. Kulağıma denildi ki: “Bu elektrik ile o âlet, Kur’an’ın hazinesinden size verilmiştir.” Her ne ise çok zaman öylece gittim. Baktım ki öteki tarafa çıktım. Gayet güzel bir bahar mevsiminde bulutsuz bir güneş, ruh-efza bir nesîm, hayattar bir âb-ı leziz, her taraf şenlik içinde bir âlem gördüm. Elhamdülillah dedim.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0595-005",
            "type": "paragraph",
            "text": "Sonra baktım ki ben kendi kendime mâlik değilim. Birisi beni tecrübe ediyor. Yine evvelki vaziyette o sahra-yı azîmede, boğucu bulut altında yine ben kendimi gördüm. Daha başka bir yolda bir sâik beni sevk ediyordu. Bu defa tahte’z-zemin değil belki seyr ü seyahatle yeryüzünü katedip öteki yüze geçmek için gidiyordum. O seyahatimde öyle acayip ve garaibi görüyordum ki tarif edilmez. Deniz bana hiddet ediyor, fırtına beni tehdit eder, her şey bana müşkülat peyda eder. Fakat yine Kur’an’dan bana verilen bir vasıta-i seyahatimle geçiyordum, galebe çalıyordum. Gitgide bakıyordum, her tarafta seyyahların cenazeleri bulunuyor. O seyahati bitirenler, binde ancak birdir. Her ne ise… O buluttan kurtulup, zeminin öteki yüzüne geçip güzel güneşle karşılaştım. Ruh-efza nesîmi teneffüs ederek Elhamdülillah dedim. O cennet gibi o âlemi seyre başladım.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0595-006",
            "type": "paragraph",
            "text": "Sonra baktım, biri var ki beni orada bırakmıyor. Başka yolu bana gösterecek gibi yine beni bir anda o müthiş sahraya getirdi. Baktım ki yukarıdan inmiş aynı asansörler gibi muhtelif tarzlarda bazı tayyare, bazı otomobil, bazı zembil gibi şeyler görünüyor. Kuvvet ve istidada göre onlara atılsa yukarıya çekiliyor. Ben de birisine atladım. Baktım, bir dakika zarfında bulutun fevkine beni çıkardı. Gayet güzel, müzeyyen, yeşil dağların üstüne çıktım. O bulut tabakası, dağın yarısına kadar gelmemişti. En latîf bir nesîm en leziz bir âb en şirin bir ziya her tarafta görünüyor. Baktım ki o asansörler gibi nurani menziller, her tarafta var. Hattâ iki seyahatimde ve zeminin öteki yüzünde onları görmüştüm, anlamamıştım. Şimdi anlıyorum ki şunlar, Kur’an-ı Hakîm’in âyetlerinin cilveleridir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0595-007",
            "type": "paragraph",
            "text": "İşte وَلَا الضَّٓالّٖينَ ile işaret olunan evvelki yol, tabiata saplananların ve tabiiyyun fikrini taşıyanların mesleğidir ki onda, hakikate ve nura geçmek için ne kadar müşkülat olduğunu hissettiniz.",
            "lang": "ar"
        }
    ]
}