{
    "bookId": "sozler",
    "pageId": "sozler-0598",
    "pageIndex": 598,
    "sectionId": "sozler-section-096",
    "header": {
        "title": "İkinci Maksat",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0598-001",
            "type": "paragraph",
            "text": "Hem vazifesinin hitamında “Elhamdülillah” der. Çünkü bütün ukûlü hayrette bırakan hikmetli bir cemal-i sanat, faydalı bir hüsn-ü nakış göstererek Sâni’-i Zülcelal’in medayihine bir kaside-i medhiye gibi bir eser gösterir. Mesela, nar ve mısıra dikkat et.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0598-002",
            "type": "paragraph",
            "text": "Evet, tahavvülat-ı zerrat (Hâşiye[5]) âlem-i gaybdan olan, her şeyin geçmiş aslında ve gelecek neslindeki intizamata medar ve ilim ve emr-i İlahînin bir unvanı olan “İmam-ı Mübin”in düsturları ve imlası tahtında ve zaman-ı hazır ve âlem-i şehadetten, teşkil ve icad-ı eşyada tasarrufa medar ve kudret ve irade-i İlahiyenin bir unvanı olan “Kitab-ı Mübin”den istinsah ile ve seyyal zamanın hakikati ve sahife-i misaliyesi olan “Levh-i Mahv-İspat”ta kelimat-ı kudreti yazmak ve çizmekten gelen harekâttır ve manidar ihtizazattır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0598-003",
            "type": "paragraph",
            "text": "Birinci Nokta",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0598-004",
            "type": "paragraph",
            "text": "İki Mebhastır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0598-005",
            "type": "paragraph",
            "text": "Birinci Mebhas: Her zerrede –hem hareketinde hem sükûnetinde– iki güneş gibi iki nur-u tevhid parlıyor. Çünkü Onuncu Söz’ün Birinci İşareti’nde icmalen ve Yirmi İkinci Söz’de tafsilen ispat edildiği gibi her bir zerre, eğer memur-u İlahî olmazsa ve onun izni ve tasarrufu ile hareket etmezse ve ilim ve kudretiyle tahavvül etmezse o vakit her bir zerrenin nihayetsiz bir ilmi, hadsiz bir kudreti, her şeyi görür bir gözü, her şeye bakar bir yüzü, her şeye geçer bir sözü bulunmak lâzım gelir. Çünkü anâsırın her bir zerresi, her bir cism-i zîhayatta muntazaman işler veya işleyebilir. Eşyanın intizamatı ve kavanin-i teşekkülatı birbirine muhaliftir. Onların nizamatı bilinmezse işlenilmez, işlenilse de yanlışsız yapılmaz. Halbuki yanlışsız yapılıyor. Öyle ise o hizmet eden zerreler, ya bir ilm-i muhit sahibinin izin ve emriyle ve ilim ve iradesiyle işliyorlar veyahut kendilerinde öyle bir muhit ilim ve kudret bulunmak lâzım geliyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0598-006",
            "type": "paragraph",
            "text": "Evet, havanın her bir zerresi, her bir zîhayatın cismine, her bir çiçeğin her bir meyvesine, her bir yaprağın binasına girip işleyebilir. Halbuki onların teşkilatları ayrı ayrı tarzdadır, başka başka nizamatı var. Bir incir meyvesinin fabrikası, faraza çuha makinesi gibi olsa bir nar meyvesinin fabrikası da şeker makinesi gibi olacaktır ve hâkeza… O binaların, o cisimlerin programları birbirinden başkadır. Şimdi şu zerre-i havaiye, bütün onlara girer veya girebilir ve gayet hakîmane ve üstadane yanlışsız olarak işler, vaziyetler alır. Vazifesi bittikten sonra kalkar, gider.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0598-007",
            "type": "paragraph",
            "text": "İşte müteharrik havanın müteharrik zerresi, ya nebatata ve hayvanata, hattâ meyvelerine ve çiçeklerine giydirilen suretlerin, miktarların teşkilatını, biçimini bilmesi lâzım geldiği veyahut onlar, bir bilenin emir ve iradesiyle memur olması lâzım geldiği gibi; sakin toprak, sakin olan her bir zerresi, bütün çiçekli nebatatın ve meyvedar ağaçların tohumlarına medar ve menşe olmak kabil olduğundan hangi tohum gelse o zerrede, yani misliyet itibarıyla bir zerre hükmünde olan bir avuç toprakta kendine mahsus bir fabrika ve bütün levazımatına ve teşkilatına lâzım bütün cihazatı bulunduğundan; o zerrede ve o zerrenin kulübeciği olan o bir avuç toprakta; eşcar ve nebatat ve çiçekler ve meyveler envaı adedince muntazam manevî makine ve fabrikaları bulunması veyahut mu’cizekâr, her şeyi hiçten icad eder ve her şeyin her şeyini ve her cihetini bilir bir ilim ve kudret bulunması lâzımdır veyahut bir Kadîr-i Mutlak, bir Alîm-i külli şey’in emir ve izniyle, havl ve kuvvetiyle o vazifeler gördürülür.",
            "lang": "tr"
        }
    ]
}