{
    "bookId": "sozler",
    "pageId": "sozler-0599",
    "pageIndex": 599,
    "sectionId": "sozler-section-096",
    "header": {
        "title": "İkinci Maksat",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0599-001",
            "type": "paragraph",
            "text": "Evet, nasıl ki bir acemi, ham, âmî, âdi hem kör bir adam Avrupa’ya gitse; bütün fabrikalara, tezgâhlara girse üstadane kemal-i intizam ile her bir sanatta, her bir binada işler, öyle eserler yapar ki nihayet derecede hikmetli, sanatlı, herkesi hayrette bırakıyor. Zerre miktar şuuru olan bilir ki o adam, kendi başıyla işlemiyor. Belki bir üstad-ı küll, ona ders verir, işlettirir. Hem nasıl ki bir kör, âciz, yerinden kalkamıyor, basit bir kulübeciğinde oturmuş bir adam bulunuyor. Halbuki o kulübeciğe bir dirhem gibi küçük bir taş, kemik ve pamuk gibi birer madde veriliyor. Halbuki o kulübecikten batmanlarla şeker, toplarla çuha, binlerle mücevherat, gayet sanatlı, murassaatlı libaslar, lezzetli taamlar çıkıp gelse zerre miktar aklı olan demeyecek mi ki: “O adam, gayet mu’cizekâr bir zatın menşe-i mu’cizatı olan fabrikasının bir mandalı veyahut miskin bir kapıcısıdır.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0599-002",
            "type": "paragraph",
            "text": "Aynen öyle de havanın zerreleri, her biri birer mektubat-ı Samedaniye, birer antika-i sanat-ı Rabbaniye, birer mu’cize-i kudret, birer hârika-i hikmet olan nebatat ve eşcar, ezhar ve esmardaki harekât ve hidematları; bir Sâni’-i Hakîm-i Zülcelal’in, bir Fâtır-ı Kerîm-i Zülcemal’in emir ve iradesiyle hareket ettiğini ve toprağın zerreleri dahi her biri birer ayrı makine ve tezgâh, birer ayrı matbaa, birer ayrı hazine, birer ayrı antika ve Sâni’-i Zülcelal’in esmasını ilan eden birer ayrı ilanname ve kemalâtını söyleyen birer ayrı kaside hükmünde olan o tohumcuklarının, o çekirdeklerinin sümbüllerine, ağaçlarına menşe ve medar olmaları “Emr-i kün feyekûn”e mâlik, her şey emrine musahhar bir Sâni’-i Zülcelal’in emriyle, izniyle, iradesiyle, kuvvetiyle olması; iki kere iki dört eder gibi kat’îdir. Âmennâ.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0599-003",
            "type": "paragraph",
            "text": "İkinci Mebhas: Zerratın harekâtındaki vazifelere, hikmetlere küçük bir işarettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0599-004",
            "type": "paragraph",
            "text": "Evet, akılları gözlerine sukut etmiş maddiyyunların hikmetsiz hikmetleri, abesiyet esasına istinad eden felsefeleri nazarında tesadüfle bağlı olan tahavvülat-ı zerratı, bütün düsturlarına üssü’l-esas tutup masnuat-ı İlahiyeye masdar göstermişler. Nihayetsiz hikmetlerle müzeyyen masnuatı; hikmetsiz, manasız, karmakarışık bir şeye isnad etmeleri, ne kadar hilaf-ı akıl olduğunu zerre miktar şuuru bulunan bilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0599-005",
            "type": "paragraph",
            "text": "Şimdi, Kur’an-ı Hakîm’in hikmeti nokta-i nazarında tahavvülat-ı zerratın pek çok gayeleri, hikmetleri ve vazifeleri vardır. وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ gibi çok âyetlerle hikmetlerine ve vazifelerine işaret eder. Numune olarak birkaçına işaret ediyoruz.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0599-006",
            "type": "paragraph",
            "text": "Birincisi: Cenab-ı Vâcibü’l-vücud’un tecelliyat-ı icadiyesini tecdid ve tazelendirmek için her bir tek ruhu model gibi ederek, her sene mu’cizat-ı kudretinden taze birer ceset giydirmek ve her bir tek kitaptan ayrı ayrı bin muhtelif kitabı, hikmetiyle istinsah etmek ve bir tek hakikati başka başka surette göstermek ve kâinatların ve âlemlerin ve mevcudatların, taife taife arkasından gelmelerine yer vermek ve zemin hazırlamak için Fâtır-ı Zülcelal kudretiyle zerratı tahrik ve tavzif etmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0599-007",
            "type": "paragraph",
            "text": "İkincisi: Mâlikü’l-mülki Zülcelal; şu dünyayı, bâhusus rûy-i zemin tarlasını bir mülk suretinde yaratmıştır. Yani neşv ü nemaya, taze taze mahsulat vermeye kabil bir surette müheyya etmiştir. Tâ ki nihayetsiz mu’cizat-ı kudretini orada ekip biçsin. İşte şu zemin yüzündeki tarlasında, zerratı hikmetle tahrik ederek, intizam dairesinde tavzif edip her asırda her fasılda her ayda belki her günde belki her saatte mu’cizat-ı kudretinden yeni yeni birer kâinat gösterir, yeryüzü avlusuna başka başka mahsulat verdirir. Nihayetsiz hazine-i rahmetinin hedâyâsını, nihayetsiz kudretinin mu’cizatının numunelerini harekât-ı zerrat ile izhar eder.",
            "lang": "tr"
        }
    ]
}