{
    "bookId": "sozler",
    "pageId": "sozler-0600",
    "pageIndex": 600,
    "sectionId": "sozler-section-096",
    "header": {
        "title": "İkinci Maksat",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0600-001",
            "type": "paragraph",
            "text": "Üçüncüsü: Nihayetsiz tecelliyat-ı esma-i İlahiyenin nakışlarını göstermekle, o esmanın cilvelerini ifade için mahdud bir zeminde hadsiz nukuş göstermek, küçük bir sahifede nihayetsiz maânîleri ifade edecek olan hadsiz âyâtları yazmak için Nakkaş-ı Ezelî zerratı, kemal-i hikmetle tahrik edip kemal-i intizamla tavzif etmiştir. Evet, geçen senenin mahsulatıyla şu senenin mahsulatının mahiyetleri bir hükmündedir. Fakat maânîleri başka başkadır. Taayyünat-ı itibariyeyi değiştirmekle, maânîleri değişir ve çoğalır. Taayyünat-ı itibariye ve teşahhusat-ı muvakkate, tebdil edildikleri ve zahiren fâni oldukları halde; onların maânî-i cemileleri muhafaza olunup sabit ve bâki kalır. Şu ağacın geçen bahardaki yaprak ve çiçek ve meyvelerinin ruhları olmadığından, şu bahardaki emsalinin, hakikatçe aynılarıdır. Yalnız teşahhusat-ı itibariyede fark var. Fakat o itibarî teşahhuslar, her vakit tecelliyatı tazelenmekte olan şuunat-ı esma-i İlahiyenin maânîlerini ifade için şu bahardakiler ayrı teşahhusatla onların yerine geldiler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0600-002",
            "type": "paragraph",
            "text": "Dördüncüsü: Hadsiz âlem-i misal gibi gayet geniş âlem-i melekût ve gayr-ı mahdud sair uhrevî âlemlere birer mahsulat veya tezyinat veya levazımat gibi onlara münasip şeyleri yetiştirmek için şu dar mezraa-i dünyada, zemin yüzünün tezgâhında ve tarlasında Hakîm-i Zülcelal, zerratı tahrik edip kâinatı seyyale ve mevcudatı seyyare ederek, şu küçük zeminde o pek büyük âlemlere pek çok mahsulat-ı maneviye yetiştiriyor. Nihayetsiz hazine-i kudretinden nihayetsiz bir seyli, dünyadan akıttırıp âlem-i gayba ve bir kısmını âhiret âlemlerine döküyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0600-003",
            "type": "paragraph",
            "text": "Beşincisi: Nihayetsiz kemalât-ı İlahiyeyi, hadsiz celevat-ı cemaliyeyi ve gayetsiz tecelliyat-ı celaliyeyi ve gayr-ı mütenahî tesbihat-ı Rabbaniyeyi şu dar ve mahdud zeminde ve mütenahî ve az bir zamanda göstermek için zerratı kemal-i hikmetle kudretiyle tahrik edip, kemal-i intizamla tavzif ederek mütenahî bir zamanda, mahdud bir zeminde gayr-ı mütenahî tesbihat yaptırıyor. Gayr-ı mahdud tecelliyat-ı cemaliye ve celaliye ve kemaliyesini gösteriyor. Çok hakaik-i gaybiye ve çok semerat-ı uhreviye ve fânilerin bâki olan hüviyet ve suretlerinden pek çok nukuş-u misaliye ve çok manidar nüsuc-u levhiyeyi icad ediyor. Demek, zerreyi tahrik eden; şu makasıd-ı azîmeyi, şu hikem-i cesîmeyi gösteren bir zattır. Yoksa her bir zerrede, güneş gibi bir dimağ bulunması lâzım gelir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0600-004",
            "type": "paragraph",
            "text": "Daha bu beş numune gibi belki beş bin hikmetle tahrik olunan zerratın tahavvülatını, o akılsız feylesoflar hikmetsiz zannetmişler ve hakikatte biri enfüsî, diğeri âfakî iki hareket-i cezbekâranede zikir ve tesbih-i İlahî ile Mevlevî gibi zikreden ve deverana kalkan o zerreleri, kendi kendine, sersem gibi dönüp oynuyorlar zu’metmişler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0600-005",
            "type": "paragraph",
            "text": "İşte bundan anlaşılıyor ki onların ilimleri ilim değil, cehildir. Hikmetleri, hikmetsizliktir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0600-006",
            "type": "paragraph",
            "text": "(Üçüncü Nokta’da altıncı uzun bir hikmet daha söylenecektir.)",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0600-007",
            "type": "paragraph",
            "text": "İkinci Nokta",
            "lang": "tr"
        }
    ]
}