{
    "bookId": "sozler",
    "pageId": "sozler-0601",
    "pageIndex": 601,
    "sectionId": "sozler-section-096",
    "header": {
        "title": "İkinci Maksat",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0601-001",
            "type": "paragraph",
            "text": "Her bir zerrede, Vâcibü’l-vücud’un vücuduna ve vahdetine iki şahid-i sadık vardır. Evet zerre, acz ve cümuduyla beraber şuurkârane büyük vazifeleri yapmakla, büyük yükleri kaldırmakla Vâcibü’l-vücud’un vücuduna kat’î şehadet ettiği gibi harekâtında nizamat-ı umumiyeye tevfik-i hareket edip her girdiği yerde ona mahsus nizamatı müraat etmekle, her yerde kendi vatanı gibi yerleşmesiyle Vâcibü’l-vücud’un vahdetine ve mülk ve melekûtun mâliki olan zatın ehadiyetine şehadet eder. Yani zerre kimin ise gezdiği bütün yerler de onundur. Demek zerre –çünkü âcizdir, yükü nihayetsiz ağırdır ve vazifeleri nihayetsiz çoktur– bir Kadîr-i Mutlak’ın ismiyle, emriyle kaim ve müteharrik olduğunu bildirir. Hem kâinatın nizamat-ı külliyesini bilir bir tarzda tevfik-i hareket etmesi ve her yere manisiz girmesi; tek bir Alîm-i Mutlak’ın kudretiyle, hikmetiyle işlediğini gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0601-002",
            "type": "paragraph",
            "text": "Evet, nasıl ki bir nefer; takımında, bölüğünde, taburunda, alayında, fırkasında ve hâkeza her bir dairede birer nisbeti ve o nisbete göre birer vazifesi olduğunu ve o nisbetleri, o vazifeleri bilmekle tevfik-i hareket etmek, nizamat-ı askeriye tahtında talim ve talimat görmekle bütün o dairelere kumanda eden bir tek kumandan-ı a’zamın emrine ve kanununa tebaiyetle oluyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0601-003",
            "type": "paragraph",
            "text": "Öyle de her bir zerre, birbiri içindeki mürekkebatta birer münasip vaziyeti, ayrı ayrı maslahatlı birer nisbeti, ayrı ayrı muntazam birer vazifesi, ayrı ayrı hikmetli neticeleri bulunduğundan elbette o zerreyi, o mürekkebatta bütün nisbet ve vazifelerini muhafaza edip netice ve hikmetleri bozmayacak bir tarzda yerleştirmek; bütün kâinat kabza-i tasarrufunda olan bir zata mahsustur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0601-004",
            "type": "paragraph",
            "text": "Mesela, Tevfik’in (*[6]) göz bebeğinde yerleşen zerre, gözün âsab-ı muharrike ve hassase ve şerayin ve evride gibi damarlara karşı münasip vaziyet alması ve yüzde ve sonra başta ve gövdede, daha sonra heyet-i mecmua-i insaniyede her birisine karşı birer nisbeti, birer vazifesi, birer faydası kemal-i hikmetle bulunması gösteriyor ki bütün o cismin bütün azasını icad eden bir zat, o zerreyi o yerde yerleştirebilir. Ve bilhassa rızık için gelen zerreler, rızık kafilesinde seyr ü sefer eden o zerreler, o kadar hayret-feza bir intizam ve hikmetle seyr ü seyahat ederler ve öyle tavırlarda, tabakalarda intizam-perverane geçip gelirler ve öyle şuurkârane ayak atıp hiç şaşırmayarak gele gele tâ beden-i zîhayatta dört süzgeçle süzülüp rızka muhtaç aza ve hüceyratın imdadına yetişmek için kandaki küreyvat-ı hamraya yüklenip bir kanun-u keremle imdada yetişirler. Ondan bilbedahe anlaşılır ki şu zerreleri binler muhtelif menzillerden geçiren, sevk eden; elbette ve elbette bir Rezzak-ı Kerîm, bir Hallak-ı Rahîm’dir ki kudretine nisbeten zerreler, yıldızlar omuz omuza müsavidirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0601-005",
            "type": "paragraph",
            "text": "Hem her bir zerre, öyle bir nakş-ı sanatta işler ki ya bütün zerratla münasebettar, her birisine ve umumuna hem hâkim ve hem her birisine ve umumuna mahkûm bir vaziyette bulunmakla, o hayret-feza sanatlı nakşı ve hikmet-nüma nakışlı sanatı bilir ve icad eder. Bu ise binler defa muhaldir. Veya bir Sâni’-i Hakîm’in kanun-u kader ve kalem-i kudretinden çıkan, harekete memur birer noktadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0601-006",
            "type": "paragraph",
            "text": "Nasıl ki mesela, Ayasofya kubbesindeki taşlar, eğer mimarının emrine ve sanatına tabi olmazlarsa her bir taşı, Mimar Sinan gibi dülgerlik sanatında bir mahareti ve sair taşlara hem mahkûm hem hâkim olmak, yani “Geliniz, düşmemek, sukut etmemek için baş başa vereceğiz.” diye bir hüküm sahibi olması lâzımdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0601-007",
            "type": "paragraph",
            "text": "Öyle de binler defa Ayasofya kubbesinden daha sanatlı, daha hayretli ve hikmetli olan masnuattaki zerreler, kâinat ustasının emrine tabi olmazlarsa her birine Sâni’-i kâinat’ın evsafı kadar evsaf-ı kemal verilmesi lâzım gelir.",
            "lang": "tr"
        }
    ]
}