{
    "bookId": "sozler",
    "pageId": "sozler-0602",
    "pageIndex": 602,
    "sectionId": "sozler-section-096",
    "header": {
        "title": "İkinci Maksat",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0602-001",
            "type": "paragraph",
            "text": "Feyâ Sübhanallah! Zındık maddiyyun gâvurlar bir Vâcibü’l-vücud’u kabul etmediklerinden, zerrat adedince bâtıl âliheleri kabul etmeye mezheplerine göre muztar kalıyorlar. İşte şu cihette münkir kâfir ne kadar feylesof, âlim de olsa nihayet derecede bir cehl-i azîm içindedir, bir echel-i mutlaktır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0602-002",
            "type": "paragraph",
            "text": "Üçüncü Nokta",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0602-003",
            "type": "paragraph",
            "text": "Şu nokta, Birinci Nokta’nın âhirinde vaad olunan altıncı hikmet-i azîmeye bir işarettir. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0602-004",
            "type": "paragraph",
            "text": "Yirmi Sekizinci Söz’ün İkinci Suali’nin cevabındaki hâşiyede denilmişti ki: Tahavvülat-ı zerratın ve zîhayat cisimlerde zerrat harekâtının binler hikmetlerinden bir hikmeti dahi zerreleri nurlandırmaktır ve âlem-i uhreviye binasına lâyık zerreler olmak için hayattar ve manidar olmaktır. Güya cism-i hayvanî ve insanî hattâ nebatî; terbiye dersini almak için gelenlere bir misafirhane, bir kışla, bir mektep hükmündedir ki camid zerreler ona girerler, nurlanırlar. Âdeta bir talim ve talimata mazhar olurlar, letafet peyda ederler. Birer vazifeyi görmekle âlem-i bekaya ve bütün eczasıyla hayattar olan dâr-ı âhirete zerrat olmak için liyakat kesbederler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0602-005",
            "type": "paragraph",
            "text": "Sual: Zerratın harekâtında şu hikmetin bulunması ne ile bilinir?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0602-006",
            "type": "paragraph",
            "text": "Elcevap:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0602-007",
            "type": "paragraph",
            "text": "Evvela: Bütün masnuatın bütün intizamatıyla ve hikmetleriyle sabit olan Sâni’in hikmetiyle bilinir. Çünkü en cüz’î bir şeye küllî hikmetleri takan bir hikmet, seyl-i kâinatın içinde en büyük faaliyet gösteren ve hikmetli nakışlara medar olan harekât-ı zerratı hikmetsiz bırakmaz. Hem en küçük mahlukatı, vazifelerinde ücretsiz, maaşsız, kemalsiz bırakmayan bir hikmet, bir hâkimiyet; en kesretli ve esaslı memurlarını, hizmetkârlarını nursuz, ücretsiz bırakmaz.",
            "lang": "tr"
        }
    ]
}