{
    "bookId": "sozler",
    "pageId": "sozler-0603",
    "pageIndex": 603,
    "sectionId": "sozler-section-096",
    "header": {
        "title": "İkinci Maksat",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0603-001",
            "type": "paragraph",
            "text": "Sâniyen: Sâni’-i Hakîm, anâsırı tahrik edip tavzif ederek (onlara bir ücret-i kemal hükmünde) madeniyat derecesine çıkarmasıyla ve madeniyata mahsus tesbihatları onlara bildirmesiyle ve madeniyatı tahrik ve tavzif edip nebatat mertebe-i hayatiyesinin makamını vermesiyle ve nebatatı rızık ederek tahrik ve tavzif ile hayvanat mertebe-i letafetini onlara ihsan etmesiyle ve hayvanattaki zerratı tavzif edip rızık yoluyla hayat-ı insaniye derecesine çıkarmasıyla ve insanın vücudundaki zerratı süze süze tasfiye ve taltif ederek tâ dimağın ve kalbin en nazik ve latîf yerinde makam vermesiyle bilinir ki harekât-ı zerrat hikmetsiz değil belki kendine lâyık bir nevi kemalâta koşturuluyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0603-002",
            "type": "paragraph",
            "text": "Sâlisen: Zîhayat cisimlerin zerratı içinde çekirdek ve tohumdaki gibi bir kısım zerreler öyle manevî bir nura, bir letafete, bir meziyete mazhar oluyorlar ki sair zerrelere ve o koca ağaca bir ruh, bir sultan hükmüne geçer. İşte azîm bir ağacın bütün zerratı içinde bir kısım zerrelerin şu mertebeye çıkmaları, o ağacın tabaka-i hayatında çok devirleri ve nazik vazifeleri görmesiyle olduğundan gösteriyor ki Sâni’-i Hakîm’in emriyle vazife-i fıtrat içinde zerratın enva-ı harekâtına göre onlara tecelli eden esmanın hesabına ve şerefine olarak birer manevî letafet, birer manevî nur, birer makam, birer manevî ders almalarını gösteriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0603-003",
            "type": "paragraph",
            "text": "Elhasıl: Madem Sâni’-i Hakîm, her şey için o şeye münasip bir nokta-i kemal ve ona lâyık bir mertebe-i feyz-i vücud tayin edip ve o şeye, o nokta-i kemale sa’y edip gitmek için bir istidat vererek ona sevk ediyor. Ve bütün nebatat ve hayvanatta şu kanun-u rububiyet cari olmakla beraber, cemadatta dahi caridir ki âdi toprağa, elmas derecesine ve cevahir-i âliye mertebesine bir terakkiyat veriyor ve şu hakikatte muazzam bir kanun-u rububiyetin ucu görünüyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0603-004",
            "type": "paragraph",
            "text": "Hem madem o Hâlık-ı Kerîm, tenasül kanun-u azîminde istihdam ettiği hayvanata ücret olarak birer maaş gibi birer lezzet-i cüz’iye veriyor. Ve arı ve bülbül gibi sair hidemat-ı Rabbaniyede istihdam olunan hayvanlara birer ücret-i kemal verir. Şevk ve lezzete medar birer makam veriyor ve şunda bir muazzam kanun-u keremin ucu görünüyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0603-005",
            "type": "paragraph",
            "text": "Hem madem her şeyin hakikati, Cenab-ı Hakk’ın bir isminin tecellisine bakar, ona bağlıdır, ona âyinedir. O şey, ne kadar güzel bir vaziyet alsa o ismin şerefinedir; o isim öyle ister. O şey bilse, bilmese o güzel vaziyet, hakikat nazarında matlubdur. Ve şu hakikatten gayet muazzam bir kanun-u tahsin ve cemalin ucu görünüyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0603-006",
            "type": "paragraph",
            "text": "Hem madem Fâtır-ı Kerîm, düstur-u kerem iktizasıyla bir şeye verdiği makamı ve kemali, o şeyin müddeti ve ömrü bitmesiyle o kemali geriye almıyor. Belki o zîkemalin meyvelerini, neticelerini, manevî hüviyetini ve manasını, ruhlu ise ruhunu ibka ediyor. Mesela, dünyada insanı mazhar ettiği kemalâtın manalarını, meyvelerini ibka ediyor. Hattâ müteşekkir bir mü’minin yediği zâil meyvelerin şükrünü, hamdini mücessem bir meyve-i cennet suretinde tekrar ona veriyor. Ve şu hakikatte muazzam bir kanun-u rahmetin ucu görünüyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0603-007",
            "type": "paragraph",
            "text": "Hem madem Hallak-ı Bîmisal israf etmiyor, abes işleri yapmıyor. Hattâ güz mevsiminde vazifesi bitmiş, vefat etmiş mahlukların enkaz-ı maddiyesini bahar masnuatında istimal ediyor; onların binalarında dercediyor. Elbette يَوْمَ تُبَدَّلُ الْاَرْضُ غَيْرَ الْاَرْضِ sırrıyla وَاِنَّ الدَّارَ الْاٰخِرَةَ لَهِىَ الْحَيَوَانُ işaretiyle şu dünyada camid, şuursuz ve mühim vazifeler gören zerrat-ı arziyenin elbette taşı, ağacı, her şeyi zîhayat ve zîşuur olan âhiretin bazı binalarında derc ve istimali mukteza-yı hikmettir. Çünkü harap olmuş dünyanın zerratını dünyada bırakmak veya ademe atmak israftır. Ve şu hakikatten pek muazzam bir kanun-u hikmetin ucu görünüyor.",
            "lang": "ar"
        }
    ]
}