{
    "bookId": "sozler",
    "pageId": "sozler-0604",
    "pageIndex": 604,
    "sectionId": "sozler-section-096",
    "header": {
        "title": "İkinci Maksat",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0604-001",
            "type": "paragraph",
            "text": "Hem madem şu dünyanın pek çok âsârı ve maneviyatı ve meyveleri ve cin ve ins gibi mükellefînin mensucat-ı amelleri, sahaif-i ef’alleri, ruhları, cesetleri âhiret pazarına gönderiliyor. Elbette o semerata ve manalara hizmet eden ve arkadaşlık eden zerrat-ı arziye dahi vazife noktasında kendine göre tekemmül ettikten sonra, yani nur-u hayata çok defa hizmet ve mazhar olduktan sonra ve hayatî tesbihata medar olduktan sonra şu harap olacak dünyanın enkazı içinde, şu zerratı dahi öteki âlemin binasında dercetmek, mukteza-yı adl ve hikmettir. Ve şu hakikatten pek muazzam bir kanun-u adlin ucu görünüyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0604-002",
            "type": "paragraph",
            "text": "Hem madem ruh cisme hâkim olduğu gibi camid maddelerde dahi kaderin yazdığı evamir-i tekviniye, o maddelere hâkimdir. O maddeler, kaderin manevî yazısına göre mevki ve nizam alabilirler. Mesela, yumurtaların envaında ve nutfelerin aksamında ve çekirdeklerin esnafında ve tohumların ecnasında kaderin ayrı ayrı yazdığı evamir-i tekviniye cihetiyle ayrı ayrı makam ve nur sahibi oluyorlar. Ve o madde itibarıyla mahiyetleri (Hâşiye[7]) bir hükmünde olan o maddeler, hadsiz muhtelif mevcudata menşe oluyorlar. Ayrı ayrı makam ve nur sahibi oluyorlar. Elbette hidemat-ı hayatiye ve hayattaki tesbihat-ı Rabbaniyede defaatle bir zerre bulunmuş ise ve hizmet etmiş ise o zerrenin manevî alnında o manaların hikmetlerini, hiçbir şeyi kaybetmeyen kader kalemiyle kaydetmesi; mukteza-yı ihata-i ilmîdir. Ve şunda pek muazzam bir kanun-u ilm-i muhitin ucu görünüyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0604-003",
            "type": "paragraph",
            "text": "Öyle ise zerreler (Hâşiye[8]) başıboş değiller.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0604-004",
            "type": "paragraph",
            "text": "Netice-i Kelâm: Geçmiş yedi kanun, yani kanun-u rububiyet, kanun-u kerem, kanun-u cemal, kanun-u rahmet, kanun-u hikmet, kanun-u adl, kanun-u ihata-i ilmî gibi pek çok muazzam kanunların görünen uçları arkalarında birer ism-i a’zam ve o ism-i a’zamın tecelli-i a’zamını gösteriyor. Ve o tecelliden anlaşılıyor ki sair mevcudat gibi şu dünyadaki tahavvülat-ı zerrat dahi gayet âlî hikmetler için kaderin çizdiği hudut üzerine kudretin verdiği evamir-i tekviniyeye göre hassas bir mizan-ı ilmî ile cevelan ediyorlar. Âdeta başka yüksek bir âleme (Hâşiye[9]) gitmeye hazırlanıyorlar. Öyle ise zîhayat cisimler, o seyyah zerrelere güya birer mektep, birer kışla, birer misafirhane-i terbiye hükmündedir. Ve öyle olduğuna bir hads-i sadıkla hükmedilebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0604-005",
            "type": "paragraph",
            "text": "Elhasıl: Birinci Söz’de denildiği ve ispat edildiği gibi her şey “Bismillah” der. İşte bütün mevcudat gibi her bir zerre ve zerratın her bir taifesi ve mahsus her bir cemaati, lisan-ı hal ile “Bismillah” der, hareket eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0604-006",
            "type": "paragraph",
            "text": "Evet, geçmiş üç nokta sırrıyla her bir zerre, mebde-i hareketinde lisan-ı hal ile بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ der. Yani “Ben, Allah’ın namıyla, hesabıyla, ismiyle, izniyle, kuvvetiyle hareket ediyorum.” Sonra netice-i hareketinde, her bir masnû gibi her bir zerre, her bir taifesi, lisan-ı hal ile اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ der ki bir kaside-i medhiye hükmünde olan sanatlı bir mahlukun nakşında, kudretin küçük bir kalem ucu hükmünde kendini gösterir. Belki her biri; manevî, Rabbanî, muazzam, hadsiz başlı bir fonoğrafın birer plağı hükmünde olan masnuların üstünde dönen ve tahmidat-ı Rabbaniye kasideleriyle o masnuatı konuşturan ve tesbihat-ı İlahiye neşidelerini okutturan birer iğne başı suretinde kendini gösteriyorlar.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0604-007",
            "type": "paragraph",
            "text": "دَعْوٰيهُمْ فٖيهَا سُبْحَانَكَ اللّٰهُمَّ وَتَحِيَّتُهُمْ فٖيهَا سَلَامٌ وَ اٰخِرُ دَعْوٰيهُمْ اَنِ الْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ",
            "lang": "ar"
        }
    ]
}