{
    "bookId": "sozler",
    "pageId": "sozler-0606",
    "pageIndex": 606,
    "sectionId": "sozler-section-097",
    "header": {
        "title": "[1] Hâşiye: Evet Nemrutları, Firavunları yetiştiren ve dâyelik edip emziren, Eski Mısır ve Babil’in ya sihir derecesine çıkmış veyahut hususi olduğu için etrafında sihir telakki edilen eski felsefeleri olduğu gibi; âliheleri Eski Yunan kafasında yerleştiren ve esnamı tevlid eden felsefe-i tabiiye bataklığıdır. Evet, tabiatın perdesi ile Allah’ın nurunu görmeyen insan, her şeye bir uluhiyet verip kendi başına musallat eder.",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0606-header",
            "type": "heading",
            "text": "[1] Hâşiye: Evet Nemrutları, Firavunları yetiştiren ve dâyelik edip emziren, Eski Mısır ve Babil’in ya sihir derecesine çıkmış veyahut hususi olduğu için etrafında sihir telakki edilen eski felsefeleri olduğu gibi; âliheleri Eski Yunan kafasında yerleştiren ve esnamı tevlid eden felsefe-i tabiiye bataklığıdır. Evet, tabiatın perdesi ile Allah’ın nurunu görmeyen insan, her şeye bir uluhiyet verip kendi başına musallat eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0606-001",
            "type": "paragraph",
            "text": "[2] Hâşiye: Düstur-u nübüvvet “Kuvvet haktadır, hak kuvvette değildir.” der, zulmü keser, adaleti temin eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0606-002",
            "type": "paragraph",
            "text": "[3] Hâşiye: Yani o sanem-misaller perestişkârlarının hevesatlarına hoş görünmek ve teveccühlerini kazanmak için riyakârane gösteriş ile ibadet gibi bir vaziyet gösteriyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0606-003",
            "type": "paragraph",
            "text": "[4] Hâşiye: Eğer desen: “Sen necisin, bu meşahire karşı meydana çıkıyorsun? Sen bir sinek gibi olup da kartalların uçmalarına karışıyorsun?”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0606-004",
            "type": "paragraph",
            "text": "Ben de derim ki: Kur’an gibi bir üstad-ı ezeliyem varken dalalet-âlûd felsefenin ve evham-âlûd aklın şakirdleri olan o kartallara, hakikat ve marifet yolunda, sinek kanadı kadar da kıymet vermeye mecbur değilim. Ben onlardan ne kadar aşağı isem onların üstadı dahi benim üstadımdan bin defa daha aşağıdır. Üstadımın himmetiyle, onları gark eden madde, ayağımı da ıslatamadı. Evet büyük bir padişahın, onun kanununu ve evamirini hâmil küçük bir neferi, küçük bir şahın büyük bir müşirinden daha büyük işler görebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0606-005",
            "type": "paragraph",
            "text": "[5] Hâşiye: İkinci Maksat’ın tahavvülat-ı zerratın tarifine dair olan uzun cümlenin hâşiyesidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0606-006",
            "type": "paragraph",
            "text": "Kur’an-ı Hakîm’de İmam-ı Mübin ve Kitab-ı Mübin, mükerrer yerlerde zikredilmiştir. Ehl-i tefsir “İkisi birdir.” bir kısmı “Ayrı ayrıdır.” demişler. Hakikatlerine dair beyanatları muhteliftir. Hülâsa: “İlm-i İlahînin unvanlarıdır.” demişler. Fakat Kur’an’ın feyzi ile şöyle kanaatim gelmiş ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0606-007",
            "type": "paragraph",
            "text": "İmam-ı Mübin, ilim ve emr-i İlahînin bir nevine bir unvandır ki âlem-i şehadetten ziyade âlem-i gayba bakıyor. Yani zaman-ı halden ziyade mazi ve müstakbele nazar eder. Yani her şeyin vücud-u zahirîsinden ziyade aslına, nesline ve köklerine ve tohumlarına bakar. Kader-i İlahînin bir defteridir. Şu defterin vücudu, Yirmi Altıncı Söz’de hem Onuncu Söz’ün hâşiyesinde ispat edilmiştir.",
            "lang": "tr"
        }
    ]
}