{
    "bookId": "sozler",
    "pageId": "sozler-0607",
    "pageIndex": 607,
    "sectionId": "sozler-section-097",
    "header": {
        "title": "[1] Hâşiye: Evet Nemrutları, Firavunları yetiştiren ve dâyelik edip emziren, Eski Mısır ve Babil’in ya sihir derecesine çıkmış veyahut hususi olduğu için etrafında sihir telakki edilen eski felsefeleri olduğu gibi; âliheleri Eski Yunan kafasında yerleştiren ve esnamı tevlid eden felsefe-i tabiiye bataklığıdır. Evet, tabiatın perdesi ile Allah’ın nurunu görmeyen insan, her şeye bir uluhiyet verip kendi başına musallat eder.",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0607-001",
            "type": "paragraph",
            "text": "Evet şu İmam-ı Mübin, bir nevi ilim ve emr-i İlahînin bir unvanıdır. Yani eşyanın mebâdileri ve kökleri ve asılları, kemal-i intizam ile eşyanın vücudlarını gayet sanatkârane intac etmesi cihetiyle elbette desatir-i ilm-i İlahînin bir defteri ile tanzim edildiğini gösteriyor. Ve eşyanın neticeleri, nesilleri, tohumları; ileride gelecek mevcudatın programlarını, fihristelerini tazammun ettiklerinden elbette evamir-i İlahiyenin bir küçük mecmuası olduğunu bildiriyorlar. Mesela bir çekirdek, bütün ağacın teşkilatını tanzim edecek olan programları ve fihristeleri ve o fihriste ve programları tayin eden o evamir-i tekviniyenin küçücük bir mücessemi hükmünde denilebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0607-002",
            "type": "paragraph",
            "text": "Elhasıl İmam-ı Mübin, mazi ve müstakbelin ve âlem-i gaybın etrafında dal budak salan şecere-i hilkatin bir programı, bir fihristesi hükmündedir. Şu manadaki İmam-ı Mübin, kader-i İlahînin bir defteri, bir mecmua-i desatiridir. O desatirin imlası ile ve hükmü ile zerrat, vücud-u eşyadaki hidematına ve harekâtına sevk edilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0607-003",
            "type": "paragraph",
            "text": "Amma Kitab-ı Mübin ise âlem-i gaybdan ziyade, âlem-i şehadete bakar. Yani mazi ve müstakbelden ziyade, zaman-ı hazıra nazar eder ve ilim ve emirden ziyade, kudret ve irade-i İlahiyenin bir unvanı, bir defteri, bir kitabıdır. İmam-ı Mübin kader defteri ise Kitab-ı Mübin kudret defteridir. Yani her şey vücudunda, mahiyetinde ve sıfât ve şuunatında kemal-i sanat ve intizamları gösteriyor ki bir kudret-i kâmilenin desatiri ile ve bir irade-i nâfizenin kavanini ile vücud giydiriliyor. Suretleri tayin, teşhis edilip birer miktar-ı muayyen, birer şekl-i mahsus veriliyor. Demek, o kudret ve iradenin küllî ve umumî bir mecmua-i kavanini, bir defter-i ekberi vardır ki her bir şeyin hususi vücudları ve mahsus suretleri ona göre biçilir, dikilir, giydirilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0607-004",
            "type": "paragraph",
            "text": "İşte şu defterin vücudu İmam-ı Mübin gibi kader ve cüz-i ihtiyarî mesailinde ispat edilmiştir. Ehl-i gaflet ve dalalet ve felsefenin ahmaklığına bak ki kudret-i fâtıranın o levh-i mahfuzunu ve hikmet ve irade-i Rabbaniyenin o basîrane kitabının eşyadaki cilvesini, aksini, misalini hissetmişler. Hâşâ, tabiat namıyla tesmiye etmişler, körletmişler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0607-005",
            "type": "paragraph",
            "text": "İşte İmam-ı Mübinin imlası ile yani kaderin hükmüyle ve düsturu ile kudret-i İlahiye, icad-ı eşyada her biri birer âyet olan silsile-i mevcudatı, Levh-i Mahv-İspat denilen zamanın sahife-i misaliyesinde yazıyor, icad ediyor, zerratı tahrik ediyor. Demek harekât-ı zerrat; o kitabetten, o istinsahtan mevcudat, âlem-i gaybdan âlem-i şehadete ve ilimden kudrete geçmelerinde bir ihtizazdır, bir harekâttır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0607-006",
            "type": "paragraph",
            "text": "Amma Levh-i Mahv-İspat ise sabit ve daim olan Levh-i Mahfuz-u A’zam’ın daire-i mümkinatta, yani mevt ve hayata, vücud ve fenaya daima mazhar olan eşyada mütebeddil bir defteri ve yazar bozar bir tahtasıdır ki hakikat-i zaman odur. Evet, her şeyin bir hakikati olduğu gibi zaman dediğimiz, kâinatta cereyan eden bir nehr-i azîmin hakikati dahi Levh-i Mahv-İspattaki kitabet-i kudretin sahifesi ve mürekkebi hükmündedir. لَا يَعْلَمُ الْغَيْبَ اِلَّا اللّٰهُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0607-007",
            "type": "paragraph",
            "text": "[6] * Nur’un birinci kâtibidir.",
            "lang": "tr"
        }
    ]
}