{
    "bookId": "sozler",
    "pageId": "sozler-0608",
    "pageIndex": 608,
    "sectionId": "sozler-section-097",
    "header": {
        "title": "[1] Hâşiye: Evet Nemrutları, Firavunları yetiştiren ve dâyelik edip emziren, Eski Mısır ve Babil’in ya sihir derecesine çıkmış veyahut hususi olduğu için etrafında sihir telakki edilen eski felsefeleri olduğu gibi; âliheleri Eski Yunan kafasında yerleştiren ve esnamı tevlid eden felsefe-i tabiiye bataklığıdır. Evet, tabiatın perdesi ile Allah’ın nurunu görmeyen insan, her şeye bir uluhiyet verip kendi başına musallat eder.",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0608-001",
            "type": "paragraph",
            "text": "[7] Hâşiye: Evet, bütün onlar dört unsurdan mürekkebdir. Müvellidü’l-mâ, müvellidü’l-humuza, azot, karbon gibi maddelerden teşkil olunuyorlar. Maddece bir sayılabilirler. Farkları yalnız kaderin manevî yazısındadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0608-002",
            "type": "paragraph",
            "text": "[8] Hâşiye: Şu cevap, yedi “madem” kelimelerine bakar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0608-003",
            "type": "paragraph",
            "text": "[9] Hâşiye: Çünkü bilmüşahede gayet cevvadane bir faaliyetle şu âlem-i kesif ve süflîde pek kesretle nur-u hayatı serpmek ve iş’al etmek, hattâ en hasis maddelerde ve taaffün etmiş cisimlerde kesretle taze bir nur-u hayatı ışıklandırmak, o kesif ve hasis maddeleri nur-u hayatla letafetlendirmek, cilâlandırmak sarahate yakın işaret ediyor ki gayet latîf, ulvi, nazif, hayattar diğer bir âlemin hesabına şu kesif, camid âlemi; zerratın hareketiyle, hayatın nuruyla cilâlandırıyor, eritiyor, güzelleştiriyor. Güya latîf bir âleme gitmek için ziynetlendiriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0608-004",
            "type": "paragraph",
            "text": "İşte beşer haşrini aklına sığıştıramayan dar akıllı adamlar, Kur’an’ın nuruyla rasad etseler görecekler ki bütün zerratı bir ordu gibi haşredecek kadar muhit bir kanun-u Kayyumiyet görünüyor, bilmüşahede tasarruf ediyor.",
            "lang": "tr"
        }
    ]
}