{
    "bookId": "sozler",
    "pageId": "sozler-0609",
    "pageIndex": 609,
    "sectionId": "sozler-section-098",
    "header": {
        "title": "Otuz Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0609-header",
            "type": "heading",
            "text": "Otuz Birinci Söz",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0609-001",
            "type": "paragraph",
            "text": "Mi’rac-ı Nebeviyeye dairdir",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0609-002",
            "type": "paragraph",
            "text": "İhtar: Mi’rac meselesi, erkân-ı imaniyenin usûlünden sonra terettüp eden bir neticedir. Ve erkân-ı imaniyenin nurlarından meded alan bir nurdur. Erkân-ı imaniyeyi kabul etmeyen dinsiz mülhidlere karşı elbette bizzat ispat edilmez. Çünkü Allah’ı bilmeyen, Peygamberi tanımayan ve melaikeyi kabul etmeyen veya semavatın vücudunu inkâr eden adamlara mi’racdan bahsedilmez. Evvela o erkânı ispat etmek lâzım geliyor. Öyle ise biz, mi’racda istib’ad ile vesveseye düşen bir mü’mini muhatap ittihaz ederek ona karşı beyan edeceğiz. Ara sıra makam-ı istima’da olan mülhidi nazara alıp serd-i kelâm edeceğiz. Bazı sözlerde hakikat-i mi’racın bir kısım lem’aları zikredilmişti. İhvanlarımın ısrarı ile ayrı ayrı o lem’aları hakikatin aslıyla birleştirmek ve kemalât-ı Ahmediyenin (asm) cemaline birden bir âyine yapmak için inayeti Allah’tan istedik.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0609-003",
            "type": "paragraph",
            "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0609-004",
            "type": "paragraph",
            "text": "سُبْحَانَ الَّذٖٓى اَسْرٰى بِعَبْدِهٖ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ اِلَى الْمَسْجِدِ الْاَقْصَى الَّذٖى بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ اٰيَاتِنَا اِنَّهُ هُوَ السَّمٖيعُ الْبَصٖيرُ ۞",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0609-005",
            "type": "paragraph",
            "text": "اِنْ هُوَ اِلَّا وَحْىٌ يُوحٰى ۞ عَلَّمَهُ شَدٖيدُ الْقُوٰى ۞ ذُو مِرَّةٍ فَاسْتَوٰى ۞ وَ هُوَ بِالْاُفُقِ الْاَعْلٰى ۞ ثُمَّ دَنَا فَتَدَلّٰى ۞ فَكَانَ قَابَ قَوْسَيْنِ اَوْ اَدْنٰى ۞ فَاَوْحٰٓى اِلٰى عَبْدِهٖ مَٓا اَوْحٰى ۞ مَا كَذَبَ الْفُؤَادُ مَا رَاٰى ۞ اَفَتُمَارُونَهُ عَلٰى مَا يَرٰى ۞ وَلَقَدْ رَاٰهُ نَزْلَةً اُخْرٰى ۞ عِنْدَ سِدْرَةِ الْمُنْتَهٰى ۞ عِنْدَهَا جَنَّةُ الْمَاْوٰى ۞ اِذْ يَغْشَى السِّدْرَةَ مَا يَغْشٰى ۞ مَا زَاغَ الْبَصَرُ وَمَا طَغٰى ۞ لَقَدْ رَاٰى مِنْ اٰيَاتِ رَبِّهِ الْكُبْرٰى ۞",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0609-006",
            "type": "paragraph",
            "text": "Evvelki âyet-i azîmenin azîm hazinesinden yalnız اِنَّهُ zamirinde bir düstur-u belâgata istinad eden iki remzin meselemize münasebeti olduğu için i’caz bahsinde beyan edildiği üzere yazacağız.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0609-007",
            "type": "paragraph",
            "text": "İşte Kur’an-ı Hakîm, Habib-i Ekrem aleyhi efdalü’s-salâti ve ekmelü’s-selâmın mi’racının mebdei olan, Mescid-i Haram’dan Mescid-i Aksa’ya olan seyranını zikrettikten sonra اِنَّهُ هُوَ السَّمٖيعُ الْبَصٖيرُ der. Ve şu kelâm ile Sure-i وَ النَّجْمِ اِذَا هَوٰى da işaret olunan münteha-yı mi’raca remzeden اِنَّهُ deki zamir, ya Cenab-ı Hakk’a râcidir veyahut Peygamberedir (asm).",
            "lang": "ar"
        }
    ]
}