{
    "bookId": "sozler",
    "pageId": "sozler-0610",
    "pageIndex": 610,
    "sectionId": "sozler-section-098",
    "header": {
        "title": "Otuz Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0610-001",
            "type": "paragraph",
            "text": "Peygambere göre olsa kanun-u belâgat ve münasebet-i siyak-ı kelâm şöyle ifade ediyor ki: Bu seyahat-i cüz’iyede bir seyr-i umumî ve bir urûc-u küllî var ki tâ Sidretü’l-münteha’ya, tâ Kab-ı Kavseyn’e kadar meratib-i külliye-i esmaiyede gözüne, kulağına tesadüf eden âyât-ı Rabbaniyeyi ve acayib-i sanat-ı İlahiyeyi işitmiş, görmüştür, der. O küçük, cüz’î seyahati hem küllî hem mahşer-i acayip bir seyahatin anahtarı hükmünde gösteriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0610-002",
            "type": "paragraph",
            "text": "Eğer zamir, Cenab-ı Hakk’a râci olsa şöyle oluyor ki: Bir abdini bir seyahatte huzuruna davet edip, bir vazife ile tavzif etmek için Mescid-i Haram’dan mecma-ı enbiya olan Mescid-i Aksa’ya gönderip, enbiyalarla görüştürüp, bütün enbiyaların usûl-ü dinlerine vâris-i mutlak olduğunu gösterdikten sonra, tâ Sidretü’l-münteha’ya tâ Kab-ı Kavseyn’e kadar mülk ve melekûtunda gezdirdi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0610-003",
            "type": "paragraph",
            "text": "İşte çendan o bir abddir ve o seyahat, bir mi’rac-ı cüz’îdir. Fakat bu abdin, bütün kâinata taalluk eden bir emanet beraberindedir. Hem şu kâinatın rengini değiştirecek bir nur beraberdir. Hem saadet-i ebediyenin kapısını açacak bir anahtar beraber olduğu için Cenab-ı Hak kendini “Bütün eşyayı işitir ve görür.” sıfatıyla tavsif eder. Tâ o emanet, o nur, o anahtarın cihan-şümul ve muhit ve umum kâinata âmm ve bütün mahlukata şâmil hikmetlerini göstersin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0610-004",
            "type": "paragraph",
            "text": "Bu sırr-ı azîmin dört esası var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0610-005",
            "type": "paragraph",
            "text": "Birincisi: Mi’racın sırr-ı lüzumu nedir?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0610-006",
            "type": "paragraph",
            "text": "İkincisi: Hakikat-i mi’rac nedir?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0610-007",
            "type": "paragraph",
            "text": "Üçüncüsü: Hikmet-i mi’rac nedir?",
            "lang": "tr"
        }
    ]
}