{
    "bookId": "sozler",
    "pageId": "sozler-0612",
    "pageIndex": 612,
    "sectionId": "sozler-section-098",
    "header": {
        "title": "Otuz Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0612-001",
            "type": "paragraph",
            "text": "Diğeri: Saltanat-ı uzma unvanıyla ve hilafet-i kübra namıyla ve hâkimiyet-i âmme haysiyetiyle ve evamirini etrafa neşir ve teşhir maksadıyla, o işlerle alâkadar bir elçisiyle veya o evamir ile münasebettar büyük bir memuru ile konuşmaktır, sohbet etmektir. Ve haşmetini izhar eden ulvi bir fermanla bir mükâlemedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0612-002",
            "type": "paragraph",
            "text": "İşte وَ لِلّٰهِ الْمَثَلُ الْاَعْلٰى şu temsil gibi: Şu kâinat Hâlık’ının ve Mâlikü’l-mülk ve’l-melekût’un ve Hâkim-i ezel ve ebed’in iki tarzda mükâlemesi, sohbeti, iltifatı vardır. Birisi cüz’î ve has, diğeri küllî ve âmm. İşte mi’rac, velayet-i Ahmediyenin (asm) bütün velayatın fevkinde bir külliyet, bir ulviyet suretinde bir tezahürüdür ki bütün kâinatın Rabb’i ismiyle, bütün mevcudatın Hâlık’ı unvanıyla Cenab-ı Hakk’ın sohbetine ve münâcatına müşerrefiyettir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0612-003",
            "type": "paragraph",
            "text": "İkinci Temsil: Bir adam elindeki bir âyineyi güneşe karşı tutar. O âyine kendi miktarınca bir ışık ve yedi rengi hâvi bir ziyayı, bir aksi, şemsten alır. Onun nisbetinde güneşle münasebettar olur, sohbet eder. Ve o ışıklı âyineyi karanlıklı hanesine veya dam altındaki küçük, hususi bağına tevcih etse güneşin kıymeti nisbetinde değil belki o âyinenin kabiliyeti miktarınca istifade edebilir. Diğeri ise âyineyi bırakır, doğrudan doğruya güneşe karşı çıkar, haşmetini görür, azametini anlar. Sonra pek yüksek bir dağa çıkar, güneşin pek geniş şaşaa-i saltanatını görür ve bizzat perdesiz onunla görüşür. Sonra döner, hanesinden veya bağının damından geniş pencereler açar, gökteki güneşe karşı yollar yapar, hakiki güneşin daimî ziyası ile sohbet eder, konuşur. Ve böylece minnettarane bir sohbet edebilir ve diyebilir: “Ey yeryüzünü ışığıyla yaldızlayan ve zeminin vechini ve bütün çiçeklerin yüzlerini güldüren dünya güzeli, gök nazdarı olan nâzenin güneş! Onlar gibi benim haneciğimi, bahçeciğimi ısındırdın ve ışıklandırdın, bütün dünyayı ışıklandırdığın ve yeryüzünü ısındırdığın gibi.” Halbuki evvelki âyine sahibi böyle diyemez. O âyine kaydı altında güneşin aksi ise âsârı mahduddur, o kayda göredir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0612-004",
            "type": "paragraph",
            "text": "İşte Şems-i ezel ve ebed Sultanı olan Zat-ı Ehad ve Samed’in tecellisi, mahiyet-i insaniyeye hadsiz meratibi tazammun eden iki suretle tezahür eder:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0612-005",
            "type": "paragraph",
            "text": "Birincisi: Âyine-i kalbe uzanan bir nisbet-i Rabbaniye ile bir tezahürdür ki herkes istidadına ve tayy-ı meratibde seyr ü sülûkune, esma ve sıfâtın tecelliyatına nisbeten cüz’î ve küllî o Şems-i Ezelî’nin nuruna ve sohbetine ve münâcatına mazhariyeti var. Galib esma ve sıfâtın zılalinde giden velayetlerin derecatı bu kısımdan ileri gelir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0612-006",
            "type": "paragraph",
            "text": "İkincisi: İnsanın câmiiyeti ve şecere-i kâinatın en münevver meyvesi olduğundan, bütün kâinatta cilveleri tezahür eden esma-i hüsnayı, birden âyine-i ruhunda gösterebilmesi cihetiyle Cenab-ı Hak, tecelli-i zatıyla ve esma-i hüsnanın a’zamî mertebede, nev-i insanın manen en a’zam bir ferdine, tecelli-i a’zam tezahür eder ki bu tezahür ve tecelli, mi’rac-ı Ahmedî (asm) sırrıdır ki onun velayeti, risaletine mebde olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0612-007",
            "type": "paragraph",
            "text": "Velayet ki zıllden geçer, ikinci temsilin birinci adamına benzer. Risalette zıll yoktur, doğrudan doğruya Zat-ı Zülcelal’in ehadiyetine bakar, ikinci temsilin ikinci adamına benzer.",
            "lang": "tr"
        }
    ]
}