{
    "bookId": "sozler",
    "pageId": "sozler-0613",
    "pageIndex": 613,
    "sectionId": "sozler-section-098",
    "header": {
        "title": "Otuz Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0613-001",
            "type": "paragraph",
            "text": "Mi’rac ise velayet-i Ahmediyenin (asm) keramet-i kübrası hem mertebe-i ulyâsı olduğundan, risalet mertebesine inkılab etmiş. Mi’racın bâtını velayettir, halktan Hakk’a gitmiş. Zahir-i mi’rac risalettir, Hak’tan halka geliyor. Velayet, kurbiyet meratibinde sülûktur. Çok meratibin tayyına ve bir derece zamana muhtaçtır. Nur-u a’zam olan risalet ise akrebiyet-i İlahiyenin inkişafı sırrına bakar ki bir ân-ı seyyale kâfidir. Onun için hadîste denilmiş: “Bir anda dönmüş, gelmiş.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0613-002",
            "type": "paragraph",
            "text": "Şimdi makam-ı istima’da bulunan mülhide deriz ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0613-003",
            "type": "paragraph",
            "text": "Madem bu kâinat, gayet muntazam bir memleket, gayet muhteşem bir şehir, gayet müzeyyen bir saray hükmündedir. Elbette onun bir hâkimi, bir mâliki, bir ustası vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0613-004",
            "type": "paragraph",
            "text": "Madem böyle haşmetli bir Mâlik-i Zülcelal, bir Hâkim-i Zülkemal, bir Sâni’-i Zülcemal vardır. Hem madem umum o âleme, o memlekete, o şehre, o saraya alâkadarlık gösteren ve havas ve duygularıyla umumuna münasebettar ve nazarı küllî olan bir insan vardır. Elbette o Sâni’-i Muhteşem, o küllî nazarlı ve umumî şuurlu olan insan ile ulvi, a’zamî bir münasebeti bulunacaktır ve ona kudsî bir hitabı ve âlî bir teveccühü olacaktır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0613-005",
            "type": "paragraph",
            "text": "Hem madem Âdem aleyhisselâmdan şimdiye kadar şu münasebete mazhar olanların içinde âsârının şehadetiyle, yani küre-i arzın nısfını ve nev-i beşerin humsunu daire-i tasarrufuna aldığı ve kâinatın şekl-i manevîsini değiştirdiği, ışıklandırdığı gibi en a’zamî bir mertebede o münasebeti Muhammed-i Arabî (sallallahu aleyhi vesellem) göstermiştir. Öyle ise o münasebetin en a’zamî bir mertebesinden ibaret olan mi’rac, ona elyak ve ona evfaktır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0613-006",
            "type": "paragraph",
            "text": "İkinci Esas",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0613-007",
            "type": "paragraph",
            "text": "Hakikat-i mi’rac nedir?",
            "lang": "tr"
        }
    ]
}