{
    "bookId": "sozler",
    "pageId": "sozler-0614",
    "pageIndex": 614,
    "sectionId": "sozler-section-098",
    "header": {
        "title": "Otuz Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0614-001",
            "type": "paragraph",
            "text": "Elcevap: Zat-ı Ahmediye’nin (asm) meratib-i kemalâtta seyr ü sülûkundan ibarettir. Yani, Cenab-ı Hakk’ın tertib-i mahlukatta tecelli ettirdiği ayrı ayrı isim ve unvanlarla ve saltanat-ı rububiyetinde teşkil ettiği devair-i tedbir ve icadda ve o dairelerde birer arş-ı rububiyet ve birer merkez-i tasarrufa medar olan bir sema tabakasında gösterdiği âsâr-ı rububiyeti, birer birer o abd-i mahsusa göstermekle, o abdi hem bütün kemalât-ı insaniyeyi câmi’ hem bütün tecelliyat-ı İlahiyeye mazhar hem bütün tabakat-ı kâinata nâzır ve saltanat-ı rububiyetin dellâlı ve marziyat-ı İlahiyenin mübelliği ve tılsım-ı kâinatın keşşafı yapmak için Burak’a bindirip, berk gibi semavatı seyrettirip, kat’-ı meratib ettirerek, kamervari menzilden menzile, daireden daireye rububiyet-i İlahiyeyi temaşa ettirip, o dairelerin semavatında makamları bulunan ve ihvanı olan enbiyayı birer birer göstererek tâ Kab-ı Kavseyn makamına çıkarmış, ehadiyet ile kelâmına ve rü’yetine mazhar kılmıştır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0614-002",
            "type": "paragraph",
            "text": "Şu yüksek hakikate iki temsil dürbünü ile bakılabilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0614-003",
            "type": "paragraph",
            "text": "Birincisi: Yirmi Dördüncü Söz’de izah edildiği gibi nasıl ki bir padişahın kendi hükûmetinin dairelerinde ayrı ayrı unvanları ve raiyetinin tabakalarında başka başka nam ve vasıfları ve saltanatının mertebelerinde çeşit çeşit isim ve alâmetleri vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0614-004",
            "type": "paragraph",
            "text": "Mesela, adliye dairesinde hâkim-i âdil ve mülkiyede sultan ve askeriyede kumandan-ı a’zam ve ilmiyede halife ve hâkeza sair isim ve unvanları bulunur. Her bir dairede birer manevî tahtı hükmünde olan makam ve iskemlesi bulunur. O tek padişah, o saltanatın dairelerinde ve tabakat-ı hükûmetin mertebelerinde, bin isim ve unvana sahip olabilir. Birbiri içinde bin taht-ı saltanatı olabilir. Güya o hâkim, her bir dairede şahsiyet-i maneviye haysiyetiyle ve telefonu ile mevcud ve hazır bulunur, bilir. Ve her tabakada kanunuyla, nizamıyla, mümessiliyle görünür, görür. Ve her mertebede perde arkasında hükmüyle, ilmiyle, kuvvetiyle idare eder, bakar. Ve her bir dairenin başka bir merkezi, bir menzili vardır. Ahkâmları birbirinden ayrıdır. Tabakatları birbirinden başkadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0614-005",
            "type": "paragraph",
            "text": "İşte böyle bir sultan, istediği bir zatı, bütün o dairelerinde gezdirip, her daireye mahsus saltanat-ı şahanesini ve evamir-i hâkimanesini gösterip, daireden daireye, tabakadan tabakaya gezdirip tâ huzuruna getirir. Sonra bütün o dairelere taalluk eden bazı evamir-i umumiye-i külliyeyi ona tevdi eder, gönderir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0614-006",
            "type": "paragraph",
            "text": "İşte bu misal gibi ezel ve ebed Sultanı olan Rabbü’l-âlemîn için rububiyetinin mertebelerinde ayrı ayrı fakat birbirine bakar şe’n ve namları vardır. Ve uluhiyetinin dairelerinde başka başka fakat birbiri içinde görünür isim ve alâmetleri vardır. Ve haşmetli icraatında ayrı ayrı fakat birbirine benzer tecelli ve cilveleri vardır. Ve kudretinin tasarrufatında başka başka fakat birbirini ihsas eder unvanları vardır. Ve sıfatlarının tecelliyatında başka başka fakat birbirini gösterir mukaddes zuhuratı vardır. Ve ef’alinin cilvelerinde çeşit çeşit fakat birbirini ikmal eder tasarrufatı vardır. Ve rengârenk sanatında ve masnuatında çeşit çeşit fakat birbirini temaşa eder haşmetli rububiyeti vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0614-007",
            "type": "paragraph",
            "text": "İşte şu sırr-ı azîme binaen kâinatı hayret-feza acib bir tertip ile tanzim etmiş. En küçük tabakat-ı mahlukattan olan zerrattan tâ semavata ve semavatın birinci tabakasından tâ arş-ı a’zama kadar birbiri üstünde teşkilat var. Her bir sema, bir ayrı âlemin damı ve rububiyet için bir arş ve tasarrufat-ı İlahiye için bir merkez hükmündedir. O dairelerde ve o tabakatta çendan ehadiyet itibarıyla bütün esma bulunabilir, bütün unvanlarla tecelli eder. Fakat nasıl ki adliyede hâkim-i âdil unvanı asıldır, hâkimdir. Sair unvanlar orada onun emrine bakar, ona tabidir. Öyle de her bir tabakat-ı mahlukatta, her bir semada bir isim, bir unvan-ı İlahî hâkimdir. Sair unvanlar da onun zımnındadır.",
            "lang": "tr"
        }
    ]
}