{
    "bookId": "sozler",
    "pageId": "sozler-0615",
    "pageIndex": 615,
    "sectionId": "sozler-section-098",
    "header": {
        "title": "Otuz Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0615-001",
            "type": "paragraph",
            "text": "Mesela, ism-i Kadîr’e mazhar Hazret-i İsa aleyhisselâm, hangi semada Peygamber aleyhissalâtü vesselâm ile görüştü ise işte o sema dairesinde Cenab-ı Hak, Kadîr unvanıyla bizzat orada mütecellidir. Mesela, Hazret-i Musa aleyhisselâmın makamı olan sema dairesinde en ziyade hüküm-ferma, Hazret-i Musa aleyhisselâmın mazhar olduğu “Mütekellim” unvanıdır ve hâkeza…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0615-002",
            "type": "paragraph",
            "text": "İşte Zat-ı Ahmediye aleyhissalâtü vesselâm, çünkü ism-i a’zama mazhardır ve nübüvveti umumîdir ve bütün esmaya mazhardır, elbette bütün devair-i rububiyetle alâkadardır. Elbette o dairelerde makam sahibi olan enbiyalarla görüşmek ve umum tabakattan geçmek, hakikat-i mi’racı iktiza ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0615-003",
            "type": "paragraph",
            "text": "İkinci Temsil: Nasıl ki bir sultanın unvanlarından olan “kumandan-ı a’zam” unvanı, devair-i askeriyenin serasker dairesi gibi küllî ve geniş daireden tut, tâ onbaşı dairesi gibi cüz’î ve hususi her bir dairede bir zuhuru, bir cilvesi vardır. Mesela bir nefer; o kumandanlık unvan-ı a’zamının numunesini onbaşı şahsında görür, ona bakar, ondan emir alır. O nefer onbaşı olduğunda; çavuş dairesindeki kumandanlık dairesi nazarına çarpar, ona bakar. Sonra çavuş olsa o vakit kumandanlık numunesini ve cilvesini mülazım dairesinde görür. O makamda ona mahsus bir iskemle bulunur ve hâkeza… Yüzbaşı, binbaşı, ferik, müşir dairelerinden her birinde, dairelerin büyük ve küçüklüğü nisbetinde o kumandanlık unvanını görür.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0615-004",
            "type": "paragraph",
            "text": "Şimdi bir neferi o kumandan-ı a’zam, bütün devair-i askeriyeye taalluk edecek bir vazife ile tavzif etmek istese, bir müfettiş gibi her devairi görüp ve görünecek bir makam vermek istese elbette o kumandan-ı a’zam, o neferi onbaşı dairesinden tut tâ daire-i a’zamına kadar birer birer gezdirecek; tâ görsün, görülsün. Sonra huzuruna kabul edip sohbetine müşerref ederek, nişan ve ferman verip taltif ederek, tâ geldiği yere kadar bir anda gönderir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0615-005",
            "type": "paragraph",
            "text": "Şu temsilde bir noktayı nazara almak lâzım ki padişah eğer âciz olmazsa, surî olduğu gibi manevî cihetinde de iktidarı olsa o vakit ferik, müşir, mülazım gibi eşhası tevkil etmez. Bizzat her yerde bulunur. Yalnız bazı perdeler altında ve makam sahibi eşhasın arkasında, doğrudan doğruya emri o verir. Bazı veliyy-i kâmil olan padişahlar, çok dairelerde bazı eşhas suretinde icraatını yaptığı rivayet edilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0615-006",
            "type": "paragraph",
            "text": "Şu temsil ile baktığımız hakikat ise acz, onun içinde olmadığı için doğrudan doğruya her bir dairede emir ve hüküm kumandan-ı a’zamdan geliyor. Onun emriyle, iradesiyle, kuvvetiyledir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0615-007",
            "type": "paragraph",
            "text": "İşte şu temsil gibi Hâkim-i arz ve semavat “Emr-i kün feyekûn”e mâlik Âmir-i Mutlak olan Sultan-ı Ezelî ve Ebedî, tabakat-ı mahlukatında cereyan eden ve kemal-i itaat ve intizam ile imtisal olunan, evamir ve kumandanlığının şuunatı ve zerrattan seyyarata ve sinekten semavata kadar olan tabakat-ı mahlukat ve tavaif-i mevcudatta küçük büyük, cüz’î küllî tabakatı ve taifeleri ayrı ayrı fakat birbirine bakar bir tarzda birer daire-i rububiyet, birer tabaka-i hâkimiyet görünüyor.",
            "lang": "tr"
        }
    ]
}