{
    "bookId": "sozler",
    "pageId": "sozler-0616",
    "pageIndex": 616,
    "sectionId": "sozler-section-098",
    "header": {
        "title": "Otuz Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0616-001",
            "type": "paragraph",
            "text": "Şimdi, bütün kâinattaki makasıd-ı ulyâ ve netaic-i uzmayı anlayacak ve bütün tabakatın ayrı ayrı vezaif-i ubudiyetlerini görmekle, Zat-ı Kibriya’nın saltanat-ı rububiyetini, haşmet-i hâkimiyetini müşahede ederek o zatın marziyatı ne olduğunu anlamak ve onun saltanatına dellâl olmak için alâküllihal o tabakat ve dairelere bir seyr ü sülûk olacaktır. Tâ daire-i a’zamiyesinin unvanı olan arş-ı a’zamına girecek, tâ Kab-ı Kavseyn’e, yani imkân ve vücub ortasında Kab-ı Kavseyn ile işaret olunan makama girecek ve Zat-ı Celil-i Zülcemal ile görüşecektir ki şu seyr ü sülûk ise mi’racın hakikatidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0616-002",
            "type": "paragraph",
            "text": "Her bir insan aklıyla hayal süratinde seyeranı, her bir veli kalbiyle berk süratinde cevelanı ve cism-i nurani olan her bir melek ruh süratinde arştan ferşe, ferşten arşa deveranı, ehl-i cennetin insanları, Burak süratinde haşirden beş yüz sene fazla mesafeden cennete çıkmaları olduğu gibi; nur ve nur kabiliyetinde ve evliya kalplerinden daha latîf ve emvatın ruhlarından ve melaike cisimlerinden daha hafif ve cesed-i necmî ve beden-i misalîden daha zarif olan ruh-u Muhammedînin (asm) hadsiz vezaifine medar ve cihazatının mahzeni olan cism-i Muhammedî (asm), elbette onun ruh-u âlîsiyle arşa kadar beraber gidecektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0616-003",
            "type": "paragraph",
            "text": "Şimdi makam-ı istima’da olan mülhide bakıyoruz. Hatıra geliyor ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0616-004",
            "type": "paragraph",
            "text": "O mülhid kalbinden der: “Ben Allah’ı tanımıyorum, Peygamberi bilmiyorum, nasıl mi’raca inanacağım?”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0616-005",
            "type": "paragraph",
            "text": "Biz de deriz ki: Madem şu kâinat ve mevcudat var ve içinde ef’al ve icad var. Hem madem muntazam bir fiil, fâilsiz olmaz. Manidar bir kitap, kâtipsiz olmaz. Sanatlı bir nakış, nakkaşsız olmaz. Elbette şu kâinatı dolduran ef’al-i hakîmanenin bir fâili ve yeryüzünün mevsim be-mevsim tazelenen hayret-feza nukuşlarının, manidar mektubatının bir kâtibi, bir nakkaşı vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0616-006",
            "type": "paragraph",
            "text": "Hem madem bir işte iki hâkimin bulunması, o işin intizamını bozuyor. Hem madem sinek kanadından tâ semavat kandiline kadar mükemmel bir intizam var. Öyle ise o hâkim birdir. (Bir olmazsa) çünkü her şeyde sanat ve hikmet o derece acibdir ki o şeyin sâni’i, her bir şeye muktedir olacak, her bir işi bilecek bir derecede kadîr-i mutlak olmak lâzım gelir. Öyle ise bir olmazsa, mevcudat adedince ilahların bulunması lâzım gelir. O ilahlar hem birbirine zıt hem birbirine misil olacaklar ve o halde şu acib intizam bozulmamak, yüz bin defa muhaldir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0616-007",
            "type": "paragraph",
            "text": "Hem madem şu mevcudatın tabakatı, bir ordudan bin defa daha muntazam bir emir ile hareket ettiği bilbedahe görünüyor. Yıldızların, güneş ve kamerin muntazaman hareketlerinden tut, tâ badem çiçeklerine kadar her bir taife o kadar muntazam, o kadar mükemmel bir surette Kadîr-i Ezelî’nin o taifeye verdiği nişanları, formaları, güzel libasları ve tayin ettiği harekâtı, bin defa ordudan daha muntazam bir tarzda izhar ediyor. Öyle ise şu kâinatın mevcudatı onun emrine bakar ve imtisal eder, perde-i gayb arkasında bir Hâkim-i Mutlak’ı vardır.",
            "lang": "tr"
        }
    ]
}