{
    "bookId": "sozler",
    "pageId": "sozler-0617",
    "pageIndex": 617,
    "sectionId": "sozler-section-098",
    "header": {
        "title": "Otuz Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0617-001",
            "type": "paragraph",
            "text": "Hem madem o Hâkim, bütün yaptığı icraat-ı hakîmane şehadetiyle hem gösterdiği âsâr-ı haşmetle bir Sultan-ı Zülcelal’dir. Hem gösterdiği ihsanat ile gayet Rahîm bir Rab’dir. Hem izhar ettiği güzel sanatlarıyla, sanat-perver ve sanatını çok sever bir Sâni’dir. Hem gösterdiği tezyinat ve merak-âver sanatlarıyla, zîşuurların nazar-ı istihsanını âsârına celbetmek isteyen bir Hâlık-ı Hakîm’dir. Hem hilkat-i âlemde gösterdiği muhayyirü’l-ukûl tezyinatın ne demek olduğunu ve mahlukat nereden gelip nereye gideceğini, rububiyetinin hikmetiyle zîşuura bildirmek istediği anlaşılıyor. Elbette bu Hâkim-i Hakîm ve Sâni’-i Alîm, rububiyetini göstermek ister.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0617-002",
            "type": "paragraph",
            "text": "Hem madem bu kadar gösterdiği âsâr-ı lütuf ve merhamet ve garaib-i sanat ile zîşuura kendini tanıttırmak ve sevdirmek ister. Elbette zîşuurlardan arzularını ve onlardaki marziyatı ne olduğunu, bir mübelliğ vasıtasıyla bildirecektir. Öyle ise zîşuurlardan birisini tayin edip onun ile o rububiyetini ilan edecektir. Ve sevdiği sanatlarını teşhir için bir dellâlı kurb-u huzuruna müşerref edip teşhire vasıta edecektir. Ve o ulvi makasıdını sair zîşuurlara bildirmekle kemalâtını izhar etmek için birisini muallim tayin edecektir. Ve şu kâinatta dercettiği tılsımı ve şu mevcudatta gizlediği muamma-i rububiyeti manasız kalmamak için herhalde bir rehber tayin edecektir. Ve gösterdiği ve enzarın temaşasına neşrettiği mehasin-i sanat, faydasız ve abes kalmamak için onlardaki makasıdı ders verecek bir rehber tayin edecektir. Hem marziyatını zîşuurlara tebliğ etmek için birisini bütün zîşuurların fevkinde bir makama çıkaracak ve marziyatını ona bildirecek, onlara gönderecektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0617-003",
            "type": "paragraph",
            "text": "Madem hakikat ve hikmet böyle iktiza ediyor ve şu vezaife en elyak Hazret-i Muhammed aleyhissalâtü vesselâmdır. Çünkü bilfiil en mükemmel bir surette o vazifeleri yapmıştır. Teşkil ettiği âlem-i İslâm ve gösterdiği nur-u İslâmiyet, bir şahid-i âdil ve sadıktır. Öyle ise o zat, doğrudan doğruya bütün kâinatın fevkine çıkıp, bütün mevcudattan geçip bir makama girmek lâzımdır ki bütün mahlukatın Hâlık’ı ile umumî, ulvi, küllî bir sohbet etsin. İşte mi’rac dahi bu hakikati ifade ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0617-004",
            "type": "paragraph",
            "text": "Elhasıl, madem şu azîm kâinatı mezkûr maksatlar gibi çok azîm makasıd ve çok büyük gayeler için şu surette teşkil, tertip ve tezyin etmiştir. Hem madem şu mevcudat içinde, şu umumî rububiyeti, bütün dekaikı ile; şu azîm saltanat-ı uluhiyeti, bütün hakaiki ile görecek insan nev’i vardır. Elbette o Hâkim-i Mutlak, o insan ile konuşacaktır, makasıdını bildirecektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0617-005",
            "type": "paragraph",
            "text": "Madem her insan cüz’iyetten ve süfliyetten tecerrüd edip en yüksek bir makam-ı küllîye çıkamıyor. O Hâkim’in küllî hitabına bizzat muhatap olamıyor. Elbette o insanlar içinde bazı efrad-ı mahsusa, o vazife ile muvazzaf olacaklar; tâ iki cihetle münasebeti bulunsun. Hem insan olmalı, tâ insanlara muallim olsun. Hem ruhen gayet ulvi olmalı ki tâ doğrudan doğruya hitaba mazhar olsun.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0617-006",
            "type": "paragraph",
            "text": "Şimdi madem şu insanlar içinde, şu kâinat Sâni’inin makasıdını en mükemmel bir surette bildiren ve şu kâinat tılsımını keşfeden ve hilkatin muammasını açan ve rububiyetin mehasin-i saltanatına en mükemmel tarzda dellâllık eden Muhammed aleyhissalâtü vesselâmdır. Elbette bütün efrad-ı insaniye içinde öyle bir manevî seyr ü sülûku olacaktır ki cismanî âlemde seyr ü seyahat suretinde bir mi’racı olacaktır. “Yetmiş bin perde” tabir olunan berzah-ı esma ve tecelli-i sıfât ve ef’al ve tabakat-ı mevcudatın arkasına kadar kat’-ı meratib edecektir. İşte mi’rac budur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0617-007",
            "type": "paragraph",
            "text": "Yine hatıra geliyor ki:",
            "lang": "tr"
        }
    ]
}