{
    "bookId": "sozler",
    "pageId": "sozler-0618",
    "pageIndex": 618,
    "sectionId": "sozler-section-098",
    "header": {
        "title": "Otuz Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0618-001",
            "type": "paragraph",
            "text": "Ey müstemi! Sen kalbinden diyorsun ki: “Nasıl inanayım, her şeyden daha yakın bir Rabb’e binler sene mesafeyi katedip yetmiş bin perdeyi geçtikten sonra onunla görüşmek ne demektir?”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0618-002",
            "type": "paragraph",
            "text": "Biz de deriz ki: Cenab-ı Hak her şeye, her şeyden daha yakındır. Fakat her şey, ondan nihayetsiz uzaktır. Nasıl ki güneşin şuuru ve konuşması olsa, senin elindeki âyine vasıtasıyla seninle konuşabilir. İstediği gibi sende tasarruf eder. Belki âyine-misal senin göz bebeğinden sana daha yakın olduğu halde, sen dört bin sene kadar ondan uzaksın, hiçbir cihette ona yanaşamazsın. Eğer terakki etsen kamer makamına gelip, doğrudan doğruya bir mukabele noktasına çıksan ona yalnız bir nevi âyinedarlık edebilirsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0618-003",
            "type": "paragraph",
            "text": "Öyle de Şems-i ezel ve ebed olan Zat-ı Zülcelal her şeye her şeyden daha yakın olduğu halde, her şey ondan nihayetsiz uzaktır. Yalnız bütün mevcudatı katedip, cüz’iyetten çıkıp, külliyetin meratibinde gitgide binler hicablardan geçip tâ bütün mevcudata muhit bir ismine yanaşır, ondan daha ileride çok meratibi kateder. Sonra bir nevi kurbiyete müşerref olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0618-004",
            "type": "paragraph",
            "text": "Hem mesela bir nefer, kumandan-ı a’zamın şahs-ı manevîsinden çok uzaktır. O nefer, kumandanını onbaşılıkta gördüğü küçük bir numune ile gayet uzak bir mesafede, manevî çok perdeler arkasında ona bakar. Hakiki onun şahs-ı manevîsiyle kurbiyet ise mülazımlık, yüzbaşılık, binbaşılık gibi çok meratib-i külliyeden geçmek lâzım geliyor. Halbuki kumandan-ı a’zam; emriyle, kanunuyla, nazarıyla, hükmüyle, ilmiyle –sureten olduğu gibi manen de kumandan ise– bizzat zatıyla o neferin yanında bulunur, görür. Şu hakikat On Altıncı Söz’de gayet kat’î bir surette ispat edildiğinden ona iktifaen burada kısa kesiyoruz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0618-005",
            "type": "paragraph",
            "text": "Yine hatıra gelir ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0618-006",
            "type": "paragraph",
            "text": "Sen kalbinden dersin: “Ben semavatı inkâr ediyorum, melaikelere inanmıyorum. Semavatta birinin gezmesine, melaikelerle görüşmesine nasıl inanayım?”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0618-007",
            "type": "paragraph",
            "text": "Evet, senin gibi aklı gözüne inmiş ve gözüne perde çekilmiş adamlara söz anlatmak ve bir şey göstermek, elbette müşküldür. Fakat hak o kadar parlaktır ki körler de görebildiği için biz de deriz ki:",
            "lang": "tr"
        }
    ]
}