{
    "bookId": "sozler",
    "pageId": "sozler-0619",
    "pageIndex": 619,
    "sectionId": "sozler-section-098",
    "header": {
        "title": "Otuz Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0619-001",
            "type": "paragraph",
            "text": "Feza-yı ulvi, bi’l-ittifak “esîr” ile doludur. Ziya, elektrik, hararet gibi sair seyyalat-ı latîfe, o fezayı dolduran bir maddenin vücuduna delâlet eder. Meyveler ağacını, çiçekler çimenlerini, sümbüller tarlalarını, balıklar denizini bilbedahe gösterdiği gibi şu yıldızlar dahi bizzarure menşelerini, tarlasını, denizini, çimengâhının vücudunu, aklın gözüne sokuyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0619-002",
            "type": "paragraph",
            "text": "Madem âlem-i ulvide muhtelif teşkilat var. Muhtelif vaziyetlerde muhtelif ahkâmlar görünüyor. Öyle ise o ahkâmların menşeleri olan semavat, muhteliftir. İnsanda cisimden başka nasıl akıl, kalp, ruh, hayal, hâfıza gibi manevî vücudlar da var. Elbette insan-ı ekber olan âlemde ve şu insan meyvesinin şeceresi olan kâinatta, âlem-i cismaniyetten başka âlemler var. Hem âlem-i arzdan, tâ cennet âlemine kadar her bir âlemin birer seması vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0619-003",
            "type": "paragraph",
            "text": "Hem melaike için deriz ki: Seyyarat içinde mutavassıt ve yıldızlar içinde küçük ve kesif olan küre-i arz; mevcudat içinde en kıymettar ve nurani olan hayat ve şuur, hesapsız bir surette onda bulunuyorlar. Elbette karanlıklı bir hane hükmünde olan şu arza nisbeten müzeyyen kasırlar, mükemmel saraylar hükmünde olan yıldızlar ve yıldızların denizleri olan gökler; zîşuur ve zîhayat ve pek kesretli ve muhtelifü’l-ecnas olan melaike ve ruhanîlerin meskenleridir. Pek kat’î bir surette İşaratü’l-İ’caz namındaki tefsirimde ثُمَّ اسْتَوٰٓى اِلَى السَّمَٓاءِ فَسَوّٰيهُنَّ سَبْعَ سَمٰوَاتٍ âyetinde, semavatın hem vücudu hem taaddüdü ispat edildiğinden ve melaike hakkında Yirmi Dokuzuncu Söz’de iki kere iki dört eder kat’iyetinde, melaikelerin vücudunu ispat ettiğimizden onlara iktifaen burada kısa kesiyoruz.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0619-004",
            "type": "paragraph",
            "text": "Elhasıl, esîrden yapılmış; elektrik, ziya, hararet, cazibe gibi seyyalat-ı latîfenin medarı olmuş ve hadîste اَلسَّمَاءُ مَوْجٌ مَكْفُوفٌ işaretiyle, seyyarat ve nücumun harekâtına müsait olmuş ve Samanyolu denilen “Mecerretü’s-Sema”dan tâ en yakın seyyareye kadar, muhtelif vaziyet ve teşekkülde yedi tabaka, her bir tabaka âlem-i arzdan, tâ âlem-i berzaha, âlem-i misale, tâ âlem-i âhirete kadar birer âlemin damı hükmünde birer semanın bulunması, hikmeten, aklen iktiza eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0619-005",
            "type": "paragraph",
            "text": "Hem hatıra gelir ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0619-006",
            "type": "paragraph",
            "text": "Ey mülhid! Sen dersin: “Bin müşkülat ile tayyare vasıtasıyla ancak bir iki kilometre yukarıya çıkılabilir. Nasıl, bir insan cismiyle binler sene mesafeyi birkaç dakika zarfında kateder, gider, gelir?”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0619-007",
            "type": "paragraph",
            "text": "Biz de deriz: Arz gibi ağır bir cisim, fenninizce hareket-i seneviyesiyle bir dakikada takriben yüz seksen sekiz saat mesafeyi keser. Takriben yirmi beş bin senelik mesafeyi, bir senede katediyor. Acaba, şu muntazam harekâtı ona yaptıran ve bir sapan taşı gibi döndüren bir Kadîr-i Zülcelal; bir insanı, arşa getiremez mi? Şemsin cazibesi denilen bir kanun-u Rabbanî ile Mevlevî gibi etrafında pek ağır olan cism-i arzı gezdiren bir hikmet, cazibe-i rahmet-i Rahman ile ve incizab-ı muhabbet-i Şems-i Ezel ile bir cism-i insanı berk gibi arş-ı Rahman’a çıkaramaz mı?",
            "lang": "tr"
        }
    ]
}