{
    "bookId": "sozler",
    "pageId": "sozler-0620",
    "pageIndex": 620,
    "sectionId": "sozler-section-098",
    "header": {
        "title": "Otuz Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0620-001",
            "type": "paragraph",
            "text": "Yine hatıra gelir ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0620-002",
            "type": "paragraph",
            "text": "Diyorsun: “Haydi çıkabilir, niçin çıkmış? Ne lüzumu var? Veliler gibi ruh ve kalbi ile gitse yeter.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0620-003",
            "type": "paragraph",
            "text": "Biz de deriz ki: Madem Sâni’-i Zülcelal, mülk ve melekûtundaki âyât-ı acibesini göstermek ve şu âlemin tezgâh ve menbalarını temaşa ettirmek ve a’mal-i beşeriyenin netaic-i uhreviyesini irae etmek istemiş. Elbette âlem-i mubsıratın anahtarı hükmünde olan gözünü ve mesmuat âlemindeki âyâtı temaşa eden kulağını, arşa kadar beraber alması lâzım geldiği gibi; ruhunun hadsiz vezaife medar olan âlât ve cihazatının makinesi hükmünde olan cism-i mübareğini dahi tâ arşa kadar beraber alması mukteza-yı akıl ve hikmettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0620-004",
            "type": "paragraph",
            "text": "Nasıl ki cennette, hikmet-i İlahiye cismi ruha arkadaş ediyor. Çünkü pek çok vezaif-i ubudiyete ve hadsiz lezaiz ve âlâma medar olan cesettir. Elbette o cesed-i mübarek, ruha arkadaş olacaktır. Madem cennete cisim, ruh ile beraber gider. Elbette cennetü’l-me’va gövdesi olan Sidretü’l-münteha’ya urûc eden Zat-ı Ahmediye (asm) ile cesed-i mübareğini refakat ettirmesi, ayn-ı hikmettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0620-005",
            "type": "paragraph",
            "text": "Yine hatıra gelir ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0620-006",
            "type": "paragraph",
            "text": "Dersin: “Birkaç dakikada binler sene mesafeyi katetmek, aklen muhaldir?”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0620-007",
            "type": "paragraph",
            "text": "Biz de deriz ki: Sâni’-i Zülcelal’in sanatında harekât, nihayet derecede muhteliftir. Mesela, savtın süratiyle; ziya, elektrik, ruh, hayal süratleri ne kadar mütefavit olduğu malûm. Seyyaratın dahi fennen harekâtı o kadar muhteliftir ki akıl hayrettedir. Acaba latîf cismi, urûcda süratli olan ulvi ruhuna tabi olmuş; ruh süratinde hareketi nasıl akla muhalif görünür? Hem on dakika yatsan bazı olur ki bir sene kadar hâlâta maruz olursun. Hattâ bir dakikada insan gördüğü rüyayı, onun içinde işittiği sözleri, söylediği kelimatı toplansa uyanık âleminde bir gün, belki daha fazla zaman lâzımdır. Demek oluyor ki bir zaman-ı vâhid, iki şahsa nisbeten, birisine bir gün, birisine de bir sene hükmüne geçer.",
            "lang": "tr"
        }
    ]
}