{
    "bookId": "sozler",
    "pageId": "sozler-0621",
    "pageIndex": 621,
    "sectionId": "sozler-section-098",
    "header": {
        "title": "Otuz Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0621-001",
            "type": "paragraph",
            "text": "Şu manaya bir temsil ile bak ki: İnsanın hareketinden, güllenin hareketinden, savttan, ziyadan, elektrikten, ruhtan, hayalden tezahür eden sürat-i harekâtta bir mikyas olmak için şöyle bir saat farz ediyoruz ki o saatte on iğne var. Birisi, saatleri gösterir. Biri de ondan altmış defa daha geniş bir dairede dakikayı sayar. Birisi, altmış defa daha geniş bir daire içinde saniyeleri; diğeri, yine altmış defa daha geniş bir dairede sâliseleri ve hâkeza râbiaları, hâmiseleri, sâdise, sâbia, sâmine, tâsia, tâ âşireleri sayacak gayet muntazam azîm bir dairede birer ibre farz ediyoruz. Faraza saati sayan ibrenin dairesi, küçük saatimiz kadar olsa herhalde âşireleri sayan ibrenin dairesi, arzın medar-ı senevîsi kadar, belki daha fazla olmak lâzım gelir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0621-002",
            "type": "paragraph",
            "text": "Şimdi iki şahıs farz ediyoruz: Biri, saati sayan ibreye binmiş gibi o ibrenin harekâtına göre temaşa ediyor. Diğeri, âşireleri sayan ibreye binmiş. Bu iki şahsın bir zaman-ı vâhidde müşahede ettikleri eşya, saatimizle arzın medar-ı senevîsi nisbeti gibi meşhudatça pek çok farkları vardır. İşte zaman, çünkü harekâtın bir rengi, bir levni yahut bir şeridi hükmünde olduğundan, harekâtta cari olan bir hüküm, zamanda dahi caridir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0621-003",
            "type": "paragraph",
            "text": "İşte bir saatte meşhudatımız, bir saatin saati sayan ibresine binen zîşuur şahsın meşhudatı kadar olduğu ve hakikat-i ömrü de o kadar olduğu halde; âşire ibresine binen şahıs gibi aynı zamanda, o muayyen saatte Resul-i Ekrem aleyhissalâtü vesselâm, burak-ı tevfik-i İlahîye biner; berk gibi bütün daire-i mümkinatı katedip, acayib-i mülk ve melekûtu görüp, daire-i vücub noktasına çıkıp, sohbete müşerref olup, rü’yet-i cemal-i İlahîye mazhar olarak, fermanı alıp vazifesine dönebilir ve dönmüş ve öyledir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0621-004",
            "type": "paragraph",
            "text": "Yine hatıra gelir ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0621-005",
            "type": "paragraph",
            "text": "Dersiniz: “Evet olabilir, mümkündür. Fakat her mümkün vaki olmuyor. Bunun emsali var mı ki kabul edilsin? Emsali olmayan bir şeyin, yalnız imkânı ile vukuuna nasıl hükmedilebilir?”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0621-006",
            "type": "paragraph",
            "text": "Biz de deriz ki: Emsali o kadar çoktur ki hesaba gelmez. Mesela, her zînazar gözüyle yerden tâ Neptün seyyaresine kadar bir saniyede çıkar. Her zîilim aklıyla kozmoğrafya kanunlarına binip yıldızların tâ arkasına bir dakikada gider. Her zîiman, namazın ef’al ve erkânına fikrini bindirip, bir nevi mi’rac ile kâinatı arkasına atıp huzura kadar gider. Her zîkalb ve kâmil veli, seyr ü sülûk ile arştan ve daire-i esma ve sıfâttan kırk günde geçebilir. Hattâ Şeyh-i Geylanî, İmam-ı Rabbanî gibi bazı zatların ihbarat-ı sadıkaları ile bir dakikada arşa kadar urûc-u ruhanîleri oluyor. Hem ecsam-ı nurani olan melaikelerin arştan ferşe, ferşten arşa kısa bir zamanda gitmeleri ve gelmeleri vardır. Hem ehl-i cennet, mahşerden cennet bağlarına kısa bir zamanda urûc ediyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0621-007",
            "type": "paragraph",
            "text": "Elbette bu kadar numuneler gösteriyorlar ki bütün evliyaların sultanı, umum mü’minlerin imamı, umum ehl-i cennetin reisi ve umum melaikenin makbulü olan Zat-ı Ahmediye’nin (asm) seyr ü sülûkuna medar bir mi’racı bulunması ve onun makamına münasip bir surette olması, ayn-ı hikmettir ve gayet makuldür ve şüphesiz vakidir.",
            "lang": "tr"
        }
    ]
}