{
    "bookId": "sozler",
    "pageId": "sozler-0622",
    "pageIndex": 622,
    "sectionId": "sozler-section-098",
    "header": {
        "title": "Otuz Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0622-001",
            "type": "paragraph",
            "text": "Üçüncü Esas",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0622-002",
            "type": "paragraph",
            "text": "Hikmet-i mi’rac nedir?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0622-003",
            "type": "paragraph",
            "text": "Elcevap: Mi’racın hikmeti o kadar yüksektir ki fikr-i beşer ulaşamıyor. O kadar derindir ki ona yetişemiyor. O kadar incedir ve latîftir ki akıl kendi başıyla göremiyor. Fakat bazı işaretlerle, hakikatleri bilinmezse de vücudları bildirilebilir. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0622-004",
            "type": "paragraph",
            "text": "Şu kâinatın Hâlık’ı, şu kesret tabakatında nur-u vahdetini ve tecelli-i ehadiyetini göstermek için kesret tabakatının müntehasından tâ mebde-i vahdete bir hayt-ı ittisal suretinde bir mi’rac ile bir ferd-i mümtazı, bütün mahlukat hesabına, kendine muhatap ittihaz ederek, bütün zîşuur namına, makasıd-ı İlahiyesini ona anlatmak ve onunla bildirmek ve onun nazarı ile âyine-i mahlukatında cemal-i sanatını, kemal-i rububiyetini müşahede etmek ve ettirmektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0622-005",
            "type": "paragraph",
            "text": "Hem Sâni’-i âlem’in, âsârın şehadetiyle nihayetsiz cemal ve kemali vardır. Cemal hem kemal, ikisi de mahbub-u lizatihîdirler. Yani bizzat sevilirler. Öyle ise o cemal ve kemal sahibinin cemal ve kemaline nihayetsiz bir muhabbeti vardır. O nihayetsiz muhabbeti, masnuatında çok tarzlarda tezahür ediyor. Masnuatını sever çünkü masnuatının içinde cemalini, kemalini görür. Masnuat içinde en sevimli ve en âlî, zîhayattır. Zîhayatlar içinde en sevimli ve âlî, zîşuurdur. Ve zîşuurun içinde câmiiyet itibarıyla en sevimli, insanlar içinde bulunur. İnsanlar içinde istidadı tamamıyla inkişaf eden, bütün masnuatta münteşir ve mütecelli kemalâtın numunelerini gösteren fert, en sevimlidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0622-006",
            "type": "paragraph",
            "text": "İşte Sâni’-i mevcudat, bütün mevcudatta intişar eden tecelli-i muhabbetin bütün envaını bir noktada, bir âyinede görmek ve bütün enva-ı cemalini, ehadiyet sırrıyla göstermek için; şecere-i hilkatten bir meyve-i münevver derecesinde ve kalbi, o şecerenin hakaik-i esasiyesini istiab edecek bir çekirdek hükmünde olan bir zatı, o mebde-i evvel olan çekirdekten, tâ münteha olan meyveye kadar bir hayt-ı ittisal hükmünde olan bir mi’rac ile o ferdin kâinat namına mahbubiyetini göstermek ve huzuruna celbetmek ve rü’yet-i cemaline müşerref etmek ve ondaki halet-i kudsiyeyi başkasına sirayet ettirmek için kelâmıyla taltif edip fermanıyla tavzif etmektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0622-007",
            "type": "paragraph",
            "text": "Şimdi şu hikmet-i âliyeye bakmak için iki temsil dürbünüyle tarassud edeceğiz.",
            "lang": "tr"
        }
    ]
}