{
    "bookId": "sozler",
    "pageId": "sozler-0623",
    "pageIndex": 623,
    "sectionId": "sozler-section-098",
    "header": {
        "title": "Otuz Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0623-001",
            "type": "paragraph",
            "text": "Birinci temsil: On Birinci Söz’ün hikâye-i temsiliyesinde tafsilen beyan edildiği gibi nasıl ki bir sultan-ı zîşanın, pek çok hazineleri ve o hazinelerde pek çok cevahirlerin envaı bulunsa hem sanayi-i garibede çok mahareti olsa ve hesapsız fünun-u acibeye marifeti, ihatası bulunsa, nihayetsiz ulûm-u bedîaya ilim ve ıttılaı olsa; her cemal ve kemal sahibi, kendi cemal ve kemalini görüp ve göstermek istemesi sırrınca elbette o sultan-ı zîfünun dahi bir meşher açmak ister ki içinde sergiler dizsin, tâ nâsın enzarına saltanatının haşmetini hem servetinin şaşaasını hem kendi sanatının hârikalarını hem kendi marifetinin garibelerini izhar edip göstersin; tâ cemal ve kemal-i manevîsini iki vecihle müşahede etsin. Bir vechi: Bizzat nazar-ı dekaik-aşinasıyla görsün. Diğeri: Gayrın nazarıyla baksın. Ve şu hikmete binaen elbette cesîm, muhteşem, geniş bir saray yapmaya başlar. Şahane bir surette dairelere, menzillere taksim eder. Hazinelerinin türlü türlü murassaatıyla süslendirip kendi dest-i sanatının en güzel, en latîf sanatlarıyla ziynetlendirir. Fünun ve hikmetinin en incelikleriyle tanzim eder. Ve ulûmunun âsâr-ı mu’cizekâraneleriyle donatır, tekmil eder. Sonra nimetlerinin çeşitleriyle, taamlarının lezizleriyle, her taifeye lâyık sofraları serer. Bir ziyafet-i âmme ihzar eder. Sonra raiyetine kendi kemalâtını göstermek için onları seyre ve ziyafete davet eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0623-002",
            "type": "paragraph",
            "text": "Sonra birisini yaver-i ekrem yapar, aşağıki tabakat ve menzillerden yukarıya davet eder; daireden daireye, üst üstteki tabakalarda gezdirir. O acib sanatının makinelerini ve tezgâhlarını ve aşağıdan gelen mahsulatın mahzenlerini göstere göstere, tâ daire-i hususiyesine kadar getirir. Bütün o kemalâtının madeni olan mübarek zatını ona göstermekle ve huzuruyla onu müşerref eder. Kasrın hakaikini ve kendi kemalâtını ona bildirir. Seyircilere rehber tayin eder, gönderir. Tâ o sarayın sâni’ini, o sarayın müştemilatıyla, nukuşuyla, acayibiyle, ahaliye tarif etsin. Ve sarayın nakışlarındaki rumuzunu bildirip ve içindeki sanatlarının işaretlerini öğretip, derûnundaki manzum murassalar ve mevzun nukuş nedir ve saray sahibinin kemalâtını ve hünerlerini nasıl gösterirler, o saraya girenlere tarif etsin ve girmenin âdabını ve seyrin merasimini bildirip ve görünmeyen sultan-ı zîfünun ve zîşuuna karşı, marziyatı ve arzuları dairesinde teşrifat merasimini tarif etsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0623-003",
            "type": "paragraph",
            "text": "Aynen öyle de وَ لِلّٰهِ الْمَثَلُ الْاَعْلٰى ezel ebed Sultanı olan Sâni’-i Zülcelal, nihayetsiz kemalâtını ve nihayetsiz cemalini görmek ve göstermek istemiştir ki şu âlem sarayını öyle bir tarzda yapmıştır ki her bir mevcud, pek çok dillerle onun kemalâtını zikreder. Pek çok işaretlerle cemalini gösterir. Esma-i hüsnasının her bir isminde ne kadar gizli manevî defineler ve her bir unvan-ı mukaddesesinde ne kadar mahfî letaif bulunduğunu, şu kâinat bütün mevcudatıyla gösterir. Ve öyle bir tarzda gösterir ki bütün fünun, bütün desatiriyle şu kitab-ı kâinatı, zaman-ı Âdem’den beri mütalaa ediyor. Halbuki o kitap, esma ve kemalât-ı İlahiyeye dair ifade ettiği manaların ve gösterdiği âyetlerin öşr-i mi’şarını daha okuyamamış.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0623-004",
            "type": "paragraph",
            "text": "İşte şöyle bir saray-ı âlemi, kendi kemalât ve cemal-i manevîsini görmek ve göstermek için bir meşher hükmünde açan Celil-i Zülcemal, Cemil-i Zülcelal, Sâni’-i Zülkemal’in hikmeti iktiza ediyor ki şu âlem-i arzdaki zîşuurlara nisbeten abes ve faydasız olmamak için o sarayın âyetlerinin manasını birisine bildirsin. O saraydaki acayibin menbalarını ve netaicinin mahzenleri olan avâlim-i ulviyede birisini gezdirsin. Ve bütün onların fevkine çıkarsın ve kurb-u huzuruna müşerref etsin ve âhiret âlemlerinde gezdirsin, umum ibadına bir muallim ve saltanat-ı rububiyetine bir dellâl ve marziyat-ı İlahiyesine bir mübelliğ ve saray-ı âlemindeki âyât-ı tekviniyesine bir müfessir gibi çok vazifeler ile tavzif etsin. Mu’cizat nişanlarıyla imtiyazını göstersin. Kur’an gibi bir ferman ile o şahsı, Zat-ı Zülcelal’in has ve sadık bir tercümanı olduğunu bildirsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0623-005",
            "type": "paragraph",
            "text": "İşte mi’racın pek çok hikmetlerinden şu temsil dürbünüyle bir ikisini numune olarak gösterdik. Sairlerini kıyas edebilirsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0623-006",
            "type": "paragraph",
            "text": "İkinci Temsil: Nasıl ki bir zat-ı zîfünun, mu’ciz-nüma bir kitabı telif edip yazsa; öyle bir kitap ki her sahifesinde yüz kitap kadar hakaik, her satırında yüz sahife kadar latîf manalar, her bir kelimesinde yüz satır kadar hakikatler, her harfinde yüz kelime kadar manalar bulunsa bütün o kitabın maânî ve hakaikleri, o kâtib-i mu’ciz-nümanın kemalât-ı maneviyesine baksa, işaret etse elbette öyle bitmez bir hazineyi kapalı bırakıp abes etmez. Her halde o kitabı, bazılara ders verecek. Tâ o kıymettar kitap, manasız kalıp beyhude olmasın. Onun gizli kemalâtı zahir olup kemalini bulsun ve cemal-i manevîsi görünsün. O da sevinsin ve sevdirsin. Hem o acib kitabı bütün maânîsiyle, hakaikiyle ders verecek birisini, en birinci sahifeden tâ nihayete kadar üstünde ders vere vere geçirecektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0623-007",
            "type": "paragraph",
            "text": "Aynen öyle de Nakkaş-ı Ezelî, şu kâinatı, kemalâtını ve cemalini ve hakaik-i esmasını göstermek için öyle bir tarzda yazmıştır ki bütün mevcudat, hadsiz cihetlerle nihayetsiz kemalâtını ve esma ve sıfâtını bildirir, ifade eder. Elbette bir kitabın manası bilinmezse hiçe sukut eder. Bâhusus böyle her bir harfi, binler manayı tazammun eden bir kitap, sukut edemez ve ettirilmez. Öyle ise o kitabı yazan, elbette onu bildirecektir, her taifenin istidadına göre bir kısmını anlattıracaktır. Hem umumunu, en âmm nazarlı, en küllî şuurlu, en mümtaz istidatlı bir ferde ders verecektir. Öyle bir kitabın umumunu ve küllî hakaikini ders vermek için gayet yüksek bir seyr ü sülûk ettirmek hikmeten lâzımdır. Yani, birinci sahifesi olan tabakat-ı kesretin en nihayetinden tut, tâ münteha sahifesi olan daire-i ehadiyete kadar bir seyeran ettirmek lâzım geliyor. İşte şu temsil ile mi’racın ulvi hikmetlerine bir derece bakabilirsin.",
            "lang": "tr"
        }
    ]
}