{
    "bookId": "sozler",
    "pageId": "sozler-0626",
    "pageIndex": 626,
    "sectionId": "sozler-section-098",
    "header": {
        "title": "Otuz Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0626-001",
            "type": "paragraph",
            "text": "Hem Sâni’-i âlem’in nihayet cemalde olan kemal-i sanatı üzerine enzar-ı dikkati celbetmek, teşhir etmek istemesine mukabil; en yüksek bir sadâ ile dellâllık eden, yine bilmüşahede o zattır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0626-002",
            "type": "paragraph",
            "text": "Hem bütün âlemlerin Rabb’i, kesret tabakatında vahdaniyetini ilan etmek istemesine mukabil –tevhidin en a’zamî bir derecede– bütün meratib-i tevhidi ilan eden yine bizzarure o zattır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0626-003",
            "type": "paragraph",
            "text": "Hem Sahib-i âlem’in nihayet derecede âsârındaki cemalin işaretiyle, nihayetsiz hüsn-ü zatîsini ve cemalinin mehasinini ve hüsnünün letaifini âyinelerde mukteza-yı hakikat ve hikmet olarak görmek ve göstermek istemesine mukabil; en şaşaalı bir surette âyinedarlık eden ve gösteren ve sevip ve başkasına sevdiren yine bilbedahe o zattır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0626-004",
            "type": "paragraph",
            "text": "Hem şu saray-ı âlemin Sâni’i, gayet hârika mu’cizeleri ile ve gayet kıymettar cevahirler ile dolu hazine-i gaybiyelerini izhar ve teşhir istemesi ve onlarla kemalâtını tarif etmek ve bildirmek istemesine mukabil; en a’zamî bir surette teşhir edici ve tavsif edici ve tarif edici yine bilbedahe o zattır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0626-005",
            "type": "paragraph",
            "text": "Hem şu kâinatın Sâni’i, şu kâinatı enva-ı acayip ve ziynetlerle süslendirmek suretinde yapması ve zîşuur mahlukatını seyir ve tenezzüh ve ibret ve tefekkür için ona idhal etmesi ve mukteza-yı hikmet olarak onlara o âsâr ve sanayiinin manalarını, kıymetlerini, ehl-i temaşa ve tefekküre bildirmek istemesine mukabil; en a’zamî bir surette cin ve inse, belki ruhanîlere ve melaikelere de Kur’an-ı Hakîm vasıtasıyla rehberlik eden, yine bilbedahe o zattır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0626-006",
            "type": "paragraph",
            "text": "Hem şu kâinatın Hâkim-i Hakîm’i, şu kâinatın tahavvülatındaki maksat ve gayeyi tazammun eden tılsım-ı muğlakını ve mevcudatın “Nereden? Nereye? Ve ne oldukları?” olan şu üç sual-i müşkülün muammasını bir elçi vasıtasıyla umum zîşuurlara açtırmak istemesine mukabil, en vâzıh bir surette ve en a’zamî bir derecede hakaik-i Kur’aniye vasıtasıyla o tılsımı açan ve o muammayı halleden, yine bilbedahe o zattır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0626-007",
            "type": "paragraph",
            "text": "Hem şu âlemin Sâni’-i Zülcelal’i, bütün güzel masnuatıyla kendini zîşuur olanlara tanıttırmak ve kıymetli nimetlerle kendini onlara sevdirmesi, bizzarure onun mukabilinde zîşuur olanlara marziyatı ve arzu-yu İlahiyelerini bir elçi vasıtasıyla bildirmesini istemesine mukabil, en a’lâ ve ekmel bir surette, Kur’an vasıtasıyla o marziyat ve arzuları beyan eden ve getiren, yine bilbedahe o zattır.",
            "lang": "tr"
        }
    ]
}