{
    "bookId": "sozler",
    "pageId": "sozler-0627",
    "pageIndex": 627,
    "sectionId": "sozler-section-098",
    "header": {
        "title": "Otuz Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0627-001",
            "type": "paragraph",
            "text": "Hem Rabbü’l-âlemîn, meyve-i âlem olan insana, âlemi içine alacak bir vüs’at-i istidat verdiğinden ve bir ubudiyet-i külliyeye müheyya ettiğinden ve hissiyatça kesrete ve dünyaya müptela olduğundan, bir rehber vasıtasıyla yüzlerini kesretten vahdete, fâniden bâkiye çevirmek istemesine mukabil; en a’zamî bir derecede, en eblağ bir surette, Kur’an vasıtasıyla en ahsen bir tarzda rehberlik eden ve risaletin vazifesini en ekmel bir tarzda îfa eden, yine bilbedahe o zattır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0627-002",
            "type": "paragraph",
            "text": "İşte mevcudatın en eşrefi olan zîhayat ve zîhayat içinde en eşref olan zîşuur ve zîşuur içinde en eşref olan hakiki insan ve hakiki insan içinde geçmiş vezaifi en a’zamî bir derecede, en ekmel bir surette îfa eden zat; elbette o mi’rac-ı azîm ile Kab-ı Kavseyn’e çıkacak, saadet-i ebediye kapısını çalacak, hazine-i rahmetini açacak, imanın hakaik-i gaybiyesini görecek, yine o olacaktır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0627-003",
            "type": "paragraph",
            "text": "Sâbian: Bilmüşahede şu masnuatta gayet güzel tahsinat, nihayet derecede süslü tezyinat vardır. Ve bilbedahe şöyle tahsinat ve tezyinat, onların Sâni’inde gayet şiddetli bir irade-i tahsin ve kasd-ı tezyin var olduğunu gösterir. Ve irade-i tahsin ve tezyin ise bizzarure o Sâni’de sanatına karşı kuvvetli bir rağbet ve kudsî bir muhabbet olduğunu gösterir. Ve masnuat içinde en câmi’ ve letaif-i sanatı birden kendinde gösteren ve bilen ve bildiren ve kendini sevdiren ve başka masnuattaki güzellikleri “Mâşâallah” deyip istihsan eden, bilbedahe o sanat-perver ve sanatını çok seven Sâni’in nazarında en ziyade mahbub, o olacaktır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0627-004",
            "type": "paragraph",
            "text": "İşte masnuatı yaldızlayan mezaya ve mehasine ve mevcudatı ışıklandıran letaif ve kemalâta karşı “Sübhanallah, Mâşâallah, Allahu ekber” diyerek semavatı çınlattıran ve Kur’an’ın nağamatıyla kâinatı velveleye verdiren, istihsan ve takdir ile tefekkür ve teşhir ile zikir ve tevhid ile berr ve bahri cezbeye getiren yine bilmüşahede o zattır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0627-005",
            "type": "paragraph",
            "text": "İşte böyle bir zat ki اَلسَّبَبُ كَالْفَاعِلِ sırrınca bütün ümmetin işlediği hasenatın bir misli, onun kefe-i mizanında bulunan ve umum ümmetinin salavatı, onun manevî kemalâtına imdat veren ve risaletinde gördüğü vezaifin netaicini ve manevî ücretleriyle beraber rahmet ve muhabbet-i İlahiyenin nihayetsiz feyzine mazhar olan bir zat, elbette mi’rac merdiveniyle cennete, Sidretü’l-münteha’ya, arşa ve Kab-ı Kavseyn’e kadar gitmek, ayn-ı hak, nefs-i hakikat ve mahz-ı hikmettir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0627-006",
            "type": "paragraph",
            "text": "İkinci Müşkül: Ey makam-ı istima’daki insan! Şu ikinci işkâl ettiğin hakikat o kadar derindir, o kadar yüksektir ki akıl ona ne ulaşır ne de yanaşır; illâ nur-u iman ile görünür. Fakat bazı temsilat ile o hakikatin vücudu, fehme takrib edilir. Öyle ise bir nebze takribe çalışacağız.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0627-007",
            "type": "paragraph",
            "text": "İşte şu kâinata nazar-ı hikmetle bakıldığı vakit, azîm bir şecere manasında görünür. Ve şecerenin nasıl dalları, yaprakları, çiçekleri, meyveleri vardır. Şu şecere-i hilkatin de bir şıkkı olan âlem-i süflînin; anâsır dalları, nebatat ve eşcar yaprakları, hayvanat çiçekleri, insan meyveleri hükmünde görünür. Sâni’-i Zülcelal’in ağaçlar hakkında cari olan bir kanunu, elbette şu şecere-i a’zamda da cari olmak, mukteza-yı ism-i Hakîm’dir. Öyle ise mukteza-yı hikmet, şu şecere-i hilkatin de bir çekirdekten yapılmasıdır. Hem öyle bir çekirdek ki âlem-i cismanîden başka, sair âlemlerin numunesini ve esasatını câmi’ olsun. Çünkü binler muhtelif âlemleri tazammun eden kâinatın çekirdek-i aslîsi ve menşei, kuru bir madde olamaz.",
            "lang": "tr"
        }
    ]
}