{
    "bookId": "sozler",
    "pageId": "sozler-0628",
    "pageIndex": 628,
    "sectionId": "sozler-section-098",
    "header": {
        "title": "Otuz Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0628-001",
            "type": "paragraph",
            "text": "Madem şu şecere-i kâinattan daha evvel, o neviden başka şecere yok. Öyle ise ona menşe ve çekirdek hükmünde olan mana ve nur, elbette yine şecere-i kâinatta bir meyve libasının giydirilmesi, yine Hakîm isminin muktezasıdır. Çünkü çekirdek daima çıplak olamaz. Madem evvel-i fıtratta meyve libasını giymemiş. Elbette, âhirde o libası giyecektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0628-002",
            "type": "paragraph",
            "text": "Madem o meyve insandır. Ve madem insan içinde sâbıkan ispat edildiği üzere, en meşhur meyve ve en muhteşem semere ve umumun nazar-ı dikkatini celbeden ve arzın nısfını ve beşerin humsunun nazarını kendine hasreden ve mehasin-i maneviyesi ile âlemi, ya nazar-ı muhabbet veya hayretle kendine baktıran meyve ise Zat-ı Muhammediye aleyhissalâtü vesselâmdır. Elbette kâinatın teşekkülüne çekirdek olan nur, onun zatında cismini giyerek en âhir bir meyve suretinde görünecektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0628-003",
            "type": "paragraph",
            "text": "Ey müstemi! Şu acib kâinat-ı azîme, bir insanın cüz’î mahiyetinden halk olunmasını istib’ad etme. Bir nevi âlem gibi olan muazzam çam ağacını, buğday tanesi kadar bir çekirdekten halk eden Kadîr-i Zülcelal, şu kâinatı “Nur-u Muhammedî”den aleyhissalâtü vesselâm nasıl halk etmesin veya edemesin?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0628-004",
            "type": "paragraph",
            "text": "İşte şecere-i kâinat, şecere-i tûba gibi gövdesi ve kökü yukarıda, dalları aşağıda olduğu için; aşağıdaki meyve makamından, tâ çekirdek-i aslî makamına kadar, nurani bir hayt-ı münasebet var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0628-005",
            "type": "paragraph",
            "text": "İşte mi’rac, o hayt-ı münasebetin gılafı ve suretidir ki: Zat-ı Ahmediye aleyhissalâtü vesselâm, o yolu açmış; velayetiyle gitmiş, risaletiyle dönmüş ve kapıyı da açık bırakmış. Arkasındaki evliya-i ümmeti, ruh ve kalp ile o cadde-i nuranide, mi’rac-ı Nebevînin gölgesinde seyr ü sülûk edip istidatlarına göre makamat-ı âliyeye çıkıyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0628-006",
            "type": "paragraph",
            "text": "Hem sâbıkan ispat edildiği üzere şu kâinatın Sâni’i, birinci işkâlin cevabında gösterilen makasıd için şu kâinatı, bir saray suretinde yapmış ve tezyin etmiştir. O makasıdın medarı, Zat-ı Ahmediye (asm) olduğu için kâinattan evvel Sâni’-i kâinat’ın nazar-ı inayetinde olması ve en evvel tecellisine mazhar olmak lâzım geliyor. Çünkü bir şeyin neticesi, semeresi; evvel düşünülür. Demek vücuden en âhir, manen de en evveldir. Halbuki Zat-ı Ahmediye (asm) hem en mükemmel meyve hem bütün meyvelerin medar-ı kıymeti ve bütün maksatların medar-ı zuhuru olduğundan en evvel tecelli-i icada mazhar, onun nuru olmak lâzım gelir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0628-007",
            "type": "paragraph",
            "text": "Üçüncü Müşkülün o kadar geniştir ki bizim gibi dar zihinli insanlar, istiab ve ihata edemez. Fakat uzaktan uzağa bakabiliriz.",
            "lang": "tr"
        }
    ]
}