{
    "bookId": "sozler",
    "pageId": "sozler-0629",
    "pageIndex": 629,
    "sectionId": "sozler-section-098",
    "header": {
        "title": "Otuz Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0629-001",
            "type": "paragraph",
            "text": "Evet, âlem-i süflînin manevî tezgâhları ve küllî kanunları, avâlim-i ulviyededir. Ve mahşer-i masnuat olan küre-i arzın hadsiz mahlukatının netaic-i a’malleri ve cin ve insin semerat-ı ef’alleri, yine avâlim-i ulviyede temessül eder. Hattâ hasenat cennetin meyveleri suretine, seyyiat ise cehennemin zakkumları şekline girdikleri, pek çok emarat ve pek çok rivayatın şehadeti ile ve hikmet-i kâinatın ve ism-i Hakîm’in iktizasıyla beraber, Kur’an-ı Hakîm’in işaratı gösteriyor. Evet, zeminin yüzünde kesret o kadar intişar etmiş ve hilkat o kadar teşaub etmiş ki bütün kâinatta münteşir umum masnuatın pek çok fevkinde ecnas-ı mahlukat ve esnaf-ı masnuat, küre-i zeminde bulunur, değişir; daima dolup boşalır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0629-002",
            "type": "paragraph",
            "text": "İşte şu cüz’iyat ve kesretin menbaları, madenleri elbette küllî kanunlar ve küllî tecelliyat-ı esmaiyedir ki o küllî kanunlar, o küllî tecelliler ve o muhit esmaların mazharları da bir derece basit ve safi ve her biri bir âlemin arşı ve sakfı ve bir âlemin merkez-i tasarrufu hükmünde olan semavattır ki o âlemlerin birisi de Sidretü’l-münteha’daki cennetü’l-me’vadır. Yerdeki tesbihat ve tahmidat, o cennetin meyveleri suretinde (Muhbir-i Sadık’ın ihbarıyla) temessül ettiği sabittir. İşte bu üç nokta gösteriyorlar ki: Yerde olan netaic ve semeratın mahzenleri oralardadır ve mahsulatı o tarafa gider.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0629-003",
            "type": "paragraph",
            "text": "Deme ki: Havaî bir “Elhamdülillah” kelimem, nasıl mücessem bir meyve-i cennet olur?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0629-004",
            "type": "paragraph",
            "text": "Çünkü sen gündüz uyanık iken güzel bir söz söylersin, bazen rüyada güzel bir elma şeklinde yersin. Gündüz çirkin bir sözün, gecede acı bir şey suretinde yutarsın. Bir gıybet etsen murdar bir et suretinde sana yedirirler. Öyle ise şu dünya uykusunda söylediğin güzel sözlerin ve çirkin sözlerin, meyveler suretinde uyanık âlemi olan âlem-i âhirette yersin ve yemesini istib’ad etmemelisin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0629-005",
            "type": "paragraph",
            "text": "Dördüncü Esas",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0629-006",
            "type": "paragraph",
            "text": "Mi’racın semeratı ve faydası nedir?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0629-007",
            "type": "paragraph",
            "text": "Elcevap: Şu şecere-i tûba-i maneviye olan mi’racın beş yüzden fazla meyvelerinden numune olarak yalnız beş tanesini zikredeceğiz.",
            "lang": "tr"
        }
    ]
}