{
    "bookId": "sozler",
    "pageId": "sozler-0630",
    "pageIndex": 630,
    "sectionId": "sozler-section-098",
    "header": {
        "title": "Otuz Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0630-001",
            "type": "paragraph",
            "text": "Birinci Meyve: Erkân-ı imaniyenin hakaikini göz ile görüp melaikeyi, cenneti, âhireti, hattâ Zat-ı Zülcelal’i göz ile müşahede etmek; kâinata ve beşere öyle bir hazine ve bir nur-u ezelî ve ebedî bir hediye getirmiştir ki şu kâinatı, perişan ve fâni ve karmakarışık bir vaziyet-i mevhumeden çıkarıp, o nur ve o meyve ile o kâinatı kudsî mektubat-ı Samedaniye, güzel âyine-i cemal-i Zat-ı Ehadiye vaziyeti olan hakikatini göstermiş. Kâinatı ve bütün zîşuuru sevindirip mesrur etmiş.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0630-002",
            "type": "paragraph",
            "text": "Hem o nur ve o meyve ile beşeri müşevveş, perişan, âciz, fakir, hâcatı hadsiz, a’dası nihayetsiz ve fâni, bekasız bir vaziyet-i dalaletkâraneden o insanı o nur, o meyve-i kudsiye ile ahsen-i takvimde bir mu’cize-i kudret-i Samedaniyesi ve mektubat-ı Samedaniyenin bir nüsha-i câmiası ve Sultan-ı ezel ve ebed’in bir muhatabı, bir abd-i hâssı, kemalâtının istihsancısı, halili ve cemalinin hayretkârı, habibi ve cennet-i bâkiyesine namzet bir misafir-i azizi suret-i hakikisinde göstermiş. İnsan olan bütün insanlara, nihayetsiz bir sürur, hadsiz bir şevk vermiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0630-003",
            "type": "paragraph",
            "text": "İkinci Meyve: Sâni’-i mevcudat ve Sahib-i kâinat ve Rabbü’l-âlemîn olan Hâkim-i ezel ve ebed’in marziyat-ı Rabbaniyesi olan İslâmiyet’in –başta namaz olarak– esasatını, cin ve inse hediye getirmiştir ki o marziyatı anlamak, o kadar merak-âver ve saadet-averdir ki tarif edilmez. Çünkü herkes, büyükçe bir veliyy-i nimet, yahut muhsin bir padişahının uzaktan arzularını anlamaya ne kadar arzukeş ve anlasa ne kadar memnun olur. Temenni eder ki: “Keşke bir vasıta-i muhabere olsa idi doğrudan doğruya o zat ile konuşsa idim. Benden ne istiyor, anlasa idim. Benden onun hoşuna gideni bilse idim.” der.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0630-004",
            "type": "paragraph",
            "text": "Acaba bütün mevcudat kabza-i tasarrufunda ve bütün mevcudattaki cemal ve kemalât, onun cemal ve kemaline nisbeten zayıf bir gölge ve her anda nihayetsiz cihetlerle ona muhtaç ve nihayetsiz ihsanlarına mazhar olan beşer, ne derece onun marziyatını ve arzularını anlamak hususunda hâhişger ve merak-âver olması lâzım olduğunu anlarsın.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0630-005",
            "type": "paragraph",
            "text": "İşte Zat-ı Ahmediye (asm) yetmiş bin perde arkasında o Sultan-ı ezel ve ebed’in marziyatını doğrudan doğruya mi’rac semeresi olarak hakkalyakîn işitip, getirip beşere hediye etmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0630-006",
            "type": "paragraph",
            "text": "Evet beşer, kamerdeki hali anlamak için ne kadar merak eder ki biri gidip, dönüp haber verse. Hem ne kadar fedakârlık gösterir. Eğer anlasa ne kadar hayret ve meraka düşer. Halbuki kamer, öyle bir Mâlikü’l-mülk’ün memleketinde geziyor ki kamer, bir sinek gibi küre-i arzın etrafında pervaz eder. Küre-i arz, pervane gibi şemsin etrafında uçar. Şems, binler lambalar içinde bir lambadır ki o Mâlikü’l-mülki Zülcelal’in bir misafirhanesinde mumdarlık eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0630-007",
            "type": "paragraph",
            "text": "İşte Zat-ı Ahmediye (asm) öyle bir Zat-ı Zülcelal’in şuunatını ve acayib-i sanatını ve âlem-i bekada hazain-i rahmetini görmüş, gelmiş, beşere söylemiş. İşte beşer, bu zatı kemal-i merak ve hayret ve muhabbetle dinlemezse, ne kadar hilaf-ı akıl ve hikmetle hareket ettiğini anlarsın.",
            "lang": "tr"
        }
    ]
}