{
    "bookId": "sozler",
    "pageId": "sozler-0631",
    "pageIndex": 631,
    "sectionId": "sozler-section-098",
    "header": {
        "title": "Otuz Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0631-001",
            "type": "paragraph",
            "text": "Üçüncü Meyve: Saadet-i ebediyenin definesini görüp, anahtarını alıp getirmiş; cin ve inse hediye etmiştir. Evet, mi’rac vasıtasıyla ve kendi gözüyle cenneti görmüş ve Rahman-ı Zülcemal’in rahmetinin bâki cilvelerini müşahede etmiş ve saadet-i ebediyeyi kat’iyen hakkalyakîn anlamış, saadet-i ebediyenin vücudunun müjdesini cin ve inse hediye etmiştir ki bîçare cin ve ins, kararsız bir dünyada ve zelzele-i zeval ve firak içindeki mevcudatı, seyl-i zaman ve harekât-ı zerrat ile adem ve firak-ı ebedî denizine döküldüğü olan vaziyet-i mevhume-i can-hıraşanede oldukları hengâmda; şöyle bir müjde, ne kadar kıymettar olduğu ve idam-ı ebedî ile kendilerini mahkûm zanneden fâni cin ve insin kulağında öyle bir müjde, ne kadar saadet-aver olduğu tarif edilmez. Bir adama, idam edileceği anda, onun affıyla kurb-u şahanede bir saray verilse, ne kadar sürura sebeptir. Bütün cin ve ins adedince böyle sürurları topla, sonra bu müjdeye kıymet ver.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0631-002",
            "type": "paragraph",
            "text": "Dördüncü Meyve: Rü’yet-i cemalullah meyvesini kendi aldığı gibi o meyvenin her mü’mine dahi mümkün olduğunu, cin ve inse hediye getirmiştir ki o meyve, ne derece leziz ve hoş ve güzel bir meyve olduğunu bununla kıyas edebilirsin. Yani her kalp sahibi bir insan; zîcemal, zîkemal, zîihsan bir zatı sever. Ve o sevmek dahi cemal ve kemal ve ihsanın derecatına nisbeten tezayüd eder, perestiş derecesine gelir, canını feda eder derecede muhabbet bağlar. Yalnız bir defa görmesine, dünyasını feda etmek derecesine çıkar. Halbuki bütün mevcudattaki cemal ve kemal ve ihsan, onun cemal ve kemal ve ihsanına nisbeten; küçük birkaç lemaatın, güneşe nisbeti gibi de olmaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0631-003",
            "type": "paragraph",
            "text": "Demek, nihayetsiz bir muhabbete lâyık ve nihayetsiz rü’yete ve nihayetsiz bir iştiyaka elyak bir Zat-ı Zülcelali ve’l-kemal’in saadet-i ebediyede rü’yetine muvaffak olması, ne kadar saadet-aver ve medar-ı sürur ve hoş ve güzel bir meyve olduğunu insan isen anlarsın.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0631-004",
            "type": "paragraph",
            "text": "Beşinci Meyve: İnsan kâinatın kıymettar bir meyvesi ve Sâni’-i kâinat’ın nazdar sevgilisi olduğu, mi’rac ile anlaşılmış ve o meyveyi cin ve inse getirmiştir. Küçük bir mahluk, zayıf bir hayvan ve âciz bir zîşuur olan insanı, o meyve ile o kadar yüksek bir makama çıkarır ki kâinatın bütün mevcudatı üstünde bir makam-ı fahir veriyor. Ve öyle bir sevinç ve sürur-u mesudiyetkârane veriyor ki tasvir edilmez. Çünkü âdi bir nefere denilse: “Sen müşir oldun.” Ne kadar memnun olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0631-005",
            "type": "paragraph",
            "text": "Halbuki fâni, âciz bir hayvan-ı nâtık, zeval ve firak sillesini daima yiyen bîçare insana; birden ebedî, bâki bir cennette, Rahîm ve Kerîm bir Rahman’ın rahmetinde ve hayal süratinde, ruhun vüs’atinde, aklın cevelanında, kalbin bütün arzularında, mülk ve melekûtunda tenezzühe, seyerana ve cevelana muvaffak olduğun gibi saadet-i ebediyede rü’yet-i cemaline de muvaffak olursun denildiği vakit, insaniyeti sukut etmemiş bir insan, ne kadar derin ve ciddi bir sevinç ve süruru kalbinde hissedeceğini tahayyül edebilirsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0631-006",
            "type": "paragraph",
            "text": "Şimdi makam-ı istima’da olan zata deriz ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0631-007",
            "type": "paragraph",
            "text": "İlhad gömleğini yırt, at. Mü’min kulağını geçir ve müslim gözlerini tak. Sana iki küçük temsil ile bir iki meyvenin derece-i kıymetini göstereceğiz.",
            "lang": "tr"
        }
    ]
}