{
    "bookId": "sozler",
    "pageId": "sozler-0632",
    "pageIndex": 632,
    "sectionId": "sozler-section-098",
    "header": {
        "title": "Otuz Birinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0632-001",
            "type": "paragraph",
            "text": "Mesela: Senin ile biz beraber bir memlekette bulunuyoruz. Görüyoruz ki her şey bize ve birbirine düşman ve bize yabancı, her taraf müthiş cenazelerle dolu, işitilen sesler yetimlerin ağlayışı, mazlumların vaveylâsıdır. İşte biz, şöyle bir vaziyette olduğumuz vakitte; biri gitse, o memleketin padişahından bir müjde getirse, o müjde ile bize yabancı olanlar ahbap şekline girse düşman gördüğümüz kimseler, kardeşler suretine dönse o müthiş cenazeler, huşû ve huzûda, zikir ve tesbihte birer ibadetkâr şeklinde görünse o yetimane ağlayışlar, senakârane “yaşasın”lar hükmüne girse ve o ölümler ve o soymaklar, garatlar terhisat suretine dönse kendi sürurumuz ile beraber, herkesin süruruna müşterek olsak; o müjde ne kadar mesrurane olduğunu elbette anlarsın.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0632-002",
            "type": "paragraph",
            "text": "İşte mi’rac-ı Ahmediyenin (asm) bir meyvesi olan nur-u imandan evvel, şu kâinatın mevcudatı, nazar-ı dalaletle bakıldığı vakit; yabancı, muzır, müz’iç, muvahhiş ve dağ gibi cirmler birer müthiş cenaze, ecel herkesin başını kesip adem-âbâd kuyusuna atar. Bütün sadâlar, firak ve zevalden gelen vaveylâlar olduğu halde, dalaletin öyle tasvir ettiği hengâmda; meyve-i mi’rac olan hakaik-i erkân-ı imaniye nasıl mevcudatı sana kardeş, dost ve Sâni’-i Zülcelal’ine zâkir ve müsebbih; ve mevt ve zeval, bir nevi terhis ve vazifeden âzad etmek; ve sadâlar, birer tesbihat hakikatinde olduğunu sana gösterir. Bu hakikati tamam görmek istersen İkinci ve Sekizinci Sözlere bak.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0632-003",
            "type": "paragraph",
            "text": "İkinci Temsil: Senin ile biz, sahra-yı kebir gibi bir mevkideyiz. Kum denizi fırtınasında, gece o kadar karanlık olduğundan elimizi bile göremiyoruz. Kimsesiz, hâmisiz, aç ve susuz, meyus ve ümitsiz bir vaziyette olduğumuz dakikada, birden bir zat, o karanlık perdesinden geçip; sonra gelip, bir otomobil hediye getirse ve bizi bindirse, birden cennet-misal bir yerde istikbalimiz temin edilmiş, gayet merhametkâr bir hâmimiz bulunmuş, yiyecek ve içecek ihzar edilmiş bir yerde bizi koysa ne kadar memnun oluruz, bilirsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0632-004",
            "type": "paragraph",
            "text": "İşte o sahra-yı kebir, bu dünya yüzüdür. O kum denizi, bu hâdisat içinde harekât-ı zerrat ve seyl-i zaman tahrikiyle çalkanan mevcudat ve bîçare insandır. Her insan, endişesiyle kalbi dağdar olan istikbali; müthiş zulümat içinde, nazar-ı dalaletle görüyor. Feryadını işittirecek kimseyi bilmiyor. Nihayetsiz aç, nihayetsiz susuzdur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0632-005",
            "type": "paragraph",
            "text": "İşte semere-i mi’rac olan marziyat-ı İlahiye ile şu dünya, gayet kerîm bir zatın misafirhanesi, insanlar dahi onun misafirleri, memurları, istikbal dahi cennet gibi güzel, rahmet gibi şirin ve saadet-i ebediye gibi parlak göründüğü vakit; ne kadar hoş, güzel, şirin bir meyve olduğunu anlarsın.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0632-006",
            "type": "paragraph",
            "text": "Makam-ı istima’da olan zat diyor ki: “Cenab-ı Hakk’a yüz binler hamd ve şükür olsun ki ilhaddan kurtuldum, tevhide girdim, tamamıyla inandım ve kemal-i imanı kazandım.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0632-007",
            "type": "paragraph",
            "text": "Biz de deriz: Ey kardeş! Seni tebrik ediyoruz. Cenab-ı Hak bizleri, Resul-i Ekrem aleyhissalâtü vesselâmın şefaatine mazhar etsin, âmin!",
            "lang": "tr"
        }
    ]
}