{
    "bookId": "sozler",
    "pageId": "sozler-0634",
    "pageIndex": 634,
    "sectionId": "sozler-section-099",
    "header": {
        "title": "ON DOKUZUNCU VE OTUZ BİRİNCİ SÖZLERİN ZEYLİ",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0634-header",
            "type": "heading",
            "text": "ON DOKUZUNCU VE OTUZ BİRİNCİ SÖZLERİN ZEYLİ",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0634-001",
            "type": "paragraph",
            "text": "“Şakk-ı kamer” mu’cizesine dairdir",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0634-002",
            "type": "paragraph",
            "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0634-003",
            "type": "paragraph",
            "text": "اِقْتَرَبَتِ السَّاعَةُ وَ انْشَقَّ الْقَمَرُ ۞ وَاِنْ يَرَوْا اٰيَةً يُعْرِضُوا وَ يَقُولُوا سِحْرٌ مُسْتَمِرٌّ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0634-004",
            "type": "paragraph",
            "text": "Kamer gibi parlak bir mu’cize-i Ahmediye (asm) olan inşikak-ı kameri, evham-ı fâside ile inhisafa uğratmak isteyen feylesoflar ve onların muhakemesiz mukallidleri diyorlar ki: “Eğer inşikak-ı kamer vuku bulsa idi umum âleme malûm olurdu. Bütün tarih-i beşerin nakletmesi lâzım gelirdi.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0634-005",
            "type": "paragraph",
            "text": "Elcevap: İnşikak-ı kamer, dava-yı nübüvvete delil olmak için o davayı işiten ve inkâr eden hazır bir cemaate, gecede, vakt-i gaflette âni olarak gösterildiğinden hem ihtilaf-ı metali’ ve sis ve bulutlar gibi rü’yete mani esbabın vücuduyla beraber, o zamanda medeniyet taammüm etmediğinden ve hususi kaldığından ve tarassudat-ı semaviye pek az olduğundan bütün etraf-ı âlemde görülmek, umum tarihlere geçmek, elbette lâzım değildir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0634-006",
            "type": "paragraph",
            "text": "Şakk-ı kamer yüzünden bu evham bulutlarını dağıtacak çok noktalardan şimdilik beş noktayı dinle:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0634-007",
            "type": "paragraph",
            "text": "Birinci Nokta: O zaman, o zemindeki küffarın gayet şedit derecede inatları tarihen malûm ve meşhur olduğu halde, Kur’an-ı Hakîm’in وَ انْشَقَّ الْقَمَرُ demesiyle şu vak’ayı umum âleme ihbar ettiği halde, Kur’an’ı inkâr eden o küffardan hiçbir kimse, şu âyetin tekzibine, yani ihbar ettiği şu vakıanın inkârına ağız açmamışlar. Eğer o zamanda o hâdise, o küffarca kat’î ve vaki bir hâdise olmasa idi, şu sözü serrişte ederek gayet dehşetli bir tekzibe ve Peygamber’in (asm) iptal-i davasına hücum göstereceklerdi.",
            "lang": "ar"
        }
    ]
}