{
    "bookId": "sozler",
    "pageId": "sozler-0635",
    "pageIndex": 635,
    "sectionId": "sozler-section-099",
    "header": {
        "title": "ON DOKUZUNCU VE OTUZ BİRİNCİ SÖZLERİN ZEYLİ",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0635-001",
            "type": "paragraph",
            "text": "Halbuki şu vak’aya dair siyer ve tarih, o vak’a ile münasebettar küffarın adem-i vukuuna dair hiçbir şeyini nakletmemişlerdir. Yalnız وَ يَقُولُوا سِحْرٌ مُسْتَمِرٌّ âyetinin beyan ettiği gibi tarihçe menkul olan şudur ki: O hâdiseyi gören küffar “Sihirdir.” demişler ve “Bize sihir gösterdi. Eğer sair taraflardaki kervan ve kafileler görmüşlerse hakikattir. Yoksa bize sihir etmiş.” demişler. Sonra sabahleyin Yemen ve başka taraflardan gelen kafileler ihbar ettiler ki: “Böyle bir hâdiseyi gördük.” Sonra küffar, Fahr-i Âlem (asm) hakkında –hâşâ– “Yetim-i Ebu Talib’in sihri semaya da tesir etti.” dediler.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0635-002",
            "type": "paragraph",
            "text": "İkinci Nokta: Sa’d-ı Taftazanî gibi eâzım-ı muhakkikînin ekseri demişler ki: İnşikak-ı kamer; parmaklarından su akması umum bir orduya su içirmesi, camide hutbe okurken dayandığı kuru direğin müfarakat-ı Ahmediyeden (asm) ağlaması umum cemaatin işitmesi gibi mütevatirdir. Yani öyle tabakadan tabakaya bir cemaat-i kesîre nakletmiştir ki kizbe ittifakları muhaldir. “Hâle” gibi meşhur bir kuyruklu yıldızın bin sene evvel çıkması gibi mütevatirdir. Görmediğimiz Serendip Adası’nın vücudu gibi tevatürle vücudu kat’îdir, demişler. İşte böyle gayet kat’î ve şuhudî mesailde teşkikat-ı vehmiye yapmak, akılsızlıktır. Yalnız muhal olmamak kâfidir. Halbuki şakk-ı kamer, bir volkanla inşikak eden bir dağ gibi mümkündür.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0635-003",
            "type": "paragraph",
            "text": "Üçüncü Nokta: Mu’cize, dava-yı nübüvvetin ispatı için münkirleri ikna etmek içindir, icbar için değildir. Öyle ise dava-yı nübüvveti işitenler için ikna edecek bir derecede mu’cize göstermek lâzımdır. Sair taraflara göstermek veyahut icbar derecesinde bir bedahetle izhar etmek, Hakîm-i Zülcelal’in hikmetine münafî olduğu gibi sırr-ı teklife dahi muhaliftir. Çünkü “Akla kapı açmak, ihtiyarı elinden almamak” sırr-ı teklif iktiza ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0635-004",
            "type": "paragraph",
            "text": "Eğer Fâtır-ı Hakîm inşikak-ı kameri, feylesofların hevesatına göre bütün âleme göstermek için bir iki saat öyle bıraksa idi ve beşerin umum tarihlerine geçse idi o vakit sair hâdisat-ı semaviye gibi; ya dava-yı nübüvvete delil olmazdı, risalet-i Ahmediyeye (asm) hususiyeti kalmazdı veyahut bedahet derecesinde öyle bir mu’cize olacaktı ki aklı icbar edecek, aklın ihtiyarını elinden alacak, ister istemez nübüvveti tasdik edecek. Ebucehil gibi kömür ruhlu, Ebubekir-i Sıddık gibi elmas ruhlu adamlar bir seviyede kalıp sırr-ı teklif zayi olacaktı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0635-005",
            "type": "paragraph",
            "text": "İşte bu sır içindir ki hem âni hem gece hem vakt-i gaflet hem ihtilaf-ı metali’, sis ve bulut gibi sair mevanii perde ederek umum âleme gösterilmedi veyahut tarihlere geçirilmedi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0635-006",
            "type": "paragraph",
            "text": "Dördüncü Nokta: Şu hâdise, gece vakti herkes gaflette iken âni bir surette vuku bulduğundan etraf-ı âlemde elbette görülmeyecek. Bazı efrada görünse de gözüne inanmayacak. İnandırsa da elbette böyle mühim bir hâdise, haber-i vâhid ile tarihlere bâki bir sermaye olmayacak.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0635-007",
            "type": "paragraph",
            "text": "Bazı kitaplarda: “Kamer, iki parça olduktan sonra yere inmiş.” ilâvesi ise ehl-i tahkik reddetmişler. “Şu mu’cize-i bâhireyi kıymetten düşürmek niyetiyle, belki bir münafık ilhak etmiş.” demişler.",
            "lang": "tr"
        }
    ]
}