{
    "bookId": "sozler",
    "pageId": "sozler-0636",
    "pageIndex": 636,
    "sectionId": "sozler-section-099",
    "header": {
        "title": "ON DOKUZUNCU VE OTUZ BİRİNCİ SÖZLERİN ZEYLİ",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0636-001",
            "type": "paragraph",
            "text": "Hem mesela o vakit, cehalet sisiyle muhat İngiltere, İspanya’da yeni gurûb; Amerika’da gündüz; Çin’de, Japonya’da sabah olduğu gibi başka yerlerde başka esbab-ı maniaya binaen elbette görülmeyecek. Şimdi bu akılsız muterize bak, diyor ki: “İngiltere, Çin, Japon, Amerika gibi akvamın tarihleri bundan bahsetmiyor. Öyle ise vuku bulmamış.” Bin nefrin onun gibi Avrupa kâselislerinin başına…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0636-002",
            "type": "paragraph",
            "text": "Beşinci Nokta: İnşikak-ı kamer, kendi kendine bazı esbaba binaen vuku bulmuş, tesadüfî, tabiî bir hâdise değil ki âdi ve tabiî kanunlarına tatbik edilsin. Belki şems ve kamerin Hâlık-ı Hakîm’i, resulünün risaletini tasdik ve davasını tenvir için hârikulâde olarak o hâdiseyi îka etmiştir. Sırr-ı irşad ve sırr-ı teklif ve hikmet-i risaletin iktizasıyla, hikmet-i rububiyetin istediği insanlara ilzam-ı hüccet için gösterilmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0636-003",
            "type": "paragraph",
            "text": "O sırr-ı hikmetin iktiza etmedikleri, istemedikleri ve dava-yı nübüvveti henüz işitmedikleri aktar-ı zemindeki insanlara göstermemek için sis ve bulut ve ihtilaf-ı metali’ haysiyetiyle; bazı memleketin kameri daha çıkmaması ve bazıların güneşleri çıkması ve bir kısmının sabahı olması ve bir kısmının güneşi yeni gurûb etmesi gibi o hâdiseyi görmeye mani pek çok esbaba binaen gösterilmemiş.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0636-004",
            "type": "paragraph",
            "text": "Eğer umum onlara dahi gösterilse idi o halde ya işaret-i Ahmediyenin (asm) neticesi ve mu’cize-i nübüvvet olarak gösterilecekti; o vakit risaleti, bedahet derecesine çıkacaktı. Herkes tasdike mecbur olurdu, aklın ihtiyarı kalmazdı. İman ise aklın ihtiyarıyladır. Sırr-ı teklif zayi olurdu. Eğer sırf bir hâdise-i semaviye olarak gösterilse idi risalet-i Ahmediye (asm) ile münasebeti kesilirdi ve onunla hususiyeti kalmazdı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0636-005",
            "type": "paragraph",
            "text": "Elhasıl: Şakk-ı kamerin imkânında şüphe kalmadı. Kat’î ispat edildi. Şimdi vukuuna delâlet eden çok bürhanlarından altısına (Hâşiye[1]) işaret ederiz. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0636-006",
            "type": "paragraph",
            "text": "Ehl-i adalet olan sahabelerin vukuuna icmaı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0636-007",
            "type": "paragraph",
            "text": "Ve ehl-i tahkik umum müfessirlerin وَ انْشَقَّ الْقَمَرُ tefsirinde onun vukuuna ittifakı.",
            "lang": "ar"
        }
    ]
}