{
    "bookId": "sozler",
    "pageId": "sozler-0637",
    "pageIndex": 637,
    "sectionId": "sozler-section-099",
    "header": {
        "title": "ON DOKUZUNCU VE OTUZ BİRİNCİ SÖZLERİN ZEYLİ",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0637-001",
            "type": "paragraph",
            "text": "Ve ehl-i rivayet-i sadıka bütün muhaddisînin pek çok senetlerle ve muhtelif tarîklerle vukuunu nakletmesi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0637-002",
            "type": "paragraph",
            "text": "Ve ehl-i keşif ve ilham bütün evliya ve sıddıkînin şehadeti.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0637-003",
            "type": "paragraph",
            "text": "Ve ilm-i kelâmın meslekçe birbirinden çok uzak olan imamların ve mütebahhir ulemanın tasdiki.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0637-004",
            "type": "paragraph",
            "text": "Ve nass-ı kat’î ile dalalet üzerine icmaları vaki olmayan ümmet-i Muhammediyenin (asm) o vak’ayı telakki-i bi’l-kabul etmesi, güneş gibi inşikak-ı kameri ispat eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0637-005",
            "type": "paragraph",
            "text": "Elhasıl: Buraya kadar tahkik namına ve hasmı ilzam hesabına idi. Bundan sonraki cümleler, hakikat namına ve iman hesabınadır. Evet tahkik öyle dedi, hakikat ise diyor ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0637-006",
            "type": "paragraph",
            "text": "Sema-yı risaletin kamer-i müniri olan Hâtem-i Divan-ı Nübüvvet, nasıl ki mahbubiyet derecesine çıkan ubudiyetindeki velayetin keramet-i uzması ve mu’cize-i kübrası olan mi’rac ile yani bir cism-i arzı semavatta gezdirmekle semavatın sekenesine ve âlem-i ulvi ehline rüçhaniyeti ve mahbubiyeti gösterildi ve velayetini ispat etti.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0637-007",
            "type": "paragraph",
            "text": "Öyle de arza bağlı, semaya asılı olan kameri, bir arzlının işaretiyle iki parça ederek arzın sekenesine, o arzlının risaletine öyle bir mu’cize gösterildi ki Zat-ı Ahmediye (asm) kamerin açılmış iki nurani kanadı gibi risalet ve velayet gibi iki nurani kanadıyla, iki ziyadar cenah ile evc-i kemalâta uçmuş; tâ Kab-ı Kavseyn’e çıkmış hem ehl-i semavat hem ehl-i arza medar-ı fahir olmuştur.",
            "lang": "tr"
        }
    ]
}