{
    "bookId": "sozler",
    "pageId": "sozler-0641",
    "pageIndex": 641,
    "sectionId": "sozler-section-101",
    "header": {
        "title": "Otuz İkinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0641-001",
            "type": "paragraph",
            "text": "Bütün tabiat-perest, esbab-perest ve müşrik gibi umum enva-ı ehl-i şirkin ve küfrün ve dalaletin tevehhüm ettikleri şeriklerin namına bir şahıs farz ediyoruz ki o şahs-ı farazî, mevcudat-ı âlemden bir şeye Rab olmak istiyor ve hakiki mâlik olmak dava etmektedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0641-002",
            "type": "paragraph",
            "text": "İşte o müddeî, evvela mevcudatın en küçüğü olan bir zerreye rast gelir. Ona Rab ve hakiki mâlik olmakta olduğunu zerreye, tabiat lisanıyla, felsefe diliyle söyler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0641-003",
            "type": "paragraph",
            "text": "O zerre dahi hakikat lisanıyla ve hikmet-i Rabbanî diliyle der ki: “Ben hadsiz vazifeleri görüyorum. Ayrı ayrı her masnua girip işliyorum. Bütün o vezaifi bana gördürecek, sende ilim ve kudret varsa hem benim gibi hadd ü hesaba gelmeyen zerrat içinde beraber gezip (Hâşiye[1]) iş görüyoruz. Eğer bütün emsalim o zerreleri de istihdam edip emir tahtına alacak bir hüküm ve iktidar sende varsa hem kemal-i intizam ile cüz olduğum mevcudlara, mesela kandaki küreyvat-ı hamraya hakiki mâlik ve mutasarrıf olabilirsen bana Rab olmak dava et; beni, Cenab-ı Hak’tan başkasına isnad et. Yoksa sus! Hem bana Rab olamadığın gibi müdahale dahi edemezsin. Çünkü vezaifimizde ve harekâtımızda o kadar mükemmel bir intizam var ki nihayetsiz bir hikmet ve muhit bir ilim sahibi olmayan bize parmak karıştıramaz. Eğer karışsa karıştıracak. Halbuki senin gibi camid, âciz ve kör ve iki eli tesadüf ve tabiat gibi iki körün elinde olan bir şahıs, hiçbir cihette parmak uzatamaz.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0641-004",
            "type": "paragraph",
            "text": "O müddeî, maddiyyunların dedikleri gibi dedi ki: “Öyle ise sen kendi kendine mâlik ol. Neden başkasının hesabına çalışmasını söylüyorsun?”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0641-005",
            "type": "paragraph",
            "text": "Zerre ona cevaben der: “Eğer güneş gibi bir dimağım ve ziyası gibi ihatalı bir ilmim ve harareti gibi şümullü bir kudretim ve ziyasındaki yedi renk gibi muhit duygularım ve gezdiğim her yere ve işlediğim her mevcuda müteveccih birer yüzüm ve bakar birer gözüm ve geçer birer sözüm bulunsa idi, belki senin gibi ahmaklık edip kendi kendime mâlik olduğumu dava ederdim. Haydi def’ol git, sen benden iş bulamazsın!”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0641-006",
            "type": "paragraph",
            "text": "İşte şeriklerin vekili, zerreden meyus olunca küreyvat-ı hamradan iş bulacağım, diye kandaki bir küreyvat-ı hamraya rast gelir. Ona esbab namına ve tabiat ve felsefe lisanıyla der ki: “Ben sana Rab ve mâlikim.” O küreyvat-ı hamra, yani yuvarlak kırmızı mevcud, ona hakikat lisanıyla ve hikmet-i İlahiye dili ile der: “Ben yalnız değilim. Eğer sikkemiz ve memuriyetimiz ve nizamatımız bir olan kan ordusundaki bütün emsalime mâlik olabilirsen hem gezdiğimiz ve kemal-i hikmetle istihdam olunduğumuz bütün hüceyrat-ı bedene mâlik olacak bir dakik hikmet ve azîm kudret, sende varsa göster ve gösterebilirsen belki senin davanda bir mana bulunabilir. Halbuki senin gibi sersem ve senin elindeki sağır tabiat ve kör kuvvetle, değil mâlik olmak belki zerre miktar karışamazsın. Çünkü bizdeki intizam o kadar mükemmeldir ki ancak her şeyi görür ve işitir ve bilir ve yapar bir zat bize hükmedebilir. Öyle ise sus! Vazifem o kadar mühim ve intizam o kadar mükemmeldir ki senin ile senin böyle karmakarışık sözlerine cevap vermeye vaktim yok.” der, onu tard eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0641-007",
            "type": "paragraph",
            "text": "Sonra onu kandıramadığı için o müddeî gider, bedendeki hüceyre tabir ettikleri menzilciğe rast gelir. Felsefe ve tabiat lisanıyla der: “Zerreye ve küreyvat-ı hamraya söz anlattıramadım, belki sen sözümü anlarsın. Çünkü sen, gayet küçük bir menzil gibi birkaç şeyden yapılmışsın. Öyle ise ben seni yapabilirim. Sen benim masnuum ve hakiki mülküm ol.” der.",
            "lang": "tr"
        }
    ]
}