{
    "bookId": "sozler",
    "pageId": "sozler-0642",
    "pageIndex": 642,
    "sectionId": "sozler-section-101",
    "header": {
        "title": "Otuz İkinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0642-001",
            "type": "paragraph",
            "text": "O hüceyre ona cevaben, hikmet ve hakikat lisanıyla der ki: “Ben çendan küçücük bir şeyim. Fakat pek büyük vazifelerim, pek ince münasebetlerim ve bedenin bütün hüceyratına ve heyet-i mecmuasına bağlı alâkalarım var. Ezcümle, evride ve şerayin damarlarına ve hassase ve muharrike âsablarına ve cazibe, dâfia, müvellide, musavvire gibi kuvvelere karşı derin ve mükemmel vazifelerim var. Eğer bütün bedeni, bütün damar ve âsab ve kuvveleri teşkil ve tanzim ve istihdam edecek bir kudret ve ilim sende varsa ve benim emsalim ve sanatça ve keyfiyetçe birbirimizin kardeşi olan bütün hüceyrat-ı bedeniyeye tasarruf edecek nâfiz bir kudret, şâmil bir hikmet, sende varsa göster, sonra ben seni yapabilirim diye dava et. Yoksa haydi git! Küreyvat-ı hamra, bana erzak getiriyorlar. Küreyvat-ı beyza da bana hücum eden hastalıklara mukabele ediyorlar. İşim var, beni meşgul etme. Hem senin gibi âciz, camid, sağır, kör bir şey, bize hiçbir cihetle karışamaz. Çünkü bizde o derece ince ve nazik ve mükemmel bir intizam (Hâşiye[2]) var ki eğer bize hükmeden bir Hakîm-i Mutlak ve Kadîr-i Mutlak ve Alîm-i Mutlak olmazsa intizamımız bozulur, nizamımız karışır.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0642-002",
            "type": "paragraph",
            "text": "Sonra o müddeî, onda da meyus oldu. Bir insanın bedenine rast gelir. Yine kör tabiat ve serseri felsefe lisanıyla (tabiiyyunun dedikleri gibi) der ki: “Sen benimsin, seni yapan benim. Veya sende hissem var.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0642-003",
            "type": "paragraph",
            "text": "Cevaben o beden-i insanî, hakikat ve hikmet diliyle ve intizamının lisan-ı haliyle der ki: “Eğer bütün emsalim ve yüzümüzdeki sikke-i kudret ve turra-i fıtrat bir olan bütün insanların bedenlerine hakiki mutasarrıf olacak bir kudret ve ilim sende varsa hem sudan ve havadan tut, tâ nebatat ve hayvanata kadar benim erzakımın mahzenlerine mâlik olacak bir servetin ve bir hâkimiyetin varsa hem ben kılıf olduğum gayet geniş ve yüksek olan ruh, kalp, akıl gibi letaif-i maneviyeyi benim gibi dar, süflî bir zarfta yerleştirerek, kemal-i hikmet ile istihdam edip ibadet ettirecek sende nihayetsiz bir kudret, hadsiz bir hikmet varsa göster, sonra “Ben seni yaptım.” de. Yoksa sus! Hem bendeki intizam-ı ekmelin şehadetiyle ve yüzümdeki sikke-i vahdetin delâletiyle, benim Sâni’im her şeye Kadîr her şeye Alîm her şeyi görür ve her şeyi işitir bir zattır. Senin gibi sersem, âcizin parmağı, onun sanatına karışamaz. Zerre miktar müdahale edemez.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0642-004",
            "type": "paragraph",
            "text": "O şeriklerin vekili, bedende dahi parmak karıştıracak yer bulamaz, gider, insanın nevine rast gelir. Kalbinden der ki: “Belki bu dağınık, karmakarışık olan cemaat içinde; şeytan, onların ef’al-i ihtiyariye ve içtimaiyelerine karıştığı gibi belki ben de ahval-i vücudiye ve fıtriyelerine karışabileceğim ve parmak karıştıracak bir yer bulacağım. Ve onda bir yer bulup beni tard eden bedene ve beden hüceyresine hükmümü icra ederim.” Onun için beşerin nevine, yine sağır tabiat ve sersem felsefe lisanıyla der ki: “Siz çok karışık bir şey görünüyorsunuz. Ben size Rab ve mâlikim veyahut hissedarım.” der.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0642-005",
            "type": "paragraph",
            "text": "O vakit nev-i insan, hak ve hakikat lisanıyla, hikmet ve intizamın diliyle der ki: “Eğer bütün küre-i arza giydirilen ve nevimiz gibi bütün hayvanat ve nebatatın yüzler bin envaından, rengârenk atkı ve iplerden kemal-i hikmetle dokunan ve dikilen gömleği ve yeryüzüne serilen ve yüz binler zîhayat envaından nescolunan ve gayet nakışlı bir surette icad edilen haliçeyi yapacak ve her vakit kemal-i hikmetle tecdid edip tazelendirecek bir kudret ve hikmet sende varsa hem eğer biz meyve olduğumuz küre-i arza ve çekirdek olduğumuz âleme tasarruf edecek ve hayatımıza lâzım maddeleri mizan-ı hikmetle aktar-ı âlemden bize gönderecek bir muhit kudret ve şâmil bir hikmet sende varsa ve yüzümüzdeki sikke-i kudret bir olan bütün gitmiş ve gelecek emsalimizi icad edecek bir iktidar sende varsa belki bana rububiyet dava edebilirsin. Yoksa haydi sus! Benim nevimdeki karmakarışıklığa bakıp parmak karıştırabilirim deme. Çünkü intizam mükemmeldir. O karmakarışık zannettiğin vaziyetler, kudretin kader kitabına göre kemal-i intizam ile bir istinsahtır. Çünkü bizden çok aşağı olan ve bizim taht-ı nezaretimizde bulunan hayvanat ve nebatatın kemal-i intizamları gösteriyor ki bizdeki karışıklıklar bir nevi kitabettir.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0642-006",
            "type": "paragraph",
            "text": "“Hiç mümkün müdür ki bir haliçenin her tarafına yayılan bir atkı ipini sanatkârane yerleştiren, haliçenin ustasından başkası olsun. Hem bir meyvenin mûcidi, ağacının mûcidinden başkası olsun. Hem çekirdeği icad eden, çekirdekli cismin sâni’inden başkası olsun. Hem gözün kördür. Yüzümdeki mu’cizat-ı kudreti, mahiyetimizdeki havârık-ı fıtratı görmüyorsun. Eğer görsen anlarsın ki benim Sâni’im öyle bir zattır ki hiçbir şey ondan gizlenemez, hiçbir şey ona nazlanıp ağır gelemez. Yıldızlar, zerreler kadar ona kolay gelir. Bir baharı bir çiçek kadar suhuletle icad eder. Koca kâinatın fihristesini, kemal-i intizamla benim mahiyetimde derceden bir zattır. Böyle bir zatın sanatına senin gibi camid, âciz ve kör, sağır parmak karıştırabilir mi? Öyle ise sus! Def’ol git!” der, onu tard eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0642-007",
            "type": "paragraph",
            "text": "Sonra o müddeî gider, zeminin yüzüne serilen geniş haliçeye ve zemine giydirilen gayet müzeyyen ve münakkaş gömleğe esbab namına ve tabiat lisanıyla ve felsefe diliyle der ki: “Sende tasarruf edebilirim ve sana mâlikim veya sende hissem var.” diye dava eder.",
            "lang": "tr"
        }
    ]
}