{
    "bookId": "sozler",
    "pageId": "sozler-0643",
    "pageIndex": 643,
    "sectionId": "sozler-section-101",
    "header": {
        "title": "Otuz İkinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0643-001",
            "type": "paragraph",
            "text": "O vakit o gömlek (Hâşiye[3]) o haliçe, hak ve hakikat namına, lisan-ı hikmetle o müddeîye der ki: “Eğer seneler, karnlar adedince yere giydirilip sonra intizam ile çıkarılıp geçmiş zamanın ipine asılan ve yeniden giydirilecek ve kemal-i intizam ile kader dairesinde programları ve biçimleri çizilen ve tayin olunan ve gelecek zamanın şeridine takılan ve intizamlı ve hikmetli, ayrı ayrı nakışları bulunan bütün gömlekleri, haliçeleri dokuyacak, icad edecek kudret ve sanat sende varsa hem hilkat-i arzdan tâ harab-ı arza kadar, belki ezelden ebede kadar ulaşacak, hikmetli, kudretli iki manevî elin varsa ve bütün atkılarımdaki bütün fertleri icad edecek kemal-i intizam ve hikmetle tamir ve tecdid edecek sende bir iktidar ve hikmet varsa hem bizim modelimiz ve bizi giyen ve bizi kendine peçe ve çarşaf yapan küre-i arzı elinde tutup mûcid olabilirsen, bana rububiyet dava et. Yoksa haydi dışarıya! Bu yerde yer bulamazsın. Hem bizde öyle bir sikke-i vahdet ve öyle bir turra-i ehadiyet vardır ki bütün kâinat kabza-i tasarrufunda olmayan ve bütün eşyayı, bütün şuunatıyla birden görmeyen ve nihayetsiz işleri beraber yapamayan ve her yerde hazır ve nâzır bulunmayan ve mekândan münezzeh olmayan ve nihayetsiz hikmet ve ilim ve kudrete mâlik olmayan bize sahip olamaz ve müdahale edemez.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0643-002",
            "type": "paragraph",
            "text": "Sonra o müddeî gider. “Belki küre-i arzı kandırıp orada bir yer bulurum.” der. Gider, küre-i arza (Hâşiye[4]) yine esbab namına ve tabiat lisanıyla der ki: “Böyle serseri gezdiğinden, sahipsiz olduğunu gösteriyorsun. Öyle ise sen benim olabilirsin.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0643-003",
            "type": "paragraph",
            "text": "O vakit küre-i arz, hak namına ve hakikat diliyle, gök gürültüsü gibi bir sadâ ile ona der ki: “Halt etme! Ben, nasıl serseri, sahipsiz olabilirim? Benim elbisemi ve elbisemin içindeki en küçük bir noktayı, bir ipi intizamsız bulmuş musun ve hikmetsiz ve sanatsız görmüş müsün ki bana sahipsiz, serseri dersin. Eğer hareket-i seneviyem ile takriben yirmi beş bin senelik (Hâşiye[5]) bir mesafede, bir senede gezdiğim ve kemal-i mizan ve hikmetle vazife-i hizmetimi gördüğüm o daire-i azîmeye hakiki mâlik olabilirsen ve kardeşlerim ve benim gibi vazifedar olan on seyyareye ve gezdikleri bütün dairelere ve bizim imamımız ve biz onunla bağlı ve cazibe-i rahmetle ona takılı olduğumuz güneşi icad edip yerleştirecek ve sapan taşı gibi beni ve seyyarat yıldızları ona bağlayacak ve kemal-i intizam ve hikmetle döndürüp istihdam edecek bir nihayetsiz hikmet ve nihayetsiz kudret sende varsa bana rububiyet dava et. Yoksa haydi cehennem ol, git! Benim işim var. Vazifeme gidiyorum. Hem bizlerdeki haşmetli intizamat ve dehşetli harekât ve hikmetli teshirat gösteriyor ki bizim ustamız öyle bir zattır ki bütün mevcudat, zerrelerden yıldızlara ve güneşlere kadar emirber nefer hükmünde ona mutî ve musahhardırlar. Bir ağacı, meyveleriyle tanzim ve tezyin ettiği gibi kolayca güneşi, seyyaratla tanzim eder bir Hakîm-i Zülcelal ve Hâkim-i Mutlak’tır.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0643-004",
            "type": "paragraph",
            "text": "Sonra o müddeî, yerde yer bulamadığı için gider güneşe. Kalbinden der ki: “Bu çok büyük bir şeydir, belki içinde bir delik bulup bir yol açarım. Yeri de musahhar ederim.” güneşe şirk namına ve şeytanlaşmış felsefe lisanıyla, Mecusilerin dedikleri gibi der ki: “Sen bir sultansın, kendi kendine mâliksin, istediğin gibi tasarruf edersin.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0643-005",
            "type": "paragraph",
            "text": "Güneş ise Hak namına ve hakikat lisanıyla ve hikmet-i İlahiye diliyle ona der: “Hâşâ yüz bin defa hâşâ ve kellâ! Ben musahhar bir memurum. Seyyidimin misafirhanesinde bir mumdarım. Bir sineğe, belki bir sineğin kanadına dahi hakiki mâlik olamam. Çünkü sineğin vücudunda öyle manevî cevherler ve göz, kulak gibi antika sanatlar var ki benim dükkânımda yok. Daire-i iktidarımın haricindedir.” der, müddeîyi tekdir eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0643-006",
            "type": "paragraph",
            "text": "Sonra o müddeî döner, firavunlaşmış felsefe lisanıyla der ki: “Madem kendine mâlik ve sahip değilsin, bir hizmetkârsın; esbab namına benimsin.” der.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0643-007",
            "type": "paragraph",
            "text": "O vakit güneş, hak ve hakikat namına ve ubudiyet lisanıyla der ki: “Ben öyle birinin olabilirim ki bütün emsalim olan ulvi yıldızları icad eden ve semavatında kemal-i hikmetle yerleştiren ve kemal-i haşmetle döndüren ve kemal-i ziynetle süslendiren bir zat olabilir.”",
            "lang": "tr"
        }
    ]
}