{
    "bookId": "sozler",
    "pageId": "sozler-0644",
    "pageIndex": 644,
    "sectionId": "sozler-section-101",
    "header": {
        "title": "Otuz İkinci Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0644-001",
            "type": "paragraph",
            "text": "Sonra o müddeî, kalbinden der ki: “Yıldızlar çok kalabalıktırlar. Hem dağınık, karmakarışık görünüyorlar. Belki onların içinde, müekkillerim namına bir şey kazanırım.” der. Onların içine girer. Onlara esbab namına, şerikleri hesabına ve tuğyan etmiş felsefe lisanıyla, nücum-perest olan sabiiyyunların dedikleri gibi der ki: “Sizler, pek çok dağınık olduğunuzdan, ayrı ayrı hâkimlerin taht-ı hükmünde bulunuyorsunuz.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0644-002",
            "type": "paragraph",
            "text": "O vakit yıldızlar namına bir yıldız der ki: “Ne kadar sersem, akılsız ve ahmak ve gözsüzsün ki bizim yüzümüzdeki sikke-i vahdeti ve turra-i ehadiyeti görmüyorsun, anlamıyorsun. Ve bizim nizamat-ı âliyemizi ve kavanin-i ubudiyetimizi bilmiyorsun. Bizi intizamsız zannediyorsun. Bizler öyle bir zatın sanatıyız ve hizmetkârlarıyız ki bizim denizimiz olan semavatı ve şeceremiz olan kâinatı ve mesiregâhımız olan nihayetsiz feza-yı âlemi kabza-i tasarrufunda tutan bir Vâhid-i Ehad’dir. Bizler donanma elektrik lambaları gibi onun kemal-i rububiyetini gösteren nurani şahitleriz ve saltanat-ı rububiyetini ilan eden ışıklı bürhanlarız. Her bir taifemiz onun daire-i saltanatında ulvi, süflî, dünyevî, berzahî, uhrevî menzillerde haşmet-i saltanatını gösteren ve ziya veren nurani hizmetkârlarız.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0644-003",
            "type": "paragraph",
            "text": "Evet, her birimiz kudret-i Vâhid-i Ehad’in birer mu’cizesi ve şecere-i hilkatin birer muntazam meyvesi ve vahdaniyetin birer münevver bürhanı ve melaikelerin birer menzili, birer tayyaresi, birer mescidi ve avâlim-i ulviyenin birer lambası, birer güneşi ve saltanat-ı rububiyetin birer şahidi ve feza-yı âlemin birer ziyneti, birer kasrı, birer çiçeği ve sema denizinin birer nurani balığı ve gökyüzünün birer güzel gözü (Hâşiye[6]) olduğumuz gibi heyet-i mecmuamızda sükûnet içinde bir sükût ve hikmet içinde bir hareket ve haşmet içinde bir ziynet ve intizam içinde bir hüsn-ü hilkat ve mevzuniyet içinde bir kemal-i sanat bulunduğundan Sâni’-i Zülcelal’imizi, nihayetsiz diller ile vahdetini, ehadiyetini, samediyetini ve evsaf-ı cemal ve celal ve kemalini bütün kâinata ilan ettiğimiz halde, bizim gibi nihayet derecede safi, temiz, mutî, musahhar hizmetkârları, karmakarışıklık ve intizamsızlık ve vazifesizlik hattâ sahipsizlik ile ittiham ettiğinden tokada müstahaksın.” der. O müddeînin yüzüne recm-i şeytan gibi bir yıldız öyle bir tokat vurur ki yıldızlardan tâ cehennemin dibine onu atar. Ve beraberinde olan tabiatı (Hâşiye[7]) evham derelerine ve tesadüfü adem kuyusuna ve şerikleri, imtina ve muhaliyet zulümatına ve din aleyhindeki felsefeyi, esfel-i safilînin dibine atar. Bütün yıldızlarla beraber o yıldız لَوْ كَانَ فٖيهِمَٓا اٰلِهَةٌ اِلَّا اللّٰهُ لَفَسَدَتَا ferman-ı kudsîsini okuyorlar. Ve “Sinek kanadından tut tâ semavat kandillerine kadar, bir sinek kanadı kadar şerike yer yoktur ki parmak karıştırsın.” diye ilan ederler.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0644-004",
            "type": "paragraph",
            "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0644-005",
            "type": "paragraph",
            "text": "اَللّٰهُمَّ صَلِّ وَ سَلِّمْ عَلٰى سَيِّدِنَا مُحَمَّدٍ سِرَاجِ وَحْدَتِكَ فٖى كَثْرَةِ مَخْلُوقَاتِكَ وَ دَلَّالِ وَحْدَانِيَّتِكَ فٖى مَشْهَرِ كَائِنَاتِكَ وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ اَجْمَعٖينَ",
            "lang": "ar"
        }
    ]
}