{
    "bookId": "sozler",
    "pageId": "sozler-0647",
    "pageIndex": 647,
    "sectionId": "sozler-section-102",
    "header": {
        "title": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0647-001",
            "type": "paragraph",
            "text": "Arabî fıkranın tercümesi:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0647-002",
            "type": "paragraph",
            "text": "Yani güya çiçek açmış her bir ağaç, güzel yazılmış manzum bir kasidedir ki o kaside Fâtır-ı Zülcelal’in medayih-i bâhiresini inşad edip şairane lisan-ı hal ile söylüyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0647-003",
            "type": "paragraph",
            "text": "Veyahut o çiçek açmış her bir ağaç, binler bakar ve baktırır gözlerini açmış, tâ Sâni’-i Zülcelal’in neşir ve teşhir olunan acayib-i sanatını bir iki gözle değil belki binler gözlerle baksın; tâ ehl-i dikkati öyle baktırsın.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0647-004",
            "type": "paragraph",
            "text": "Veyahut o çiçek açan her bir ağaç, umumî bayram olan baharın içindeki hususi bayramında ve resmigeçit misal bir anda yeşillenmiş azalarını en süslü müzeyyenatla süslemiş. Tâ ki onun Sultan-ı Zülcelal’i, ona ihsan ettiği hedâyâyı ve letaifi ve âsâr-ı nuraniyesini müşahede etsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0647-005",
            "type": "paragraph",
            "text": "Hem meşher-i sanat-ı İlahiye olan zeminin yüzünde ve bahar mevsiminde, murassaat-ı rahmetini enzar-ı halka teşhir etsin. Ve şecerin hikmet-i hilkatini beşere ilan etsin. İncecik dallarında ne kadar mühim hazineler bulunduğunu ve ihsanat-ı Rahmaniyenin meyvelerinde ne derece mühim defineler var olduğunu göstermekle kemal-i kudret-i İlahiyeyi göstersin.",
            "lang": "tr"
        }
    ]
}