{
    "bookId": "sozler",
    "pageId": "sozler-0648",
    "pageIndex": 648,
    "sectionId": "sozler-section-103",
    "header": {
        "title": "Birinci Mevkıf’ın Küçük Bir Zeyli",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0648-header",
            "type": "heading",
            "text": "Birinci Mevkıf’ın Küçük Bir Zeyli",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0648-001",
            "type": "paragraph",
            "text": "فَاسْتَمِعْ اٰيَةَ:",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0648-002",
            "type": "paragraph",
            "text": "اَفَلَمْ يَنْظُرُٓوا اِلَى السَّمَٓاءِ فَوْقَهُمْ كَيْفَ بَنَيْنَاهَا وَ زَيَّنَّاهَا … الخ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0648-003",
            "type": "paragraph",
            "text": "ثُمَّ انْظُرْ اِلٰى وَجْهِ السَّمَاءِ كَيْفَ تَرٰى سُكُوتًا فٖى سُكُونَةٍ حَرَكَةً فٖى حِكْمَةٍ تَلَئْلُأً فٖى حِشْمَةٍ تَبَسُّمًا فٖى زٖينَةٍ مَعَ اِنْتِظَامِ الْخِلْقَةِ مَعَ اِتِّزَانِ الصَّنْعَةِ تَشَعْشُعُ سِرَاجِهَا تَهَلْهُلُ مِصْبَاحِهَا تَلَئْلُؤُ نُجُومِهَا تُعْلِنُ لِاَهْلِ النُّهٰى سَلْطَنَةً بِلَا اِنْتِهَاءٍ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0648-004",
            "type": "paragraph",
            "text": "اَفَلَمْ يَنْظُرُٓوا اِلَى السَّمَٓاءِ فَوْقَهُمْ كَيْفَ بَنَيْنَاهَا وَ زَيَّنَّاهَا … الخ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0648-005",
            "type": "paragraph",
            "text": "Bu âyetin bir nevi tercümesi olan ثُمَّ انْظُرْ اِلٰى وَجْهِ السَّمَاءِ كَيْفَ تَرٰى سُكُوتًا فٖى سُكُونَةٍ tercümesidir. Yani âyet-i kerîme, nazar-ı dikkati semanın ziynetli ve güzel yüzüne çeviriyor. Tâ dikkat-i nazar ile semanın yüzünde fevkalâde sükûnet içinde bir sükûtu görüp, bir Kadîr-i Mutlak’ın emir ve teshiriyle o vaziyeti aldığını anlasın. Yoksa eğer başıboş olsa idiler birbiri içinde o dehşetli hadsiz ecram, o gayet büyük küreler ve gayet süratli hareketleriyle öyle bir velveleyi çıkarmak lâzım idi ki kâinatın kulağını sağır edecekti. Hem öyle bir zelzele-i herc ü merc içinde karışıklık olacaktı ki kâinatı dağıtacaktı. Yirmi camus, birbiri içinde hareket etse ne kadar velveleli bir herc ü merce sebebiyet verdiği malûm. Halbuki küre-i arzdan bin defa büyük ve top güllesinden yetmiş defa süratli hareket edenler, yıldızlar içerisinde var olduğunu kozmoğrafya söylüyor.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0648-006",
            "type": "paragraph",
            "text": "İşte sükûnet içindeki sükût-u ecramdan, Sâni’-i Zülcelal’in ve Kadîr-i Zülkemal’in derece-i kudret ve teshirini ve nücumun ona derece-i inkıyad ve itaatini anla.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0648-007",
            "type": "paragraph",
            "text": "حَرَكَةً فٖى حِكْمَةٍ Hem semanın yüzünde, hikmet içinde bir hareketi görmeyi âyet emrediyor. Evet, gayet acib ve azîm o harekât, gayet dakik ve geniş hikmet içindedir. Nasıl ki bir fabrikanın çarklarını ve dolaplarını bir hikmet içinde çeviren bir sanatkâr, fabrikanın azamet ve intizamı derecesinde derece-i sanat ve maharetini gösterir. Öyle de koca güneşe, seyyarat ile beraber fabrika vaziyetini veren ve o müthiş azîm küreleri sapan taşları misillü ve fabrika çarkları gibi etrafında döndüren bir Kadîr-i Zülcelal’in derece-i kudret ve hikmeti, o nisbette nazara tezahür eder.",
            "lang": "ar"
        }
    ]
}