{
    "bookId": "sozler",
    "pageId": "sozler-0649",
    "pageIndex": 649,
    "sectionId": "sozler-section-103",
    "header": {
        "title": "Birinci Mevkıf’ın Küçük Bir Zeyli",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0649-001",
            "type": "paragraph",
            "text": "تَلَئْلُأً فٖى حِشْمَةٍ تَبَسُّمًا فٖى زٖينَةٍ Yani hem semavat yüzünde, öyle bir haşmet içinde bir parlamak ve bir ziynet içinde bir tebessüm var ki Sâni’-i Zülcelal’in ne kadar muazzam bir saltanatı, ne kadar güzel bir sanatı olduğunu gösterir. Donanma günlerinde kesretli elektrik lambaları, sultanın derece-i haşmetini ve terakkiyat-ı medeniyede derece-i kemalini gösterdiği gibi koca semavat o haşmetli, ziynetli yıldızlarıyla Sâni’-i Zülcelal’in kemal-i saltanatını ve cemal-i sanatını, öylece nazar-ı dikkate gösteriyorlar.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0649-002",
            "type": "paragraph",
            "text": "مَعَ اِنْتِظَامِ الْخِلْقَةِ مَعَ اِتِّزَانِ الصَّنْعَةِ Hem diyor ki semanın yüzündeki mahlukatın intizamını, dakik mizanlar içinde masnuatın mevzuniyetini gör ve anla ki onların Sâni’i ne kadar Kadîr ve ne kadar Hakîm olduğunu bil. Evet, muhtelif ve küçük cirimleri veyahut hayvanları döndüren ve bir vazife için çeviren ve bir mizan-ı mahsus ile her birini muayyen bir yolda sevk eden bir zatın derece-i iktidar ve hikmetini ve hareket eden cirimlerin ona derece-i itaat ve musahhariyetlerini gösterdikleri gibi koca semavat o dehşetli azametiyle hadsiz yıldızlarıyla ve o yıldızlar da dehşetli büyüklükleriyle ve gayet şiddetli hareketleriyle beraber, zerre miktar ve bir saniyecik kadar hudutlarından tecavüz etmemeleri, bir âşire-i dakika kadar vazifelerinden geri kalmamaları, Sâni’-i Zülcelallerinin ne kadar dakik bir mizan-ı mahsus ile rububiyetini icra ettiğini nazar-ı dikkate gösterirler. Hem de şu âyet gibi Sure-i Amme’de ve sair âyetlerde beyan olunan teshir-i şems ve kamer ve nücumla işaret ettiği gibi:",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0649-003",
            "type": "paragraph",
            "text": "تَشَعْشُعُ سِرَاجِهَا تَهَلْهُلُ مِصْبَاحِهَا تَلَئْلُؤُ نُجُومِهَا تُعْلِنُ لِاَهْلِ النُّهٰى سَلْطَنَةً بِلَا اِنْتِهَاءٍ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0649-004",
            "type": "paragraph",
            "text": "Yani semanın müzeyyen tavanına, güneş gibi ışık verici, ısındırıcı bir lambayı takmak; gece gündüz hatlarıyla, kış yaz sahifelerinde mektubat-ı Samedaniyeyi yazmasına bir nur hokkası hükmüne getirmek ve yüksek minare ve kulelerdeki büyük saatlerin parlayan akrebleri misillü kubbe-i semada kameri, zamanın saat-i kübrasına bir akreb yapmak; mütefavit çok hilâller suretinde her geceye güya ayrı bir hilâl bırakıp, sonra dönüp kendine toplamak, menzillerinde kemal-i mizanla, dakik hesapla hareket ettirmek ve kubbe-i semada parlayan, tebessüm eden yıldızlarla, göğün güzel yüzünü yaldızlamak, elbette nihayetsiz bir saltanat-ı rububiyetin şeairidir. Zîşuura, onu iş’ar eden muhteşem bir uluhiyetin işaratıdır. Ehl-i fikri, imana ve tevhide davet eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0649-005",
            "type": "paragraph",
            "text": "Bak kitab-ı kâinatın safha-i rengînine",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0649-006",
            "type": "paragraph",
            "text": "Hâme-i zerrîn-i kudret, gör ne tasvir eylemiş.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0649-007",
            "type": "paragraph",
            "text": "Kalmamış bir nokta-i muzlim, çeşm-i dil erbabına",
            "lang": "tr"
        }
    ]
}