{
    "bookId": "sozler",
    "pageId": "sozler-0654",
    "pageIndex": 654,
    "sectionId": "sozler-section-104",
    "header": {
        "title": "İKİNCİ MEVKIF",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0654-001",
            "type": "paragraph",
            "text": "وَلَئِنْ سَاَلْتَهُمْ مَنْ خَلَقَ السَّمٰوَاتِ وَالْاَرْضَ لَيَقُولُنَّ اللّٰهُ ۞ وَمِنْ اٰيَاتِهٖ خَلْقُ السَّمٰوَاتِ وَالْاَرْضِ وَاخْتِلَافُ اَلْسِنَتِكُمْ وَ اَلْوَانِكُمْ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0654-002",
            "type": "paragraph",
            "text": "gibi pek çok âyâtla Kur’an-ı Hakîm; hilkat-i arz ve semavatı, vahdaniyete bedahet derecesinde bir bürhan gösteriyor ki ister istemez zîşuur olan her adam, hilkat-i arz ve semavatta bizzarure Hâlık-ı Zülcelal’ini tasdik etmeye mecburdur ki لَيَقُولُنَّ اللّٰهُ der.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0654-003",
            "type": "paragraph",
            "text": "Birinci Mevkıf’ta nasıl bir zerreden başladık, tâ yıldızlara ve semavata kadar sikke-i tevhidi gösterdik. Kur’an-ı Hakîm şu nevi âyâtla, yıldızlardan ve semavattan tutup tâ zerrelere kadar, şirki tard eder. Şöyle işaret eder ve manen der:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0654-004",
            "type": "paragraph",
            "text": "Semavat ve arzı böyle muntazam halk eden bir Kadîr-i Mutlak’ın, elbette devair-i masnuatından olan manzume-i şemsiye bilbedahe onun kabza-i tasarrufundadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0654-005",
            "type": "paragraph",
            "text": "Madem o Kadîr-i Mutlak, şemsi seyyaratıyla kabza-i tasarrufunda tutuyor ve tanzim ve teshir ve tedvir ediyor. Elbette o manzume-i şemsiyenin bir cüzü ve şems ile bağlanan küre-i arz dahi kabza-i tasarrufunda ve tedbir ve tedvirindedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0654-006",
            "type": "paragraph",
            "text": "Madem küre-i arz, kabza-i tasarrufunda ve tedbir ve tedvirindedir. Bilbedahe arzın yüzünde yazılan ve icad edilen ve yerin meyveleri ve gayatı hükmünde olan masnuat dahi onun kabza-i rububiyetinde ve terbiyesindedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0654-007",
            "type": "paragraph",
            "text": "Madem bütün zeminin yüzüne serilen ve serpilen ve yüzünü yaldızlayan ve ziynetlendiren ve her zaman tazelenen, gelip giden ve zemin onlarla dolup boşalan umum masnuat, kabza-i kudret ve ilmindedir ve adl ve hikmetinin mizanıyla ölçülüp ve tanzim edilir.",
            "lang": "tr"
        }
    ]
}