{
    "bookId": "sozler",
    "pageId": "sozler-0655",
    "pageIndex": 655,
    "sectionId": "sozler-section-104",
    "header": {
        "title": "İKİNCİ MEVKIF",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0655-001",
            "type": "paragraph",
            "text": "Madem bütün enva, onun kabza-i kudretindedir. Elbette o envaın muntazam ve mükemmel fertleri ve âlemin küçük misal-i musağğarları ve enva-ı kâinatın bilançoları ve kitab-ı âlemin küçücük fihristeleri hükmünde olan cüz’î fertleri, bilbedahe onun kabza-i rububiyetinde ve icadındadır ve tedvir ve terbiyesindedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0655-002",
            "type": "paragraph",
            "text": "Madem her bir zîhayat, kabza-i tedbir ve terbiyesindedir. Elbette o zîhayatın vücudunu teşkil eden hüceyrat ve küreyvat ve aza ve âsab; bilbedahe onun kabza-i ilim ve kudretindedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0655-003",
            "type": "paragraph",
            "text": "Madem her bir hüceyre ve kandaki her bir küreyvat, onun taht-ı emrindedir ve daire-i tasarrufundadır ve onun kanunuyla hareket ederler. Elbette bütün bunların madde-i esasiyesi ve bütün onlardaki nakş-ı sanata ve nesc-i nakşa mekikler ve yaylar hükmünde olan zerrat dahi bizzarure onun kabza-i kudretinde ve daire-i ilmindedir ve onun emriyle, izniyle, kuvvetiyle muntazam harekât yapar, mükemmel vezaif görürler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0655-004",
            "type": "paragraph",
            "text": "Madem her bir zerrenin hareketi ve vazife görmesi, onun kanunuyla, izniyle, emriyledir. Elbette teşahhusat-ı vechiye ve herkesin yüzünde herkesten onu temyiz edecek birer alâmet-i farika bulunması ve simalar gibi seslerde, dillerde ayrı ayrı farklar bulunması, bilbedahe onun ilim ve hikmetiyledir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0655-005",
            "type": "paragraph",
            "text": "İşte şu silsileye mebde ve müntehayı zikrederek işaret eden şu âyete bak:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0655-006",
            "type": "paragraph",
            "text": "وَمِنْ اٰيَاتِهٖ خَلْقُ السَّمٰوَاتِ وَالْاَرْضِ وَاخْتِلَافُ اَلْسِنَتِكُمْ وَ اَلْوَانِكُمْ اِنَّ فٖى ذٰلِكَ لَاٰيَاتٍ لِلْعَالِمٖينَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0655-007",
            "type": "paragraph",
            "text": "Şimdi deriz: Ey ehl-i şirkin vekili! İşte silsile-i kâinat kadar kuvvetli bürhanlar, meslek-i tevhidi ispat eder. Ve bir Kadîr-i Mutlak’ı gösterir. Madem hilkat-i semavat ve arz, bir Sâni’-i Kadîr’i ve o Sâni’-i Kadîr’in nihayetsiz bir kudretini ve o nihayetsiz bir kudretin, nihayetsiz bir kemalde olduğunu gösterir. Elbette şeriklerden istiğna-yı mutlak var. Yani hiçbir cihette şeriklere ihtiyaç yok. İhtiyaç olmadığı halde neden bu zulümatlı meslekte gidiyorsunuz? Ne zorunuz var ki oraya giriyorsunuz?",
            "lang": "tr"
        }
    ]
}