{
    "bookId": "sozler",
    "pageId": "sozler-0656",
    "pageIndex": 656,
    "sectionId": "sozler-section-104",
    "header": {
        "title": "İKİNCİ MEVKIF",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0656-001",
            "type": "paragraph",
            "text": "Hem de şürekaya hiçbir ihtiyaç olmadığı ve kâinat onlardan müstağni-i mutlak oldukları halde, şerik-i uluhiyet gibi rububiyet ve icad şerikleri dahi mümtenidirler, vücudları muhaldir. Çünkü semavat ve arzın Sâni’indeki kudret hem nihayet kemalde hem nihayetsiz olduğunu ispat ettik. Eğer şerik bulunsa mütenahî diğer bir kudret, o nihayetsiz ve gayet kemaldeki kudreti mağlup edip, bir kısım yer zapt etmek ve ona nihayet vermek ve manen âciz bırakıp, hadsiz olduğu halde tahdid etmek ve hiçbir mecburiyet olmadan bir mütenahî şey, nihayetsiz bir şeye, nihayetsiz olduğu bir vakitte nihayet vermek ve mütenahî yapmak lâzım gelir ki bu, muhalatın en gayr-ı makulü ve mümteniatın en katmerlisidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0656-002",
            "type": "paragraph",
            "text": "Hem şerikler “müstağniyetün anhâ” ve “mümteniatün bizzat” yani hiç onlara ihtiyaç olmadığı gibi vücudları muhal oldukları halde onları dava etmek, sırf tahakkümîdir. Yani aklen, mantıken, fikren o davayı ettirecek bir sebep olmadığı için manasız sözler hükmündedir. İlm-i usûlce “tahakkümî” tabir edilir. Yani manasız dava-yı mücerreddir. İlm-i kelâm ve ilm-i usûlün düsturlarındandır ki denilir:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0656-003",
            "type": "paragraph",
            "text": "لَا عِبْرَةَ لِلْاِحْتِمَالِ الْغَيْرِ النَّاشٖى عَنْ دَلٖيلٍ § وَ لَا يُنَافِى الْاِمْكَانُ الذَّاتِىُّ الْيَقٖينَ الْعِلْمِىَّ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0656-004",
            "type": "paragraph",
            "text": "Yani “Bir delilden, bir emareden neş’et etmeyen bir ihtimalin ehemmiyeti yok. Kat’î ilme şek katmaz. Yakîn-i hükmîyi sarsmaz.” Mesela, zatında Barla Denizi (yani Eğirdir Gölü) imkân ve ihtimal var ki pekmez olsun, yağa inkılab etmiş olsun. Fakat madem bir emareden, o imkân ve ihtimal neş’et etmiyor; onun vücuduna ve su olduğuna, kat’î ilmimize tesir etmez, şek ve vesvese vermez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0656-005",
            "type": "paragraph",
            "text": "İşte bunun gibi mevcudatın her tarafından, kâinatın her köşesinden sorduk: Birinci Mevkıf’ta gösterildiği gibi zerrattan yıldızlara kadar ve İkinci Mevkıf’ta görüldüğü gibi hilkat-i semavat ve arzdan, tâ simalardaki teşahhusata kadar hangi şeyden soruldu ise lisan-ı hal ile vahdaniyete şehadet ve sikke-i tevhidi gösterdi. Sen de gördün. Öyle ise kâinatın mevcudatında bir emare yok ki bir şirk ihtimali ona bina edilsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0656-006",
            "type": "paragraph",
            "text": "Demek dava-yı şirk, sırf tahakkümî ve manasız söz ve dava-yı mücerred olduğundan şirki iddia etmek, mahz-ı cehalet, ayn-ı belâhettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0656-007",
            "type": "paragraph",
            "text": "İşte ehl-i dalaletin vekili, buna karşı diyeceği kalmıyor. Yalnız diyor ki: “Şirke emare, kâinattaki tertib-i esbabdır. Her şeyin bir sebeple bağlı olduğudur. Demek, esbabın hakiki tesirleri vardır. Tesirleri varsa şerik olabilirler?”",
            "lang": "tr"
        }
    ]
}