{
    "bookId": "sozler",
    "pageId": "sozler-0657",
    "pageIndex": 657,
    "sectionId": "sozler-section-104",
    "header": {
        "title": "İKİNCİ MEVKIF",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0657-001",
            "type": "paragraph",
            "text": "Elcevap: Meşiet ve hikmet-i İlahiyenin muktezasıyla ve çok esmanın tezahür etmek istemesiyle; müsebbebat, esbaba rabtedilmiş. Her bir şey, bir sebeple bağlanmış. Fakat çok yerlerde ve müteaddid Sözlerde kat’î ispat etmişiz ki: “Esbabda hakiki tesir-i icadî yok.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0657-002",
            "type": "paragraph",
            "text": "Şimdi yalnız bu kadar deriz ki: Esbab içinde, bilbedahe en eşrefi ve ihtiyarı en geniş ve tasarrufatı en vâsi, insandır. İnsanın dahi en zahir ef’al-i ihtiyariyesi içinde en zahiri, ekl ve kelâm ve fikirdir. Yani yemek, söylemek, düşünmektir. Şu yemek, söylemek, düşünmek ise gayet muntazam, acib, hikmetli birer silsiledir. O silsilenin yüz cüzünden, insanın dest-i ihtiyarına verilen ancak bir cüzüdür.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0657-003",
            "type": "paragraph",
            "text": "Mesela yemekten, bedenin tagaddi-i hüceyratından tut tâ semeratın teşekkülüne kadar olan silsile-i ef’al içinde, insanın dest-i ihtiyarına verilen yalnız ağızdaki dişlerin değirmenini tahrik edip onu çiğnemektir. Ve söylemek silsilesinden yalnız meharic-i huruf kalıplarına, havayı sokup çıkarmaktır. Halbuki ağzında bir tek kelime, bir çekirdek gibi iken bir ağaç hükmündedir. Hava içinde milyonlar aynı kelime gibi meyveler verir. Milyonlarla dinleyenlerin kulaklarına girer. Bu misalî sümbüle, insandaki hayalin eli ancak yetişebilir. İhtiyarın kısacık eli, nasıl yetişir?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0657-004",
            "type": "paragraph",
            "text": "Madem esbab içinde en eşrefi ve en ziyade ihtiyar sahibi olan insan, böyle hakiki icaddan eli bağlansa sair cemadat ve behimat ve anâsır ve tabiat, nasıl hakiki mutasarrıf olabilirler?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0657-005",
            "type": "paragraph",
            "text": "Yalnız o esbab, birer zarftır ve masnuat-ı Rabbaniyeye birer kılıftırlar ve hedâyâ-yı Rahmaniyeye birer tablacıdırlar. Elbette bir padişahın hediyesinin kabı veya hediyeye sarılan mendil veyahut hediye eline verilip getiren nefer, o padişahın saltanatına şerik olamazlar. Ve onları şerik tevehhüm eden, saçma bir hezeyan eder. Öyle de esbab-ı zahiriye ve vesait-i suriyenin, rububiyet-i İlahiyeden hiçbir cihette hisseleri olamaz. Hizmet-i ubudiyetten başka nasibleri yoktur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0657-006",
            "type": "paragraph",
            "text": "İkinci Maksat",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0657-007",
            "type": "paragraph",
            "text": "Ehl-i şirkin vekili, meslek-i şirki hiçbir cihette ispat edemediğinden ve onun ispatından meyus kaldığından; ehl-i tevhidin mesleğini, teşkikatıyla ve şüpheleriyle tahrip etmeye çalışmak istediğinden şöyle ikinci bir sual ediyor. Diyor ki:",
            "lang": "tr"
        }
    ]
}