{
    "bookId": "sozler",
    "pageId": "sozler-0658",
    "pageIndex": 658,
    "sectionId": "sozler-section-104",
    "header": {
        "title": "İKİNCİ MEVKIF",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0658-001",
            "type": "paragraph",
            "text": "Ey ehl-i tevhid! Siz diyorsunuz ki: “قُلْ هُوَ اللّٰهُ اَحَدٌ ۞ اَللّٰهُ الصَّمَدُ Hâlık-ı âlem birdir, Ehad’dir, Samed’dir. Hem her şeyin Hâlık’ı odur. Ehadiyet-i zatiyesiyle beraber doğrudan doğruya her şeyin dizgini onun elinde, her şeyin anahtarı kabzasında, her şeyin nâsiyesini tutuyor. Bir iş bir işe mani olmuyor. Bütün eşyada, bütün ahvaliyle bir anda tasarruf edebilir.” Böyle acib bir hakikate nasıl inanılabilir? Müşahhas bir tek zat, nihayetsiz yerlerde, nihayetsiz işleri külfetsiz yapabilir mi?",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0658-002",
            "type": "paragraph",
            "text": "Elcevap: Şu suale, gayet derin ve ince ve gayet yüksek ve geniş olan bir sırr-ı ehadiyet ve samediyetin beyanıyla cevap verilir. Fikr-i beşer ise o sırra ancak bir temsil dürbünüyle ve mesel rasadıyla bakabilir. Cenab-ı Hakk’ın zat ve sıfâtında misil ve misali yok. Fakat mesel ve temsil ile bir derece şuunatına bakılabilir. İşte biz de temsilat-ı maddiye ile o sırra işaret edeceğiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0658-003",
            "type": "paragraph",
            "text": "Birinci Temsil: Şöyle ki On Altıncı Söz’de ispat edildiği gibi bir tek zat-ı müşahhas, muhtelif âyineler vasıtasıyla külliyet kesbeder. Bir cüz’î-yi hakiki iken şuunat-ı kesîreye mâlik bir küllî hükmüne geçer.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0658-004",
            "type": "paragraph",
            "text": "Evet, nasıl cismanî şeylere cam ve su gibi maddeler âyine olup cismanî bir tek şey, o âyinelerde bir külliyet kesbeder. Öyle de nurani şeylere ve ruhaniyata dahi hava ve esîr ve âlem-i misalin bazı mevcudatı, âyineler hükmünde ve berk ve hayal süratinde birer vasıta-i seyr ü seyahat suretine geçerler ki o nuraniler ve o ruhanîler, hayal süratiyle o meraya-yı nazifede ve o menazil-i latîfede gezerler. Bir anda binler yerlere girerler. Ve her âyinede, nurani oldukları ve akisleri onların aynı ve onların hâsiyetine mâlik oldukları için cismaniyetin aksine olarak, her yerde bizzat bulunur gibi hükmederler. Kesif cismanilerin akisleri ve misalleri, o cismaniyetin aynları olmadığı gibi hâsiyetine dahi mâlik değil, ölü sayılırlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0658-005",
            "type": "paragraph",
            "text": "Mesela güneş, müşahhas bir cüz’î olduğu halde, parlak eşya vasıtasıyla bir küllî hükmüne geçer. Zemin yüzündeki bütün parlak şeylere, hattâ her bir katre suya ve cam zerreciklerine birer aksini, birer misalî güneşi, onların kabiliyetine göre verir. Güneşin hararet ve ziyası ve ziyasındaki yedi rengi ve zatının bir nevi misali, her bir parlak cisimde bulunur. Faraza güneşin ilmi, şuuru bulunsa idi; her âyine onun bir nevi menzili ve tahtı ve iskemlesi hükmünde olup her şeyle bizzat temas eder, her zîşuurla âyineleri vasıtasıyla, hattâ göz bebeğiyle birer telefon hükmünde muhabere edebilirdi. Bir şey, bir şeye mani olmazdı. Bir muhabere, bir muhabereye set çekmezdi. Her yerde bulunmakla beraber, hiçbir yerde bulunmazdı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0658-006",
            "type": "paragraph",
            "text": "Acaba bir zatın bin bir isminden yalnız Nur isminin maddî ve cüz’î ve camid bir âyinesi hükmünde olan güneş, böyle teşahhusu ile beraber, küllî yerlerde küllî işlere mazhar olsa o Zat-ı Zülcelal, ehadiyet-i zatiyesiyle beraber nihayetsiz işleri bir anda yapamaz mı?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0658-007",
            "type": "paragraph",
            "text": "İkinci Temsil: Kâinat bir şecere hükmünde olduğu için her bir şecere, kâinatın hakaikine misal olabilir. İşte biz de şu odamızın önündeki muhteşem, muazzam çınar ağacını, kâinata bir misal-i musağğar hükmünde tutup kâinattaki cilve-i ehadiyeti onun ile göstereceğiz. Şöyle ki:",
            "lang": "tr"
        }
    ]
}