{
    "bookId": "sozler",
    "pageId": "sozler-0659",
    "pageIndex": 659,
    "sectionId": "sozler-section-104",
    "header": {
        "title": "İKİNCİ MEVKIF",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0659-001",
            "type": "paragraph",
            "text": "Şu ağacın lâekall on bin meyvesi var. Her bir meyvesinin lâekall yüzer kanatlı çekirdeği var. Bütün on bin meyve ve bir milyon çekirdek; bir anda, beraber bir sanat ve icada mazhardırlar. Halbuki şu ağacın çekirdek-i aslîsinde ve kökünde ve gövdesinde, cüz’î ve müşahhas ve ukde-i hayatiye tabir edilen bir cilve-i irade-i İlahiye ve bir nüve-i emr-i Rabbanî ile şu ağacın kavanin-i teşkiliyesinin merkeziyeti, her dalın başında her bir meyvenin içinde her bir çekirdeğin yanında bulunur ki hiçbirinin bir şeyini, noksan bırakmayarak, birbirine mani olmayarak onunla yapılır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0659-002",
            "type": "paragraph",
            "text": "Ve o bir tek cilve-i irade ve o kanun-u emrî; ziya, hararet, hava gibi dağılıp her yere gitmiyor. Çünkü gittiği yerlerin ortalarındaki uzun mesafelerde ve muhtelif masnularda hiçbir iz bırakmıyor, hiçbir eseri görülmüyor. Eğer intişar ile olsa idi izi ve eseri görülecekti. Belki bizzat, tecezzi ve intişar etmeden her birisinin yanında bulunuyor. Ehadiyetine ve şahsiyetine o küllî işler, münafî olmuyor. Hattâ denilebilir ki o cilve-i irade, o kanun-u emrî, o ukde-i hayatiye; her birinin yanında bulunur, hiçbir yerde de bulunmaz. Güya şu muhteşem ağaçta meyveler, çekirdekler adedince o kanun-u emrînin birer gözü, birer kulağı var. Belki ağacın her bir cüzü, o kanun-u emrînin duygularının birer merkezi hükmündedir ki uzun vasıtaları perde olup bir mani teşkil etmek değil belki telefon telleri gibi birer vesile-i teshil ve takrib olur. En uzak, en yakın gibidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0659-003",
            "type": "paragraph",
            "text": "Madem bilmüşahede Zat-ı Ehad-i Samed’in irade gibi bir sıfatının bir tek cilve-i cüz’îsi, bilmüşahede milyon yerde, milyonlar işe vasıtasız medar olur. Elbette Zat-ı Zülcelal’in tecelli-i kudret ve iradesiyle, şecere-i hilkati bütün ecza ve zerratıyla beraber tasarruf edebilmesine şuhud derecesinde yakîn etmek lâzım gelir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0659-004",
            "type": "paragraph",
            "text": "On Altıncı Söz’de ispat ve izah edildiği gibi deriz ki madem güneş gibi âciz ve musahhar mahluklar ve ruhanî gibi madde ile mukayyed nim-nurani masnular ve şu çınar ağacının manevî nuru, ruhu hükmünde olan ukde-i hayatiyesi ve merkez-i tasarrufu olan emrî kanunlar ve iradevî cilveler, nuraniyet sırrıyla bir yerde iken ve bir tek müşahhas cüz’î oldukları halde, pek çok yerlerde ve pek çok işlerde bilmüşahede bulunabilirler. Ve madde ile mukayyed bir cüz’î oldukları halde, mutlak bir küllî hükmünü alırlar. Ve bir anda bir cüz-i ihtiyarî ile pek çok muhtelif işleri bilmüşahede kesbederler. Sen de görüyorsun ve inkâr edemezsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0659-005",
            "type": "paragraph",
            "text": "Acaba maddeden mücerred ve muallâ hem kaydın tahdidinden ve kesafetin zulmetinden münezzeh ve müberra hem şu umum envar ve şu bütün nuraniyat onun envar-ı kudsiye-i esmaiyesinin kesif bir gölgesi ve zılali hem umum vücud ve bütün hayat ve âlem-i ervah ve âlem-i berzah ve âlem-i misal nim-şeffaf birer âyine-i cemali hem sıfâtı muhita ve şuunatı külliye olan bir tek Zat-ı Akdes’in irade-i külliye ve kudret-i mutlaka ve ilm-i muhit ile zahir olan tecelli-i sıfâtı ve cilve-i ef’ali içindeki teveccüh-ü ehadiyetinden hangi şey saklanabilir? Hangi iş ona ağır gelebilir? Hangi yer ondan gizlenebilir? Hangi fert ondan uzak kalabilir? Hangi şahıs külliyet kesbetmeden ona yanaşabilir? Hiç eşya ondan gizlenebilir mi? Hiçbir iş, bir işe mani olur mu? Hiçbir yer, onun huzurundan hâlî kalır mı? İbn-i Abbas radıyallahu anhın dediği gibi “Her bir mevcuda bakar birer manevî basarı ve işitir birer manevî sem’i” bulunmaz mı? Silsile-i eşya, onun evamir ve kanunlarının süratle cereyanlarına birer tel, birer damar hükmüne geçmez mi? Mevani ve avâik, onun tasarrufuna vesail ve vesait olamaz mı? Esbab ve vesait, sırf zahirî bir perde olamaz mı? Hiçbir yerde bulunmadığı halde, her yerde bulunmaz mı? Hiç tahayyüz ve temekküne muhtaç olur mu? Hiç uzaklık ve küçüklük ve tabakat-ı vücudun perdeleri, onun kurbiyetine ve tasarrufuna ve şuhuduna mani olabilir mi? Hem hiç maddîlerin, mümkinlerin, kesiflerin, kesîrlerin, mukayyedlerin, mahdudların hâssaları ve maddenin ve imkânın ve kesafetin ve kesretin ve takayyüdün ve mahdudiyetin mahsus ve münhasır lâzımları olan tagayyür, tebeddül, tahayyüz ve tecezzi gibi emirler; maddeden mücerred ve Vâcibü’l-vücud ve Nuru’l-Envar ve Vâhid-i Ehad ve kuyuddan münezzeh ve huduttan müberra ve kusurdan mukaddes ve noksandan muallâ bir Zat-ı Akdes’e lâhik olabilir mi? Acz, hiç ona yakışır mı? Kusur, hiç onun dâmen-i izzetine yanaşır mı?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0659-006",
            "type": "paragraph",
            "text": "İkinci Maksat’ın Hâtimesi",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0659-007",
            "type": "paragraph",
            "text": "Bir zaman ehadiyete dair bir tefekkürde bulunduğum zaman, odamın yanındaki çınar ağacının meyvelerine baktım. Arabiyyü’l-ibare bir silsile-i tefekkür kalbe geldi. Nasıl gelmiş ise öyle Arabî olarak yazıp sonra kısa bir mealini söyleyeceğim. İşte:",
            "lang": "tr"
        }
    ]
}