{
    "bookId": "sozler",
    "pageId": "sozler-0660",
    "pageIndex": 660,
    "sectionId": "sozler-section-104",
    "header": {
        "title": "İKİNCİ MEVKIF",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0660-001",
            "type": "paragraph",
            "text": "نَعَمْ فَالْاَثْمَارُ وَالْبُذُورُ مُعْجِزَاتُ الْحِكْمَةِ خَوَارِقُ الصَّنْعَةِ هَدَايَاءُ الرَّحْمَةِ بَرَاهٖينُ الْوَحْدَةِ بَشَائِرُ لُطْفِهٖ فٖى دَارِ الْاٰخِرَةِ شَوَاهِدُ صَادِقَةٌ بِاَنَّ خَلَّاقَهَا لِكُلِّ شَىْءٍ قَدٖيرٌ بِكُلِّ شَىْءٍ عَلٖيمٌ كُلُّ الْاَثْمَارِ وَالْبُذُورِ مَرَايَاءُ الْوَحْدَةِ فٖى اَطْرَافِ الْكَثْرَةِ اِشَارَاتُ الْقَدَرِ رُمُوزَاتُ الْقُدْرَةِ بِاَنَّ تَاكَ الْكَثْرَةَ مِنْ مَنْبَعِ الْوَحْدَةِ تَصْدُرُ شَاهِدَةً لِوَحْدَةِ الْفَاطِرِ فِى الصُّنْعِ وَالتَّصْوٖيرِ ثُمَّ اِلَى الْوَحْدَةِ تَنْتَهٖى ذَاكِرَةً لِحِكْمَةِ الْقَادِرِ فِى الْخَلْقِ وَالتَّدْبٖيرِ وَكَذَاهُنَّ تَلْوٖيحَاتُ الْحِكْمَةِ بِاَنَّ صَانِعَ الْكُلِّ بِكُلِّيَّةِ النَّظَرِ اِلَى الْجُزْئِىِّ يَنْظُرُ ثُمَّ اِلٰى جُزْئِهٖ اِذْ اِنْ كَانَ ثَمَرًا فَهُوَ الْمَقْصُودُ الْاَظْهَرُ مِنْ خَلْقِ هٰذَا الشَّجَرِ فَالْبَشَرُ ثَمَرٌ لِهٰذِهِ الْكَائِنَاتِ فَهُوَ الْمَطْلُوبُ الْاَظْهَرُ لِخَالِقِ الْمَوْجُودَاتِ وَالْقَلْبُ كَالنَّوَاةِ فَهُوَ الْمِرْاٰةُ الْاَنْوَرُ لِصَانِعِ الْكَائِنَاتِ مِنْ هٰذِهِ الْحِكْمَةِ صَارَ الْاِنْسَانُ الْاَصْغَرُ فٖى هٰذِهِ الْمَخْلُوقَاتِ هُوَ الْمَدَارُ الْاَظْهَرُ لِلنَّشْرِ وَالْمَحْشَرِ فٖى هٰذِهِ الْمَوْجُودَاتِ وَالتَّخْرٖيبِ وَالتَّبْدٖيلِ لِهٰذِهِ الْكَائِنَاتِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0660-002",
            "type": "paragraph",
            "text": "Bu Arabî fıkranın mebdei şudur:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0660-003",
            "type": "paragraph",
            "text": "فَسُبْحَانَ مَنْ جَعَلَ حَدٖيقَةَ اَرْضِهٖ مَشْهَرَ صَنْعَتِهٖ مَحْشَرَ حِكْمَتِهٖ مَظْهَرَ قُدْرَتِهٖ مَزْهَرَ رَحْمَتِهٖ مَزْرَعَ جَنَّتِهٖ مَمَرَّ الْمَخْلُوقَاتِ مَسٖيلَ الْمَوْجُودَاتِ مَكٖيلَ الْمَصْنُوعَاتِ فَمُزَيَّنُ الْحَيْوَانَاتِ مُنَقَّشُ الطُّيُورَاتِ مُثَمَّرُ الشَّجَرَاتِ مُزَهَّرُ النَّبَاتَاتِ مُعْجِزَاتُ عِلْمِهٖ خَوَارِقُ صُنْعِهٖ هَدَايَاءُ جُودِهٖ بَشَائِرُ لُطْفِهٖ تَبَسُّمُ الْاَزْهَارِ مِنْ زٖينَةِ الْاَثْمَارِ تَسَجُّعُ الْاَطْيَارِ فٖى نَسْمَةِ الْاَسْحَارِ تَهَزُّجُ الْاَمْطَارِ عَلٰى خُدُودِ الْاَزْهَارِ تَرَحُّمُ الْوَالِدَاتِ عَلَى الْاَطْفَالِ الصِّغَارِ تَعَرُّفُ وَدُودٍ تَوَدُّدُ رَحْمٰنٍ تَرَحُّمُ حَنَّانٍ تَحَنُّنُ مَنَّانٍ لِلْجِنِّ وَ الْاِنْسَانِ وَ الرُّوحِ وَ الْحَيْوَانِ وَ الْمَلَكِ وَ الْجَانِّ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0660-004",
            "type": "paragraph",
            "text": "İşte bu Arabî tefekkürün kısa bir meali şudur ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0660-005",
            "type": "paragraph",
            "text": "Bütün meyveler ve içindeki tohumcuklar; hikmet-i Rabbaniyenin birer mu’cizesi, sanat-ı İlahiyenin birer hârikası, rahmet-i İlahiyenin birer hediyesi, vahdet-i İlahiyenin birer bürhan-ı maddîsi, âhirette eltaf-ı İlahiyenin birer müjdecisi, kudretinin ihatasına ve ilminin şümulüne birer şahid-i sadık oldukları gibi şunlar, âlem-i kesretin aktarında ve şu ağaç gibi tekessür etmiş bir nevi âlemin etrafında vahdet âyineleridirler. Enzarı, kesretten vahdete çeviriyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0660-006",
            "type": "paragraph",
            "text": "Lisan-ı hal ile her birisi der: “Dal budak salmış şu koca ağacın içinde dağılma, boğulma, bütün o ağaç bizdedir. Onun kesreti, vahdetimizde dâhildir.” Hattâ her meyvenin kalbi hükmünde olan her bir çekirdek dahi vahdetin birer maddî âyinesi oldukları gibi; zikr-i kalbî-yi hafî ile koca ağacın zikr-i cehrî suretiyle çektiği ve okuduğu bütün esmayı zikreder, okur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0660-007",
            "type": "paragraph",
            "text": "Hem o meyveler, tohumlar; vahdetin âyineleri oldukları gibi kaderin meşhud işaratı ve kudretin mücessem rumuzatıdır ki kader onlar ile işaret eder ve kudret o kelimeler ile remzen der: Nasıl ki şu ağacın kesretli dal ve budakları, bir tek çekirdekten gelmiş ve şu ağacın sanatkârının icad ve tasvirde vahdetini gösteriyor. Sonra şu ağaç, dal ve budak salıp tekessür ve intişar ettikten sonra, bütün hakikatini bir meyvede toplar. Bütün manasını bir çekirdekte derceder. Onunla Hâlık-ı Zülcelal’inin halk ve tedbirindeki hikmetini gösterir.",
            "lang": "tr"
        }
    ]
}