{
    "bookId": "sozler",
    "pageId": "sozler-0661",
    "pageIndex": 661,
    "sectionId": "sozler-section-104",
    "header": {
        "title": "İKİNCİ MEVKIF",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0661-001",
            "type": "paragraph",
            "text": "Öyle de şu şecere-i kâinat, bir menba-ı vahdetten vücud alır, terbiye görür. Ve o kâinatın meyvesi olan insan, şu kesret-i mevcudat içinde, vahdeti gösterdiği gibi kalbi dahi iman gözüyle kesret içinde sırr-ı vahdeti görür.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0661-002",
            "type": "paragraph",
            "text": "Hem o meyveler ve tohumlar, hikmet-i Rabbaniyenin telvihatıdır. Hikmet onlarla ehl-i şuura şöyle ifade ediyor ve diyor ki: “Nasıl şu ağaca müteveccih küllî nazar, küllî tedbir, külliyetiyle ve umumiyetiyle bir tek meyveye bakar. Çünkü o meyve, o ağaca bir misal-i musağğardır. Hem o ağaçtan maksud, odur. Hem o küllî nazar ve umumî tedbir, bir meyvenin içinde her bir çekirdeğe dahi nazar eder. Çünkü çekirdek, umum ağacın manasını, fihristesini taşıyor. Demek, ağacın tedbirini gören zat, o tedbir ile alâkadar bütün esmasıyla, ağacın vücudundan maksud ve icadının gayesi olan her bir semereye müteveccihtir. Hem şu koca ağaç, o küçük meyveler için bazen budanır, kesilir, tecdid için bazı cihetleri tahrip edilir. Daha güzel, bâki meyveler vermek için aşılanır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0661-003",
            "type": "paragraph",
            "text": "Öyle de şu şecere-i kâinatın semeresi olan beşer, kâinatın vücudundan ve icadından maksud odur ve icad-ı mevcudatın gayesi de odur. Ve o meyvenin çekirdeği olan insanın kalbi dahi Sâni’-i kâinat’ın en münevver ve en câmi’ bir âyinesidir. İşte şu hikmettendir ki şu küçücük insan, neşir ve haşir gibi muazzam inkılablara medar olmuş. Kâinatın tahrip ve tebdiline sebep olur. Onun muhakemesi için dünya kapısı kapanıp âhiret kapısı açılır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0661-004",
            "type": "paragraph",
            "text": "Madem haşrin bahsi geldi. Kur’an-ı Mu’cizü’l-Beyan’ın haşrin ispatına dair cezalet-i beyanını ve kuvvet-i ifadesini gösteren bir nükte-i hakikatini beyan etmeye münasebet geldi. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0661-005",
            "type": "paragraph",
            "text": "Şu tefekkür neticesi gösteriyor ki beşerin muhakemesi ve saadet-i ebediye kazanması için lüzum olsa bütün kâinat tahrip edilir ve tahrip ve tebdil edecek bir kudret görünüyor ve vardır. Fakat haşrin meratibi var. Bir kısmına iman farzdır, marifeti lâzımdır. Diğer kısmı, terakkiyat-ı ruhiye ve fikriyenin derecatına göre görünür. Ve ilim ve marifeti lâzım olur. Kur’an-ı Hakîm, en basit ve kolay olan mertebeyi kat’î ve kuvvetli ispat için en geniş ve en büyük bir daire-i haşri açacak bir kudreti gösteriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0661-006",
            "type": "paragraph",
            "text": "İşte umuma iman lâzım olan haşrin mertebesi şudur ki insanlar öldükten sonra, ruhları başka makamlara gider. Cesetleri çürüyor. Fakat insanın cesedinden bir çekirdek, bir tohum hükmünde olacak “acbü’z-zeneb” tabir edilen küçük bir cüzü bâki kalıp Cenab-ı Hak, onun üstünde cesed-i insanîyi haşirde halk eder, onun ruhunu ona gönderir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0661-007",
            "type": "paragraph",
            "text": "İşte bu mertebe o kadar kolaydır ki her baharda milyonlarla misali görülüyor. İşte bazen şu mertebeyi ispat için âyât-ı Kur’aniye öyle bir daireyi gösteriyor ki bütün zerratı haşir ve neşredecek bir kudretin tasarrufatını gösterir. Bazen de bütün mahlukatı fenaya gönderip yeniden getirecek bir kudret ve hikmetin âsârını gösterir. Bazı, yıldızları dağıtıp semavatı parçalayabilir bir kudret ve hikmetin tasarrufatını ve âsârını gösterir. Bazı, bütün zîhayatı öldürecek, yeniden def’aten bir sayha ile diriltecek bir kudret ve hikmetin tasarrufatını ve tecelliyatını gösterir. Bazı, bütün rûy-i zeminde zîhayat olanları ayrı ayrı haşir ve neşredecek bir kudret ve hikmetin tecelliyatını gösterir. Bazen küre-i arzı bütün bütün dağıtacak, dağları uçuracak, düzeltip daha güzel bir surete çevirecek bir kudret ve hikmetin âsârını gösterir.",
            "lang": "tr"
        }
    ]
}