{
    "bookId": "sozler",
    "pageId": "sozler-0662",
    "pageIndex": 662,
    "sectionId": "sozler-section-104",
    "header": {
        "title": "İKİNCİ MEVKIF",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0662-001",
            "type": "paragraph",
            "text": "Demek, herkese imanı ve marifeti farz olan haşirden başka, çok mertebe-i haşirleri dahi o kudret ve hikmetle yapabilir. Hikmet-i Rabbaniye iktiza etmiş ise elbette haşir ve neşr-i insanî ile beraber umum onları dahi yapacak veyahut bazı mühimlerini yapar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0662-002",
            "type": "paragraph",
            "text": "Bir sual: Diyorsunuz ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0662-003",
            "type": "paragraph",
            "text": "“Sen Sözler’de kıyas-ı temsili çok istimal ediyorsun. Halbuki fenn-i mantıkça kıyas-ı temsilî, yakîni ifade etmiyor. Mesail-i yakîniyede bürhan-ı mantıkî lâzımdır. Kıyas-ı temsilî, usûl-ü fıkıh ulemasınca zann-ı galip kâfi olan metalibde istimal edilir.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0662-004",
            "type": "paragraph",
            "text": "“Hem de sen, temsilatı bazı hikâyeler suretinde zikrediyorsun. Hikâye hayalî olur, hakiki olmaz, vakıa muhalif olur?”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0662-005",
            "type": "paragraph",
            "text": "Elcevap: İlm-i mantıkça çendan “Kıyas-ı temsilî, yakîn-i kat’î ifade etmiyor.” denilmiş. Fakat kıyas-ı temsilînin bir nev’i var ki mantığın yakînî bürhanından çok kuvvetlidir ve mantığın birinci şeklinin birinci darbından daha yakînîdir. O kısım da şudur ki: Bir temsil-i cüz’î vasıtasıyla bir hakikat-i küllînin ucunu gösterip hükmü o hakikate bina ediyor. O hakikatin kanununu, bir hususi maddede gösteriyor. Tâ o hakikat-i uzma bilinsin ve cüz’î maddeler, ona ircâ edilsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0662-006",
            "type": "paragraph",
            "text": "Mesela “Güneş, nuraniyet vasıtasıyla, bir tek zat iken her parlak şeyin yanında bulunuyor.” temsiliyle bir kanun-u hakikat gösteriliyor ki nur ve nurani için kayıt olamaz. Uzak ve yakın bir olur. Az ve çok müsavi olur. Mekân onu zapt edemez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0662-007",
            "type": "paragraph",
            "text": "Hem mesela “Ağacın meyveleri, yaprakları; bir anda, bir tarzda kolaylıkla ve mükemmel olarak bir tek merkezde, bir kanun-u emrî ile teşkili ve tasviri” bir temsildir ki muazzam bir hakikatin ve küllî bir kanunun ucunu gösterir. O hakikat ve o hakikatin kanununu gayet kat’î bir surette ispat eder ki o koca kâinat dahi şu ağaç gibi o kanun-u hakikatin ve o sırr-ı ehadiyetin bir mazharıdır, bir meydan-ı cevelanıdır.",
            "lang": "tr"
        }
    ]
}