{
    "bookId": "sozler",
    "pageId": "sozler-0663",
    "pageIndex": 663,
    "sectionId": "sozler-section-104",
    "header": {
        "title": "İKİNCİ MEVKIF",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0663-001",
            "type": "paragraph",
            "text": "İşte bütün Sözlerdeki kıyasat-ı temsiliyeler bu çeşittirler ki bürhan-ı kat’î-yi mantıkîden daha kuvvetli, daha yakînîdirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0663-002",
            "type": "paragraph",
            "text": "İkinci suale cevap: Malûmdur ki fenn-i belâgatta bir lafzın, bir kelâmın mana-yı hakikisi, başka bir maksud manaya sırf bir âlet-i mülahaza olsa ona “lafz-ı kinaî” denilir. Ve “kinaî” tabir edilen bir kelâmın mana-yı aslîsi, medar-ı sıdk ve kizb değildir. Belki kinaî manasıdır ki medar-ı sıdk ve kizb olur. Eğer o kinaî mana doğru ise o kelâm sadıktır. Mana-yı aslî, kâzib dahi olsa sıdkını bozmaz. Eğer mana-yı kinaî doğru değilse; mana-yı aslîsi doğru olsa, o kelâm kâzibdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0663-003",
            "type": "paragraph",
            "text": "Mesela, kinaî misallerinden فِلَانٌ طَوٖيلُ النَّجَادْ denilir. Yani “Kılıncının kayışı, bendi uzundur.” Şu kelâm, o adamın kametinin uzunluğuna kinayedir. Eğer o adam uzun ise kılıncı ve kayışı ve bendi olmasa da yine bu kelâm sadıktır, doğrudur. Eğer o adamın boyu uzun olmazsa, çendan uzun bir kılıncı ve uzun bir kayışı ve uzun bir bendi bulunsa yine bu kelâm kâzibdir. Çünkü mana-yı aslîsi, maksud değil.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0663-004",
            "type": "paragraph",
            "text": "İşte Onuncu Söz’ün ve Yirmi İkinci Söz’ün hikâyeleri gibi sair Sözlerin hikâyeleri, kinaiyat kısmındandırlar ki be-gayet doğru ve gayet sadık ve mutabık-ı vaki olan hikâyelerin sonlarındaki hakikatler, o hikâyelerin mana-yı kinaiyeleridir. Mana-yı aslîleri, bir temsil-i dürbünîdir. Nasıl olursa olsun, sıdkına ve hakkaniyetine zarar vermez. Hem o hikâyeler birer temsildirler. Yalnız umuma tefhim için lisan-ı hal, lisan-ı kāl suretinde ve şahs-ı manevî, bir şahs-ı maddî şeklinde gösterilmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0663-005",
            "type": "paragraph",
            "text": "Üçüncü Maksat",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0663-006",
            "type": "paragraph",
            "text": "Umum ehl-i dalaletin vekili, ikinci sualine (Hâşiye[8]) karşı, kat’î ve mukni ve mülzim cevabı aldıktan sonra, şöyle üçüncü bir sual ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0663-007",
            "type": "paragraph",
            "text": "Diyor ki: Kur’an’da اَحْسَنُ الْخَالِقٖينَ ، اَرْحَمُ الرَّاحِمٖينَ gibi kelimat; başka hâlıklar, râhimler bulunduğunu iş’ar eder.",
            "lang": "ar"
        }
    ]
}