{
    "bookId": "sozler",
    "pageId": "sozler-0664",
    "pageIndex": 664,
    "sectionId": "sozler-section-104",
    "header": {
        "title": "İKİNCİ MEVKIF",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0664-001",
            "type": "paragraph",
            "text": "Hem diyorsunuz ki: Hâlık-ı âlem’in nihayetsiz kemalâtı var. Bütün enva-ı kemalâtın en nihayet mertebelerini câmi’dir. Halbuki eşyanın kemalâtı, ezdad ile bilinir; elem olmazsa lezzet bir kemal olmaz, zulmet olmazsa ziya tahakkuk etmez, firak olmazsa visal lezzet vermez ve hâkeza?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0664-002",
            "type": "paragraph",
            "text": "Elcevap: Birinci şıkka beş işaret ile cevap veririz:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0664-003",
            "type": "paragraph",
            "text": "Birinci İşaret: Kur’an baştan başa tevhidi ispat ettiği ve gösterdiği için bir delil-i kat’îdir ki Kur’an-ı Hakîm’in o nevi kelimeleri sizin fehmettiğiniz gibi değildir. Belki اَحْسَنُ الْخَالِقٖينَ demesi, “Hâlıkıyet mertebelerinin en ahsenindedir.” demektir ki başka hâlık bulunduğuna hiç delâleti yok. Belki hâlıkıyetin sair sıfatlar gibi çok meratibi var. اَحْسَنُ الْخَالِقٖينَ demek, “Meratib-i hâlıkıyetin en güzel, en münteha mertebesinde bir Hâlık-ı Zülcelal’dir.” demektir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0664-004",
            "type": "paragraph",
            "text": "İkinci İşaret: اَحْسَنُ الْخَالِقٖينَ gibi tabirler, hâlıkların taaddüdüne bakmıyor. Belki mahlukıyetin envaına bakıyor. Yani “Her şeyi, her şeye lâyık bir tarzda, en güzel bir mertebede halk eder bir Hâlık’tır.” Nasıl ki şu manayı اَحْسَنَ كُلَّ شَىْءٍ خَلَقَهُ gibi âyetler ifade eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0664-005",
            "type": "paragraph",
            "text": "Üçüncü İşaret: اَحْسَنُ الْخَالِقٖينَ ، اَللّٰهُ اَكْبَرُ ، خَيْرُ الْفَاصِلٖينَ ، خَيْرُ الْمُحْسِنٖينَ gibi tabirattaki muvazene, Cenab-ı Hakk’ın vakideki sıfât ve ef’ali, sair o sıfât ve ef’alin numunelerine mâlik olanlarla muvazene ve tafdil değildir. Çünkü bütün kâinatta cin ve ins ve melekte olan kemalât, onun kemaline nisbeten zayıf bir gölgedir; nasıl muvazeneye gelebilir? Belki muvazene, insanların ve bâhusus ehl-i gafletin nazarına göredir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0664-006",
            "type": "paragraph",
            "text": "Mesela nasıl ki bir nefer, onbaşısına karşı kemal-i itaat ve hürmeti gösteriyor, bütün iyilikleri ondan görüyor; padişahı az düşünür. Onu düşünse de yine teşekküratını onbaşıya veriyor. İşte böyle bir nefere karşı denilir: “Yahu, padişah senin onbaşından daha büyüktür. Yalnız ona teşekkür et.” Şimdi şu söz, vakideki padişahın haşmetli hakiki kumandanlığıyla, onbaşısının cüz’î, surî kumandanlığını muvazene değil; çünkü o muvazene ve tafdil, manasızdır. Belki neferin nazar-ı ehemmiyet ve irtibatına göredir ki onbaşısını tercih eder, teşekküratını ona verir, yalnız onu sever.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0664-007",
            "type": "paragraph",
            "text": "İşte bunun gibi hâlık ve mün’im tevehhüm olunan zahirî esbab, ehl-i gafletin nazarında Mün’im-i Hakiki’ye perde olur. Ehl-i gaflet onlara yapışır, nimet ve ihsanı, onlardan bilir. Medh ü senalarını, onlara verir. Kur’an der ki: “Cenab-ı Hak daha büyüktür, daha güzel bir Hâlık’tır, daha iyi bir Muhsin’dir. Ona bakınız, ona teşekkür ediniz.”",
            "lang": "tr"
        }
    ]
}