{
    "bookId": "sozler",
    "pageId": "sozler-0665",
    "pageIndex": 665,
    "sectionId": "sozler-section-104",
    "header": {
        "title": "İKİNCİ MEVKIF",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0665-001",
            "type": "paragraph",
            "text": "Dördüncü İşaret: Muvazene ve tafdil, vaki mevcudlar içinde olduğu gibi imkânî, hattâ farazî eşyalar içinde dahi olabilir. Nasıl ki ekser mahiyetlerde, müteaddid meratib bulunur. Öyle de esma-i İlahiye ve sıfât-ı kudsiyenin mahiyetlerinde de akıl itibarıyla hadsiz meratib bulunabilir. Halbuki Cenab-ı Hak, o sıfât ve esmanın mümkün ve mutasavver bütün meratibinin en ekmelinde, en ahsenindedir. Bütün kâinat, kemalâtıyla bu hakikate şahittir. ‌لَهُ الْاَسْمَٓاءُ الْحُسْنٰى‌ bütün esmasını ahseniyet ile tavsif, şu manayı ifade ediyor.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0665-002",
            "type": "paragraph",
            "text": "Beşinci İşaret: Şu muvazene ve müfadale, Cenab-ı Hakk’ın mâsivaya mukabil değil belki iki nevi tecelliyat ve sıfâtı var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0665-003",
            "type": "paragraph",
            "text": "Biri: Vâhidiyet sırrıyla ve vesait ve esbab perdesi altında ve bir kanun-u umumî suretinde tasarrufatıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0665-004",
            "type": "paragraph",
            "text": "İkincisi: Ehadiyet sırrıyla; perdesiz, doğrudan doğruya, hususi bir teveccüh ile tasarruftur. İşte ehadiyet sırrıyla, doğrudan doğruya olan ihsanı ve icadı ve kibriyası ise vesait ve esbabın mezahiriyle görünen âsâr-ı ihsanından ve icad ve kibriyasından daha büyük daha güzel daha yüksektir, demektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0665-005",
            "type": "paragraph",
            "text": "Mesela, nasıl bir padişahın –fakat veli bir padişahın– ki umum memurları ve kumandanları sırf bir perde olup, bütün hüküm ve icraat onun elinde farz ediyoruz. O padişahın tasarrufat ve icraatı iki çeşittir. Birisi: Umumî bir kanunla, zahirî memurların ve kumandanların suretinde ve makamların kabiliyetine göre verdiği emirler ve gösterdiği icraatlardır. İkincisi: Umumî kanunla değil ve zahirî memurları da perde yapmayarak, doğrudan doğruya ihsanat-ı şahanesi ve icraatı daha güzel, daha yüksek denilebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0665-006",
            "type": "paragraph",
            "text": "Öyle de Sultan-ı ezel ve ebed olan Hâlık-ı kâinat, çendan vesait ve esbabı icraatına perde yapmış, haşmet-i rububiyetini göstermiş. Fakat ibadının kalbinde hususi bir telefon bırakmış ki esbabı arkada bırakıp, doğrudan doğruya ona teveccüh etmek için ubudiyet-i hâssa ile mükellef edip اِيَّاكَ نَعْبُدُ وَاِيَّاكَ نَسْتَعٖينُ deyiniz, diye kâinattan yüzlerini kendine çevirir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0665-007",
            "type": "paragraph",
            "text": "İşte اَحْسَنُ الْخَالِقٖينَ ، اَرْحَمُ الرَّاحِمٖينَ ، اَللّٰهُ اَكْبَرُ maânîsi, şu manaya da bakıyor.",
            "lang": "ar"
        }
    ]
}