{
    "bookId": "sozler",
    "pageId": "sozler-0666",
    "pageIndex": 666,
    "sectionId": "sozler-section-104",
    "header": {
        "title": "İKİNCİ MEVKIF",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0666-001",
            "type": "paragraph",
            "text": "Vekilin ikinci şık sualine beş remiz ile cevaptır:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0666-002",
            "type": "paragraph",
            "text": "Birinci Remiz: Sualde diyor ki: “Bir şeyin zıddı olmazsa o şeyin nasıl kemali olabilir?”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0666-003",
            "type": "paragraph",
            "text": "Elcevap: Şu sual sahibi, hakiki kemali bilmiyor. Yalnız nisbî bir kemal zannediyor. Halbuki gayra bakan ve gayra nisbeten hasıl olan meziyetler, faziletler, tefevvuklar; hakiki değiller, nisbîdirler, zayıftırlar. Eğer gayr, nazardan sâkıt olsalar onlar da sukut ederler. Mesela, sıcaklığın nisbî lezzeti ve fazileti, soğuğun tesiri iledir. Yemeğin nisbî lezzeti, açlık eleminin tesiri iledir. Onlar gitse bunlar da azalır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0666-004",
            "type": "paragraph",
            "text": "Halbuki hakiki lezzet ve muhabbet ve kemal ve fazilet odur ki gayrın tasavvuruna bina edilmesin, zatında bulunsun ve bizzat bir hakikat-i mukarrere olsun. “Lezzet-i vücud ve lezzet-i hayat ve lezzet-i muhabbet ve lezzet-i marifet ve lezzet-i iman ve lezzet-i beka ve lezzet-i rahmet ve lezzet-i şefkat ve hüsn-ü nur ve hüsn-ü basar ve hüsn-ü kelâm ve hüsn-ü kerem ve hüsn-ü sîret ve hüsn-ü suret ve kemal-i zat ve kemal-i sıfât ve kemal-i ef’al” gibi bizzat meziyetler; gayr olsun olmasın, şu meziyetler tebeddül etmez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0666-005",
            "type": "paragraph",
            "text": "İşte Sâni’-i Zülcelal ve Fâtır-ı Zülcemal ve Hâlık-ı Zülkemal’in bütün kemalâtı hakikiyedir, zatiyedir; gayr ve mâsiva, ona tesir etmez. Yalnız mezahir olabilirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0666-006",
            "type": "paragraph",
            "text": "İkinci Remiz: Seyyid Şerif-i Cürcanî “Şerhü’l-Mevakıf”ta demiş ki: “Sebeb-i muhabbet ya lezzet veya menfaat, ya müşakelet (yani meyl-i cinsiyet), ya kemaldir. Çünkü kemal, mahbub-u lizatihîdir.” Yani ne şeyi seversen ya lezzet için seversin, ya menfaat için ya evlada meyil gibi bir müşakele-i cinsiye için ya kemal olduğu için seversin. Eğer kemal ise başka bir sebep, bir garaz lâzım değil. O bizzat sevilir. Mesela, eski zamanda sahib-i kemalât insanları herkes sever, onlara karşı hiçbir alâka olmadığı halde istihsankârane muhabbet edilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0666-007",
            "type": "paragraph",
            "text": "İşte Cenab-ı Hakk’ın bütün kemalâtı ve esma-i hüsnasının bütün meratibleri ve bütün faziletleri, hakiki kemalât olduklarından bizzat sevilirler. “Mahbubetü’n-Lizatihâ”dırlar. Mahbub-u Bi’l-hak ve Habib-i Hakiki olan Zat-ı Zülcelal, hakiki olan kemalâtını ve sıfât ve esmasının güzelliklerini kendine lâyık bir tarzda sever, muhabbet eder.",
            "lang": "tr"
        }
    ]
}