{
    "bookId": "sozler",
    "pageId": "sozler-0667",
    "pageIndex": 667,
    "sectionId": "sozler-section-104",
    "header": {
        "title": "İKİNCİ MEVKIF",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0667-001",
            "type": "paragraph",
            "text": "Hem o kemalâtın mazharları, âyineleri olan sanatını ve masnuatını ve mahlukatının mehasinini sever, muhabbet eder. Enbiyasını ve evliyasını, hususan Seyyidü’l-mürselîn ve Sultanü’l-evliya olan Habib-i Ekremini sever. Yani kendi cemalini sevmesiyle, o cemalin âyinesi olan Habibini sever. Ve kendi esmasını sevmesiyle, o esmanın mazhar-ı câmii ve zîşuuru olan o Habibini ve ihvanını sever. Ve sanatını sevmesiyle, o sanatın dellâl ve teşhircisi olan o Habibini ve emsalini sever. Ve masnuatını sevmesiyle, o masnuata karşı “Mâşâallah, bârekellah, ne kadar güzel yapılmışlar.” diyen ve takdir eden ve istihsan eden o Habibini ve onun arkasında olanları sever. Ve mahlukatının mehasinini sevmesiyle, o mehasin-i ahlâkın umumunu câmi’ olan o Habib-i Ekremini ve onun etba ve ihvanını sever, muhabbet eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0667-002",
            "type": "paragraph",
            "text": "Üçüncü Remiz: Umum kâinattaki umum kemalât, bir Zat-ı Zülcelal’in kemalinin âyâtıdır ve cemalinin işaratıdır. Belki hakiki kemaline nisbeten bütün kâinattaki hüsün ve kemal ve cemal, zayıf bir gölgedir. Şu hakikatin beş hüccetine icmalen işaret ederiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0667-003",
            "type": "paragraph",
            "text": "Birinci Hüccet: Nasıl ki mükemmel, muhteşem, münakkaş, müzeyyen bir saray; mükemmel bir ustalık, bir dülgerliğe bilbedahe delâlet eder. Ve mükemmel fiil olan o dülgerlik, o nakkaşlık; bizzarure mükemmel bir fâile, bir ustaya, bir mühendise ve “nakkaş ve musavvir” gibi unvan ve isimleriyle beraber delâlet eder. Ve mükemmel o isimler dahi şüphesiz o ustanın mükemmel, sanatkârane sıfatına delâlet eder. Ve o kemal-i sanat ve sıfat, bilbedahe o ustanın kemal-i istidadına ve kabiliyetine delâlet eder. Ve o kemal-i istidat ve kabiliyet, bizzarure o ustanın kemal-i zatına ve ulviyet-i mahiyetine delâlet eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0667-004",
            "type": "paragraph",
            "text": "Aynen öyle de şu saray-ı âlem, şu mükemmel, müzeyyen eser; bilbedahe gayet kemaldeki ef’ale delâlet eder. Çünkü eserdeki kemalât, o ef’alin kemalâtından ileri gelir ve onu gösterir. Kemal-i ef’al ise bizzarure bir fâil-i mükemmele ve o fâilin kemal-i esmasına, yani âsâra nisbeten müdebbir, musavvir, hakîm, rahîm, müzeyyin gibi isimlerin kemaline delâlet eder. İsimlerin ve unvanların kemali ise şeksiz şüphesiz o fâilin kemal-i evsafına delâlet eder. Zira sıfat mükemmel olmazsa sıfattan neş’et eden isimler, unvanlar mükemmel olamaz. Ve o evsafın kemali, bilbedahe şuunat-ı zatiyenin kemaline delâlet eder. Çünkü sıfâtın mebdeleri, o şuun-u zatiyedir. Ve şuun-u zatiyenin kemali ise biilmelyakîn zat-ı zîşuunun kemaline ve öyle lâyık bir kemaline delâlet eder ki o kemalin ziyası, şuun ve sıfât ve esma ve ef’al ve âsâr perdelerinden geçtiği halde, şu kâinatta yine bu kadar hüsnü ve cemali ve kemali göstermiş.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0667-005",
            "type": "paragraph",
            "text": "İşte şu derece hakiki kemalât-ı zatiyenin bürhan-ı kat’î ile vücudu sabit olduktan sonra, gayra bakan ve emsal ve ezdada tefevvuk cihetiyle olan nisbî kemalâtın ne ehemmiyeti kalır, ne derece sönük düşer, anlarsın…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0667-006",
            "type": "paragraph",
            "text": "İkinci Hüccet: Şu kâinata nazar-ı ibretle bakıldığı vakit, vicdan ve kalp bir hads-i sadıkla hisseder ki şu kâinatı bu derece güzelleştiren ve süslendiren ve enva-ı mehasin ile tezyin edenin, nihayet derecede bir cemal ve kemalâtı vardır ki şöyle yapıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0667-007",
            "type": "paragraph",
            "text": "Üçüncü Hüccet: Malûmdur ki mevzun ve muntazam ve mükemmel ve güzel sanatlar, gayet güzel bir programa istinad eder. Mükemmel ve güzel bir program ise mükemmel ve güzel bir ilme ve güzel bir zihne ve güzel bir kabiliyet-i ruhiyeye delâlet eder. Demek, ruhun manevî güzelliğidir ki ilim vasıtasıyla sanatında tezahür ediyor.",
            "lang": "tr"
        }
    ]
}