{
    "bookId": "sozler",
    "pageId": "sozler-0668",
    "pageIndex": 668,
    "sectionId": "sozler-section-104",
    "header": {
        "title": "İKİNCİ MEVKIF",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0668-001",
            "type": "paragraph",
            "text": "İşte şu kâinat, hadsiz mehasin-i maddiyesiyle, bir manevî ve ilmî mehasinin tereşşuhatıdır. Ve o ilmî ve manevî mehasin ve kemalât, elbette hadsiz bir sermedî hüsün ve cemalin ve kemalin cilveleridir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0668-002",
            "type": "paragraph",
            "text": "Dördüncü Hüccet: Malûmdur ki ziyayı verenin ziyadar olması lâzım, tenvir edenin nurani olması gerek, ihsan gınadan gelir, lütuf latîften zuhur eder. Madem öyledir, kâinata bu kadar hüsün ve cemal vermek ve mevcudata muhtelif kemalât vermek; ışık, güneşi gösterdiği gibi bir cemal-i sermedîyi gösterirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0668-003",
            "type": "paragraph",
            "text": "Madem mevcudat, zeminin yüzünde büyük bir nehir gibi kemalâtın lem’alarıyla parlar, geçer. O nehir, güneşin cilveleriyle parladığı gibi şu seyl-i mevcudat dahi hüsün ve cemal ve kemalin lem’alarıyla muvakkaten parlar, gider. Arkalarından gelenler aynı parlamayı, aynı lem’aları gösterdiklerinden anlaşılıyor ki cereyan eden suyun kabarcıklarındaki cilveler, güzellikler, nasıl kendilerinden değil belki bir güneşin ziyasının güzellikleri, cilveleridir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0668-004",
            "type": "paragraph",
            "text": "Öyle de şu seyl-i kâinattaki muvakkat parlayan mehasin ve kemalât, bir Şems-i sermedî’nin lemaat-ı cemal-i esmasıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0668-005",
            "type": "paragraph",
            "text": "نَعَمْ تَفَانِى الْمِرْاٰتِ زَوَالُ الْمَوْجُودَاتِ مَعَ تَجَلِّى الدَّائِمِ مَعَ الْفَيْضِ الْمُلَازِمِ مِنْ اَظْهَرِ الظَّوَاهِرِ اَنَّ الْجَمَالَ الظَّاهِرَ لَيْسَ مُلْكَ الْمَظَاهِرِ مِنْ اَفْصَحِ تِبْيَانٍ مِنْ اَوْضَحِ بُرْهَانٍ لِلْجَمَالِ الْمُجَرَّدِ لِلْاِحْسَانِ الْمُجَدَّدِ لِلْوَاجِبِ الْوُجُودِ لِلْبَاقِى الْوَدُودِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0668-006",
            "type": "paragraph",
            "text": "Beşinci Hüccet: Malûmdur ki üç dört muhtelif yoldan gelenler, aynı bir hâdiseyi söyleseler yakîni ifade eden tevatür derecesinde o hâdisenin kat’î vukuuna delâlet eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0668-007",
            "type": "paragraph",
            "text": "İşte meşrepçe ve meslekçe ve istidatça ve asırca gayet muhtelif, ayrı ayrı bütün muhakkikînin muhtelif tabakatından ve evliyanın muhtelif turuklarından ve asfiyanın muhtelif mesleklerinden ve hükema-yı hakikiyenin muhtelif mezheplerinden olan bütün ehl-i keşif ve zevk ve şuhud ve müşahede, keşif ve zevk ve şuhud ile ittifak etmişler ki kâinat mezahirinde ve mevcudat âyinelerinde görülen mehasin ve kemalât, bir tek Zat-ı Vâcibü’l-vücud’un tecelliyat-ı kemalidir ve cilve-i cemal-i esmasıdır.",
            "lang": "tr"
        }
    ]
}