{
    "bookId": "sozler",
    "pageId": "sozler-0669",
    "pageIndex": 669,
    "sectionId": "sozler-section-104",
    "header": {
        "title": "İKİNCİ MEVKIF",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0669-001",
            "type": "paragraph",
            "text": "İşte bunların icmaı, sarsılmaz bir hüccet-i kātıadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0669-002",
            "type": "paragraph",
            "text": "Tahmin ederim ki şu remizde ehl-i dalaletin vekili, işitmemek için kulağını kapayıp kaçmaya mecburdur. Zaten zulmetli kafaları, huffaş misillü, bu nurları görmeye tahammül edemezler. Öyle ise bundan sonra onları, pek de nazara almayacağız.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0669-003",
            "type": "paragraph",
            "text": "Dördüncü Remiz: Bir şeyin lezzeti, hüsnü, cemali, emsal ve ezdadına bakmaktan ziyade, mazharlarına bakarlar. Mesela kerem, güzel ve hoş bir sıfattır. Kerîm olan zat; başka mükrimlere tefevvuk cihetiyle aldığı lezzet-i nisbiyeden bin defa daha hoş bir lezzeti, ikram ettiği adamların telezzüzleriyle, ferahlarıyla alır. Hem bir şefkat ve merhamet sahibi, şefkat ettiği mahlukların istirahatleri derecesinde hakiki bir lezzet alır. Mesela, bir validenin evladının mesudiyetlerinden ve istirahatlerinden, şefkat vasıtasıyla aldığı lezzet, o derece kuvvetlidir ki onların rahatı için ruhunu feda eder derecesine getirir. Hattâ o şefkatin lezzeti, tavuğu civcivlerini himaye etmek için arslana saldırtır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0669-004",
            "type": "paragraph",
            "text": "İşte madem evsaf-ı âliyedeki hakiki lezzet ve hüsün ve saadet ve kemal, akran ve ezdada bakmıyor. Belki mezahir ve müteallikatına bakıyor. Elbette Hayy-ı Kayyum ve Hannan-ı Mennan ve Rahîm ve Rahman olan Zat-ı Zülcemali ve’l-kemal’in rahmetindeki cemal ise merhumlara bakar. Merhametine mazhar olanların, hususan cennet-i bâkiyede nihayetsiz enva-ı rahmet ve şefkatine mazhar olanların derece-i saadetlerine ve tena’umlarına ve ferahlarına göre o Zat-ı Rahmanu’r-Rahîm, ona lâyık bir tarzda bir muhabbet, bir sevmek gibi (ona lâyık şuunatla tabir edilen) ulvi, kudsî, güzel, münezzeh manaları vardır. “Lezzet-i kudsiye, aşk-ı mukaddes, ferah-ı münezzeh, mesruriyet-i kudsiye” tabir edilen, izn-i şer’î olmadığından yâd edemediğimiz gayet münezzeh, mukaddes şuunatı vardır ki her biri kâinatta gördüğümüz ve mevcudat mabeyninde hissettiğimiz aşk ve ferah ve mesruriyetten nihayetsiz derecelerde daha yüksek daha ulvi daha mukaddes daha münezzeh olduğunu çok yerlerde ispat etmişiz. O manaların birer lem’asına bakmak istersen gelecek temsilatın dürbünü ile bak:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0669-005",
            "type": "paragraph",
            "text": "Mesela nasıl ki sehavetli, âlîcenab, müşfik bir zat; güzel bir ziyafeti, gayet fakir ve aç ve muhtaç olanlara vermek için seyahat eden güzel bir gemisine serer. Kendi de üstünde seyreder. O fukaranın minnettarane tena’umları ve o aç olanların müteşekkirane telezzüzleri ve o muhtaç olanların senakârane memnuniyetleri; ne derece o kerîm zatı mesrur ve müferrah eder, ne kadar onun hoşuna gider, anlarsın.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0669-006",
            "type": "paragraph",
            "text": "İşte küçücük bir sofranın hakiki mâliki olmayan ve bir tevziat memuru hükmünde olan bir insanın mesruriyeti böyle ise cin ve insi ve hayvanatı, feza-yı âlem denizinde seyr ü seyahat ettiren ve bir sefine-i Rabbaniye olan koca zeminin üstüne bindirip, yüzünde hadsiz enva-ı mat’umatı câmi’ bir sofrayı serip, bütün zîhayatı küçük bir kahvaltı nevinde o ziyafete davet etmekle beraber, gayet mükemmel ve bütün enva-ı lezaizi câmi’, sermedî, ebedî bir dâr-ı bekada cennetleri, her birisini birer sofra-i nimet ederek hadsiz lezaizi ve letaifi câmi’ bir tarzda, nihayetsiz bir zamanda, nihayetsiz muhtaç, nihayetsiz müştak, nihayetsiz ibadına, hakiki yemek için ziyafet açan bir Rahmanu’r-Rahîm’e ait ve tabirinde âciz olduğumuz maânî-i mukaddese-i muhabbeti ve netaic-i rahmeti kıyas edebilirsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0669-007",
            "type": "paragraph",
            "text": "Hem mesela mahir bir sanat-perver, maharetini göstermeyi sever bir usta; güzel, plaksız konuşan fonoğraf gibi bir sanatı icad ettikten sonra, onu kurup tecrübe ediyor, gösteriyor. O sanatkârın düşündüğü ve istediği neticeleri en mükemmel bir tarzda gösterse onun mûcidi ne kadar iftihar eder, ne kadar memnun olur, ne derece hoşuna gider. Kendi kendine “Bârekellah” der.",
            "lang": "tr"
        }
    ]
}