{
    "bookId": "sozler",
    "pageId": "sozler-0670",
    "pageIndex": 670,
    "sectionId": "sozler-section-104",
    "header": {
        "title": "İKİNCİ MEVKIF",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0670-001",
            "type": "paragraph",
            "text": "İşte küçücük bir insan, icadsız, sırf surî bir sanatçığı ile bir fonoğrafın güzel işlemesiyle böyle memnun olsa acaba bir Sâni’-i Zülcelal; koca kâinatı, bir musikî, bir fonoğraf hükmünde icad ettiği gibi zemini ve zemin içindeki bütün zîhayatı ve bilhassa zîhayat içinde insanın başını öyle bir fonoğraf-ı Rabbanî ve bir musika-i İlahî tarzında yapmış ki hikmet-i beşer, o sanat karşısında hayretinden parmağını ısırıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0670-002",
            "type": "paragraph",
            "text": "İşte bütün o masnuat, bütün onlardan matlub neticeleri, nihayet derecede ve gayet güzel bir surette gösterdiklerinden ve ibadat-ı mahsusa ve tesbihat-ı hususiye ve tahiyyat-ı muayyene ile tabir edilen evamir-i tekviniyeye karşı onların itaatleri ve onlardan matlub olan makasıd-ı Rabbaniyenin husulünden hasıl olan ve iftihar ve memnuniyet ve ferahla tabir edemediğimiz maânî-i mukaddese ve şuun-u münezzeh, o derece âlî ve mukaddestir ki bütün ukûl-ü beşer ittihat edip bir akıl olsa, yine onların künhüne yetişemez ve ihata edemez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0670-003",
            "type": "paragraph",
            "text": "Hem mesela adalet-perver, ihkak-ı hakkı sever ve ondan zevk alır bir hâkim, mazlumların haklarını vermekten ve mazlumların teşekkürlerinden ve zalimleri tecziye etmekle mazlumların intikamlarını almaktan nasıl memnun olur, bir zevk alır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0670-004",
            "type": "paragraph",
            "text": "İşte Hakîm-i Mutlak ve Âdil-i Bi’l-hak ve Kahhar-ı Zülcelal, değil yalnız cin ve inste, belki bütün mevcudatta ihkak-ı haktan, yani her şeye hakk-ı vücudu ve hakk-ı hayatı vermekten ve vücud ve hayatını mütecavizlerden muhafaza etmekten ve dehşetli mevcudları tecavüzlerden tevkif ve durdurmaktan, hususan mahşerde ve dâr-ı âhirette cin ve insin muhakemesinden başka bütün zîhayata karşı tecelli-i kübra-yı adl ve hikmetten gelen maânî-i mukaddeseyi kıyas edebilirsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0670-005",
            "type": "paragraph",
            "text": "İşte şu üç misal gibi bin bir esma-i İlahiyenin her birinde pek çok tabakat-ı hüsün ve cemal ve fazl ve kemal bulunduğu gibi pek çok meratib-i muhabbet ve iftihar ve izzet ve kibriya vardır. İşte bundandır ki “Vedud” ismine mazhar olan muhakkikîn-i evliya: “Bütün kâinatın mâyesi, muhabbettir. Bütün mevcudatın harekâtı, muhabbetledir. Bütün mevcudattaki incizab ve cezbe ve cazibe kanunları, muhabbettendir.” demişler. Onlardan birisi demiş:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0670-006",
            "type": "paragraph",
            "text": "فَلَكْ مَسْتْ مَلَكْ مَسْتْ نُجُومْ مَسْتْ سَمٰوَاتْ مَسْتْ شَمْسْ مَسْتْ قَمَرْ مَسْتْ زَمٖينْ مَسْتْ عَنَاصِرْ مَسْتْ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0670-007",
            "type": "paragraph",
            "text": "نَبَاتْ مَسْتْ شَجَرْ مَسْتْ بَشَرْ مَسْتْ سَرَاسَرْ ذٖى حَيَاتْ مَسْتْ هَمَه ذَرَّاتِ مَوْجُودَاتْ بَرَابَرْ مَسْتْ دَرْمَسْتَسْتْ",
            "lang": "ar"
        }
    ]
}