{
    "bookId": "sozler",
    "pageId": "sozler-0671",
    "pageIndex": 671,
    "sectionId": "sozler-section-104",
    "header": {
        "title": "İKİNCİ MEVKIF",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0671-001",
            "type": "paragraph",
            "text": "Yani muhabbet-i İlahiyenin tecellisinde ve o şarab-ı muhabbetten herkes istidadına göre mesttir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0671-002",
            "type": "paragraph",
            "text": "Malûmdur ki her kalp, kendine ihsan edeni sever ve hakiki kemale muhabbet eder ve ulvi cemale meftun olur. Kendiyle beraber sevdiği ve şefkat ettiği zatlara dahi ihsan edeni daha pek çok sever. Acaba –sâbıkan beyan ettiğimiz gibi– her bir isminde binler ihsan defineleri bulunan ve bütün sevdiklerimizi ihsanatıyla mesud eden ve binler kemalâtın menbaı olan ve binler tabakat-ı cemalin medarı olan bin bir esmasının müsemması olan Cemil-i Zülcelal, Mahbub-u Zülkemal, ne derece aşk ve muhabbete lâyık olduğu ve bütün kâinat, onun muhabbetiyle mest ve sergerdan olmasının şayeste bulunduğu anlaşılmaz mı?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0671-003",
            "type": "paragraph",
            "text": "İşte şu sırdandır ki “Vedud” ismine mazhar bir kısım evliya “Cenneti istemiyoruz. Bir lem’a-i muhabbet-i İlahiye, ebeden bize kâfidir.” demişler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0671-004",
            "type": "paragraph",
            "text": "Hem ondandır ki hadîste geldiği gibi “Cennette bir dakika rü’yet-i cemal-i İlahî, bütün cennet lezaizine faiktir.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0671-005",
            "type": "paragraph",
            "text": "İşte şu nihayetsiz kemalât-ı muhabbet, vâhidiyet ve ehadiyet dairesinde Zat-ı Zülcelal’in kendi esma ve mahlukatıyla hasıl olur. Demek, o daire haricinde tevehhüm olunan kemalât, kemalât değildir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0671-006",
            "type": "paragraph",
            "text": "Beşinci Remiz: Beş noktadır:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0671-007",
            "type": "paragraph",
            "text": "Birinci Nokta: Ehl-i dalaletin vekili der ki: “Ehadîsinizde dünya tel’in edilmiş, ‘cîfe’ ismiyle yâd edilmiş. Hem bütün ehl-i velayet ve ehl-i hakikat, dünyayı tahkir ediyorlar. ‘Fenadır, pistir.’ diyorlar. Halbuki sen, bütün kemalât-ı İlahiyeye medar ve hüccet, onu gösteriyorsun ve âşıkane ondan bahsediyorsun.”",
            "lang": "tr"
        }
    ]
}