{
    "bookId": "sozler",
    "pageId": "sozler-0675",
    "pageIndex": 675,
    "sectionId": "sozler-section-105",
    "header": {
        "title": "ÜÇÜNCÜ MEVKIF",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0675-001",
            "type": "paragraph",
            "text": "Hattâ bir tek zîhayat şeyde, yalnız zahir olarak yirmi kadar esma-i İlahiyenin cilve-i nakşı görünebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0675-002",
            "type": "paragraph",
            "text": "Şu ince ve dakik ve pek büyük ve geniş hakikati, bir temsil ile fehme takribe çalışacağız. İki üç ayrı ayrı elek ile elemek suretinde tahlil edeceğiz. Ne kadar uzun beyan etsek yine kısadır. Usanmamak gerek. Şöyle:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0675-003",
            "type": "paragraph",
            "text": "Nasıl ki gayet mahir bir tasvirci ve heykeltıraş bir zat, gayet güzel bir çiçekle ve insan cins-i latîfinden gayet güzel bir hasnânın suret ve heykelini yapmak istese evvela, o iki şeyin umumî şekillerini bazı hatlarla tayin eder. Şu tayini, bir tanzim iledir, bir takdir ile yapıyor. Hendeseye istinaden hudut tayin ediyor. Şu tanzim ve takdir, bir hikmet ve ilim ile yapıldığını gösteriyor ki tanzim ve tahdid fiilleri, ilim ve hikmet pergârıyla dönüyor. Öyle ise tanzim ve tahdid arkasında, ilim ve hikmet manaları hükmediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0675-004",
            "type": "paragraph",
            "text": "Öyle ise ilim ve hikmet pergârı, kendini gösterecek. İşte kendini gösterdi ki o hudutlar içinde, göz, kulak, burun, yaprak ve incecik püskülcükler gibi şeylerin tasvirine başladı. Şimdi görüyoruz ki içindeki pergârın harekâtıyla tayin edilen azalar, sanatkârane ve inayetkârane düşüyor. Öyle ise o ilim ve hikmet pergârını çeviren, arkada sun’ ve inayet manaları var, hükmediyorlar ve kendilerini gösterecekler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0675-005",
            "type": "paragraph",
            "text": "İşte ondandır ki bir hüsün ve ziynete kabiliyet gösteriyor. Öyle ise sun’ ve inayeti çalıştıran, irade-i tahsin ve kasd-ı tezyindir. Öyle ise onlar hükmediyorlar ki tezyine, tenvire başladı. Bir tebessüm vaziyetini gösterdi ve hayattarlık heyetini verdi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0675-006",
            "type": "paragraph",
            "text": "Elbette şu tahsin ve tenvir manasını çalıştıran, lütuf ve kerem manasıdır. Evet o iki mana, onda o derece hükmeder ki âdeta o çiçek bir lütf-u mücessem, o heykel bir kerem-i mütecessiddir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0675-007",
            "type": "paragraph",
            "text": "Şimdi bu mana-yı kerem ve lütfu çalıştıran ve tahrik eden “teveddüd ve taarrüf” manalarıdır. Yani kendini, hüneri ile tanıttırmak ve halka kendini sevdirmek manaları arkada hükmediyor.",
            "lang": "tr"
        }
    ]
}