{
    "bookId": "sozler",
    "pageId": "sozler-0676",
    "pageIndex": 676,
    "sectionId": "sozler-section-105",
    "header": {
        "title": "ÜÇÜNCÜ MEVKIF",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0676-001",
            "type": "paragraph",
            "text": "Bu tanıttırmak ve sevdirmek, elbette meyl-i merhamet ve irade-i nimetten geliyor. Madem rahmet ve irade-i nimet, arkada hükmediyor. Öyle ise o heykeli, nimetin envaıyla dolduracak, tezyin edecek, o çiçeğin suretini de bir hediyeye takacak. İşte o heykelin ellerini, kucağını ve ceplerini kıymettar nimetler ile doldurdu ve o çiçek suretini de bir mücevherata taktı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0676-002",
            "type": "paragraph",
            "text": "Demek, bu rahmet ve irade-i nimeti çalıştıran, terahhum ve tahannündür. Yani “acımak ve şefkat etmek” manası, rahmet ve nimeti tahrik ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0676-003",
            "type": "paragraph",
            "text": "Ve o müstağni ve hiç kimseye ihtiyacı olmayan zatta olan terahhum ve tahannün manasını tahrik eden ve izhara sevk eden, elbette o zattaki manevî cemal ve kemaldir ki tezahür etmek isterler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0676-004",
            "type": "paragraph",
            "text": "Ve o cemalin en şirin cüzü olan muhabbet ve en tatlı kısmı olan rahmet ise sanat âyinesiyle görünmek ve müştakların gözleriyle kendilerini görmek isterler. Yani cemal ve kemal (çünkü bizzat sevilirler) her şeyden ziyade kendi kendini severler. Hem hüsündür hem aşktırlar. Hüsün ve aşkın ittihadı bu noktadandır. Cemal madem kendini sever, kendini âyinelerde görmek ister. İşte heykele konulan ve surete takılan sevimli nimetler, güzel meyveler, o cemal-i manevînin –kendi kabiliyetlerine göre– birer lem’asını taşıyorlar. O lem’aları hem cemal sahibine hem başkasına gösteriyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0676-005",
            "type": "paragraph",
            "text": "Aynen öyle de Sâni’-i Hakîm, cenneti ve dünyayı, semavatı ve zemini, nebatat ve hayvanatı, cin ve insi, melek ve ruhaniyatı, küllî ve cüz’î bütün eşyayı; cilve-i esmasıyla eşkâlini tahdid ediyor, tanzim ediyor, birer miktar-ı muayyene veriyor. Onun ile bunlara “Mukaddir, Munazzım, Musavvir” isimlerini okutturuyor. Öyle bir tarzda şekl-i umumîsinin hududunu tayin eder ki “Alîm, Hakîm” ismini gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0676-006",
            "type": "paragraph",
            "text": "Sonra ilim ve hikmet cetveliyle, o hudut içinde, o şeyin tasvirine başlar. Öyle bir tarzda ki sun’ ve inayet manalarını ve “Sâni’ ve Kerîm” isimlerini gösteriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0676-007",
            "type": "paragraph",
            "text": "Sonra sanatın yed-i beyzasıyla, inayetin fırçasıyla o suretin –eğer bir tek insan ve bir tek çiçek ise– göz, kulak, yaprak, püskül gibi azalarına bir hüsün, bir ziynet renkleri veriyor. Eğer zemin ise maadin, nebatat ve hayvanatına bir hüsün ve ziynet renkleri veriyor. Eğer cennet ise bağlarına, kasırlarına, hurilerine bir hüsün ve ziynet renkleri veriyor ve hâkeza… Başkalarını kıyas et. Hem öyle bir tarzda tezyin ve tenvir eder ki lütuf ve kerem manaları, onda o derece hükmediyor ki âdeta o mevcud-u müzeyyen, o masnû-u münevver; bir lütf-u mücessem, bir kerem-i mütecessid hükmüne geçer. “Latîf ve Kerîm” ismini zikreder.",
            "lang": "tr"
        }
    ]
}