{
    "bookId": "sozler",
    "pageId": "sozler-0677",
    "pageIndex": 677,
    "sectionId": "sozler-section-105",
    "header": {
        "title": "ÜÇÜNCÜ MEVKIF",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0677-001",
            "type": "paragraph",
            "text": "Sonra o lütuf ve keremi şu cilveye sevk eden, elbette teveddüd ve taarrüftür, yani kendini zîhayata sevdirmek ve zîşuura bildirmek şe’nleridir ki “Latîf, Kerîm” isimlerinin arkalarında “Vedud ve Maruf” isimlerini okutuyor ve masnuun lisan-ı halinden işitiliyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0677-002",
            "type": "paragraph",
            "text": "Sonra o müzeyyen mevcudu, o güzel mahluku; leziz meyveler, sevimli neticelerle süslendirip ziynetten nimete, lütuftan rahmete çevirir. “Mün’im ve Rahîm” ismini okutturur ve zahirî perdeler arkasında, o iki ismin cilvesini gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0677-003",
            "type": "paragraph",
            "text": "Sonra bu Rahîm ve Kerîm’i (Müstağni-i Ale’l-ıtlak olan Zat’ta) bu cilveye sevk eden, elbette bir terahhum, tahannün şe’nleridir ki ism-i “Hannan ve Rahman”ı okutturuyor ve gösteriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0677-004",
            "type": "paragraph",
            "text": "Şu terahhum, tahannün manalarını cilveye sevk eden, elbette bir cemal ve kemal-i zatîdir ki tezahür etmek ister. “Cemil” ismini ve Cemil isminde münderic olan “Vedud ve Rahîm” isimlerini okutturuyor. Çünkü cemal, bizzat sevilir. Zîcemal ve cemal, kendi kendini sever. Hem hüsündür hem muhabbettir. Kemal dahi bizzat mahbubdur, sebepsiz olarak sevilir. Hem muhibdir hem mahbubdur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0677-005",
            "type": "paragraph",
            "text": "Madem nihayetsiz derece-i kemalde bir cemal ve nihayetsiz derece-i cemalde bir kemal; nihayet derecede sevilir, muhabbete ve aşka lâyıktır. Elbette âyinelerde ve âyinelerin kabiliyetlerine göre lemaatını ve cilvelerini görmek ve göstermekle tezahür etmek ister.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0677-006",
            "type": "paragraph",
            "text": "Demek, Sâni’-i Zülcelal’in ve Hakîm-i Zülcemal’in ve Kadîr-i Zülkemal’in zatındaki cemal-i zatî ve kemalât-ı zatiyesi, terahhum ve tahannün ister ve “Rahman ve Hannan” isimlerini tecelliye sevk eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0677-007",
            "type": "paragraph",
            "text": "Terahhum ve tahannün ise rahmet ve nimeti göstermekle “Rahîm ve Mün’im” isimlerini cilveye sevk eder.",
            "lang": "tr"
        }
    ]
}