{
    "bookId": "sozler",
    "pageId": "sozler-0678",
    "pageIndex": 678,
    "sectionId": "sozler-section-105",
    "header": {
        "title": "ÜÇÜNCÜ MEVKIF",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0678-001",
            "type": "paragraph",
            "text": "Rahmet ve nimet ise teveddüd, taarrüf şe’nlerini iktiza edip “Vedud ve Maruf” isimlerini tecelliye sevk eder. Masnuun bir perdesinde onları gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0678-002",
            "type": "paragraph",
            "text": "Teveddüd ve taarrüf ise lütuf ve kerem manalarını tahrik eder. “Latîf ve Kerîm” isimlerini masnuun bazı perdelerinde okutturuyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0678-003",
            "type": "paragraph",
            "text": "Lütuf ve kerem şe’nleri ise tezyin ve tenvir fiillerini tahrik eder. “Müzeyyin ve Münevvir” isimlerini masnuun hüsün ve nuraniyeti lisanıyla okutturur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0678-004",
            "type": "paragraph",
            "text": "Ve o tezyin ve tahsin şe’nleri ise sun’ ve inayet manalarını iktiza eder. Ve “Sâni’ ve Muhsin” isimlerini, o masnuun güzel simasıyla okutturur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0678-005",
            "type": "paragraph",
            "text": "Ve o sun’ ve inayet ise bir ilim ve hikmeti iktiza eder. Ve ism-i “Alîm ve Hakîm”i, o masnuun intizamlı, hikmetli azasıyla okutturur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0678-006",
            "type": "paragraph",
            "text": "O ilim ve hikmet ise tanzim, tasvir, teşkil fiillerini iktiza ediyor. “Musavvir ve Mukaddir” isimlerini masnuun heyetiyle, şekliyle okutturur, gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0678-007",
            "type": "paragraph",
            "text": "İşte Sâni’-i Zülcelal, bütün masnuatını öyle bir tarzda yapmış ki ekserisi, hususan zîhayat kısmı, çok esma-i İlahiyeyi okutturur. Güya her bir masnuuna ayrı ayrı, birbiri üstünde yirmi gömlek giydirmiş, yirmi perdeye sarmış. Her gömlekte, her perdede ayrı ayrı esmasını yazmış. Mesela, temsilde gösterildiği gibi tek güzel bir çiçekle, insanın kısm-ı sânîsinden bir ferd-i hasnânın yalnız zahirî hilkatlerinde, çok sahifeler vardır. Başka büyük ve küllî masnuatı, o iki cüz’î misale kıyas et.",
            "lang": "tr"
        }
    ]
}