{
    "bookId": "sozler",
    "pageId": "sozler-0679",
    "pageIndex": 679,
    "sectionId": "sozler-section-105",
    "header": {
        "title": "ÜÇÜNCÜ MEVKIF",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0679-001",
            "type": "paragraph",
            "text": "Birinci sahife: Umumî şekil ve miktarını gösteren heyettir ki: “Yâ Musavvir, yâ Mukaddir, yâ Munazzım” isimlerini yâd eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0679-002",
            "type": "paragraph",
            "text": "İkinci sahife: Suretlerinde ayrı ayrı azaların inkişafıyla hasıl olan çiçek ve insanın basit heyetidir ki o sahifede “Alîm, Hakîm” isimleri gibi çok isimler yazılıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0679-003",
            "type": "paragraph",
            "text": "Üçüncü sahife: O iki mahlukun ayrı ayrı azalarına, ayrı ayrı hüsün ve ziynet vermekle o sahifede “Sâni’ ve Bâri” isimleri gibi çok isimler yazılıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0679-004",
            "type": "paragraph",
            "text": "Dördüncü sahife: Öyle bir ziynet ve hüsün, o iki masnua veriliyor ki güya lütuf ve kerem tecessüm etmiş, onlar olmuş. O sahife “Yâ Latîf, yâ Kerîm” gibi çok isimleri yâd eder, okur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0679-005",
            "type": "paragraph",
            "text": "Beşinci sahife: O çiçeğe leziz meyveler, o hasnâya sevimli evlatlar, güzel ahlâklar takmakla; o sahife “Yâ Vedud, yâ Rahîm, yâ Mün’im” gibi isimleri okutturuyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0679-006",
            "type": "paragraph",
            "text": "Altıncı sahife: O in’am ve ihsan sahifesinde “Yâ Rahman, yâ Hannan” gibi isimler okunuyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0679-007",
            "type": "paragraph",
            "text": "Yedinci sahife: O nimetlerde, o neticelerde, öyle lemaat-ı hüsün ve cemal görünüyor ki hakiki bir şevk ve şefkatle yoğrulmuş hâlis bir şükür ve safi bir muhabbete lâyık olur. O sahifede “Yâ Cemil-i Zülkemal, yâ Kâmil-i Zülcemal” isimleri yazılı okunuyor.",
            "lang": "tr"
        }
    ]
}