{
    "bookId": "sozler",
    "pageId": "sozler-0680",
    "pageIndex": 680,
    "sectionId": "sozler-section-105",
    "header": {
        "title": "ÜÇÜNCÜ MEVKIF",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0680-001",
            "type": "paragraph",
            "text": "İşte yalnız bir güzel çiçek ve hasnâ bir insan ve yalnız maddî ve zahir suretinde bu kadar esmayı gösterirse; acaba umum çiçekler ve bütün zîhayat ve büyük ve küllî mevcudat, ne derece ulvi ve küllî esmayı okutuyor, kıyas edebilirsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0680-002",
            "type": "paragraph",
            "text": "Hem insan ruh, kalp, akıl cihetiyle ve hayat ve letaif sahifeleriyle “Hay, Kayyum ve Muhyî” gibi ne kadar esma-i kudsiye-i nuraniyeyi okur ve okutturur, kıyas edebilirsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0680-003",
            "type": "paragraph",
            "text": "İşte, cennet bir çiçektir. Huri taifesi dahi bir çiçektir. Rûy-i zemin dahi bir çiçektir. Bahar da bir çiçektir. Sema da bir çiçektir; yıldızlar, o çiçeğin yaldızlı nakışlarıdır. Güneş de bir çiçektir; ziyasındaki yedi rengi, o çiçeğin nakışlı boyalarıdır. Âlem, güzel ve büyük bir insandır; nasıl ki insan, küçük bir âlemdir. Huriler nev’i ve ruhanîler cemaati ve melek cinsi ve cin taifesi ve insan nev’i, birer güzel şahıs hükmünde tasvir ve tanzim ve icad edilmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0680-004",
            "type": "paragraph",
            "text": "Hem her biri külliyetiyle hem her bir ferdi, tek başıyla Sâni’-i Zülcemal’inin esmasını gösterdikleri gibi onun cemaline, kemaline, rahmetine ve muhabbetine birer ayrı ayrı âyinelerdir. Ve nihayetsiz cemal ve kemaline ve rahmet ve muhabbetine birer şahid-i sadıktır. Ve o cemal ve kemalin ve rahmet ve muhabbetin birer âyâtıdır, birer emaratıdır. İşte şu nihayetsiz enva-ı kemalât, daire-i vâhidiyette ve ehadiyette hasıldır. Demek, o daire haricinde tevehhüm olunan kemalât, kemalât değildir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0680-005",
            "type": "paragraph",
            "text": "İşte hakaik-i eşyanın esma-i İlahiyeye dayandığını ve istinad ettiğini, belki hakiki hakaik, o esmanın cilveleri olduğunu ve her şeyin çok cihetlerle, çok dillerle Sâni’ini zikir ve tesbih ettiğini anla. وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ nin bir manasını bil ve سُبْحَانَ مَنِ اخْتَفٰى بِشِدَّةِ ظُهُورِهٖ de. Ve âyetlerin âhirlerinde olan",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0680-006",
            "type": "paragraph",
            "text": "وَ هُوَ الْعَزٖيزُ الْحَكٖيمُ ۞ وَ هُوَ الْغَفُورُ الرَّحٖيمُ ۞ وَ هُوَ الْعَلٖيمُ الْقَدٖيرُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0680-007",
            "type": "paragraph",
            "text": "gibi zikir ve tekrarlarındaki bir sırrı fehmet.",
            "lang": "tr"
        }
    ]
}