{
    "bookId": "sozler",
    "pageId": "sozler-0682",
    "pageIndex": 682,
    "sectionId": "sozler-section-106",
    "header": {
        "title": "İkinci Nokta’nın İkinci Mebhası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0682-header",
            "type": "heading",
            "text": "İkinci Nokta’nın İkinci Mebhası",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0682-001",
            "type": "paragraph",
            "text": "Ehl-i dalaletin vekili, tutunacak ve dalaletini ona bina edecek hiçbir şey bulamadığı ve mülzem kaldığı zaman şöyle diyor ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0682-002",
            "type": "paragraph",
            "text": "“Ben, saadet-i dünyayı ve lezzet-i hayatı ve terakkiyat-ı medeniyeti ve kemal-i sanatı; kendimce, âhireti düşünmemekte ve Allah’ı tanımamakta ve hubb-u dünyada ve hürriyette ve kendine güvenmekte gördüğüm için insanın ekserisini bu yola şeytanın himmetiyle sevk ettim ve ediyorum.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0682-003",
            "type": "paragraph",
            "text": "Elcevap: Biz dahi Kur’an namına diyoruz ki: Ey bîçare insan! Aklını başına al! Ehl-i dalaletin vekilini dinleme! Eğer onu dinlersen hasaretin o kadar büyük olur ki tasavvurundan ruh, akıl ve kalp ürperir. Senin önünde iki yol var:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0682-004",
            "type": "paragraph",
            "text": "Birisi: Ehl-i dalaletin vekilinin gösterdiği şakavetli yoldur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0682-005",
            "type": "paragraph",
            "text": "Diğeri: Kur’an-ı Hakîm’in tarif ettiği saadetli yoldur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0682-006",
            "type": "paragraph",
            "text": "İşte o iki yolun pek çok muvazenelerini, çok Sözlerde, hususan Küçük Sözlerde gördün ve anladın. Şimdi makam münasebetiyle binde bir muvazenelerini yine gör, anla. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0682-007",
            "type": "paragraph",
            "text": "Şirk ve dalaletin ve fısk ve sefahetin yolu, insanı nihayet derecede sukut ettiriyor. Hadsiz elemler içinde nihayetsiz ağır bir yükü zayıf ve âciz beline yükletir. Çünkü insan, Cenab-ı Hakk’ı tanımazsa ve ona tevekkül etmezse o vakit insan; gayet derecede âciz ve zayıf, nihayet derecede muhtaç, fakir, hadsiz musibetlere maruz, elemli, kederli bir fâni hayvan hükmünde olup bütün sevdiği ve alâka peyda ettiği bütün eşyadan mütemadiyen firak elemini çeke çeke, nihayette, bâki kalan bütün ahbabını bir firak-ı elîm içinde bırakıp kabrin zulümatına yalnız olarak gider.",
            "lang": "tr"
        }
    ]
}