{
    "bookId": "sozler",
    "pageId": "sozler-0683",
    "pageIndex": 683,
    "sectionId": "sozler-section-106",
    "header": {
        "title": "İkinci Nokta’nın İkinci Mebhası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0683-001",
            "type": "paragraph",
            "text": "Hem müddet-i hayatında gayet cüz’î bir ihtiyar ve küçük bir iktidar ve kısacık bir hayat ve az bir ömür ve sönük bir fikir ile nihayetsiz elemler ile ve emeller ile faydasız çarpışır ve hadsiz arzuların ve makasıdın tahsiline semeresiz, boşu boşuna çalışır. Hem kendi vücudunu yüklenemediği halde, koca dünya yükünü bîçare beline ve kafasına yüklenir. Daha cehenneme gitmeden cehennem azabını çeker.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0683-002",
            "type": "paragraph",
            "text": "Evet, şu elîm elemi ve dehşetli manevî azabı hissetmemek için ehl-i dalalet iptal-i his nevinden gaflet sarhoşluğuyla muvakkaten hissetmez. Fakat hissedeceği zaman yani kabre yakın olduğu vakit birden hisseder. Çünkü Cenab-ı Hakk’a hakiki abd olmazsa kendi kendine mâlik zannedecek. Halbuki o cüz’î ihtiyar, o küçük iktidarı ile şu fırtınalı dünyada vücudunu idare edemiyor. Hayatına muzır mikroptan tut tâ zelzeleye kadar binler taife düşmanları, hayatına karşı tehacüm vaziyetinde görür. Elîm bir korku dehşeti içinde her vakit kendine müthiş görünen kabir kapısına bakıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0683-003",
            "type": "paragraph",
            "text": "Hem bu vaziyette iken insaniyet itibarıyla nev-i insanî ile ve dünya ile alâkadar olduğu halde, dünyayı ve insanı Hakîm, Alîm, Kadîr, Rahîm, Kerîm bir zatın tasarrufunda tasavvur etmediği ve onları tesadüf ve tabiata havale ettiği için dünyanın ehvali ve insanın ahvali onu daima iz’aç eder. Kendi elemiyle beraber insanların elemini de çeker. Dünyanın zelzelesi, taunu, tufanı, kaht u galâsı, fena ve zevali, ona gayet müz’iç ve karanlıklı birer musibet suretinde onu tazip eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0683-004",
            "type": "paragraph",
            "text": "Hem şu haldeki insan, merhamet ve şefkate lâyık değildir. Çünkü kendi kendine bu dehşetli vaziyeti veriyor. Sekizinci Söz’de kuyuya girmiş iki kardeşin muvazene-i halinde denildiği gibi nasıl bir adam; güzel bir bahçede, güzel bir ziyafette, güzel ahbaplar içinde, nezahetli, tatlı, namuslu, hoş, meşru bir lezzet ve eğlenceye kanaat etmeyip gayr-ı meşru ve mülevves bir lezzet için çirkin ve necis bir şarabı içse, sarhoş olup kendini kış ortasında, pis bir yerde ve hattâ canavarlar içinde tahayyül etse, titreyip bağırıp çağırsa nasıl merhamete lâyık değil. Çünkü ehl-i namus ve mübarek arkadaşlarını canavar tasavvur eder, onlara karşı hakaret eder. Hem ziyafetteki leziz taamları ve temiz kapları mülevves, pis taşlar tasavvur eder, kırmaya başlar. Hem mecliste muhterem kitapları ve manidar mektupları manasız ve âdi nakışlar tasavvur eder, yırtarak ayak altına atar ve hâkeza… Böyle bir şahıs, nasıl merhamete müstahak değil belki tokada müstahaktır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0683-005",
            "type": "paragraph",
            "text": "Öyle de sû-i ihtiyarından neş’et eden küfür sarhoşluğuyla ve dalalet divaneliğiyle Sâni’-i Hakîm’in şu misafirhane-i dünyasını, tesadüf ve tabiat oyuncağı olduğunu tevehhüm edip ve cilve-i esma-i İlahiyeyi tazelendiren masnuatın, zamanın geçmesiyle vazifelerinin bittiğinden âlem-i gayba geçmelerini, adem ile idam tasavvur ederek ve tesbihat sadâlarını, zeval ve firak-ı ebedî vaveylâsı olduklarını tahayyül ettiğinden ve mektubat-ı Samedaniye olan şu mevcudat sahifelerini manasız, karmakarışık tasavvur ettiğinden ve âlem-i rahmete yol açan kabir kapısını zulümat-ı adem ağzı tasavvur ettiğinden ve eceli, hakiki ahbaplara visal daveti olduğu halde, bütün ahbaplardan firak nöbeti tasavvur ettiğinden hem kendini dehşetli bir azab-ı elîmde bırakıyor hem mevcudatı hem Cenab-ı Hakk’ın esmasını hem mektubatını inkâr ve tezyif ve tahkir ettiğinden, merhamete ve şefkate lâyık olmadığı gibi şiddetli bir azaba da müstahaktır. Hiçbir cihette merhamete lâyık değildir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0683-006",
            "type": "paragraph",
            "text": "İşte ey bedbaht ehl-i dalalet ve sefahet! Şu dehşetli sukuta karşı ve ezici meyusiyete mukabil; hangi tekemmülünüz, hangi fünununuz, hangi kemaliniz, hangi medeniyetiniz, hangi terakkiyatınız karşı gelebilir? Ruh-u beşerin eşedd-i ihtiyaç ile muhtaç olduğu hakiki teselliyi nerede bulabilirsiniz?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0683-007",
            "type": "paragraph",
            "text": "Hem güvendiğiniz ve bel bağladığınız ve âsâr-ı İlahiyeyi ve ihsanat-ı Rabbaniyeyi onlara isnad ettiğiniz hangi tabiatınız, hangi esbabınız, hangi şerikiniz, hangi keşfiyatınız, hangi milletiniz, hangi bâtıl mabudunuz, sizi sizce idam-ı ebedî olan mevtin zulümatından kurtarıp kabir hududundan, berzah hududundan, mahşer hududundan, sırat köprüsünden hâkimane geçirebilir, saadet-i ebediyeye mazhar edebilir?",
            "lang": "tr"
        }
    ]
}