{
    "bookId": "sozler",
    "pageId": "sozler-0684",
    "pageIndex": 684,
    "sectionId": "sozler-section-106",
    "header": {
        "title": "İkinci Nokta’nın İkinci Mebhası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0684-001",
            "type": "paragraph",
            "text": "Halbuki kabir kapısını kapamadığınız için siz kat’î olarak bu yolun yolcususunuz. Böyle bir yolcu, öyle birisine dayanır ki bütün bu daire-i azîme ve bu geniş hudutlar, onun taht-ı emrinde ve tasarrufundadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0684-002",
            "type": "paragraph",
            "text": "Hem dahi ey bedbaht ehl-i dalalet ve gaflet! “Gayr-ı meşru bir muhabbetin neticesi, merhametsiz azap çekmektir.” kaidesi sırrınca siz, fıtratınızdaki Cenab-ı Hakk’ın zat ve sıfât ve esmasına sarf edilecek muhabbet ve marifet istidadını ve şükür ve ibadat cihazatını, nefsinize ve dünyaya gayr-ı meşru bir surette sarf ettiğinizden bi’l-istihkak cezasını çekiyorsunuz. Çünkü Cenab-ı Hakk’a ait muhabbeti, nefsinize verdiniz. Mahbubunuz olan nefsinizin hadsiz belasını çekiyorsunuz. Çünkü hakiki bir rahatı o mahbubunuza vermiyorsunuz. Hem onu, hakiki mahbub olan Kadîr-i Mutlak’a tevekkül ile teslim etmiyorsunuz, daima elem çekiyorsunuz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0684-003",
            "type": "paragraph",
            "text": "Hem Cenab-ı Hakk’ın esma ve sıfâtına ait muhabbeti, dünyaya verdiniz ve âsâr-ı sanatını, âlemin esbabına taksim ettiniz; belasını çekiyorsunuz. Çünkü o hadsiz mahbublarınızın bir kısmı size Allah’a ısmarladık demeyip, size arkasını çevirip, bırakıp gidiyor. Bir kısmı sizi hiç tanımıyor, tanısa da sizi sevmiyor. Sevse de size bir fayda vermiyor. Daima hadsiz firaklardan ve ümitsiz dönmemek üzere zevallerden azap çekiyorsunuz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0684-004",
            "type": "paragraph",
            "text": "İşte ehl-i dalaletin saadet-i hayatiye ve tekemmülat-ı insaniye ve mehasin-i medeniyet ve lezzet-i hürriyet dedikleri şeylerin içyüzleri ve mahiyetleri budur. Sefahet ve sarhoşluk bir perdedir, muvakkaten hissettirmez. “Tuh onların aklına!” de.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0684-005",
            "type": "paragraph",
            "text": "Amma Kur’an’ın cadde-i nuraniyesi ise bütün ehl-i dalaletin çektiği yaraları, hakaik-i imaniye ile tedavi eder. Bütün evvelki yoldaki zulümatı dağıtır. Bütün dalalet ve helâket kapılarını kapatır. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0684-006",
            "type": "paragraph",
            "text": "İnsanın zaaf ve aczini ve fakr u ihtiyacını, bir Kadîr-i Rahîm’e tevekkül ile tedavi eder. Hayat ve vücudun yükünü, onun kudretine, rahmetine teslim edip; kendine yüklemeyip belki kendisi o hayatına ve nefsine biner hükmünde bir rahat makam bulur. Kendisinin “nâtık bir hayvan” değil belki hakiki bir insan ve makbul bir misafir-i Rahman olduğunu bildirir. Dünyayı, bir misafirhane-i Rahman olduğunu göstermekle ve dünyadaki mevcudat ise esma-i İlahiyenin âyineleri olduklarını ve masnuatı ise her vakit tazelenen mektubat-ı Samedaniye olduklarını bildirmekle, insanın fena-i dünyadan ve zeval-i eşyadan ve hubb-u fâniyattan gelen yaralarını güzelce tedavi eder ve evhamın zulümatından kurtarır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0684-007",
            "type": "paragraph",
            "text": "Hem mevt ve eceli, âlem-i berzaha giden ve âlem-i bekada olan ahbaplara visal ve mülakat mukaddimesi olarak gösterir. Ehl-i dalaletin nazarında bütün ahbabından bir firak-ı ebedî telakki ettiği ölüm yaralarını böylece tedavi eder. Ve o firak, ayn-ı lika olduğunu ispat eder.",
            "lang": "tr"
        }
    ]
}