{
    "bookId": "sozler",
    "pageId": "sozler-0685",
    "pageIndex": 685,
    "sectionId": "sozler-section-106",
    "header": {
        "title": "İkinci Nokta’nın İkinci Mebhası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0685-001",
            "type": "paragraph",
            "text": "Hem kabrin âlem-i rahmete ve dâr-ı saadete ve bağistan-ı cinana ve nuristan-ı Rahman’a açılan bir kapı olduğunu ispat etmekle, beşerin en müthiş korkusunu izale edip en elîm ve kasavetli ve sıkıntılı olan berzah seyahatini, en leziz ve ünsiyetli ve ferahlı bir seyahat olduğunu gösterir. Kabir ile ejderha ağzını kapatır, güzel bir bahçeye kapı açar. Yani kabir ejderha ağzı olmadığını belki bağistan-ı rahmete açılan bir kapı olduğunu gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0685-002",
            "type": "paragraph",
            "text": "Hem mü’mine der: İhtiyarın cüz’î ise kendi mâlikinin irade-i külliyesine işini bırak. İktidarın küçük ise Kadîr-i Mutlak’ın kudretine itimat et. Hayatın az ise hayat-ı bâkiyeyi düşün. Ömrün kısa ise ebedî bir ömrün var, merak etme. Fikrin sönük ise Kur’an’ın güneşi altına gir, imanın nuruyla bak ki yıldız böceği olan fikrin yerine her bir âyet-i Kur’an, birer yıldız misillü sana ışık verir. Hem hadsiz emellerin, elemlerin varsa nihayetsiz bir sevap ve hadsiz bir rahmet seni bekliyor. Hem hadsiz arzuların, makasıdın varsa onları düşünüp muztarib olma. Onlar bu dünyaya sığışmaz. Onların yerleri başka diyardır ve onları veren de başkadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0685-003",
            "type": "paragraph",
            "text": "Hem der: Ey insan! Sen kendine mâlik değilsin. Sen, kudreti nihayetsiz bir Kadîr, rahmeti hadsiz bir Rahîm-i Zat-ı Zülcelal’in memlûküsün. Öyle ise sen, kendi hayatını kendine yükleyip zahmet çekme; çünkü hayatı veren odur, idare eden de odur. Hem dünya sahipsiz değil ki sen kendi kafana dünya yükünü yüklettirerek ehvalini düşünüp merak etme; çünkü onun sahibi Hakîm’dir, Alîm’dir. Sen de misafirsin; fuzulî olarak karışma, karıştırma.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0685-004",
            "type": "paragraph",
            "text": "Hem insanlar, hayvanlar gibi mevcudat, başı boş değiller belki vazifedar memurdurlar. Bir Hakîm-i Rahîm’in nazarındadırlar. Onların âlâm ve meşakkatlerini düşünüp ruhuna elem çektirme. Ve onların Hâlık-ı Rahîm’inin rahmetinden daha ileri şefkatini sürme. Hem sana düşmanlık vaziyetini alan mikroptan tâ taun ve tufan ve kaht ve zelzeleye kadar bütün eşyanın dizginleri, o Rahîm-i Hakîm’in elindedirler. O Hakîm’dir, abes iş yapmaz. Rahîm’dir, rahîmiyeti çoktur. Yaptığı her işinde bir nevi lütuf var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0685-005",
            "type": "paragraph",
            "text": "Hem der: Şu âlem çendan fânidir fakat ebedî bir âlemin levazımatını yetiştiriyor. Çendan zâildir, geçicidir fakat bâki meyveler veriyor, bâki bir zatın bâki esmasının cilvelerini gösteriyor. Ve çendan lezzetleri az, elemleri çoktur fakat Rahman-ı Rahîm’in iltifatatı, zevalsiz hakiki lezzetlerdir. Elemler ise sevap cihetiyle manevî lezzet yetiştiriyor. Madem meşru daire; ruh ve kalp ve nefsin bütün lezzetlerine, safalarına, keyiflerine kâfidir. Gayr-ı meşru daireye girme. Çünkü o dairedeki bir lezzetin bazen bin elemi var. Hem hakiki ve daimî lezzet olan iltifatat-ı Rahmaniyeyi kaybetmeye sebeptir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0685-006",
            "type": "paragraph",
            "text": "Hem dalaletin yolunda sâbıkan beyan edildiği gibi esfel-i safilîne insanı öyle bir sukut ettiriyor ki hiçbir medeniyet, hiçbir felsefe ona çare bulamadıkları ve o derin zulümat kuyusundan hiçbir terakkiyat-ı beşeriye, hiçbir kemalât-ı fenniye insanı çıkaramadığı halde, Kur’an-ı Hakîm iman ve amel-i salih ile o esfel-i safilîne sukuttan insanı a’lâ-yı illiyyîne çıkarır ve delail-i kat’iye ile çıkarmasını ispat ediyor. Ve o derin kuyuyu terakkiyat-ı maneviyenin basamaklarıyla ve tekemmülat-ı ruhiyenin cihazatıyla dolduruyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0685-007",
            "type": "paragraph",
            "text": "Hem beşerin uzun ve fırtınalı ve dağdağalı olan ebed tarafındaki yolculuğunu gayet derecede teshil eder ve kolaylaştırır. Bin, belki elli bin senelik mesafeyi bir günde kestirecek vesaiti gösterir.",
            "lang": "tr"
        }
    ]
}