{
    "bookId": "sozler",
    "pageId": "sozler-0686",
    "pageIndex": 686,
    "sectionId": "sozler-section-106",
    "header": {
        "title": "İkinci Nokta’nın İkinci Mebhası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0686-001",
            "type": "paragraph",
            "text": "Hem Sultan-ı ezel ve ebed olan Zat-ı Zülcelal’i tanıttırmakla, insanı ona bir memur abd ve bir vazifedar misafir vaziyetini verir. Hem dünya misafirhanesinde hem berzahî ve uhrevî menzillerde kemal-i rahatla seyahatini temin eder. Nasıl ki bir padişahın müstakim bir memuru, onun daire-i memleketinde hem her vilayetin hudutlarından suhuletle ve tayyare, gemi, şimendifer gibi süratli vasıta-i seyahatle gezer, geçer. Öyle de Sultan-ı Ezelî’ye iman ile intisap eden ve amel-i salih ile itaat eden bir insan, şu misafirhane-i dünya menzillerinden ve âlem-i berzah ve âlem-i mahşer dairelerinden ve hâkeza kabirden sonraki bütün âlemlerin geniş hudutlarından berk ve burak süratinde geçer. Tâ saadet-i ebediyeyi bulur. Ve şu hakikati kat’î ispat eder ve asfiya ve evliyaya gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0686-002",
            "type": "paragraph",
            "text": "Hem de Kur’an’ın hakikati der ki: Ey mü’min! Sendeki nihayetsiz muhabbet kabiliyetini, çirkin ve noksan ve şerûr ve sana muzır olan nefs-i emmarene verme. Onu mahbub ve onun hevasını kendine mabud ittihaz etme. Belki sendeki o nihayetsiz muhabbet kabiliyetini, nihayetsiz bir muhabbete lâyık hem nihayetsiz sana ihsan edebilen hem istikbalde seni nihayetsiz mesud eden hem bütün alâkadar olduğun ve onların saadetleriyle mesud olduğun bütün zatları, ihsanatıyla mesud eden hem nihayetsiz kemalâtı bulunan ve nihayetsiz derecede kudsî, ulvi, münezzeh, kusursuz, noksansız, zevalsiz cemal sahibi olan ve bütün esması, nihayet derecede güzel olan ve her isminde pek çok envar-ı hüsün ve cemal bulunan ve cennet bütün güzellikleriyle ve nimetleriyle, onun cemal-i rahmetini ve rahmet-i cemalini gösteren ve sevimli ve sevilen bütün kâinattaki bütün hüsün ve cemal ve mehasin ve kemalât, onun cemaline ve kemaline işaret eden ve delâlet eden ve emare olan bir zatı, mahbub ve mabud ittihaz et.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0686-003",
            "type": "paragraph",
            "text": "Hem der: Ey insan! Onun esma ve sıfâtına ait istidad-ı muhabbetini, sair bekasız mevcudata verme; faydasız mahlukata dağıtma. Çünkü âsâr ve mahlukat fânidirler. Fakat o âsârda ve o masnuatta nakışları, cilveleri görünen esma-i hüsna bâkidirler, daimîdirler. Ve esma ve sıfâtın her birisinde binler meratib-i ihsan ve cemal ve binler tabakat-ı kemal ve muhabbet var. Sen yalnız Rahman ismine bak ki cennet bir cilvesi ve saadet-i ebediye bir lem’ası ve dünyadaki bütün rızık ve nimet, bir katresidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0686-004",
            "type": "paragraph",
            "text": "İşte şu muvazene, ehl-i dalaletle ehl-i imanın hayat ve vazife cihetindeki mahiyetlerine işaret eden",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0686-005",
            "type": "paragraph",
            "text": "لَقَدْ خَلَقْنَا الْاِنْسَانَ فٖٓى اَحْسَنِ تَقْوٖيمٍ ۞ ثُمَّ رَدَدْنَاهُ اَسْفَلَ سَافِلٖينَ ۞ اِلَّا الَّذٖينَ اٰمَنُوا وَ عَمِلُوا الصَّالِحَاتِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0686-006",
            "type": "paragraph",
            "text": "hem netice ve âkıbetlerine işaret eden",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0686-007",
            "type": "paragraph",
            "text": "فَمَا بَكَتْ عَلَيْهِمُ السَّمَٓاءُ وَ الْاَرْضُ",
            "lang": "ar"
        }
    ]
}