{
    "bookId": "sozler",
    "pageId": "sozler-0687",
    "pageIndex": 687,
    "sectionId": "sozler-section-106",
    "header": {
        "title": "İkinci Nokta’nın İkinci Mebhası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0687-001",
            "type": "paragraph",
            "text": "olan âyete dikkat et. Ne kadar ulvi, mu’cizane, beyan ettiğimiz muvazeneyi ifade ederler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0687-002",
            "type": "paragraph",
            "text": "Birinci âyet, On Birinci Söz’de tafsilen o âyetin i’cazkârane ve îcazkârane ifade ettiği hakikati, o Söz’de beyan edildiğinden onu oraya havale ederiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0687-003",
            "type": "paragraph",
            "text": "İkinci âyet ise yalnız bir küçük işaretle göstereceğiz ki ne kadar ulvi bir hakikati ifade ediyor. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0687-004",
            "type": "paragraph",
            "text": "Şu âyet, mefhum-u muvafık ile şöyle ferman ediyor: “Ehl-i dalaletin ölmesiyle semavat ve zemin, onların üstünde ağlamıyorlar.” Ve mefhum-u muhalif ile delâlet ediyor ki: “Ehl-i imanın dünyadan gitmesiyle semavat ve zemin, onların üstünde ağlıyor.” Yani ehl-i dalalet, madem semavat ve arzın vazifelerini inkâr ediyor. Manalarını bilmiyor. Onların kıymetlerini ıskat ediyor. Sâni’lerini tanımıyor. Onlara karşı bir hakaret, bir adâvet ettiğinden elbette semavat ve zemin, onlara ağlamak değil belki onlara nefrin eder, onların gebermesiyle memnun olurlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0687-005",
            "type": "paragraph",
            "text": "Ve mefhum-u muhalif ile der: “Semavat ve arz, ehl-i imanın ölmesiyle ağlarlar.” Zira ehl-i iman ise (çünkü) semavat ve arzın vazifelerini bilir. Hakiki hakikatlerini tasdik ediyor. Ve onların ifade ettikleri manaları iman ile anlıyor. “Ne kadar güzel yapılmışlar, ne kadar güzel hizmet ediyorlar.” diyor. Ve onlara lâyık kıymeti veriyor ve ihtiram ediyor. Cenab-ı Hak hesabına onlara ve onlar âyine oldukları esmaya muhabbet ediyor. İşte bu sır içindir ki semavat ve zemin, ağlar gibi ehl-i imanın zevaline mahzun oluyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0687-006",
            "type": "paragraph",
            "text": "Mühim Bir Sual",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0687-007",
            "type": "paragraph",
            "text": "Diyorsunuz ki: “Muhabbet, ihtiyarî değil. Hem ihtiyac-ı fıtrîye binaen leziz taamları ve meyveleri severim. Peder ve valide ve evlatlarımı severim. Refika-i hayatımı severim. Dost ve ahbaplarımı severim. Enbiya ve evliyayı severim. Hayatımı, gençliğimi severim. Baharı ve güzel şeyleri ve dünyayı severim. Nasıl bunları sevmeyeceğim? Nasıl bütün bu muhabbetleri, Cenab-ı Hakk’ın zat ve sıfât ve esmasına verebilirim? Bu ne demektir?”",
            "lang": "tr"
        }
    ]
}