{
    "bookId": "sozler",
    "pageId": "sozler-0689",
    "pageIndex": 689,
    "sectionId": "sozler-section-106",
    "header": {
        "title": "İkinci Nokta’nın İkinci Mebhası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0689-001",
            "type": "paragraph",
            "text": "Hem refika-i hayatını; rahmet-i İlahiyenin munis, latîf bir hediyesi olduğu cihetiyle sev ve muhabbet et. Fakat çabuk bozulan hüsn-ü suretine muhabbetini bağlama. Belki kadının en cazibedar, en tatlı güzelliği, kadınlığa mahsus bir letafet ve nezaket içindeki hüsn-ü sîretidir. Ve en kıymettar ve en şirin cemali ise ulvi, ciddi, samimi, nurani şefkatidir. Şu cemal-i şefkat ve hüsn-ü sîret, âhir hayata kadar devam eder, ziyadeleşir. Ve o zaîfe, latîfe mahlukun hukuk-u hürmeti, o muhabbetle muhafaza edilir. Yoksa hüsn-ü suretin zevaliyle, en muhtaç olduğu bir zamanda bîçare hakkını kaybeder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0689-002",
            "type": "paragraph",
            "text": "Hem enbiya ve evliyayı sevmek, Cenab-ı Hakk’ın makbul ibadı olmak cihetiyle, Cenab-ı Hakk’ın namına ve hesabınadır ve o nokta-i nazardan ona aittir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0689-003",
            "type": "paragraph",
            "text": "Hem hayatı; Cenab-ı Hakk’ın insana ve sana verdiği en kıymettar ve hayat-ı bâkiyeyi kazandıracak bir sermaye ve bir define ve bâki kemalâtın cihazatını câmi’ bir hazine cihetiyle onu sevmek, muhafaza etmek, Cenab-ı Hakk’ın hizmetinde istihdam etmek, yine o muhabbet bir cihette Mabud’a aittir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0689-004",
            "type": "paragraph",
            "text": "Hem gençliğin letafetini, güzelliğini; Cenab-ı Hakk’ın latîf, şirin, güzel bir nimeti nokta-i nazarından istihsan etmek, sevmek, hüsn-ü istimal etmek, şâkirane bir nevi muhabbet-i meşruadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0689-005",
            "type": "paragraph",
            "text": "Hem baharı; Cenab-ı Hakk’ın nurani esmalarının en latîf, güzel nakışlarının sahifesi ve Sâni’-i Hakîm’in antika sanatının en müzeyyen ve şaşaalı bir meşher-i sanatı olduğu cihetiyle mütefekkirane sevmek Cenab-ı Hakk’ın esmasını sevmektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0689-006",
            "type": "paragraph",
            "text": "Hem dünyayı; âhiretin mezraası ve esma-i İlahiyenin âyinesi ve Cenab-ı Hakk’ın mektubatı ve muvakkat bir misafirhanesi cihetinde sevmek –nefs-i emmare karışmamak şartıyla– Cenab-ı Hakk’a ait olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0689-007",
            "type": "paragraph",
            "text": "Elhasıl: Dünyayı ve ondaki mahlukatı mana-yı harfiyle sev. Mana-yı ismiyle sevme. “Ne kadar güzel yapılmış.” de. “Ne kadar güzeldir.” deme. Ve kalbin bâtınına, başka muhabbetlerin girmesine meydan verme. Çünkü bâtın-ı kalp, âyine-i Samed’dir ve ona mahsustur. اَللّٰهُمَّ ارْزُقْنَا حُبَّكَ وَ حُبَّ مَا يُقَرِّبُنَا اِلَيْكَ de.",
            "lang": "ar"
        }
    ]
}