{
    "bookId": "sozler",
    "pageId": "sozler-0690",
    "pageIndex": 690,
    "sectionId": "sozler-section-106",
    "header": {
        "title": "İkinci Nokta’nın İkinci Mebhası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0690-001",
            "type": "paragraph",
            "text": "İşte bütün ta’dad ettiğimiz muhabbetler, eğer bu suretle olsa hem elemsiz bir lezzet verir hem bir cihette zevalsiz bir visaldir. Hem muhabbet-i İlahiyeyi ziyadeleştirir. Hem meşru bir muhabbettir. Hem ayn-ı lezzet bir şükürdür. Hem ayn-ı muhabbet bir fikirdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0690-002",
            "type": "paragraph",
            "text": "Mesela, nasıl ki bir padişah-ı âlî, (Hâşiye[9]) sana bir elmayı ihsan etse o elmaya iki muhabbet ve onda iki lezzet var:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0690-003",
            "type": "paragraph",
            "text": "Biri; elma, elma olduğu için sevilir ve elmaya mahsus ve elma kadar bir lezzet var. Şu muhabbet padişaha ait değil. Belki huzurunda o elmayı ağzına atıp yiyen adam, padişahı değil, elmayı sever ve nefsine muhabbet eder. Bazen olur ki padişah o nefis-perverane olan muhabbeti beğenmez, ondan nefret eder. Hem elma lezzeti dahi cüz’îdir. Hem zeval bulur; elmayı yedikten sonra o lezzet dahi gider, bir teessüf kalır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0690-004",
            "type": "paragraph",
            "text": "İkinci muhabbet ise elma içindeki, elma ile gösterilen iltifatat-ı şahanedir. Güya o elma, iltifat-ı şahanenin numunesi ve mücessemidir diye başına koyan adam, padişahı sevdiğini izhar eder. Hem iltifatın gılafı olan o meyvede öyle bir lezzet var ki bin elma lezzetinin fevkindedir. İşte şu lezzet ayn-ı şükrandır. Şu muhabbet, padişaha karşı hürmetli bir muhabbettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0690-005",
            "type": "paragraph",
            "text": "Aynen onun gibi bütün nimetlere ve meyvelere, zatları için muhabbet edilse, yalnız maddî lezzetleriyle gafilane telezzüz etse o muhabbet nefsanîdir. O lezzetler de geçici ve elemlidir. Eğer Cenab-ı Hakk’ın iltifatat-ı rahmeti ve ihsanatının meyveleri cihetiyle sevse ve o ihsan ve iltifatatın derece-i lütuflarını takdir etmek suretinde kemal-i iştiha ile lezzet alsa hem manevî bir şükür hem elemsiz bir lezzettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0690-006",
            "type": "paragraph",
            "text": "Üçüncü Nükte: Cenab-ı Hakk’ın esmasına karşı olan muhabbetin tabakatı var: Sâbıkan beyan ettiğimiz gibi; bazen âsâra muhabbet suretiyle esmayı sever. Bazen esmayı, kemalât-ı İlahiyenin unvanları olduğu cihetle sever. Bazen insan, câmiiyet-i mahiyet cihetiyle hadsiz ihtiyacat noktasında esmaya muhtaç ve müştak olur ve o ihtiyaçla sever.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0690-007",
            "type": "paragraph",
            "text": "Mesela, sen bütün şefkat ettiğin akraba ve fukara ve zayıf ve muhtaç mahlukata karşı, âcizane istimdad ihtiyacını hissettiğin halde; biri çıksa, istediğin gibi onlara iyilik etse o zatın in’am edici unvanı ve kerîm ismi ne kadar senin hoşuna gider, ne kadar o zatı, o unvan ile seversin. Öyle de yalnız Cenab-ı Hakk’ın Rahman ve Rahîm isimlerini düşün ki sen sevdiğin ve şefkat ettiğin bütün mü’min âbâ ve ecdadını ve akraba ve ahbabını dünyada nimetlerin envaıyla ve cennette enva-ı lezaiz ile ve saadet-i ebediyede onları sana gösterip ve kendini onlara göstermesiyle mesud ettiği cihette o Rahman ismi ve Rahîm unvanı, ne kadar sevilmeye lâyıktırlar ve ne derece o iki isme ruh-u beşer muhtaç olduğunu kıyas edebilirsin. Ve ne derece اَلْحَمْدُ لِلّٰهِ عَلٰى رَحْمَانِيَّتِهٖ وَ عَلٰى رَحٖيمِيَّتِهٖ yerindedir anlarsın.",
            "lang": "ar"
        }
    ]
}