{
    "bookId": "sozler",
    "pageId": "sozler-0691",
    "pageIndex": 691,
    "sectionId": "sozler-section-106",
    "header": {
        "title": "İkinci Nokta’nın İkinci Mebhası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0691-001",
            "type": "paragraph",
            "text": "Hem alâkadar olduğun ve perişaniyetlerinden müteessir olduğun senin bir nevi hanen ve içindeki mevcudat, senin o hanenin ünsiyetli levazımatı ve sevimli müzeyyenatı hükmünde olan dünyayı ve içindeki mahlukatı kemal-i hikmet ile tanzim ve tedbir ve terbiye eden zatın Hakîm ismine ve Mürebbi unvanına senin ruhun ne kadar muhtaç, ne kadar müştak olduğunu dikkat etsen anlarsın.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0691-002",
            "type": "paragraph",
            "text": "Hem bütün alâkadar olduğun ve zevalleriyle müteellim olduğun insanları, mevtleri hengâmında adem zulümatından kurtarıp şu dünyadan daha güzel bir yerde yerleştiren bir zatın Vâris, Bâis isimlerine, Bâki, Kerîm, Muhyî ve Muhsin unvanlarına ne kadar ruhun muhtaç olduğunu dikkat etsen anlarsın.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0691-003",
            "type": "paragraph",
            "text": "İşte insanın mahiyeti ulviye, fıtratı câmia olduğundan binler enva-ı hâcat ile bin bir esma-i İlahiyeye, her bir ismin çok mertebelerine fıtraten muhtaçtır. Muzaaf ihtiyaç, iştiyaktır. Muzaaf iştiyak, muhabbettir. Muzaaf muhabbet dahi aşktır. Ruhun tekemmülatına göre meratib-i muhabbet, meratib-i esmaya göre inkişaf eder. Bütün esmaya muhabbet dahi –çünkü o esma Zat-ı Zülcelal’in unvanları ve cilveleri olduğundan– muhabbet-i zatiyeye döner.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0691-004",
            "type": "paragraph",
            "text": "Şimdi yalnız numune olarak bin bir esmadan yalnız Adl ve Hakem ve Hak ve Rahîm isimlerinin bin bir mertebelerinden bir mertebeyi beyan edeceğiz. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0691-005",
            "type": "paragraph",
            "text": "Hikmet ve adl içindeki Rahmanu’r-Rahîm ve Hak ismini a’zamî bir dairede görmek istersen şu temsile bak: Nasıl ki bir orduda dört yüz muhtelif taifeler bulunduğunu farz ediyoruz ki her bir taife beğendiği elbiseleri ayrı, hoşuna gittiği erzakı ayrı, rahatla istimal edeceği silahları ayrı ve mizacına deva olacak ilaçları ayrı oldukları halde; bütün o dört yüz taife, ayrı ayrı takım, bölük tefrik edilmeyerek belki birbirine karışık olduğu halde onları kemal-i şefkat ve merhametinden ve hârikulâde iktidarından ve mu’cizane ilim ve ihatasından ve fevkalâde adalet ve hikmetinden, misilsiz bir tek padişah onların hiçbirini şaşırmayarak, hiçbirini unutmayarak bütün ayrı ayrı onlara lâyık elbise, erzak, ilaç ve silahlarını muînsiz olarak bizzat kendisi verse o zat acaba ne kadar muktedir, müşfik, âdil, kerîm bir padişah olduğunu anlarsın. Çünkü bir taburda on milletten efrad bulunsa onları ayrı ayrı giydirmek ve teçhiz etmek çok müşkül olduğundan bilmecburiye, ne cinsten olursa olsun, bir tarzda teçhiz edilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0691-006",
            "type": "paragraph",
            "text": "İşte öyle de Cenab-ı Hakk’ın adl ve hikmet içindeki ism-i Hak ve Rahmanu’r-Rahîm’in cilvesini görmek istersen bahar mevsiminde zeminin yüzünde çadırları kurulmuş, muhteşem dört yüz bin milletten mürekkeb nebatat ve hayvanat ordusuna bak ki bütün o milletler, o taifeler, birbiri içinde oldukları halde, her birinin libası ayrı, erzakı ayrı, silahı ayrı, tarz-ı hayatı ayrı, talimatı ayrı, terhisatı ayrı oldukları halde ve o hâcatlarını tedarik edecek iktidarları ve o metalibi isteyecek dilleri olmadığı halde, daire-i hikmet ve adl içinde, mizan ve intizam ile Hak ve Rahman, Rezzak ve Rahîm, Kerîm unvanlarını seyret, gör. Nasıl hiçbirini şaşırmayarak, unutmayarak, iltibas etmeyerek terbiye ve tedbir ve idare eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0691-007",
            "type": "paragraph",
            "text": "İşte, böyle hayret verici muhit bir intizam ve mizan ile yapılan bir işe, başkalarının parmakları karışabilir mi? Vâhid-i Ehad, Hakîm-i Mutlak, Kādir-i külli şey’den başka, bu sanata, bu tedbire, bu rububiyete, bu tedvire hangi şey elini uzatabilir? Hangi sebep müdahale edebilir?",
            "lang": "tr"
        }
    ]
}