{
    "bookId": "sozler",
    "pageId": "sozler-0692",
    "pageIndex": 692,
    "sectionId": "sozler-section-106",
    "header": {
        "title": "İkinci Nokta’nın İkinci Mebhası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0692-001",
            "type": "paragraph",
            "text": "Dördüncü Nükte:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0692-002",
            "type": "paragraph",
            "text": "Diyorsun: Benim taamlara, nefsime, refikama, valideynime, evladıma, ahbabıma, evliyaya, enbiyaya, güzel şeylere, bahara, dünyaya müteallik ayrı ayrı muhtelif muhabbetlerimin –Kur’an’ın emrettiği tarzda olsa– neticeleri, faydaları nedir?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0692-003",
            "type": "paragraph",
            "text": "Elcevap: Bütün neticeleri beyan etmek için büyük bir kitap yazmak lâzım gelir. Şimdilik yalnız icmalen bir iki neticeye işaret edilecek. Evvela, dünyadaki muaccel neticeleri beyan edilecek. Sonra âhirette tezahür eden neticeleri zikredilecek. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0692-004",
            "type": "paragraph",
            "text": "Sâbıkan beyan edildiği gibi ehl-i gaflet ve ehl-i dünya tarzında ve nefis hesabına olan muhabbetlerin; dünyada belaları, elemleri, meşakkatleri çoktur. Safaları, lezzetleri, rahatları azdır. Mesela şefkat, acz yüzünden elemli bir musibet olur. Muhabbet, firak yüzünden belalı bir hırkat olur. Lezzet, zeval yüzünden zehirli bir şerbet olur. Âhirette ise Cenab-ı Hakk’ın hesabına olmadıkları için ya faydasızdır veya azaptır. (Eğer harama girmiş ise)",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0692-005",
            "type": "paragraph",
            "text": "Sual: Enbiya ve evliyaya muhabbet, nasıl faydasız kalır?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0692-006",
            "type": "paragraph",
            "text": "Elcevap: Ehl-i Teslis’in İsa aleyhisselâma ve Râfızîlerin Hazret-i Ali radıyallahu anha muhabbetleri faydasız kaldığı gibi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0692-007",
            "type": "paragraph",
            "text": "Eğer o muhabbetler, Kur’an’ın irşad ettiği tarzda ve Cenab-ı Hakk’ın hesabına ve muhabbet-i Rahman namına olsalar o zaman hem dünyada hem âhirette güzel neticeleri var.",
            "lang": "tr"
        }
    ]
}