{
    "bookId": "sozler",
    "pageId": "sozler-0693",
    "pageIndex": 693,
    "sectionId": "sozler-section-106",
    "header": {
        "title": "İkinci Nokta’nın İkinci Mebhası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0693-001",
            "type": "paragraph",
            "text": "Amma dünyada ise leziz taamlara, güzel meyvelere muhabbetin, elemsiz bir nimet ve ayn-ı şükür bir lezzettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0693-002",
            "type": "paragraph",
            "text": "Nefsine muhabbet ise: Ona acımak, terbiye etmek, zararlı hevesattan men’etmektir. O vakit nefis sana binmez, seni hevasına esir etmez. Belki sen nefsine binersin. Onu hevaya değil, hüdaya sevk edersin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0693-003",
            "type": "paragraph",
            "text": "Refika-i hayatına muhabbetin, madem hüsn-ü sîret ve maden-i şefkat ve hediye-i rahmet olduğuna bina edilmiş. O refikaya samimi muhabbet ve merhamet edersen o da sana ciddi hürmet ve muhabbet eder. İkiniz ihtiyar oldukça o hal ziyadeleşir, mesudane hayatını geçirirsin. Yoksa hüsn-ü surete muhabbet nefsanî olsa o muhabbet çabuk bozulur, hüsn-ü muaşereti de bozar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0693-004",
            "type": "paragraph",
            "text": "Peder ve valideye karşı muhabbetin, Cenab-ı Hak hesabına olduğu için hem bir ibadet hem de onlar ihtiyarlandıkça hürmet ve muhabbeti ziyadeleştirirsin. En âlî bir his ile en merdane bir himmet ile onların tûl-ü ömrünü ciddi arzu edip bekalarına dua etmek, tâ onların yüzünden daha ziyade sevap kazanayım diye samimi hürmetle onların elini öpmek, ulvi bir lezzet-i ruhanî almaktır. Yoksa nefsanî, dünya itibarıyla olsa onlar ihtiyar oldukları ve sana bâr olacak bir vaziyete girdikleri zaman; en süflî ve en alçak bir his ile vücudlarını istiskal etmek, sebeb-i hayatın olan o muhterem zatların mevtlerini arzu etmek gibi vahşi, kederli, ruhanî bir elemdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0693-005",
            "type": "paragraph",
            "text": "Evladına muhabbet ise: Cenab-ı Hakk’ın senin nezaretine ve terbiyene emanet ettiği sevimli, ünsiyetli o mahluklara muhabbet ise saadetli bir muhabbet, bir nimettir. Ne musibetleriyle fazla elem çekersin, ne de ölümleriyle meyusane feryat edersin. Sâbıkan geçtiği gibi onların Hâlıkları hem Hakîm hem Rahîm olduğundan onlar hakkında o mevt bir saadettir, dersin. Senin hakkında da onları sana veren zatın rahmetini düşünürsün, firak eleminden kurtulursun.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0693-006",
            "type": "paragraph",
            "text": "Ahbaplara muhabbetin ise: Madem lillah içindir. O ahbapların firakları, hattâ ölümleri, sohbetinize ve uhuvvetinize mani olmadığı için o manevî muhabbet ve ruhanî irtibattan istifade edersin. Ve mülakat lezzeti daimî olur. Lillah için olmazsa bir günlük mülakat lezzeti, yüz günlük firak elemini netice verir. (Hâşiye[10])",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0693-007",
            "type": "paragraph",
            "text": "Enbiya ve evliyaya muhabbetin ise: Ehl-i gaflete karanlıklı bir vahşetgâh görünen âlem-i berzah, o nuranilerin vücudlarıyla tenevvür etmiş menzilgâhları suretinde sana göründüğü için o âleme gitmeye tevahhuş, tedehhüş değil belki bilakis temayül ve iştiyak hissini verir, hayat-ı dünyeviyenin lezzetini kaçırmaz. Yoksa onların muhabbeti, ehl-i medeniyetin meşahir-i insaniyeye muhabbeti nevinden olsa o kâmil insanların fena ve zevallerini ve mazi denilen mezar-ı ekberinde çürümelerini düşünmekle, elemli hayatına bir keder daha ilâve eder. Yani “Öyle kâmilleri çürüten bir mezara, ben de gideceğim.” diye düşünür; mezaristana endişeli bir nazarla bakar, “Âh!” çeker. Evvelki nazarda ise cisim libasını mazide bırakıp kendileri istikbal salonu olan berzah âleminde kemal-i rahatla ikametlerini düşünür, mezaristana ünsiyetkârane bakar.",
            "lang": "tr"
        }
    ]
}