{
    "bookId": "sozler",
    "pageId": "sozler-0694",
    "pageIndex": 694,
    "sectionId": "sozler-section-106",
    "header": {
        "title": "İkinci Nokta’nın İkinci Mebhası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0694-001",
            "type": "paragraph",
            "text": "Hem güzel şeylere muhabbetin, madem Sâni’leri hesabınadır. “Ne güzel yapılmışlar.” tarzındadır. O muhabbetin bir leziz tefekkür olduğu halde hüsün-perest, cemal-perest zevkinin nazarını daha yüksek daha mukaddes ve binler defa daha güzel cemal mertebelerinin definelerine yol açar, baktırır. Çünkü o güzel âsârdan ef’al-i İlahiyenin güzelliğine intikal ettirir. Ondan esmanın güzelliğine, ondan sıfâtın güzelliğine, ondan Zat-ı Zülcelal’in cemal-i bîmisaline karşı kalbe yol açar. İşte bu muhabbet bu surette olsa hem lezzetlidir hem ibadettir ve hem tefekkürdür.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0694-002",
            "type": "paragraph",
            "text": "Gençliğe muhabbetin ise: Madem Cenab-ı Hakk’ın güzel bir nimeti cihetinde sevmişsin elbette onu ibadette sarf edersin, sefahette boğdurup öldürmezsin. Öyle ise o gençlikte kazandığın ibadetler, o fâni gençliğin bâki meyveleridir. Sen ihtiyarlandıkça gençliğin iyilikleri olan bâki meyvelerini elde ettiğin halde, gençliğin zararlarından, taşkınlıklarından kurtulursun. Hem ihtiyarlıkta daha ziyade ibadete muvaffakıyet ve merhamet-i İlahiyeye daha ziyade liyakat kazandığını düşünürsün. Ehl-i gaflet gibi beş on senelik bir gençlik lezzetine mukabil, elli senede “Eyvah gençliğim gitti!” diye teessüf edip gençliğe ağlamayacaksın. Nasıl ki öylelerin birisi demiş:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0694-003",
            "type": "paragraph",
            "text": "لَيْتَ الشَّبَابَ يَعُودُ يَوْمًا فَاُخْبِرَهُ بِمَا فَعَلَ الْمَشٖيبُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0694-004",
            "type": "paragraph",
            "text": "Yani keşke gençliğim bir gün dönse idi ihtiyarlık benim başıma neler getirdiğini şekva ederek haber verecektim.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0694-005",
            "type": "paragraph",
            "text": "Bahar gibi ziynetli meşherlere muhabbet ise: Madem sanat-ı İlahiyeyi seyran itibarıyladır. O baharın gitmesiyle temaşa lezzeti zâil olmaz. Çünkü bahar, yaldızlı bir mektup gibi verdiği manaları her vakit temaşa edebilirsin. Senin hayalin ve zaman, ikisi de sinema şeritleri gibi sana o temaşa lezzetini idame ettirmekle beraber o baharın manalarını, güzelliklerini sana tazelendirirler. O vakit muhabbetin esefli, elemli, muvakkat olmaz. Lezzetli, safalı olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0694-006",
            "type": "paragraph",
            "text": "Dünyaya muhabbetin ise: Madem Cenab-ı Hakk’ın namınadır. O vakit dünyanın dehşetli mevcudatı, sana ünsiyetli bir arkadaş hükmüne geçer. Mezraa-i âhiret cihetiyle sevdiğin için her şeyinde, âhirete fayda verecek bir sermaye, bir meyve alabilirsin. Ne musibetleri sana dehşet verir, ne zeval ve fenası sana sıkıntı verir. Kemal-i rahatla o misafirhanede müddet-i ikametini geçirirsin. Yoksa ehl-i gaflet gibi seversen yüz defa sana söylemişiz ki sıkıntılı, ezici, boğucu, fenaya mahkûm, neticesiz bir muhabbet içinde boğulur, gidersin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0694-007",
            "type": "paragraph",
            "text": "İşte bazı mahbubların, Kur’an’ın irşad ettiği surette olduğu vakit, her birisinden yüzde ancak bir letafetini gösterdik. Kur’an’ın gösterdiği yolda olmazsa yüzden bir mazarratına işaret ettik.",
            "lang": "tr"
        }
    ]
}