{
    "bookId": "sozler",
    "pageId": "sozler-0695",
    "pageIndex": 695,
    "sectionId": "sozler-section-106",
    "header": {
        "title": "İkinci Nokta’nın İkinci Mebhası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0695-001",
            "type": "paragraph",
            "text": "Şimdi şu mahbubların dâr-ı bekada, âlem-i âhirette, Kur’an-ı Hakîm’in âyât-ı beyyinatıyla işaret ettiği neticeleri işitmek ve anlamak istersen, işte o çeşit meşru muhabbetlerin dâr-ı âhiretteki neticelerini bir mukaddime ve dokuz işaretle yüzden bir faydasını icmalen göstereceğiz:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0695-002",
            "type": "paragraph",
            "text": "Mukaddime: Cenab-ı Hak celil uluhiyetiyle, cemil rahmetiyle, kebir rububiyetiyle, kerîm re’fetiyle, azîm kudretiyle, latîf hikmetiyle, şu küçük insanın vücudunu bu kadar havas ve hissiyat ile bu derece cevarih ve cihazat ile ve muhtelif aza ve âlât ile ve mütenevvi letaif ve maneviyat ile teçhiz ve tezyin etmiştir ki tâ mütenevvi ve pek çok âlât ile hadsiz enva-ı nimetini, aksam-ı ihsanatını, tabakat-ı rahmetini, o insana ihsas etsin, bildirsin, tattırsın, tanıttırsın. Hem tâ bin bir esmasının hadsiz enva-ı tecelliyatlarını, insana o âlât ile bildirsin, tarttırsın, sevdirsin. Ve o insandaki pek kesretli âlât ve cihazatın her birisinin ayrı ayrı hizmeti, ubudiyeti olduğu gibi ayrı ayrı lezzeti, elemi, vazifesi ve mükâfatı vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0695-003",
            "type": "paragraph",
            "text": "Mesela göz, suretlerdeki güzellikleri ve âlem-i mubsıratta güzel mu’cizat-ı kudretin envaını temaşa eder. Vazifesi, nazar-ı ibretle Sâni’ine şükrandır. Nazara mahsus lezzet ve elem malûmdur, tarife hâcet yok.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0695-004",
            "type": "paragraph",
            "text": "Mesela kulak, sadâların envalarını, latîf nağmelerini ve mesmuat âleminde Cenab-ı Hakk’ın letaif-i rahmetini hisseder. Ayrı bir ubudiyet, ayrı bir lezzet, ayrı da bir mükâfatı var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0695-005",
            "type": "paragraph",
            "text": "Mesela kuvve-i şâmme, kokular taifesindeki letaif-i rahmeti hisseder. Kendine mahsus bir vazife-i şükraniyesi, bir lezzeti vardır. Elbette mükâfatı dahi vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0695-006",
            "type": "paragraph",
            "text": "Mesela dildeki kuvve-i zaika, bütün mat’umatın ezvakını anlamakla gayet mütenevvi bir şükr-ü manevî ile vazife görür ve hâkeza…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0695-007",
            "type": "paragraph",
            "text": "Bütün cihazat-ı insaniyenin ve kalp ve akıl ve ruh gibi büyük ve mühim letaifin böyle ayrı ayrı vazifeleri, lezzetleri ve elemleri vardır. İşte Cenab-ı Hak ve Hakîm-i Mutlak, bu insanda istihdam ettiği bu cihazatın elbette her birerlerine lâyık ücretlerini verecektir.",
            "lang": "tr"
        }
    ]
}