{
    "bookId": "sozler",
    "pageId": "sozler-0696",
    "pageIndex": 696,
    "sectionId": "sozler-section-106",
    "header": {
        "title": "İkinci Nokta’nın İkinci Mebhası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0696-001",
            "type": "paragraph",
            "text": "O müteaddid enva-ı muhabbetin sâbıkan beyan edilen dünyadaki muaccel neticelerini, herkes vicdan ile hisseder ve bir hads-i sadık ile ispat edilir. Âhiretteki neticeleri ise kat’iyen vücudları ve tahakkukları, icmalen Onuncu Söz’ün on iki hakikat-i kātıa-i sâtıasıyla ve Yirmi Dokuzuncu Söz’ün altı esas-ı bâhiresiyle ispat edildiği gibi, tafsilen اَصْدَقُ الْكَلَامِ وَاَبْلَغُ النِّظَامِ كَلَامُ اللّٰهِ الْمَلِكِ الْعَزٖيزِ الْعَلَّامِ olan Kur’an-ı Hakîm’in âyât-ı beyyinatıyla, tasrih ve telvih ve remiz ve işaratıyla kat’iyen sabittir. Daha uzun bürhanları getirmeye lüzum yok. Zaten başka Sözlerde ve cennete dair Yirmi Sekizinci Söz’ün Arabî olan ikinci makamında ve Yirmi Dokuzuncu Söz’de çok bürhanlar geçmiştir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0696-002",
            "type": "paragraph",
            "text": "Birinci İşaret: Leziz taamlara, hoş meyvelere şâkirane muhabbet-i meşruanın uhrevî neticesi: Kur’an’ın nassıyla, cennete lâyık bir tarzda leziz taamları, güzel meyveleridir. Ve o taamlara ve o meyvelere müştehiyane bir muhabbettir. Hattâ dünyada yediğin meyve üstünde söylediğin “Elhamdülillah” kelimesi, cennet meyvesi olarak tecessüm ettirilip sana takdim edilir. Burada meyve yersin, orada “Elhamdülillah” yersin. Ve nimette ve taam içinde in’am-ı İlahîyi ve iltifat-ı Rahmanîyi gördüğünden o lezzetli şükr-ü manevî, cennette gayet leziz bir taam suretinde sana verileceği, hadîsin nassıyla, Kur’an’ın işaratıyla ve hikmet ve rahmetin iktizasıyla sabittir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0696-003",
            "type": "paragraph",
            "text": "İkinci İşaret: Dünyada meşru bir surette nefsine muhabbet, yani mehasinine bina edilen muhabbet değil belki noksaniyetlerini görüp tekmil etmeye bina edilen şefkat ile onu terbiye etmek ve onu hayra sevk etmek neticesi: O nefse lâyık mahbubları, cennette veriyor. Nefis, madem dünyada heva ve hevesini Cenab-ı Hak yolunda hüsn-ü istimal etmiş. Cihazatını, duygularını hüsn-ü suretle istihdam etmiş. Kerîm-i Mutlak, ona dünyadaki meşru ve ubudiyetkârane muhabbetin neticesi olarak cennette, cennetin yetmiş ayrı ayrı enva-ı ziynet ve letafetinin numuneleri olan yetmiş muhtelif hulleyi giydirip nefisteki bütün hâsseleri memnun edecek, okşayacak yetmiş enva-ı hüsün ile vücudunu süslendirip her biri, ruhlu küçük birer cennet hükmünde olan hurileri, o dâr-ı bekada vereceği, pek çok âyât ile tasrih ve ispat edilmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0696-004",
            "type": "paragraph",
            "text": "Hem dünyada gençliğe muhabbet, yani ibadette gençlik kuvvetini sarf etmenin neticesi: Dâr-ı saadette ebedî bir gençliktir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0696-005",
            "type": "paragraph",
            "text": "Üçüncü İşaret: Refika-i hayatına meşru dairesinde, yani latîf şefkatine, güzel hasletine, hüsn-ü sîretine binaen samimi muhabbet ile refika-i hayatını da naşizelikten, sair günahlardan muhafaza etmenin netice-i uhreviyesi ise: Rahîm-i Mutlak, o refika-i hayatı, hurilerden daha güzel bir surette ve daha ziynetli bir tarzda, daha cazibedar bir şekilde, ona dâr-ı saadette ebedî bir refika-i hayatı ve dünyadaki eski maceraları birbirine mütelezzizane nakletmek ve eski hatıratı birbirine tahattur ettirecek enis, latîf, ebedî bir arkadaş, bir muhib ve mahbub olarak verileceğini vaad etmiştir. Elbette vaad ettiği şeyi kat’î verecektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0696-006",
            "type": "paragraph",
            "text": "Dördüncü İşaret: Valideyn ve evlada muhabbet-i meşruanın neticesi: Nass-ı Kur’an ile Cenab-ı Erhamü’r-Râhimîn, onların makamları ayrı ayrı da olsa yine o mesud aileye safi olarak lezzet-i sohbeti, cennete lâyık bir hüsn-ü muaşeret suretinde, dâr-ı bekada ebedî mülakat ile ihsan eder. Ve on beş yaşına girmeden, yani hadd-i büluğa vâsıl olmadan vefat eden çocuklar وِلْدَانٌ مُخَلَّدُونَ ile tabir edilen cennet çocukları şeklinde ve cennete lâyık bir tarzda gayet süslü, sevimli bir surette, onları cennette dahi peder ve validelerinin kucaklarına verir. Veled-perverlik hislerini memnun eder. Ebedî o zevki ve o lezzeti onlara verir. Zira çocuklar sinn-i teklife girmediklerinden ebedî, sevimli, şirin çocuk olarak kalacaklar. Dünyadaki her lezzetli şeyin en a’lâsı cennette bulunur. Yalnız çok şirin olan veled-perverlik, yani çocuklarını sevip okşamak zevki –cennet tenasül yeri olmadığından– cennette yoktur, zannedilirdi. İşte bu surette o dahi vardır. Hem en zevkli ve en şirin bir tarzda vardır. İşte kable’l-büluğ evladı vefat edenlere müjde…",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0696-007",
            "type": "paragraph",
            "text": "Beşinci İşaret: Dünyada اَلْحُبُّ فِى اللّٰهِ hükmünce salih ahbaplara muhabbetin neticesi: Cennette عَلٰى سُرُرٍ مُتَقَابِلٖينَ ile tabir edilen, karşı karşıya kurulmuş cennet iskemlelerinde oturup hoş, şirin, güzel, tatlı bir surette, dünya maceralarını ve kadîm olan hatıratlarını birbirine nakledip eğlendirmeleri suretinde; firaksız, safi bir muhabbet ve sohbet suretinde ahbaplarıyla görüştüreceği, Kur’an’ın nassıyla sabittir.",
            "lang": "ar"
        }
    ]
}