{
    "bookId": "sozler",
    "pageId": "sozler-0697",
    "pageIndex": 697,
    "sectionId": "sozler-section-106",
    "header": {
        "title": "İkinci Nokta’nın İkinci Mebhası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0697-001",
            "type": "paragraph",
            "text": "Altıncı İşaret: Enbiya ve evliyaya Kur’an’ın tarif ettiği tarzda muhabbetin neticesi: O enbiya ve evliyanın şefaatlerinden berzahta, haşirde istifade etmekle beraber; gayet ulvi ve onlara lâyık makam ve füyuzattan o muhabbet vasıtasıyla istifaza etmektir. Evet اَلْمَرْءُ مَعَ مَنْ اَحَبَّ sırrınca, âdi bir adam, en yüksek bir makama, muhabbet ettiği âlî makam bir zatın tebaiyetiyle girebilir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0697-002",
            "type": "paragraph",
            "text": "Yedinci İşaret: Güzel şeylere ve bahara meşru muhabbetin, yani “Ne kadar güzel yapılmış.” nazarıyla, o âsârın arkasındaki ef’alin güzelliğini ve intizamını ve intizam-ı ef’al arkasındaki güzel esmanın cilvelerini ve o güzel esmanın arkasında sıfâtın tecelliyatını ve hâkeza sevmekliğin neticesi ise: Dâr-ı bekada o güzel gördüğü masnuattan bin defa daha güzel bir tarzda esmanın cilvesini ve esma içindeki cemal ve sıfâtını, cennette görmektir. Hattâ İmam-ı Rabbanî radıyallahu anh demiş ki: “Letaif-i cennet, cilve-i esmanın temessülatıdır.” Teemmel!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0697-003",
            "type": "paragraph",
            "text": "Sekizinci İşaret: Dünyada, dünyanın âhiret mezraası ve esma-i İlahiye âyinesi olan iki güzel yüzüne karşı mütefekkirane muhabbetin uhrevî neticesi: Dünya kadar fakat fâni dünya gibi fâni değil, bâki bir cennet verilecektir. Hem dünyada yalnız zayıf gölgeleri gösterilen esma, o cennetin âyinelerinde en şaşaalı bir surette gösterilecektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0697-004",
            "type": "paragraph",
            "text": "Hem dünyayı, mezraa-i âhiret yüzünde sevmenin neticesi: Dünyayı fidanlık, yani ancak fidanları bir derece yetiştiren küçük bir mezraası hükmünde olacak öyle bir cenneti verecek ki dünyada havas ve hissiyat-ı insaniye, küçük fidanlar olduğu halde, cennette en mükemmel bir surette inkişaf ve dünyada tohumcuklar hükmünde olan istidatları, enva-ı lezaiz ve kemalât ile sümbüllenecek surette ona verileceği, rahmetin ve hikmetin muktezası olduğu gibi, hadîsin nususuyla ve Kur’an’ın işaratıyla sabittir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0697-005",
            "type": "paragraph",
            "text": "Hem madem dünyanın her hatanın başı olan mezmum muhabbeti değil belki esmaya ve âhirete bakan iki yüzünü, esma ve âhiret için sevmiş ve ibadet-i fikriye ile o yüzleri mamur etmiş, güya bütün dünyasıyla ibadet etmiş. Elbette dünya kadar bir mükâfat alması, mukteza-yı rahmet ve hikmettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0697-006",
            "type": "paragraph",
            "text": "Hem madem âhiretin muhabbetiyle onun mezraasını sevmiş ve Cenab-ı Hakk’ın muhabbetiyle âyine-i esmasını sevmiş. Elbette dünya gibi bir mahbub ister. O da dünya kadar bir cennettir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0697-007",
            "type": "paragraph",
            "text": "Sual: O kadar büyük ve hâlî bir cennet neye yarar?",
            "lang": "tr"
        }
    ]
}