{
    "bookId": "sozler",
    "pageId": "sozler-0698",
    "pageIndex": 698,
    "sectionId": "sozler-section-106",
    "header": {
        "title": "İkinci Nokta’nın İkinci Mebhası",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0698-001",
            "type": "paragraph",
            "text": "Elcevap: Nasıl ki eğer mümkün olsa idi hayal süratiyle zeminin aktarını ve yıldızların ekserini gezsen “Bütün âlem benimdir.” diyebilirsin. Melaike ve insan ve hayvanların iştirakleri, senin o hükmünü bozmaz. Öyle de o cennet dahi dolu olsa “O cennet benimdir.” diyebilirsin. Hadîste bazı ehl-i cennete verilen beş yüz senelik bir cennet sırrı, Yirmi Sekizinci Söz’de ve İhlas Lem’ası’nda beyan edilmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0698-002",
            "type": "paragraph",
            "text": "Dokuzuncu İşaret: İman ve muhabbetullahın neticesi: Ehl-i keşif ve tahkikin ittifakıyla; dünyanın bin sene hayat-ı mesudanesi, bir saatine değmeyen cennet hayatı ve cennet hayatının dahi bin senesi, bir saat müşahedesine değmeyen bir kudsî, münezzeh cemal ve kemal sahibi olan Zat-ı Zülcelal’in müşahedesi, rü’yetidir ki (Hâşiye[11]) hadîs-i kat’î ile ve Kur’an’ın nassıyla sabittir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0698-003",
            "type": "paragraph",
            "text": "Hazret-i Süleyman aleyhisselâm gibi muhteşem bir kemal ile meşhur bir zatın rü’yetine iştiyaklı bir merak, Hazret-i Yusuf aleyhisselâm gibi bir cemal ile mümtaz bir zatın şuhuduna meraklı bir iştiyak; herkes vicdanen hisseder. Acaba dünyanın bütün mehasin ve kemalâtından binler derece yüksek olan cennetin bütün mehasin ve kemalâtı, bir cilve-i cemali ve kemali olan bir zatın rü’yeti, ne kadar mergub, merak-âver ve şuhudu ne derece matlub ve iştiyak-aver olduğunu kıyas edebilirsen et.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0698-004",
            "type": "paragraph",
            "text": "اَللّٰهُمَّ ارْزُقْنَا فِى الدُّنْيَا حُبَّكَ وَ حُبَّ مَا يُقَرِّبُنَا اِلَيْكَ وَ الْاِسْتِقَامَةَ كَمَا اَمَرْتَ وَ فِى الْاٰخِرَةِ رَحْمَتَكَ وَ رُؤْيَتَكَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0698-005",
            "type": "paragraph",
            "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0698-006",
            "type": "paragraph",
            "text": "اَللّٰهُمَّ صَلِّ وَ سَلِّمْ عَلٰى مَنْ اَرْسَلْتَهُ رَحْمَةً لِلْعَالَمٖينَ وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ اَجْمَعٖينَ اٰمٖينَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0698-007",
            "type": "paragraph",
            "text": "Tenbih",
            "lang": "tr"
        }
    ]
}