{
    "bookId": "sozler",
    "pageId": "sozler-0703",
    "pageIndex": 703,
    "sectionId": "sozler-section-108",
    "header": {
        "title": "[1] Hâşiye: Evet müteharrik her bir şey, zerrattan seyyarata kadar, kendilerinde olan sikke-i samediyet ile vahdeti gösterdikleri gibi; harekâtlarıyla dahi gezdikleri bütün yerleri vahdet namına zapt ederler. Kendi mâlikinin mülküne idhal ederler. Hareket etmeyen masnuat ise nebatattan nücum-u sevabite kadar, birer mühr-ü vahdaniyet hükmündedirler ki bulunduğu mekânı, kendi Sâni’inin mektubu olduğunu gösterirler. Demek her bir nebat, her bir meyve, birer mühr-ü vahdaniyet, birer sikke-i vahdettirler ki mekânlarını ve vatanlarını, vahdet namına Sâni’lerinin mektubu olduğunu gösterirler.",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0703-header",
            "type": "heading",
            "text": "[1] Hâşiye: Evet müteharrik her bir şey, zerrattan seyyarata kadar, kendilerinde olan sikke-i samediyet ile vahdeti gösterdikleri gibi; harekâtlarıyla dahi gezdikleri bütün yerleri vahdet namına zapt ederler. Kendi mâlikinin mülküne idhal ederler. Hareket etmeyen masnuat ise nebatattan nücum-u sevabite kadar, birer mühr-ü vahdaniyet hükmündedirler ki bulunduğu mekânı, kendi Sâni’inin mektubu olduğunu gösterirler. Demek her bir nebat, her bir meyve, birer mühr-ü vahdaniyet, birer sikke-i vahdettirler ki mekânlarını ve vatanlarını, vahdet namına Sâni’lerinin mektubu olduğunu gösterirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0703-001",
            "type": "paragraph",
            "text": "Elhasıl: Her bir şey, hareketiyle bütün eşyayı vahdet namına zapt eder. Demek, bütün yıldızları elinde tutmayan, bir tek zerreye Rab olamaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0703-002",
            "type": "paragraph",
            "text": "[2] Hâşiye: Sâni’-i Hakîm, beden-i insanı gayet muntazam bir şehir hükmünde halk etmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0703-003",
            "type": "paragraph",
            "text": "Damarların bir kısmı, telgraf ve telefon vazifesini görür. Bir kısmı da çeşmelerin boruları hükmünde, âb-ı hayat olan kanın cevelanına medardırlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0703-004",
            "type": "paragraph",
            "text": "Kan ise içinde iki kısım küreyvat halk edilmiş. Bir kısmı küreyvat-ı hamra tabir edilir ki bedenin hüceyrelerine erzak dağıtıyor ve bir kanun-u İlahî ile hüceyrelere erzak yetiştiriyor (tüccar ve erzak memurları gibi). Diğer kısmı küreyvat-ı beyzadırlar ki ötekilere nisbeten ekalliyettedirler. Vazifeleri, hastalık gibi düşmanlara karşı asker gibi müdafaadır ki ne vakit müdafaaya girseler Mevlevî gibi iki hareket-i devriye ile süratli bir vaziyet-i acibe alırlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0703-005",
            "type": "paragraph",
            "text": "Kanın heyet-i mecmuası ise iki vazife-i umumiyesi var: Biri, bedendeki hüceyratın tahribatını tamir etmek. Diğeri, hüceyratın enkazlarını toplayıp, bedeni temizlemektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0703-006",
            "type": "paragraph",
            "text": "Evride ve şerayin namında iki kısım damarlar var ki biri safi kanı getirir, dağıtır, safi kanın mecralarıdır. Diğer kısmı enkazı toplayan bulanık kanın mecrasıdır ki şu ikinci ise kanı “Ree” denilen nefesin geldiği yere getirirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0703-007",
            "type": "paragraph",
            "text": "Sâni’-i Hakîm, havada iki unsur halk etmiştir. Biri azot, biri müvellidü’l-humuza. Müvellidü’l-humuza ise nefes içinde kana temas ettiği vakit, kanı telvis eden karbon unsur-u kesifini kehribar gibi kendine çeker. İkisi imtizaç eder. Buharî hâmız-ı karbon denilen semli havaî bir maddeye inkılab ettirir. Hem hararet-i gariziyeyi temin eder hem kanı tasfiye eder. Çünkü Sâni’-i Hakîm, fenn-i kimyada aşk-ı kimyevî tabir edilen bir münasebet-i şedideyi müvellidü’l-humuza ile karbona vermiş ki o iki unsur birbirine yakın olduğu vakit, o kanun-u İlahî ile o iki unsur imtizaç ederler. Fennen sabittir ki imtizaçtan hararet hasıl olur. Çünkü imtizaç, bir nevi ihtiraktır.",
            "lang": "tr"
        }
    ]
}