{
    "bookId": "sozler",
    "pageId": "sozler-0704",
    "pageIndex": 704,
    "sectionId": "sozler-section-108",
    "header": {
        "title": "[1] Hâşiye: Evet müteharrik her bir şey, zerrattan seyyarata kadar, kendilerinde olan sikke-i samediyet ile vahdeti gösterdikleri gibi; harekâtlarıyla dahi gezdikleri bütün yerleri vahdet namına zapt ederler. Kendi mâlikinin mülküne idhal ederler. Hareket etmeyen masnuat ise nebatattan nücum-u sevabite kadar, birer mühr-ü vahdaniyet hükmündedirler ki bulunduğu mekânı, kendi Sâni’inin mektubu olduğunu gösterirler. Demek her bir nebat, her bir meyve, birer mühr-ü vahdaniyet, birer sikke-i vahdettirler ki mekânlarını ve vatanlarını, vahdet namına Sâni’lerinin mektubu olduğunu gösterirler.",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0704-001",
            "type": "paragraph",
            "text": "Şu sırrın hikmeti şudur ki: O iki unsurun her birisinin zerrelerinin ayrı ayrı hareketleri var. İmtizaç vaktinde her iki zerre, yani onun zerresi bunun zerresiyle imtizaç eder, bir tek hareketle hareket eder. Bir hareket muallak kalır. Çünkü imtizaçtan evvel iki hareket idi şimdi iki zerre bir oldu, her iki zerre bir zerre hükmünde bir hareket aldı. Diğer hareket, Sâni’-i Hakîm’in bir kanunu ile hararete inkılab eder. Zaten “Hareket, harareti tevlid eder.” bir kanun-u mukarreredir. İşte bu sırra binaen beden-i insanîdeki hararet-i gariziye, bu imtizac-ı kimyeviye ile temin edildiği gibi kandaki karbon alındığı için kan dahi safi olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0704-002",
            "type": "paragraph",
            "text": "İşte nefes dâhile girdiği vakit, vücudun hem âb-ı hayatını temizliyor hem nâr-ı hayatı iş’al ediyor. Çıktığı vakit ağızda mu’cizat-ı kudret-i İlahiye olan kelime meyvelerini veriyor. فَسُبْحَانَ مَنْ تَحَيَّرَ فٖى صُنْعِهِ الْعُقُولُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0704-003",
            "type": "paragraph",
            "text": "[3] Hâşiye: Fakat şu haliçe hem hayattardır hem intizamlı bir ihtizazdadır. Her vakit nakışları kemal-i hikmet ve intizam ile tebeddül eder. Tâ ki nessacının muhtelif cilve-i esmasını ayrı ayrı göstersin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0704-004",
            "type": "paragraph",
            "text": "[4] Hâşiye: Elhasıl: Zerre, o müddeîyi küreyvat-ı hamraya havale eder. Küreyvat-ı hamra onu hüceyreye, hüceyre dahi beden-i insana, beden-i insan ise nev-i insana, nev-i insan onu zîhayat envaından dokunan arzın gömleğine, arzın gömleği dahi küre-i arza, küre-i arz onu güneşe, güneş ise bütün yıldızlara havale eder. Her biri der: “Git, benden yukarıdakini zapt edebilirsen sonra gel, benim zaptıma çalış. Eğer onu mağlup etmezsen beni ele geçiremezsin.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0704-005",
            "type": "paragraph",
            "text": "Demek, bütün yıldızlara sözünü geçiremeyen, bir tek zerreye rububiyetini dinletemez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0704-006",
            "type": "paragraph",
            "text": "[5] Hâşiye: Bir dairenin takriben nısf-ı kutru, yüz seksen milyon kilometre olsa o daire (kendisi) takriben yirmi beş bin senelik mesafe olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0704-007",
            "type": "paragraph",
            "text": "[6] Hâşiye: Cenab-ı Hakk’ın acayib-i masnuatına bakıp, temaşa edip ve ettiren işaretleriz. Yani semavat, hadsiz gözlerle zemindeki acayib-i sanat-ı İlahiyeyi temaşa eder gibi görünüyor. Semanın melaikeleri gibi yıldızlar dahi mahşer-i acayip ve garaib olan arza bakıyorlar ve zîşuurları dikkatle baktırıyorlar, demektir.",
            "lang": "tr"
        }
    ]
}