{
    "bookId": "sozler",
    "pageId": "sozler-0705",
    "pageIndex": 705,
    "sectionId": "sozler-section-108",
    "header": {
        "title": "[1] Hâşiye: Evet müteharrik her bir şey, zerrattan seyyarata kadar, kendilerinde olan sikke-i samediyet ile vahdeti gösterdikleri gibi; harekâtlarıyla dahi gezdikleri bütün yerleri vahdet namına zapt ederler. Kendi mâlikinin mülküne idhal ederler. Hareket etmeyen masnuat ise nebatattan nücum-u sevabite kadar, birer mühr-ü vahdaniyet hükmündedirler ki bulunduğu mekânı, kendi Sâni’inin mektubu olduğunu gösterirler. Demek her bir nebat, her bir meyve, birer mühr-ü vahdaniyet, birer sikke-i vahdettirler ki mekânlarını ve vatanlarını, vahdet namına Sâni’lerinin mektubu olduğunu gösterirler.",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0705-001",
            "type": "paragraph",
            "text": "[7] Hâşiye: Fakat sukuttan sonra tabiat tövbe etti. Hakiki vazifesi, tesir ve fiil olmadığını, belki kabul ve infial olduğunu anladı. Ve kendisi kader-i İlahînin bir nevi defteri –fakat tebeddül ve tagayyüre kabil bir defteri– ve kudret-i Rabbaniyenin bir nevi programı ve Kadîr-i Zülcelal’in bir nevi fıtrî şeriatı ve bir nevi mecmua-i kavanini olduğunu bildi. Kemal-i acz ve inkıyad ile vazife-i ubudiyetini takındı. Ve fıtrat-ı İlahiye ve sanat-ı Rabbaniye ismini aldı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0705-002",
            "type": "paragraph",
            "text": "[8] Hâşiye: İkinci Maksat’ın başındaki sual demektir. Yoksa hâtimenin âhirindeki bu küçücük sual değildir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0705-003",
            "type": "paragraph",
            "text": "[9] Hâşiye: Bir zaman iki aşiret reisi, bir padişahın huzuruna girmişler, yazılan aynı vaziyette bulunmuşlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0705-004",
            "type": "paragraph",
            "text": "[10] Hâşiye: Lillah için bir saniye mülakat, bir senedir. Dünya için olsa bir sene, bir saniyedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0705-005",
            "type": "paragraph",
            "text": "[11] Hâşiye: Hadîsin nassıyla “O şuhud, bütün lezaiz-i cennetin o derece fevkindedir ki onları unutturur. Ve şuhuddan sonra ehl-i şuhudun hüsn-ü cemali o derece fazlalaşır ki döndükleri vakit, saraylarındaki aileleri çok dikkat ile zor ile onları tanıyabilirler.” hadîste vârid olmuştur.",
            "lang": "tr"
        }
    ]
}