{
    "bookId": "sozler",
    "pageId": "sozler-0706",
    "pageIndex": 706,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0706-header",
            "type": "heading",
            "text": "Otuz Üçüncü Söz",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0706-001",
            "type": "paragraph",
            "text": "Otuz Üç Penceredir",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0706-002",
            "type": "paragraph",
            "text": "Bir cihette Otuz Üçüncü Mektup ve bir cihette Otuz Üçüncü Söz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0706-003",
            "type": "paragraph",
            "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0706-004",
            "type": "paragraph",
            "text": "سَنُرٖيهِمْ اٰيَاتِنَا فِى الْاٰفَاقِ وَفٖٓى اَنْفُسِهِمْ حَتّٰى يَتَبَيَّنَ لَهُمْ اَنَّهُ الْحَقُّ اَوَلَمْ يَكْفِ بِرَبِّكَ اَنَّهُ عَلٰى كُلِّ شَىْءٍ شَهٖيدٌ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0706-005",
            "type": "paragraph",
            "text": "Sual: “Şu iki âyet-i câmianın ifade ettiği vücub ve vahdaniyet-i İlahiye ve evsaf ve şuunat-ı Rabbaniyeye, âlem-i asgar ve ekber olan insan ve kâinatın vech-i delâletlerini, mücmel ve kısa bir surette beyanlarını isteriz. Çünkü münkirler, pek ileri gittiler. Ne vakte kadar وَ هُوَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ deyip elimizi kaldıracağız?” diyorlar.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0706-006",
            "type": "paragraph",
            "text": "Elcevap: Yazılan bütün otuz üç adet Sözler, o âyetin denizinden ve ifaza ettiği hakikat bahrinden otuz üç katredir. Onlara baksanız cevabınızı alabilirsiniz. Şimdilik yalnız o denizden bir katrenin reşehatına işaret nevinden şöyle deriz ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0706-007",
            "type": "paragraph",
            "text": "Mesela, nasıl ki bir zat-ı mu’ciz-nüma, büyük bir saray yapmak istese evvela temellerini, esaslarını muntazaman hikmetle vaz’eder ve ilerideki neticelerine ve gayelerine muvafık bir tarzda tertip eder. Sonra menzillere, kısımlara maharetle tefrik ve tafsil ediyor. Sonra o menzilleri tanzim ve tertip ediyor. Sonra nukuşlarla tezyin ediyor. Sonra elektrik lambalarıyla tenvir ediyor. Sonra o muhteşem ve müzeyyen sarayda maharetini, ihsanatını tecdid etmek için her bir tabakada yeni yeni icadlar, tebdiller, tahviller yapıyor. Sonra her bir menzilde kendi makamına merbut bir telefon rabtedip, birer pencere açarak her birinden onun makamı görünür.",
            "lang": "tr"
        }
    ]
}