{
    "bookId": "sozler",
    "pageId": "sozler-0707",
    "pageIndex": 707,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0707-001",
            "type": "paragraph",
            "text": "Aynen öyle de وَ لِلّٰهِ الْمَثَلُ الْاَعْلٰى Sâni’-i Zülcelal, Hâkim-i Hakîm, Adl-i Hakem ve bin bir esma-yı kudsiye ile müsemma Fâtır-ı Bîmisal, şu âlem-i ekber olan kâinat sarayının ve hilkat şeceresinin icadını irade etti. Altı günde o sarayın, o şecerenin esasatını desatir-i hikmet ve kavanin-i ilm-i ezelîsi ile vaz’etti. Sonra ulvi ve süflî tabakata ve dallara ayırıp kaza ve kader desatiri ile tafsil ve tasvir etti. Sonra her mahlukatın her taifesini ve her tabakasını sun’ ve inayet düsturu ile tanzim etti. Sonra her şeyi, her bir âlemi ona lâyık bir tarzda, mesela semayı yıldızlarla, zemini çiçeklerle tezyin ettiği gibi süslendirip tezyin etti. Sonra o kavanin-i külliye ve desatir-i umumiye meydanlarında esmalarını tecelli ettirip tenvir etti. Sonra bu kanun-u küllînin tazyikinden feryat eden fertlere Rahman-ı Rahîm isimlerini hususi bir surette imdada yetiştirdi. Demek, o küllî ve umumî desatiri içinde hususi ihsanatı, hususi imdatları, hususi cilveleri var ki her şey her vakit her hâceti için ondan istimdad eder, ona bakabilir. Sonra her menzilden her tabakadan her âlemden her taifeden her fertten her şeyden kendini gösterecek yani vücudunu ve vahdetini bildirecek pencereler açmış. Her kalp içinde bir telefon bırakmış.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0707-002",
            "type": "paragraph",
            "text": "Şimdi şu hadsiz pencerelerden elbette haddimizin fevkinde olarak bahse girişmeyeceğiz. Onları ilm-i muhit-i İlahîye havale edip, yalnız âyât-ı Kur’aniyenin lemaatı olan otuz üç pencereyi Otuz Üçüncü Söz’ün Otuz Üçüncü Mektup’unun namazdan sonraki tesbihatın otuz üç aded-i mübareğine muvafık olmak için otuz üç pencereye icmalî ve muhtasar bir surette işaret edip, izahını sair Sözlere havale ederiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0707-003",
            "type": "paragraph",
            "text": "Birinci Pencere",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0707-004",
            "type": "paragraph",
            "text": "Bilmüşahede görüyoruz ki bütün eşya, hususan zîhayat olanların pek çok muhtelif hâcatı ve pek çok mütenevvi metalibi vardır. O matlabları, o hâcetleri, ummadığı ve bilmediği ve eli yetişmediği yerden münasip ve lâyık bir vakitte onlara veriliyor, imdada yetiştiriliyor. Halbuki o hadsiz maksudların en küçüğüne o muhtaçların kudreti yetişmez, elleri ulaşmaz. Sen kendine bak! Zahirî ve bâtınî hâsselerin ve onların levazımatı gibi elin yetişmediği ne kadar eşyaya muhtaçsın. Bütün zîhayatları kendine kıyas et.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0707-005",
            "type": "paragraph",
            "text": "İşte bütün onlar, birer birer, vücud-u Vâcib’e şehadet ve vahdetine işaret ettikleri gibi heyet-i mecmuasıyla güneşin ziyası, güneşi gösterdiği gibi o hal ve bu keyfiyet, perde-i gayb arkasında bir Vâcibü’l-vücud’u, bir Vâhid-i Ehad’i hem gayet Kerîm, Rahîm, Mürebbi, Müdebbir unvanları içinde akla gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0707-006",
            "type": "paragraph",
            "text": "Şimdi ey münkir-i cahil ve ey fâsık-ı gafil! Bu faaliyet-i hakîmaneyi, basîraneyi, rahîmaneyi ne ile izah edebilirsin? Sağır tabiatla mı, kör kuvvetle mi, sersem tesadüfle mi, âciz, camid esbabla mı izah edebilirsin?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0707-007",
            "type": "paragraph",
            "text": "İkinci Pencere",
            "lang": "tr"
        }
    ]
}