{
    "bookId": "sozler",
    "pageId": "sozler-0708",
    "pageIndex": 708,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0708-001",
            "type": "paragraph",
            "text": "Eşya, vücud ve teşahhusatlarında, nihayetsiz imkânat yolları içinde mütereddid, mütehayyir, şekilsiz bir surette iken birdenbire gayet muntazam, hakîmane öyle bir teşahhus-u vechî veriliyor ki mesela, her bir insanın yüzünde, bütün ebna-yı cinsinden her birisine karşı birer alâmet-i farika, o küçük yüzde bulunduğu ve zahir ve bâtın duygularıyla kemal-i hikmetle teçhiz edildiği cihetle o yüz, gayet parlak bir sikke-i ehadiyet olduğunu ispat eder. Her bir yüz, yüzer cihetle bir Sâni’-i Hakîm’in vücuduna şehadet ve vahdetine işaret ettikleri gibi bütün yüzlerin heyet-i mecmuasıyla izhar ettikleri o sikke, bütün eşyanın Hâlık’ına mahsus bir hâtem olduğunu akıl gözüne gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0708-002",
            "type": "paragraph",
            "text": "Ey münkir! Hiçbir cihetle kabil-i taklit olmayan şu sikkeleri ve mecmuundaki parlak sikke-i samediyeti hangi tezgâha havale edebilirsin?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0708-003",
            "type": "paragraph",
            "text": "Üçüncü Pencere",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0708-004",
            "type": "paragraph",
            "text": "Zeminin yüzünde dört yüz bin muhtelif taifeden (Hâşiye[1]) ibaret olan bütün hayvanat ve nebatat envaının ordusu; bilmüşahede ayrı ayrı erzakları, suretleri, silahları, libasları, talimatları, terhisatları kemal-i mizan ve intizamla hiçbir şey unutulmayarak, hiçbirini şaşırmayarak bir surette tedbir ve terbiye etmek öyle bir sikkedir ki hiçbir şüphe kabul etmez, güneş gibi parlak bir sikke-i Vâhid-i Ehad’dir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0708-005",
            "type": "paragraph",
            "text": "Hadsiz bir kudret ve muhit bir ilim ve nihayetsiz bir hikmet sahibinden başka kimin haddi var ki o hadsiz derecede hârika olan şu idareye karışsın. Çünkü şu birbiri içinde girift olan envaları, milletleri, umumunu birden idare ve terbiye edemeyen, onlardan birisine karışsa elbette karıştıracak. Halbuki فَارْجِعِ الْبَصَرَ هَلْ تَرٰى مِنْ فُطُورٍ sırrıyla hiçbir karışık alâmeti yoktur. Demek ki hiçbir parmak karışamıyor.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0708-006",
            "type": "paragraph",
            "text": "Dördüncü Pencere",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0708-007",
            "type": "paragraph",
            "text": "İstidat lisanıyla bütün tohumlar tarafından ve ihtiyac-ı fıtrî lisanıyla bütün hayvanlar tarafından ve lisan-ı ıztırarî ile bütün muztarlar tarafından edilen duaların makbuliyetidir.",
            "lang": "tr"
        }
    ]
}