{
    "bookId": "sozler",
    "pageId": "sozler-0709",
    "pageIndex": 709,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0709-001",
            "type": "paragraph",
            "text": "İşte bu nihayetsiz duaların bilmüşahede kabul ve icabeti, her biri vücuba ve vahdete şehadet ve işaret ettikleri gibi mecmuu büyük bir mikyasta bilbedahe bir Hâlık-ı Rahîm ve Kerîm ve Mücîb’e delâlet eder ve baktırır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0709-002",
            "type": "paragraph",
            "text": "Beşinci Pencere",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0709-003",
            "type": "paragraph",
            "text": "Görüyoruz ki eşya, hususan zîhayat olanlar, def’î gibi âni bir zamanda vücuda gelir. Halbuki def’î ve âni bir surette basit bir maddeden çıkan şeyler, gayet basit, şekilsiz, sanatsız olması lâzım gelirken; çok maharete muhtaç bir hüsn-ü sanatta, çok zamana muhtaç ihtimamkârane nakışlarla münakkaş, çok âlâta muhtaç acib sanatlarla müzeyyen, çok maddelere muhtaç bir surette halk olunuyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0709-004",
            "type": "paragraph",
            "text": "İşte bu def’î ve âni bir surette bu hârika sanat ve güzel heyet, her biri bir Sâni’-i Hakîm’in vücub-u vücuduna şehadet ve vahdet-i rububiyetine işaret ettikleri gibi mecmuu gayet parlak bir tarzda nihayetsiz Kadîr, nihayetsiz Hakîm bir Vâcibü’l-vücud’u gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0709-005",
            "type": "paragraph",
            "text": "Şimdi ey sersem münkir! Haydi bunu ne ile izah edersin? Senin gibi sersem, âciz, cahil tabiatla mı? Veyahut hadsiz derece hata ederek o Sâni’-i Mukaddes’e “tabiat” ismini verip onun mu’cizat-ı kudretini, o tesmiye bahanesiyle tabiata isnad edip bin derece muhali birden irtikâb etmek mi istersin?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0709-006",
            "type": "paragraph",
            "text": "Altıncı Pencere",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0709-007",
            "type": "paragraph",
            "text": "اِنَّ فٖى خَلْقِ السَّمٰوَاتِ وَالْاَرْضِ وَاخْتِلَافِ الَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتٖى تَجْرٖى فِى الْبَحْرِ بِمَا يَنْفَعُ النَّاسَ وَمَٓا اَنْزَلَ اللّٰهُ مِنَ السَّمَٓاءِ مِنْ مَٓاءٍ فَاَحْيَا بِهِ الْاَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فٖيهَا مِنْ كُلِّ دَٓابَّةٍ وَتَصْرٖيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَٓاءِ وَالْاَرْضِ لَاٰيَاتٍ لِقَوْمٍ يَعْقِلُونَ",
            "lang": "ar"
        }
    ]
}