{
    "bookId": "sozler",
    "pageId": "sozler-0710",
    "pageIndex": 710,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0710-001",
            "type": "paragraph",
            "text": "Şu âyet, vücub ve vahdeti gösterdiği gibi bir ism-i a’zamı gösteren gayet büyük bir penceredir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0710-002",
            "type": "paragraph",
            "text": "İşte şu âyetin hülâsatü’l-hülâsası şudur ki kâinatın ulvi ve süflî tabakatındaki bütün âlemler ayrı ayrı lisanla bir tek neticeyi, yani bir tek Sâni’-i Hakîm’in rububiyetini gösteriyorlar. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0710-003",
            "type": "paragraph",
            "text": "Nasıl göklerde (hattâ kozmoğrafyanın itirafıyla dahi) gayet büyük neticeler için gayet muntazam hareketler, bir Kadîr-i Zülcelal’in vücud ve vahdetini ve kemal-i rububiyetini gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0710-004",
            "type": "paragraph",
            "text": "Öyle de zeminde bilmüşahede (hattâ coğrafyanın şehadetiyle ve ikrarıyla) gayet büyük maslahatlar için mevsimlerdeki gibi gayet muntazam tahavvülatlar dahi aynı o Kadîr-i Zülcelal’in vücub ve vahdetini ve kemal-i rububiyetini gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0710-005",
            "type": "paragraph",
            "text": "Hem nasıl berrde ve bahirde kemal-i rahmet ile rızıkları verilen ve kemal-i hikmet ile muhtelif şekiller giydirilen ve kemal-i rububiyetle türlü türlü duygularla teçhiz edilen bütün hayvanat, birer birer yine o Kadîr-i Zülcelal’in vücuduna şehadet ve vahdetine işaret etmekle beraber, heyet-i mecmuasıyla gayet geniş bir mikyasta azamet-i uluhiyetini ve kemal-i rububiyetini gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0710-006",
            "type": "paragraph",
            "text": "Öyle de bağlardaki muntazam nebatat ve nebatatın gösterdikleri müzeyyen çiçekler ve çiçeklerin gösterdikleri mevzun meyveler ve meyvelerin gösterdikleri müzeyyen nakışlar, birer birer yine o Sâni’-i Hakîm’in vücuduna şehadet ve vahdetine işaret etmekle beraber, külliyetleriyle gayet şaşaalı bir surette cemal-i rahmetini ve kemal-i rububiyetini gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0710-007",
            "type": "paragraph",
            "text": "Hem nasıl cevv-i semadaki bulutlardan mühim hikmetler ve gayeler ve lüzumlu faydalar ve semereler için tavzif edilen ve gönderilen katreler, katreler adedince yine o Sâni’-i Hakîm’in vücubunu ve vahdetini ve kemal-i rububiyetini gösterir.",
            "lang": "tr"
        }
    ]
}