{
    "bookId": "sozler",
    "pageId": "sozler-0711",
    "pageIndex": 711,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0711-001",
            "type": "paragraph",
            "text": "Öyle de zemindeki bütün dağların ve dağlar içindeki madenlerin ayrı ayrı hâsiyetleriyle beraber ayrı ayrı maslahatlar için ihzar ve iddiharları, dağ metanetinde bir kuvvetle yine o Sâni’-i Hakîm’in vücub ve vahdetini ve kemal-i rububiyetini gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0711-002",
            "type": "paragraph",
            "text": "Hem nasıl sahralarda ve dağlardaki küçük küçük tepelerin türlü türlü muntazam çiçeklerle süslenmeleri, her biri bir Sâni’-i Hakîm’in vücubuna şehadet ve vahdetine işaret etmekle beraber, heyet-i mecmuasıyla haşmet-i saltanatını ve kemal-i rububiyetini gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0711-003",
            "type": "paragraph",
            "text": "Öyle de bütün otlarda ve ağaçlardaki bütün yaprakların türlü türlü eşkâl-i muntazamaları ve ayrı ayrı vaziyetleri ve cezbekârane mevzun hareketleri, yapraklar adedince yine o Sâni’-i Hakîm’in vücub-u vücudunu ve vahdetini ve kemal-i rububiyetini gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0711-004",
            "type": "paragraph",
            "text": "Hem nasıl bütün ecsam-ı nâmiyede, büyümek zamanında muntazaman hareketleri ve türlü türlü âlât ile teçhizleri ve çeşit çeşit meyvelere şuurkârane teveccühleri, her biri ferden ferdâ yine o Sâni’-i Hakîm’in vücub-u vücuduna şehadet ve vahdetine işaret eder. Ve heyet-i mecmuasıyla gayet büyük bir mikyasta ihata-i kudretini ve şümul-ü hikmetini ve cemal-i sanatını ve kemal-i rububiyetini gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0711-005",
            "type": "paragraph",
            "text": "Öyle de bütün hayvanî cesetlerde kemal-i hikmetle nefislerini, ruhlarını yerleştirmek, türlü türlü cihazat ile kemal-i intizam ile teslih etmek, türlü türlü hizmetlerde kemal-i hikmetle göndermek, hayvanat adedince belki cihazatları sayısınca yine o Sâni’-i Hakîm’in vücub-u vücuduna ve vahdetine şehadet ve işaret ettikleri gibi heyet-i mecmuasıyla gayet parlak bir surette cemal-i rahmetini ve kemal-i rububiyetini gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0711-006",
            "type": "paragraph",
            "text": "Hem nasıl bütün kalplere, insan ise her nevi ulûm ve hakikatleri bildiren, hayvan ise her nevi hâcetlerinin tedarikini öğreten bütün ilhamat-ı gaybiye, bir Rabb-i Rahîm’in vücudunu ihsas eder ve rububiyetine işaret eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0711-007",
            "type": "paragraph",
            "text": "Öyle de gözlere kâinat bostanındaki manevî çiçekleri toplayan şuâat-ı ayniye gibi zahirî ve bâtınî bütün duyguların, ayrı ayrı âlemlere her biri birer anahtar olmaları, yine o Sâni’-i Hakîm, o Fâtır-ı Alîm, o Hâlık-ı Rahîm, o Rezzak-ı Kerîm’in vücub-u vücudunu ve vahdet ve ehadiyetini ve kemal-i rububiyetini güneş gibi gösterir.",
            "lang": "tr"
        }
    ]
}