{
    "bookId": "sozler",
    "pageId": "sozler-0712",
    "pageIndex": 712,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0712-001",
            "type": "paragraph",
            "text": "İşte şu yukarıda geçen on iki ayrı ayrı pencerelerden, on iki vecihten bir pencere-i a’zam açılıyor ki on iki renkli bir ziya-yı hakikat ile Cenab-ı Hakk’ın ehadiyetini ve vahdaniyetini ve kemal-i rububiyetini gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0712-002",
            "type": "paragraph",
            "text": "İşte ey bedbaht münkir! Şu daire-i arz kadar, belki medar-ı senevîsi kadar geniş olan şu pencereyi ne ile kapatabilirsin? Ve güneş gibi parlak olan şu maden-i nuru ne ile söndürebilirsin ve hangi perde-i gaflette saklayabilirsin?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0712-003",
            "type": "paragraph",
            "text": "Yedinci Pencere",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0712-004",
            "type": "paragraph",
            "text": "Şu kâinat yüzünde serpilen masnuatın kemal-i intizamları ve kemal-i mevzuniyetleri ve kemal-i ziynetleri ve icadlarının suhuleti ve birbirine benzemeleri ve bir tek fıtrat izhar etmeleri, nasıl ki bir Sâni’-i Hakîm’in vücub-u vücudunu ve kemal-i kudretini ve vahdetini gayet geniş bir mikyasta gösteriyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0712-005",
            "type": "paragraph",
            "text": "Öyle de camid ve basit unsurlardan, hadsiz ve ayrı ayrı ve muntazam mürekkebatın icadı, mürekkebat adedince yine o Sâni’-i Hakîm’in vücub-u vücuduna şehadet ve vahdetine işaret etmekle beraber, heyet-i mecmuasıyla gayet parlak bir tarzda kemal-i kudretini ve vahdetini gösterdiği gibi…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0712-006",
            "type": "paragraph",
            "text": "Terkibat-ı mevcudat tabir edilen terkip ve tahlil hengâmındaki teceddüdde nihayet derecede ihtilat ve karışma içinde nihayet derecede bir imtiyaz ve tefrik ile mesela, topraktaki tohumların ve köklerin çok karışık olduğu halde hiç şaşırmayarak bir surette sümbüllerini ve vücudlarını temyiz ve tefrik etmek ve ağaçlara giren karışık maddeleri yaprak ve çiçek ve meyvelere tefrik etmek ve hüceyrat-ı bedene karışık bir surette giden gıdaî maddeleri kemal-i hikmetle ve kemal-i mizanla ayırıp tefrik etmek, yine o Hakîm-i Mutlak ve o Alîm-i Mutlak ve o Kadîr-i Mutlak’ın vücub-u vücudunu ve kemal-i kudretini ve vahdetini gösterdiği gibi…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0712-007",
            "type": "paragraph",
            "text": "Zerreler âlemini hadsiz ve geniş bir tarla hükmüne getirip, her dakikada kemal-i hikmetle ekip biçip, yeni yeni kâinatlar mahsulatını ondan almak ve o camide, âcize, cahile olan zerrata gayet şuurkârane ve gayet hakîmane ve muktedirane hadsiz muntazam vazifeleri gördürmek, yine o Kadîr-i Zülcelal’in ve o Sâni’-i Zülkemal’in vücub-u vücudunu ve kemal-i kudretini ve azamet-i rububiyetini ve vahdetini ve kemal-i rububiyetini gösterir.",
            "lang": "tr"
        }
    ]
}