{
    "bookId": "sozler",
    "pageId": "sozler-0713",
    "pageIndex": 713,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0713-001",
            "type": "paragraph",
            "text": "İşte bu dört yol ile büyük bir pencere marifetullaha açılır. Ve büyük bir mikyasta bir Sâni’-i Hakîm’i akla gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0713-002",
            "type": "paragraph",
            "text": "Şimdi ey bedbaht gafil! Şu halde onu görmek ve tanımak istemezsen aklını çıkar at, hayvan ol, kurtul.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0713-003",
            "type": "paragraph",
            "text": "Sekizinci Pencere",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0713-004",
            "type": "paragraph",
            "text": "Nev-i beşerdeki bütün ervah-ı neyyire ashabı olan enbiyalar aleyhimüsselâm, bâhir ve zahir mu’cizatlarına istinad ederek ve bütün kulûb-ü münevvere aktabı olan evliyalar, keşif ve kerametlerine itimat ederek ve bütün ukûl-ü nuraniye erbabı olan asfiyalar, tahkikatlarına istinad ederek bir tek Vâhid-i Ehad, Vâcibü’l-vücud, Hâlık-ı külli şey’in vücub-u vücuduna ve vahdetine ve kemal-i rububiyetine şehadetleri, pek büyük ve nurani bir penceredir. Hem her vakit o makam-ı rububiyeti göstermektedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0713-005",
            "type": "paragraph",
            "text": "Ey bîçare münkir! Kime güveniyorsun ki bunları dinlemiyorsun? Veyahut gündüz içinde gözünü kapamakla, dünyayı gece mi oldu zannediyorsun?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0713-006",
            "type": "paragraph",
            "text": "Dokuzuncu Pencere",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0713-007",
            "type": "paragraph",
            "text": "Kâinattaki ibadat-ı umumiye, bilbedahe bir Mabud-u Mutlak’ı gösteriyor. Evet, âlem-i ervaha ve bâtına giden ve ruhanî ve meleklerle görüşen zatların şehadetleriyle sabit olan umum ruhanî ve melaikelerin kemal-i imtisal ile ubudiyetleri ve bilmüşahede bütün zîhayatların kemal-i intizamla ubudiyetkârane vazifeler görmeleri ve bilmüşahede anâsır gibi bütün cemadatın kemal-i itaatle ubudiyetkârane hizmetleri, bir Mabud-u Bi’l-hakk’ın vücub-u vücudunu ve vahdetini gösterdiği gibi…",
            "lang": "tr"
        }
    ]
}