{
    "bookId": "sozler",
    "pageId": "sozler-0714",
    "pageIndex": 714,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0714-001",
            "type": "paragraph",
            "text": "Her bir taifesi icma ve tevatür kuvvetini taşıyan bütün âriflerin hakikatli marifetleri, bütün şâkirler taifesinin semeredar şükürleri ve bütün zâkirlerin feyizli zikirleri ve bütün hâmidlerin nimet artıran hamdleri ve bütün muvahhidlerin bürhanlı tevhidleri ve tavsifleri ve bütün muhiblerin hakiki muhabbet ve aşkları ve bütün müridlerin sadık irade ve rağbetleri ve bütün münîblerin ciddi talep ve inabeleri, yine Maruf, Mezkûr, Meşkûr, Mahmud, Vâhid, Mahbub, Mergub, Maksud olan o Mabud-u Ezelî’nin vücub-u vücudunu ve kemal-i rububiyetini ve vahdetini gösterdiği gibi…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0714-002",
            "type": "paragraph",
            "text": "Kâmil insanlardaki bütün makbul ibadatın ve o makbul ibadatın neticesinden hasıl olan füyuzat ve münâcat, müşahedat ve keşfiyat, yine o Mevcud-u Lemyezel ve o Mabud-u Lâyezal’in vücub-u vücudunu ve vahdetini ve kemal-i rububiyetini gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0714-003",
            "type": "paragraph",
            "text": "İşte şu üç cihette ziyadar büyük bir pencere, vahdaniyete açılır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0714-004",
            "type": "paragraph",
            "text": "Onuncu Pencere",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0714-005",
            "type": "paragraph",
            "text": "وَاَنْزَلَ مِنَ السَّمَٓاءِ مَٓاءً فَاَخْرَجَ بِهٖ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ وَسَخَّرَ لَكُمُ الْفُلْكَ لِتَجْرِىَ فِى الْبَحْرِ بِاَمْرِهٖ وَسَخَّرَ لَكُمُ الْاَنْهَارَ وَسَخَّرَ لَكُمُ الشَّمْسَ وَالْقَمَرَ دَٓائِبَيْنِ وَسَخَّرَ لَكُمُ الَّيْلَ وَالنَّهَارَ وَاٰتٰيكُمْ مِنْ كُلِّ مَا سَاَلْتُمُوهُ وَاِنْ تَعُدُّوا نِعْمَتَ اللّٰهِ لَا تُحْصُوهَا",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0714-006",
            "type": "paragraph",
            "text": "Şu kâinattaki mevcudatın birbirine teavünü, tecavübü, tesanüdü gösterir ki umum mahlukat; bir tek Mürebbi’nin terbiyesindedirler, bir tek Müdebbir’in idaresindedirler, bir tek Mutasarrıf’ın taht-ı tasarrufundadırlar, bir tek Seyyid’in hizmetkârlarıdırlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0714-007",
            "type": "paragraph",
            "text": "Çünkü zemindeki zîhayatlara levazımat-ı hayatiyeyi emr-i Rabbanî ile pişiren güneşten ve takvimcilik eden kamerden tut tâ ziya, hava, mâ, gıdanın zîhayatların imdadına koşmalarına ve nebatatın dahi hayvanatın imdadına koşmalarına ve hayvanat dahi insanların imdadına koşmalarına, hattâ aza-yı bedenin birbirinin muavenetine koşmalarına ve hattâ gıda zerratının hüceyrat-ı bedeniyenin imdadına koşmalarına kadar cari olan bir düstur-u teavün ile camid ve şuursuz olan o mevcudat-ı müteavine, bir kanun-u kerem, bir namus-u şefkat, bir düstur-u rahmet altında gayet hakîmane, kerîmane birbirine yardım etmek, birbirinin sadâ-yı hâcetine cevap vermek, birbirini takviye etmek, elbette bilbedahe bir tek, yekta, Vâhid-i Ehad, Ferd-i Samed, Kadîr-i Mutlak, Alîm-i Mutlak, Rahîm-i Mutlak, Kerîm-i Mutlak bir Zat-ı Vâcibü’l-vücud’un hizmetkârları ve memurları ve masnuları olduklarını gösterir.",
            "lang": "tr"
        }
    ]
}