{
    "bookId": "sozler",
    "pageId": "sozler-0715",
    "pageIndex": 715,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0715-001",
            "type": "paragraph",
            "text": "İşte ey bîçare müflis felsefî! Bu muazzam pencereye ne diyorsun? Senin tesadüfün buna karışabilir mi?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0715-002",
            "type": "paragraph",
            "text": "On Birinci Pencere",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0715-003",
            "type": "paragraph",
            "text": "اَلَا بِذِكْرِ اللّٰهِ تَطْمَئِنُّ الْقُلُوبُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0715-004",
            "type": "paragraph",
            "text": "Bütün ervah ve kulûbün dalaletten neş’et eden ızdırabat ve keşmekeş ve ızdırabattan neş’et eden manevî elemlerden kurtulmaları, bir tek Hâlık’ı tanımakla olur. Bütün mevcudatı, bir tek Sâni’e vermekle necat buluyorlar. Bir tek Allah’ın zikriyle mutmain olurlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0715-005",
            "type": "paragraph",
            "text": "Çünkü hadsiz mevcudat bir tek zata verilmezse (Yirmi İkinci Söz’de kat’î ispat edildiği gibi) o zaman her bir tek şeyi, hadsiz esbaba isnad etmek lâzım gelir ki o halde bir tek şeyin vücudu, umum mevcudat kadar müşkül olur. Çünkü Allah’a verse hadsiz eşyayı bir zata verir. Ona vermezse her bir şeyi hadsiz esbaba vermek lâzım gelir. O vakit bir meyve, kâinat kadar müşkülat peyda eder, belki daha ziyade müşkül olur. Çünkü nasıl bir nefer yüz muhtelif adamın idaresine verilse yüz müşkülat olur. Ve yüz nefer, bir zabitin idaresine verilse bir nefer hükmünde kolay olur. Öyle de çok muhtelif esbabın bir tek şeyin icadında ittifakları, yüz derece müşkülatlı olur. Ve pek çok eşyanın icadı, bir tek zata verilse yüz derece kolay olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0715-006",
            "type": "paragraph",
            "text": "İşte mahiyet-i insaniyedeki merak ve taleb-i hakikat cihetinden gelen nihayetsiz ızdıraptan kurtaracak yalnız tevhid-i Hâlık ve marifet-i İlahiyedir. Madem küfürde ve şirkte nihayetsiz müşkülat ve ızdırabat var. Elbette o yol muhaldir, hakikati yoktur. Madem tevhidde, mevcudatın yaratılışındaki suhulete ve kesrete ve hüsn-ü sanata muvafık olarak nihayetsiz suhulet ve kolaylık var. Elbette o yol vâcibdir, hakikattir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0715-007",
            "type": "paragraph",
            "text": "İşte ey bedbaht ehl-i dalalet! Bak, dalalet yolu ne kadar karanlıklı ve elemli! Ne zorun var ki oradan gidiyorsun? Hem bak, iman ve tevhid yolu ne kadar kolay ve safalı! Oraya gir, kurtul.",
            "lang": "tr"
        }
    ]
}