{
    "bookId": "sozler",
    "pageId": "sozler-0716",
    "pageIndex": 716,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0716-001",
            "type": "paragraph",
            "text": "On İkinci Pencere",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0716-002",
            "type": "paragraph",
            "text": "سَبِّحِ اسْمَ رَبِّكَ الْاَعْلٰى ۞ اَلَّذٖى خَلَقَ فَسَوّٰى ۞ وَالَّذٖى قَدَّرَ فَهَدٰى",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0716-003",
            "type": "paragraph",
            "text": "sırrınca umum eşyada hususan zîhayat masnularda hikmetli bir kalıptan çıkmış gibi her şeye bir miktar-ı muntazam ve bir suret, hikmetle verildiği ve o suret ve o miktarda maslahatlar ve faydalar için eğri büğrü hudutlar bulunması… Hem müddet-i hayatlarında değiştirdikleri suret-i libasları ve miktarları yine hikmetlere, maslahatlara muvafık bir tarzda mukadderat-ı hayatiyeden terkip edilen manevî ve muntazam birer suret, birer miktar bulunması, bilbedahe gösterir ki bir Kadîr-i Zülcelal’in ve bir Hakîm-i Zülkemal’in kader dairesinde suretleri ve biçimleri tertip edilen ve kudretin destgâhında vücudları verilen o hadsiz masnuat, o zatın vücub-u vücuduna delâlet ve vahdetine ve kemal-i kudretine hadsiz lisan ile şehadet ederler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0716-004",
            "type": "paragraph",
            "text": "Sen kendi cismine ve azalarına ve onlardaki eğri büğrü yerlerin meyvelerine ve faydalarına bak. Kemal-i hikmet içinde kemal-i kudreti gör.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0716-005",
            "type": "paragraph",
            "text": "On Üçüncü Pencere",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0716-006",
            "type": "paragraph",
            "text": "وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0716-007",
            "type": "paragraph",
            "text": "sırrınca her şey, lisan-ı mahsusuyla Hâlık’ını yâd eder, takdis eder. Evet, bütün mevcudatın lisan-ı hal ve kāl ile ettiği tesbihat, bir tek Zat-ı Mukaddes’in vücudunu gösteriyor. Evet, fıtratın şehadeti reddedilmez. Delâlet-i hal ise hususan çok cihetlerle gelse şüphe getirmez.",
            "lang": "tr"
        }
    ]
}