{
    "bookId": "sozler",
    "pageId": "sozler-0717",
    "pageIndex": 717,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0717-001",
            "type": "paragraph",
            "text": "Bak hadsiz fıtrî şehadeti tazammun eden ve nihayetsiz tarzlarda lisan-ı hal ile delâlet eden ve mütedâhil daireler gibi bir tek merkeze bakan şu mevcudatın muntazam suretleri, her biri birer dildir. Ve mevzun heyetleri, her biri birer lisan-ı şehadettir. Ve mükemmel hayatları, her biri birer lisan-ı tesbihtir ki Yirmi Dördüncü Söz’de kat’î ispat edildiği gibi o bütün diller ile pek zahir bir surette tesbihatları ve tahiyyatları ve bir tek mukaddes zata şehadetleri, ziya güneşi gösterdiği gibi bir Zat-ı Vâcibü’l-vücud’u gösterir ve kemal-i uluhiyetine delâlet eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0717-002",
            "type": "paragraph",
            "text": "On Dördüncü Pencere",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0717-003",
            "type": "paragraph",
            "text": "قُلْ مَنْ بِيَدِهٖ مَلَكُوتُ كُلِّ شَىْءٍ ۞ وَ اِنْ مِنْ شَىْءٍ اِلَّا عِنْدَنَا خَزَٓائِنُهُ ۞ مَا مِنْ دَٓابَّةٍ اِلَّا هُوَ اٰخِذٌ بِنَاصِيَتِهَا ۞ اِنَّ رَبّٖى عَلٰى كُلِّ شَىْءٍ حَفٖيظٌ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0717-004",
            "type": "paragraph",
            "text": "sırlarınca her şey, her şeyinde ve her şe’ninde tek bir Hâlık-ı Zülcelal’e muhtaçtır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0717-005",
            "type": "paragraph",
            "text": "Evet, kâinattaki mevcudata bakıyoruz ve görüyoruz ki zaaf-ı mutlak içinde bir kuvvet-i mutlaka tezahüratı var. Ve acz-i mutlak içinde bir kudret-i mutlakanın âsârı görünüyor. Mesela, nebatatın tohumlarında ve köklerindeki ukde-i hayatiyelerinin intibahları zamanında gösterdikleri hârika vaziyetleri gibi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0717-006",
            "type": "paragraph",
            "text": "Hem fakr-ı mutlak ve kuruluk içinde bir gına-i mutlakın tezahüratı var, kıştaki toprağın ve ağaçların vaziyet-i fakiraneleri ve baharda şaşaalı servet ve gınaları gibi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0717-007",
            "type": "paragraph",
            "text": "Hem cümud-u mutlak içinde bir hayat-ı mutlakanın tereşşuhatı görünüyor, anâsır-ı camidenin zîhayat maddelere inkılabı gibi.",
            "lang": "tr"
        }
    ]
}