{
    "bookId": "sozler",
    "pageId": "sozler-0718",
    "pageIndex": 718,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0718-001",
            "type": "paragraph",
            "text": "Hem bir cehl-i mutlak içinde muhit bir şuurun tezahüratı görünüyor, zerrelerden yıldızlara kadar her şeyin harekâtında nizamat-ı âleme ve mesalih-i hayata ve metalib-i hikmete muvafık bir tarzda hareket etmeleri ve şuurkârane vaziyetleri gibi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0718-002",
            "type": "paragraph",
            "text": "İşte bu acz içindeki kudret ve zaaf içindeki kuvvet ve fakr içindeki servet ve gına ve cümud ve cehil içindeki hayat ve şuur, bilbedahe ve bizzarure bir Kadîr-i Mutlak ve Kaviyy-i Mutlak ve Ganiyy-i Mutlak ve Alîm-i Mutlak ve Hayy-ı Kayyum bir zatın vücub-u vücuduna ve vahdetine karşı her taraftan pencereler açar. Heyet-i mecmuasıyla büyük bir mikyasta bir cadde-i nuraniyeyi gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0718-003",
            "type": "paragraph",
            "text": "İşte ey tabiat bataklığına düşen gafil! Eğer tabiatı bırakıp kudret-i İlahiyeyi tanımazsan her bir şeye, hattâ her bir zerreye, hadsiz bir kuvvet ve kudret ve nihayetsiz bir hikmet ve maharet, belki ekser eşyayı görecek, bilecek, idare edecek bir iktidar, her şeyde bulunduğunu kabul etmek lâzım gelir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0718-004",
            "type": "paragraph",
            "text": "On Beşinci Pencere",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0718-005",
            "type": "paragraph",
            "text": "اَلَّذٖٓى اَحْسَنَ كُلَّ شَىْءٍ خَلَقَهُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0718-006",
            "type": "paragraph",
            "text": "sırrınca her şeye, o şeyin kabiliyet-i mahiyetine göre kemal-i mizan ve intizam ile biçilip hüsn-ü sanat ile tertip edilip en kısa yolda, en güzel bir surette, en hafif bir tarzda, istimalce en kolay bir şekilde (mesela, kuşların elbiselerine ve her vakit tüylerini kolayca oynatmalarına ve istimal etmelerine bak) hem israfsız, hikmetli bir tarzda vücud vermek, suret giydirmek, eşya adedince diller ile bir Sâni’-i Hakîm’in vücub-u vücuduna şehadet ve bir Kadîr-i Alîm-i Mutlak’a işaret ederler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0718-007",
            "type": "paragraph",
            "text": "On Altıncı Pencere",
            "lang": "tr"
        }
    ]
}