{
    "bookId": "sozler",
    "pageId": "sozler-0719",
    "pageIndex": 719,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0719-001",
            "type": "paragraph",
            "text": "Rûy-i zeminde mevsim be-mevsim tazelenen mahlukatın icad ve tedbirlerindeki intizamat ve tanzimat, bilbedahe bir hikmet-i âmmeyi gösterir. Sıfat, mevsufsuz olmadığından elbette o hikmet-i âmme, bizzarure bir Hakîm’i gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0719-002",
            "type": "paragraph",
            "text": "Hem o perde-i hikmet içinde hârika tezyinat, bilbedahe bir inayet-i tammeyi gösterir. Ve o inayet-i tamme, bizzarure inayetkâr bir Hâlık-ı Kerîm’i gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0719-003",
            "type": "paragraph",
            "text": "Ve o perde-i inayette umuma şâmil bir taltifat ve ihsanat, bilbedahe bir rahmet-i vâsiayı gösterir. Ve o rahmet-i vâsia, bizzarure bir Rahman-ı Rahîm’i gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0719-004",
            "type": "paragraph",
            "text": "Ve o perde-i rahmet üstünde dahi bütün rızka muhtaç zîhayatların lâyık ve mükemmel bir tarzda iaşeleri ve irzakları, bilbedahe terbiyekârane bir rezzakıyet ve şefkatkârane bir rububiyeti gösterir. Ve o terbiye ve idare, bizzarure bir Rezzak-ı Kerîm’i gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0719-005",
            "type": "paragraph",
            "text": "Evet, zeminin yüzünde kemal-i hikmetle terbiye edilen ve kemal-i inayetle tezyin edilen ve kemal-i rahmetle taltif edilen ve kemal-i şefkatle iaşe edilen bütün mahlukat, birer birer bir Sâni’-i Hakîm, Kerîm, Rahîm, Rezzak’ın vücubuna şehadet ve vahdetine işaret ettikleri gibi yeryüzünün mecmuunda tezahür eden ve umumunda görülen ve kasd ve iradeyi bilbedahe gösteren hikmet-i âmme; ve hikmeti dahi tazammun eden umum masnuata şâmil inayet-i tamme; ve inayet ve hikmeti tazammun eden ve umum mevcudat-ı arziyeye şâmil olan rahmet-i vâsia; ve rahmet ve hikmet ve inayeti de tazammun eden umum zîhayata şâmil bir surette ve gayet kerîmane bir tarzda olan rızık ve iaşe-i umumiyeyi birden nazara al, bak.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0719-006",
            "type": "paragraph",
            "text": "Nasıl ki elvan-ı seb’a, ziyayı teşkil eder. Ve yeryüzünü tenvir eden o ziya, nasıl şüphesiz güneşi gösterir. Öyle de o hikmet içindeki inayet ve inayet içindeki rahmet ve rahmet içindeki iaşe-i rızkî, nihayet derecede Hakîm, Kerîm, Rahîm, Rezzak bir Vâcibü’l-vücud’un vahdetini ve kemal-i rububiyetini büyük bir mikyasta, yüksek bir derecede, parlak bir surette gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0719-007",
            "type": "paragraph",
            "text": "İşte ey sersem münkir-i gafil! Göz önündeki bu hakîmane, kerîmane, rahîmane, rezzakane terbiyeti ve bu acib ve hârika ve mu’cize keyfiyeti ne ile izah edebilirsin? Senin gibi serseri tesadüfle mi? Ve kalbin gibi kör kuvvetle mi? Ve kafan gibi sağır tabiatla mı? Ve senin gibi âciz, camid, cahil esbabla mı? Yoksa nihayetsiz derecede mukaddes, münezzeh ve müberra, muallâ ve nihayetsiz derecede Kadîr, Alîm, Semî’, Basîr olan Zat-ı Zülcelal’e nihayetsiz derecede âciz, cahil, sağır, kör, mümkin, miskin olan “tabiat” namını verip nihayetsiz hata işlemek mi istersin? Hem güneş gibi parlak şu hakikati, hangi kuvvet ile söndürebilirsin? Hangi perde-i gaflet altında saklayabilirsin?",
            "lang": "tr"
        }
    ]
}