{
    "bookId": "sozler",
    "pageId": "sozler-0722",
    "pageIndex": 722,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0722-001",
            "type": "paragraph",
            "text": "Öyle de zeminin yüzünü, belki kâinatı dolduran müteceddid eserler, bilbedahe gayet derece-i kemalde bulunan ef’ali gösteriyor. Ve şu nihayet derecedeki intizam ve hikmet dairesindeki ef’al, bilbedahe unvanları ve isimleri mükemmel olan bir fâili gösteriyor. Çünkü muntazam, hakîmane fiiller, fâilsiz olmadığı kat’iyen malûm. Ve son derece mükemmel unvanlar, o fâilin son derece kemaldeki sıfatlarına delâlet eder. Çünkü fenn-i sarfça nasıl ism-i fâil masdardan yapılır. Öyle de unvanların ve isimlerin dahi masdarları ve menşeleri, sıfatlardır. Ve son derece-i kemalde sıfatlar, şüphesiz son derece mükemmel olan şuunat-ı zatiyeye delâlet eder. Ve kabiliyet-i zatiye (tabir edemediğimiz) o mükemmel şuun-u zatiye, bihakkalyakîn hadsiz derece-i kemalde olan bir zata delâlet eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0722-002",
            "type": "paragraph",
            "text": "İşte bütün âlemdeki âsâr-ı sanat ve bütün mahlukat, her biri birer eser-i mükemmel olduğundan, her biri bir fiile ve fiil ise isme, isim ise vasfa ve vasıf ise şe’ne ve şe’n ise zata şehadet ettikleri için; masnuat adedince bir tek Sâni’-i Zülcelal’in vücub-u vücuduna şehadet ve ehadiyetine işaret ettikleri gibi; heyet-i mecmuasıyla, silsile-i mahlukat kadar kuvvetli bir tarzda bir mi’rac-ı marifettir. Hiçbir cihette içine şüphe girmeyen müteselsil bir bürhan-ı hakikattir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0722-003",
            "type": "paragraph",
            "text": "Şimdi ey bîçare münkir-i gafil! Silsile-i kâinat kadar kuvvetli şu bürhanı ne ile kırabilirsin? Şu masnuat adedince hakikatin şuâını gösteren hadsiz delikli ve kafesli şu pencereyi ne ile kapatabilirsin? Hangi perde-i gafleti üstüne çekebilirsin?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0722-004",
            "type": "paragraph",
            "text": "On Dokuzuncu Pencere",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0722-005",
            "type": "paragraph",
            "text": "تُسَبِّحُ لَهُ السَّمٰوَاتُ السَّبْعُ وَالْاَرْضُ وَمَنْ فٖيهِنَّ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0722-006",
            "type": "paragraph",
            "text": "sırrınca Sâni’-i Zülcelal, semavatın ecramına o kadar hikmetler, manalar takmış ki güya celal ve cemalini ifade etmek için semavatı güneşler, aylar, yıldızlar kelimeleriyle söylettirdiği gibi; cevv-i semada dahi olan mevcudata öyle hikmetler ve manalar ve maksatlar takmış ki güya o cevv-i semayı berkler, şimşekler, ra’dlar, katreler kelimeleriyle intak ediyor. Ve kemal-i hikmet ve cemal-i rahmetini ders veriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0722-007",
            "type": "paragraph",
            "text": "Ve nasıl zemin kafasını, hayvanat ve nebatat denilen manidar kelimeleriyle söyleştirip kemalât-ı sanatını kâinata gösteriyor. Öyle de o kafanın birer kelimesi olan nebatları ve ağaçları dahi yapraklar, çiçekler, meyveler kelimeleriyle intak edip yine kemal-i sanatını ve cemal-i rahmetini ilan ediyor. Ve birer kelime olan çiçekleri ve meyveleri dahi tohumcuklar kelimeleriyle konuşturup dekaik-ı sanatını ve kemal-i rububiyetini ehl-i şuura talim ediyor.",
            "lang": "tr"
        }
    ]
}