{
    "bookId": "sozler",
    "pageId": "sozler-0723",
    "pageIndex": 723,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0723-001",
            "type": "paragraph",
            "text": "İşte bu hadsiz kelimat-ı tesbihiye içinde yalnız tek bir sümbül ve tek bir çiçeğin tarz-ı ifadesine kulak verip dinleyeceğiz. Nasıl şehadet eder, bileceğiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0723-002",
            "type": "paragraph",
            "text": "Evet her bir nebat, her bir ağaç, pek çok lisan ile Sâni’lerini öyle gösteriyorlar ki ehl-i dikkati hayretlerde bırakır ve bakanlara “Sübhanallah! Ne kadar güzel şehadet ediyor!” dedirtirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0723-003",
            "type": "paragraph",
            "text": "Evet, her bir nebatın çiçek açması zamanında ve sümbül vermesi anında, tebessümkârane manevî tekellümleri hengâmındaki tesbihleri, kendileri gibi güzel ve zahirdir. Çünkü her bir çiçeğin güzel ağzı ile ve muntazam sümbülün lisanıyla ve mevzun tohumların ve muntazam habbelerin kelimatıyla hikmeti gösteren o nizam, bilmüşahede ilmi gösteren bir mizan içindedir. Ve o mizan ise maharet-i sanatı gösteren bir nakş-ı sanat içindedir. Ve o nakş-ı sanat, lütuf ve keremi gösteren bir ziynet içindedir. Ve o ziynet dahi rahmet ve ihsanı gösteren latîf kokular içindedir. Ve birbiri içinde bulunan şu manidar keyfiyetler, öyle bir lisan-ı şehadettir ki hem Sâni’-i Zülcemal’ini esmasıyla tarif eder hem evsafıyla tavsif eder hem cilve-i esmasını tefsir eder hem teveddüd ve taarrüfünü, yani sevdirilmesini ve tanıttırılmasını ifade eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0723-004",
            "type": "paragraph",
            "text": "İşte bir tek çiçekten böyle bir şehadet işitsen, acaba zemin yüzündeki Rabbanî bağlarda umum çiçekleri dinleyebilsen, ne derece yüksek bir kuvvetle Sâni’-i Zülcelal’in vücub-u vücudunu ve vahdetini ilan ettiklerini işitsen, hiç şüphen ve vesvesen ve gafletin kalabilir mi? Eğer kalsa sana insan ve zîşuur denilebilir mi?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0723-005",
            "type": "paragraph",
            "text": "Gel, şimdi bir ağaca dikkatle bak! İşte bahar mevsiminde yaprakların muntazaman çıkması, çiçeklerin mevzunen açılması, meyvelerin hikmetle, rahmetle büyümesi ve dalların ellerinde, masum çocuklar gibi nesîmin esmesiyle oynaması içindeki latîf ağzını gör. Nasıl bir dest-i kerem ile yeşillenen yaprakların dili ile ve bir neşe-i lütuf ile tebessüm eden çiçeklerin lisanıyla ve bir cilve-i rahmet ile gülen meyvelerin kelimatı ile ifade edilen hikmetli nizam içindeki adilli mizan ve adli gösteren mizan içinde bulunan dikkatli sanatlar, nakışlar ve maharetli nakışlar ve ziynetler içinde rahmet ve ihsanı gösteren ayrı ayrı tatlı tatmaklar ve ayrı ayrı güzel kokular ve hoş tatmaklar içinde birer mu’cize-i kudret olan tohumlar ve çekirdekler, gayet zahir bir surette bir Sâni’-i Hakîm, Kerîm, Rahîm, Muhsin, Mün’im, Mücemmil, Mufaddıl’ın vücub-u vücudunu ve vahdetini ve cemal-i rahmetini ve kemal-i rububiyetini gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0723-006",
            "type": "paragraph",
            "text": "İşte eğer bütün rûy-i zemindeki ağaçların lisan-ı hallerini birden dinleyebilsen",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0723-007",
            "type": "paragraph",
            "text": "يُسَبِّحُ لِلّٰهِ مَا فِى السَّمٰوَاتِ وَمَا فِى الْاَرْضِ",
            "lang": "ar"
        }
    ]
}