{
    "bookId": "sozler",
    "pageId": "sozler-0724",
    "pageIndex": 724,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0724-001",
            "type": "paragraph",
            "text": "hazinesinde ne kadar güzel cevherler bulunduğunu göreceksin, anlayacaksın.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0724-002",
            "type": "paragraph",
            "text": "İşte ey nankörlük içinde kendini başıboş zanneden bedbaht gafil! Bu derece hadsiz lisanlarla kendini sana tanıttıran ve bildiren ve sevdiren bir Kerîm-i Zülcemal, tanımak istenilmezse bu lisanları susturmalı. Mademki susturulmaz, dinlemeli. Gafletle kulağını kapasan kurtulamazsın. Çünkü sen kulağını kapamakla kâinat sükût etmez, mevcudat susmaz, vahdaniyet şahitleri seslerini kesmezler. Elbette seni mahkûm ederler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0724-003",
            "type": "paragraph",
            "text": "Yirminci Pencere (Hâşiye[2])",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0724-004",
            "type": "paragraph",
            "text": "فَسُبْحَانَ الَّذٖى بِيَدِهٖ مَلَكُوتُ كُلِّ شَىْءٍ ۞ وَ اِنْ مِنْ شَىْءٍ اِلَّا عِنْدَنَا خَزَٓائِنُهُ وَمَا نُنَزِّلُهُٓ اِلَّا بِقَدَرٍ مَعْلُومٍ ۞ وَ اَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَاَنْزَلْنَا مِنَ السَّمَٓاءِ مَٓاءً فَاَسْقَيْنَاكُمُوهُ وَ مَٓا اَنْتُمْ لَهُ بِخَازِنٖينَ ۞",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0724-005",
            "type": "paragraph",
            "text": "Nasıl cüz’iyat ve neticelerde ve teferruatta kemal-i hikmet ve cemal-i sanat görünüyor. Öyle de tesadüfî ve karışık tevehhüm edilen küllî unsurların, büyük mahlukatın zahiren karışık vaziyetleri dahi bir hikmet ve sanat ile vaziyetler alıyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0724-006",
            "type": "paragraph",
            "text": "İşte ziyanın parlaması, sair hikmetli hidematının delâletiyle, yeryüzünde masnuat-ı İlahiyeyi izn-i Rabbanî ile teşhir ve ilan etmektir. Demek, bir Sâni’-i Hakîm tarafından ziya istihdam ediliyor. Çarşı-yı âlem sergilerindeki antika sanatlarını onun ile irae ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0724-007",
            "type": "paragraph",
            "text": "Şimdi rüzgârlara bak ki sair hakîmane, kerîmane faydalarının ve vazifelerinin şehadetiyle gayet mühim ve kesretli vazifelere koşuyorlar. Demek, o dalgalanmak bir Sâni’-i Hakîm tarafından bir tavziftir, bir tasriftir, bir kullanmaktır. Dalgalanmaları ise emr-i Rabbanînin çabuk yerine getirilmesine süratle çalışmaktır.",
            "lang": "tr"
        }
    ]
}