{
    "bookId": "sozler",
    "pageId": "sozler-0725",
    "pageIndex": 725,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0725-001",
            "type": "paragraph",
            "text": "Şimdi bak çeşmelere, çaylara, ırmaklara… Yerden, dağlardan kaynamaları tesadüfî değildir. Çünkü onlara terettüp eden âsâr-ı rahmet olan faydaların ve semerelerin şehadetiyle ve dağlarda bir mizan-ı hâcetle iddiharlarının ifadesiyle ve bir mizan-ı hikmetle gönderilmelerinin delâletiyle gösteriliyor ki bir Rabb-i Hakîm’in teshiriyle ve iddiharıyladır. Ve kaynamaları ise onun emrine heyecanla imtisal etmeleridir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0725-002",
            "type": "paragraph",
            "text": "Şimdi yerdeki bütün taşların ve cevahirlerin ve madenlerin envaına bak! Bunların tezyinatları ve menfaatli hâsiyetleri bir Sâni’-i Hakîm’in tezyini ile tertibi ile tedbiri ile tasviri ile olduğunu, onlara müteallik hakîmane faydaları ve mesalih-i hayatiye ve levazımat-ı insaniye ve hâcat-ı hayvaniyeye muvafık bir tarzda ihzarları gösteriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0725-003",
            "type": "paragraph",
            "text": "Şimdi çiçeklere, meyvelere bak! Bunların gülümsemeleri ve tatları ve güzellikleri ve nakışları ve koku vermeleri; bir Sâni’-i Kerîm’in, bir Mün’im-i Rahîm’in sofrasında birer tarife, birer davetname hükmünde olarak muhtelif renk ve koku ve tatlarla her nev’e ayrı ayrı tarife ve davetname olarak verilmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0725-004",
            "type": "paragraph",
            "text": "Şimdi kuşlara bak! Onların söyleşmeleri ve cıvıldaşmaları, bir Sâni’-i Hakîm’in intak ve söyletmesi olduğuna delil-i kat’î ise hayret verir bir tarzda birbirine o seslerle müdavele-i hissiyat ve ifade-i maksat etmeleridir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0725-005",
            "type": "paragraph",
            "text": "Şimdi bulutlara bak! Yağmurun şıpıltıları, manasız bir ses olmadığına ve şimşek ile gök gürlemesi, boş bir gürültü olmadığına kat’î delil ise hâlî bir boşlukta o acayibi icad etmek ve onlardan âb-ı hayat hükmündeki damlaları sağmak ve zemin yüzündeki muhtaç ve müştak zîhayatlara emzirmek, gösteriyor ki o şırıltı, o gürültü gayet manidar ve hikmettardır ki bir Rabb-i Kerîm’in emriyle, müştaklara o yağmur bağırıyor ki “Sizlere müjde, geliyoruz!” manasını ifade ederler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0725-006",
            "type": "paragraph",
            "text": "Şimdi göğe bak! Gök içinde hadsiz ecramdan yalnız kamere dikkat et! Onun hareketi, bir Kadîr-i Hakîm’in emriyle olduğu, ona müteallik ve yeryüzüne ait mühim hikmetlerdir ki başka yerde beyan ettiğimizden kısa kesiyoruz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0725-007",
            "type": "paragraph",
            "text": "İşte ziyadan tut tâ kamere kadar saydığımız küllî unsurlar gayet geniş bir tarzda ve büyük bir mikyasta bir pencere açar. Bir Vâcibü’l-vücud’un vahdetini ve kemal-i kudretini ve azamet-i saltanatını gösterir, ilan ederler.",
            "lang": "tr"
        }
    ]
}