{
    "bookId": "sozler",
    "pageId": "sozler-0726",
    "pageIndex": 726,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0726-001",
            "type": "paragraph",
            "text": "İşte ey gafil! Eğer bu gök gürlemesi gibi bu sadâyı susturabilirsen ve güneşin ışığı gibi parlak o ziyayı söndürebilirsen Allah’ı unut! Yoksa aklını başına al! سُبْحَانَ مَنْ تُسَبِّحُ لَهُ السَّمٰوَاتُ السَّبْعُ وَالْاَرْضُ وَمَنْ فٖيهِنَّ de.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0726-002",
            "type": "paragraph",
            "text": "Yirmi Birinci Pencere",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0726-003",
            "type": "paragraph",
            "text": "وَ الشَّمْسُ تَجْرٖى لِمُسْتَقَرٍّ لَهَا ذٰلِكَ تَقْدٖيرُ الْعَزٖيزِ الْعَلٖيمِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0726-004",
            "type": "paragraph",
            "text": "Şu kâinatın lambası olan güneş, kâinat Sâni’inin vücuduna ve vahdaniyetine güneş gibi parlak ve nurani bir penceredir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0726-005",
            "type": "paragraph",
            "text": "Evet, manzume-i şemsiye denilen küremizle beraber on iki seyyare; cirmleri küçüklük büyüklük itibarıyla pek çok muhtelif ve mevkileri uzaklık yakınlık noktasında pek çok mütefavit ve sürat-i hareketleri çok mütenevvi olduğu halde kemal-i intizam ve hikmet ile ve kemal-i mizan ile ve bir saniye kadar şaşırmayarak hareketleri ve deveranları ve güneş ile cazibe kanunu tabir edilen bir kanun-u İlahî ile bağlanmaları, yani onlar imamlarına iktidaları; büyük bir mikyasta bir azamet-i kudret-i İlahiyeyi ve vahdaniyet-i Rabbaniyeyi gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0726-006",
            "type": "paragraph",
            "text": "Çünkü o camid cirmleri, o şuursuz büyük kütleleri, nihayet derecede intizam ve mizan-ı hikmet içinde muhtelif şekillerde ve muhtelif mesafelerde ve muhtelif hareketlerde döndürmek, istihdam etmek, ne derece bir kudreti ve bir hikmeti ispat ettiğini kıyas et. Bu büyük ve ağır işe zerre miktar tesadüf karışsa öyle bir patlayış verecek ki kâinatı dağıtacak. Çünkü bir dakika, tesadüf birisini tevkif etse mihverinden çıkmasına sebebiyet verir, başkaları ile müsademe etmesine yol açar. Küre-i arzdan bin defa büyük cirmlerle müsademenin ne derece dehşetli olduğunu kıyas edebilirsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0726-007",
            "type": "paragraph",
            "text": "Manzume-i şemsiyenin yani şemsin me’mumları ve meyveleri olan on iki seyyarenin acayibini ilm-i muhit-i İlahîye havale edip yalnız gözümüzün önünde seyyaremiz bulunan arza bakıyoruz, görüyoruz ki bu seyyaremiz, bir azamet-i şevket-i rububiyeti ve haşmet-i saltanat-ı uluhiyeti ve kemal-i rahmet ve hikmeti gösterir bir surette güneşin etrafında, emr-i Rabbanî ile (Birinci Mektup’ta beyan edildiği gibi) pek büyük bir hizmet için bir uzun seyr ü seyahat ona ettiriliyor. Bir sefine-i Rabbaniye olarak acayib-i masnuat-ı İlahiye ile doldurulmuş ve zîşuur ibadullaha seyrangâh gibi bir mesken-i seyyar vaziyeti verilmiş. Ve evkat ve hesabı bildirecek saat akrebi gibi kamer dahi dakik hesaplarla, azîm hikmetlerle ona takılmış ve o kamere başka menzillerde ayrı seyr ü seyahat verilmiş.",
            "lang": "tr"
        }
    ]
}