{
    "bookId": "sozler",
    "pageId": "sozler-0727",
    "pageIndex": 727,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0727-001",
            "type": "paragraph",
            "text": "İşte bu mübarek seyyaremizin şu halleri, küre-i arz kuvvetinde bir şehadetle, bir Kadîr-i Mutlak’ın vücub-u vücudunu ve vahdetini ispat eder. Madem şu seyyaremiz böyledir, manzume-i şemsiyeyi ona kıyas edebilirsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0727-002",
            "type": "paragraph",
            "text": "Hem şemse kendi mihveri üstünde cazibe denilen manevî ipleri yumak yaptırmak için dolap ve çıkrık hükmünde olan güneşi, bir Kadîr-i Zülcelal’in emriyle döndürüp, o seyyaratı o manevî iplerle bağlayıp tanzim etmek ve güneşi bütün seyyaratıyla saniyede beş saatlik bir mesafeyi kestirecek kadar bir süratle, bir tahmine göre “Herkül Burcu” tarafına veya Şemsü’ş-şümus canibine sevk etmek, elbette ezel ve ebed sultanı olan Zat-ı Zülcelal’in kudretiyle ve emriyledir. Güya haşmet-i rububiyetini göstermek için bu emirber neferleri hükmünde olan manzume-i şemsiye ordusu ile bir manevra yaptırır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0727-003",
            "type": "paragraph",
            "text": "Ey kozmoğrafyacı efendi! Hangi tesadüf bu işlere karışabilir? Hangi esbabın eli buna ulaşabilir? Hangi kuvvet buna yanaşabilir? Haydi sen söyle. Hiç böyle bir Sultan-ı Zülcelal, aczini gösterip mülküne başkasını karıştırır mı? Bâhusus kâinatın meyvesi, neticesi, gayesi, hülâsası olan zîhayatları, başka ellere verir mi? Başkasını müdahale ettirir mi? Bâhusus o meyvelerin en câmii ve o neticelerin en mükemmeli ve zeminin halifesi ve o sultanın âyinedar bir misafiri olan insanları başıboş bırakır mı? Ve onları tabiata ve tesadüfe havale edip haşmet-i saltanatını hiçe indirir mi, kemal-i hikmetini sukut ettirir mi?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0727-004",
            "type": "paragraph",
            "text": "Yirmi İkinci Pencere",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0727-005",
            "type": "paragraph",
            "text": "اَلَمْ نَجْعَلِ الْاَرْضَ مِهَادًا ۞ وَ الْجِبَالَ اَوْتَادًا ۞ وَخَلَقْنَاكُمْ اَزْوَاجًا ۞",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0727-006",
            "type": "paragraph",
            "text": "فَانْظُرْ اِلٰٓى اٰثَارِ رَحْمَتِ اللّٰهِ كَيْفَ يُحْيِى الْاَرْضَ بَعْدَ مَوْتِهَا",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0727-007",
            "type": "paragraph",
            "text": "Küre-i arz bir kafadır ki yüz bin ağzı vardır. Her bir ağzında, yüz bin lisanı vardır. Her lisanında, yüz bin bürhanı var ki her biri çok cihetle Vâcibü’l-vücud, Vâhid-i Ehad, her şeye kadîr, her şeye alîm bir Zat-ı Zülcelal’in vücub-u vücuduna ve vahdetine ve evsaf-ı kudsiyesine ve esma-i hüsnasına şehadet ederler.",
            "lang": "tr"
        }
    ]
}