{
    "bookId": "sozler",
    "pageId": "sozler-0728",
    "pageIndex": 728,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0728-001",
            "type": "paragraph",
            "text": "Evet, arzın evvel-i hilkatine bakıyoruz ki mayi haline gelen bir madde-i seyyaleden taş ve taştan toprak halk edilmiş. Mayi kalsaydı kabil-i sükna olmazdı. O mayi taş olduktan sonra, demir gibi sert olsa idi kabil-i istifade olmazdı. Elbette buna bu vaziyeti veren, yerin sekenelerinin hâcetlerini gören bir Sâni’-i Hakîm’in hikmetidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0728-002",
            "type": "paragraph",
            "text": "Sonra tabaka-i turabiye, dağlar direği üzerine atılmış, tâ içindeki dâhilî inkılablardan gelen zelzeleler, dağlarla teneffüs edip zemini hareketinden ve vazifesinden şaşırtmasın. Hem denizin istilasından toprağı kurtarsın. Hem zîhayatların levazımat-ı hayatiyesine birer hazine olsun. Hem havayı tarasın, gazat-ı muzırradan tasfiye etsin, tâ teneffüse kabil olsun. Hem suları biriktirip iddihar etsin. Hem zîhayata lâzım olan sair madenlere menşe ve medar olsun.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0728-003",
            "type": "paragraph",
            "text": "İşte bu vaziyet bir Kadîr-i Mutlak ve bir Hakîm-i Rahîm’in vücub-u vücuduna ve vahdetine gayet kat’î ve kuvvetli şehadet eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0728-004",
            "type": "paragraph",
            "text": "Ey coğrafyacı efendi! Bunu ne ile izah edersin? Hangi tesadüf şu acayib-i masnuat ile dolu sefine-i Rabbaniyeyi bir meşher-i acayip yaparak yirmi dört bin sene bir mesafede, bir senede süratle çevirip onun yüzünde dizilmiş eşyadan hiçbir şey düşürmesin?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0728-005",
            "type": "paragraph",
            "text": "Hem zeminin yüzündeki acib sanatlara bak! Anâsırlar, ne derece hikmetle tavzif edilmişler. Bir Kadîr-i Hakîm’in emriyle zemin yüzündeki Rahman misafirlerine nasıl güzel bakıyorlar, hizmetlerine koşuyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0728-006",
            "type": "paragraph",
            "text": "Hem acib ve garib sanatlar içinde rengârenk acib hikmetli zemin yüzünün simasındaki bu nakışlı çizgilere bak! Nasıl sekenelerine enhar ve çayları, deniz ve ırmakları, dağ ve tepeleri, ayrı ayrı mahluklarına ve ibadına lâyık birer mesken ve vesait-i nakliye yapmış. Sonra yüz binler ecnas-ı nebatat ve enva-ı hayvanatıyla kemal-i hikmet ve intizam ile doldurup hayat vererek şenlendirmek, vakit be-vakit muntazaman mevt ile terhis ederek boşaltıp yine muntazaman بَعْثُ بَعْدَ الْمَوْتِ suretinde doldurmak; bir Kadîr-i Zülcelal’in ve bir Hakîm-i Zülkemal’in vücub-u vücuduna ve vahdetine yüz binler lisanlarla şehadet ederler.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0728-007",
            "type": "paragraph",
            "text": "Elhasıl: Yüzü, acayib-i sanata bir meşher ve garaib-i mahlukata bir mahşer ve kafile-i mevcudata bir memer ve sufûf-u ibadına bir mescid ve makar olan zemin, bütün kâinatın kalbi hükmünde olduğundan kâinat kadar nur-u vahdaniyeti gösterir.",
            "lang": "tr"
        }
    ]
}