{
    "bookId": "sozler",
    "pageId": "sozler-0729",
    "pageIndex": 729,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0729-001",
            "type": "paragraph",
            "text": "İşte ey coğrafyacı efendi! Bu zemin kafası yüz bin ağız, her birinde yüz bin lisan ile Allah’ı tanıttırsa ve sen onu tanımazsan, başını tabiat bataklığına soksan derece-i kabahatini düşün. Ne derece dehşetli bir cezaya seni müstahak eder, bil, ayıl ve başını bataklıktan çıkar. اٰمَنْتُ بِاللّٰهِ الَّذٖى بِيَدِهٖ مَلَكُوتُ كُلِّ شَىْءٍ de.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0729-002",
            "type": "paragraph",
            "text": "Yirmi Üçüncü Pencere",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0729-003",
            "type": "paragraph",
            "text": "اَلَّذٖى خَلَقَ الْمَوْتَ وَالْحَيٰوةَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0729-004",
            "type": "paragraph",
            "text": "Hayat, kudret-i Rabbaniye mu’cizatının en nuranisidir, en güzelidir. Ve vahdaniyet bürhanlarının en kuvvetlisi ve en parlağıdır. Ve tecelliyat-ı Samedaniye âyinelerinin en câmii ve en berrakıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0729-005",
            "type": "paragraph",
            "text": "Evet, hayat tek başıyla bir Hayy-ı Kayyum’u bütün esma ve şuunatıyla bildirir. Çünkü hayat, pek çok sıfâtın memzuç bir macunu hükmünde bir ziya, bir tiryaktır. Elvan-ı seb’a, ziyada ve muhtelif edviyeler, tiryakta nasıl ki mümtezicen bulunur. Öyle de hayat dahi pek çok sıfâttan yapılmış bir hakikattir. O hakikatteki sıfatlardan bir kısmı, duygular vasıtasıyla inbisat ederek inkişaf edip ayrılırlar. Kısm-ı ekseri ise hissiyat suretinde kendilerini ihsas ederler ve hayattan kaynama suretinde kendilerini bildirirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0729-006",
            "type": "paragraph",
            "text": "Hem hayat, kâinatın tedbir ve idaresinde hüküm-ferma olan rızık ve rahmet ve inayet ve hikmeti tazammun ediyor. Güya hayat, onları arkasına takıp girdiği yere çekiyor. Mesela hayat bir cisme, bir bedene girdiği vakit; Hakîm ismi dahi tecelli eder, hikmetle yuvasını güzelce yapıp tanzim eder. Aynı halde Kerîm ismi de tecelli edip, meskenini hâcatına göre tertip ve tezyin eder. Yine aynı halde Rahîm isminin cilvesi görünüyor ki o hayatın devam ve kemali için türlü türlü ihsanlarla taltif eder. Yine aynı halde Rezzak isminin cilvesi görünüyor ki o hayatın bekasına ve inkişafına lâzım maddî, manevî gıdaları yetiştiriyor. Ve kısmen bedeninde iddihar ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0729-007",
            "type": "paragraph",
            "text": "Demek hayat, bir nokta-i mihrakıye hükmünde; muhtelif sıfât birbiri içine girer, belki birbirinin aynı olur. Güya hayat tamamıyla hem ilimdir, aynı halde kudrettir, aynı halde de hikmet ve rahmettir ve hâkeza… İşte hayat bu câmi’ mahiyeti itibarıyla şuun-u zatiye-i Rabbaniyeye âyinedarlık eden bir âyine-i samediyettir.",
            "lang": "tr"
        }
    ]
}