{
    "bookId": "sozler",
    "pageId": "sozler-0730",
    "pageIndex": 730,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0730-001",
            "type": "paragraph",
            "text": "İşte bu sırdandır ki Hayy-ı Kayyum olan Zat-ı Vâcibü’l-vücud, hayatı pek çok kesretle ve mebzuliyetle halk edip neşir ve teşhir eder. Ve her şeyi hayatın etrafına toplattırıp ona hizmetkâr eder. Çünkü hayatın vazifesi büyüktür. Evet, samediyetin âyinesi olmak kolay bir şey değil, âdi bir vazife değil.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0730-002",
            "type": "paragraph",
            "text": "İşte göz önünde her vakit gördüğümüz bu hadd ü hesaba gelmeyen yeni yeni hayatlar ve hayatların asılları ve zatları olan ruhlar, birden ve hiçten vücuda gelmeleri ve gönderilmeleri, bir Zat-ı Vâcibü’l-vücud ve Hayy-ı Kayyum’un vücub-u vücudunu ve sıfât-ı kudsiyesini ve esma-i hüsnasını; lemaatın güneşi gösterdiği gibi gösteriyorlar. Güneşi tanımayan ve kabul etmeyen adam, nasıl gündüzü dolduran ziyayı inkâr etmeye mecbur oluyor. Öyle de Hayy-ı Kayyum, Muhyî ve Mümît olan Şems-i Ehadiyet’i tanımayan adam, zeminin yüzünü belki mazi ve müstakbeli dolduran zîhayatların vücudunu inkâr etmeli ve yüz derece hayvandan aşağı düşmeli. Hayat mertebesinden düşüp camid bir cahil-i echel olmalı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0730-003",
            "type": "paragraph",
            "text": "Yirmi Dördüncü Pencere",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0730-004",
            "type": "paragraph",
            "text": "لَٓا اِلٰهَ اِلَّا هُوَ كُلُّ شَىْءٍ هَالِكٌ اِلَّا وَجْهَهُ لَهُ الْحُكْمُ وَ اِلَيْهِ تُرْجَعُونَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0730-005",
            "type": "paragraph",
            "text": "Mevt, hayat kadar bir bürhan-ı rububiyettir. Gayet kuvvetli bir hüccet-i vahdaniyettir. اَلَّذٖى خَلَقَ الْمَوْتَ وَالْحَيٰوةَ delâletince mevt; adem, idam, fena, hiçlik, fâilsiz bir inkıraz değil belki bir Fâil-i Hakîm tarafından hizmetten terhis ve tahvil-i mekân ve tebdil-i beden ve vazifeden paydos ve haps-i bedenden âzad etmek ve muntazam bir eser-i hikmet olduğu, Birinci Mektup’ta gösterilmiştir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0730-006",
            "type": "paragraph",
            "text": "Evet, nasıl zemin yüzündeki masnuat ve zîhayatlar ve hayattar zemin yüzü, bir Sâni’-i Hakîm’in vücub-u vücuduna ve vahdaniyetine şehadet ediyorlar. Öyle de o zîhayatlar ölümleriyle bir Hayy-ı Bâki’nin sermediyetine ve vâhidiyetine şehadet ediyorlar. Yirmi İkinci Söz’de mevt, gayet kuvvetli bir bürhan-ı vahdet ve bir hüccet-i sermediyet olduğu ispat ve izah edildiğinden, şu bahsi o söze havale edip yalnız mühim bir nüktesini beyan edeceğiz. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0730-007",
            "type": "paragraph",
            "text": "Nasıl zîhayatlar, vücudlarıyla bir Vâcibü’l-vücud’un vücuduna delâlet ediyorlar. Öyle de o zîhayatlar, ölümleriyle bir Hayy-ı Bâki’nin sermediyetine, vâhidiyetine şehadet ediyorlar. Mesela, yalnız bir tek zîhayat olan zemin yüzü, intizamatıyla, ahvaliyle Sâni’i gösterdiği gibi öldüğü vakit yani kış, beyaz kefeni ile ölmüş o zemin yüzünü kapaması ile nazar-ı beşeri ondan çeviriyor. Veyahut nazar, o giden bahar cenazesinin arkasından maziye gider, daha geniş bir manzarayı gösterir.",
            "lang": "tr"
        }
    ]
}