{
    "bookId": "sozler",
    "pageId": "sozler-0731",
    "pageIndex": 731,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0731-001",
            "type": "paragraph",
            "text": "Yani her biri birer mu’cize-i kudret olan zemin dolusu bütün geçen baharlar misillü yeni gelecek birer hârika-i kudret ve birer hayattar zemin olan, bahar dolusu hayattar mevcudat-ı arziyenin gelmelerini ihsas ve vücudlarına şehadet ettiklerinden; öyle geniş bir mikyasta, öyle parlak bir surette, öyle kuvvetli bir derecede bir Sâni’-i Zülcelal’in bir Kadîr-i Zülkemal’in, bir Kayyum-u Bâki’nin, bir Şems-i sermedî’nin vücub-u vücuduna ve vahdetine ve beka ve sermediyetine şehadet ederler ve öyle parlak delaili gösterirler ki ister istemez bedahet derecesinde اٰمَنْتُ بِاللّٰهِ الْوَاحِدِ الْاَحَدِ dedirtir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0731-002",
            "type": "paragraph",
            "text": "Elhasıl, وَ يُحْيِى الْاَرْضَ بَعْدَ مَوْتِهَا sırrınca hayattar bu zemin, bir baharda Sâni’e şehadet ettiği gibi onun ölmesiyle, zamanın geçmiş ve gelecek iki kanadına dizilmiş mu’cizat-ı kudretine nazarı çeviriyor. Bir bahar yerine binler baharı gösteriyor. Bir mu’cize yerine binler mu’cizat-ı kudretine işaret eder. Ve onlardan her bahar, şu hazır bahardan daha kat’î şehadet eder. Çünkü mazi tarafına geçenler, zahirî esbablarıyla beraber gitmişler; arkalarında yine kendileri gibi başkalar yerlerine gelmişler.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0731-003",
            "type": "paragraph",
            "text": "Demek, esbab-ı zahiriye hiçtir. Yalnız bir Kadîr-i Zülcelal, onları halk edip, hikmetiyle esbaba bağlayarak gönderdiğini gösteriyor. Ve gelecek zamanda dizilmiş hayattar olan zemin yüzleri ise daha parlak şehadet eder. Çünkü yeniden, yoktan, hiçten yapılıp gönderilecek, yere konup vazife gördürüp sonra gönderilecekler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0731-004",
            "type": "paragraph",
            "text": "İşte ey tabiata saplanan ve bataklıkta boğulmak derecesine gelen gafil! Bütün mazi ve müstakbele ulaşacak hikmetli ve kudretli manevî el sahibi olmayan bir şey, nasıl bu zeminin hayatına karışabilir? Senin gibi hiç-ender hiç olan tesadüf ve tabiat buna karışabilir mi? Kurtulmak istersen “Tabiat, olsa olsa bir defter-i kudret-i İlahiyedir. Tesadüf ise cehlimizi örten gizli bir hikmet-i İlahiyenin perdesidir.” de, hakikate yanaş.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0731-005",
            "type": "paragraph",
            "text": "Yirmi Beşinci Pencere",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0731-006",
            "type": "paragraph",
            "text": "Nasıl ki madrub, elbette dâribe delâlet eder. Sanatlı bir eser, sanatkârı icab eder. Veled, validi iktiza eder. Tahtiyet, fevkiyeti istilzam eder ve hâkeza… Bütün umûr-u izafiye tabir ettikleri biri birisiz olmayan evsaf-ı nisbiye misillü şu kâinatın cüz’iyatında ve heyet-i umumiyesinde görünen imkân dahi vücubu gösterir. Ve bütün onlarda görünen infial, bir fiili gösterir. Ve umumunda görünen mahlukıyet, hâlıkıyeti gösterir. Ve umumunda görünen kesret ve terkip, vahdeti istilzam eder. Ve vücub ve fiil ve hâlıkıyet ve vahdet, bilbedahe ve bizzarure mümkin, münfail, kesîr, mürekkeb, mahluk olmayan; vâcib ve fâil, vâhid ve hâlık olan mevsuflarını ister.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0731-007",
            "type": "paragraph",
            "text": "Öyle ise bilbedahe bütün kâinattaki bütün imkânlar, bütün infialler, bütün mahlukıyetler, bütün kesret ve terkipler bir Zat-ı Vâcibü’l-vücud, Fa’alün limâ yürîd, Hâlık-ı külli şey’, Vâhid-i Ehad’e şehadet eder.",
            "lang": "tr"
        }
    ]
}