{
    "bookId": "sozler",
    "pageId": "sozler-0732",
    "pageIndex": 732,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0732-001",
            "type": "paragraph",
            "text": "Elhasıl, nasıl imkândan vücub görünüyor, infialden fiil ve kesretten vahdet; bunların vücudu, onların vücuduna kat’iyen delâlet eder. Öyle de mevcudat üstünde görünen mahlukıyet ve merzukıyet gibi sıfatlar dahi sâni’iyet, rezzakıyet gibi şe’nlerin vücudlarına kat’î delâlet ediyor. Şu sıfâtın vücudu dahi bizzarure ve bilbedahe bir Hallak ve bir Rezzak Sâni’-i Rahîm’in vücuduna delâlet eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0732-002",
            "type": "paragraph",
            "text": "Demek her bir mevcud, taşıdığı yüzler bu çeşit sıfatlar lisanıyla, Zat-ı Vâcibü’l-vücud’un yüzler esma-i hüsnasına şehadet ederler. Bu şehadetler kabul edilmezse mevcudatın bütün bu çeşit sıfatlarını inkâr etmek lâzım gelir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0732-003",
            "type": "paragraph",
            "text": "Yirmi Altıncı Pencere (Hâşiye[3])",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0732-004",
            "type": "paragraph",
            "text": "Şu kâinatın mevcudatı yüzünde tazelenen ve gelip geçen cemaller ve hüsünler, bir cemal-i sermedî cilvelerinin bir nevi gölgeleri olduğunu gösterir. Evet, ırmağın yüzündeki kabarcıkların parlayıp gitmesinden sonra arkadan gelenlerin gidenler gibi parlamaları, daimî bir şemsin şuâlarının âyineleri olduklarını gösterdikleri gibi; seyyal zaman ırmağında, seyyar mevcudatın üstünde parlayan lemaat-ı cemaliye dahi bir cemal-i sermedîye işaret ederler ve onun bir nevi emareleridirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0732-005",
            "type": "paragraph",
            "text": "Hem kâinat kalbindeki ciddi aşk, bir Maşuk-u Lâyezalî’yi gösterir. Evet, ağacın mahiyetinde olmayan bir şey, esaslı bir surette meyvesinde bulunmadığı delâletiyle; şecere-i kâinatın hassas meyvesi olan nev-i insandaki ciddi aşk-ı lahutî gösterir ki bütün kâinatta –fakat başka şekillerde– hakiki aşk ve muhabbet bulunuyor. Öyle ise kalb-i kâinattaki şu hakiki muhabbet ve aşk, bir Mahbub-u Ezelî’yi gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0732-006",
            "type": "paragraph",
            "text": "Hem kâinatın sinesinde çok suretlerde tezahür eden incizablar, cezbeler, cazibeler; ezelî bir hakikat-i cazibedarın cezbiyle olduğunu hüşyar kalplere gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0732-007",
            "type": "paragraph",
            "text": "Hem mahlukatın en hassas ve nurani taifesi olan ehl-i keşif ve velayetin ittifakıyla, zevk ve şuhuda istinad ederek bir Cemil-i Zülcelal’in cilvesine, tecellisine mazhar olduklarını ve o Celil-i Zülcemal’in (kendini) tanıttırılmasına ve sevdirilmesine zevk ile muttali olduklarını, müttefikan haber vermeleri, yine bir Zat-ı Vâcibü’l-vücud’un, bir Cemil-i Zülcelal’in vücuduna ve insanlara kendini tanıttırmasına kat’iyen şehadet eder.",
            "lang": "tr"
        }
    ]
}