{
    "bookId": "sozler",
    "pageId": "sozler-0733",
    "pageIndex": 733,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0733-001",
            "type": "paragraph",
            "text": "Hem kâinat yüzünde ve mevcudat üstünde işleyen kalem-i tahsin ve tezyin, o kalem sahibi zatın esmasının güzelliğini vâzıhan gösteriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0733-002",
            "type": "paragraph",
            "text": "İşte kâinat yüzündeki cemal ve kalbindeki aşk ve sinesindeki incizab ve gözlerindeki keşif ve şuhud ve hey’atındaki hüsün ve tezyinat; pek latîf, nurani bir pencere açar. Onun ile bütün esması cemile bir Cemil-i Zülcelal’i ve bir Mahbub-u Lâyezalî’yi ve bir Mabud-u Lemyezel’i, hüşyar olan akıl ve kalplere gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0733-003",
            "type": "paragraph",
            "text": "İşte ey maddiyat karanlığında, evham zulümatında, boğucu şübehat içinde çırpınan gafil! Kendine gel. İnsaniyete lâyık bir surette yüksel. Şu dört delik ile bak; cemal-i vahdeti gör, kemal-i imanı kazan, hakiki insan ol!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0733-004",
            "type": "paragraph",
            "text": "Yirmi Yedinci Pencere",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0733-005",
            "type": "paragraph",
            "text": "اَللّٰهُ خَالِقُ كُلِّ شَىْءٍ وَهُوَ عَلٰى كُلِّ شَىْءٍ وَكٖيلٌ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0733-006",
            "type": "paragraph",
            "text": "Kâinatta “esbab ve müsebbebat” görünen eşyaya bakıyoruz ve görüyoruz ki en a’lâ bir sebep, en âdi bir müsebbebe kuvveti yetmiyor. Demek esbab bir perdedir, müsebbebleri yapan başkadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0733-007",
            "type": "paragraph",
            "text": "Mesela, hadsiz masnuattan yalnız cüz’î bir misal olarak insan başı içinde bir hardal küçüklüğünde bir yerde yerleştirilen kuvve-i hâfızaya bakıyoruz. Görüyoruz ki öyle bir câmi’ kitap belki kütüphane hükmündedir ki bütün sergüzeşt-i hayatı, içinde karıştırılmaksızın yazılıyor.",
            "lang": "tr"
        }
    ]
}