{
    "bookId": "sozler",
    "pageId": "sozler-0734",
    "pageIndex": 734,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0734-001",
            "type": "paragraph",
            "text": "Acaba şu mu’cize-i kudrete hangi sebep gösterilebilir? Telâfif-i dimağiye mi? Basit, şuursuz hüceyrat zerreleri mi? Tesadüf rüzgârları mı? Halbuki o mu’cize-i sanat, öyle bir zatın sanatı olabilir ki beşerin haşirde neşredilecek büyük defter-i a’malinden muhasebe vaktinde hatıra getirilecek ve işlediği her fiilleri yazıldığını bildirmek için bir küçük senet istinsah edip, yazıp aklının eline verecek bir Sâni’-i Hakîm’in sanatı olabilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0734-002",
            "type": "paragraph",
            "text": "İşte beşerin kuvve-i hâfızasına misal olarak bütün yumurtaları, çekirdekleri, tohumları kıyas et ve bu câmi’ küçücük mu’cizelere, sair müsebbebatı da kıyas et. Çünkü hangi müsebbebe ve masnua baksan o derece hârika bir sanat var ki değil onun âdi, basit sebebi, belki bütün esbab toplansa ona karşı izhar-ı acz edecekler. Mesela, büyük bir sebep zannedilen güneşi; ihtiyarlı, şuurlu farz ederek ona denilse: “Bir sineğin vücudunu yapabilir misin?” Elbette diyecek ki: “Hâlık’ımın ihsanıyla dükkânımda ziya, renkler, hararet çok. Fakat sineğin vücudunda göz, kulak, hayat gibi öyle şeyler var ki ne benim dükkânımda bulunur ve ne de benim iktidarım dâhilindedir.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0734-003",
            "type": "paragraph",
            "text": "Hem nasıl ki müsebbebdeki hârika sanat ve tezyinat, esbabı azledip Müsebbibü’l-esbab olan Vâcibü’l-vücud’a işaret ederek وَ اِلَيْهِ يُرْجَعُ الْاَمْرُ كُلُّهُ sırrınca ona teslim-i umûr eder. Öyle de müsebbebata takılan neticeler, gayeler, faydalar; bilbedahe perde-i esbab arkasında bir Rabb-i Kerîm’in, bir Hakîm-i Rahîm’in işleri olduğunu gösterir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0734-004",
            "type": "paragraph",
            "text": "Çünkü şuursuz esbab, elbette bir gayeyi düşünüp çalışmaz. Halbuki görüyoruz; vücuda gelen her mahluk, bir gaye değil belki çok gayeleri, çok faydaları, çok hikmetleri takip ederek vücuda geliyor. Demek bir Rabb-i Hakîm ve Kerîm, o şeyleri yapıp gönderiyor. O faydaları onlara gaye-i vücud yapıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0734-005",
            "type": "paragraph",
            "text": "Mesela, yağmur geliyor. Yağmuru zahiren intac eden esbab; hayvanatı düşünüp, onlara acıyıp merhamet etmekten ne kadar uzak olduğu malûmdur. Demek, hayvanatı halk eden ve rızıklarını taahhüd eden bir Hâlık-ı Rahîm’in hikmetiyle imdada gönderiliyor. Hattâ yağmura “rahmet” deniliyor. Çünkü çok âsâr-ı rahmet ve faydaları tazammun ettiğinden güya yağmur şeklinde rahmet tecessüm etmiş, takattur etmiş, katre katre geliyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0734-006",
            "type": "paragraph",
            "text": "Hem bütün mahlukatın yüzüne tebessüm eden bütün ziynetli nebatat ve hayvanattaki tezyinat ve gösterişler, bilbedahe perde-i gayb arkasında bu süslü ve güzel sanatlar ile kendini tanıttırmak ve sevdirmek ve bildirmek isteyen bir Zat-ı Zülcelal’in vücub-u vücuduna ve vahdetine delâlet ederler. Demek eşyadaki süslü vaziyetler, gösterişli keyfiyetler; tanıttırmak ve sevdirmek sıfatlarına kat’iyen delâlet eder. Sevdirmek ve tanıttırmak sıfatları ise bilbedahe Vedud, Maruf bir Sâni’-i Kadîr’in vücub-u vücuduna ve vahdetine şehadet eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0734-007",
            "type": "paragraph",
            "text": "Elhasıl: Sebep gayet âdi, âciz ve ona isnad edilen müsebbeb ise gayet sanatlı ve kıymetli olduğundan sebebi azleder. Hem müsebbebin gayesi, faydası dahi cahil ve camid olan esbabı ortadan atar, bir Sâni’-i Hakîm’in eline teslim eder. Hem müsebbebin yüzündeki tezyinat ve maharetler, kendi kudretini zîşuurlara bildirmek isteyen ve kendini sevdirmek arzu eden bir Sâni’-i Hakîm’e işaret eder.",
            "lang": "tr"
        }
    ]
}