{
    "bookId": "sozler",
    "pageId": "sozler-0735",
    "pageIndex": 735,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0735-001",
            "type": "paragraph",
            "text": "Ey esbab-perest bîçare! Bu üç mühim hakikati ne ile izah edebilirsin? Sen nasıl kendini kandırabilirsin? Aklın varsa esbab perdesini yırt. ‌وَحْدَهُ لَا شَرٖيكَ لَهُ‌ de, hadsiz evhamdan kurtul.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0735-002",
            "type": "paragraph",
            "text": "Yirmi Sekizinci Pencere",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0735-003",
            "type": "paragraph",
            "text": "وَمِنْ اٰيَاتِهٖ خَلْقُ السَّمٰوَاتِ وَالْاَرْضِ وَاخْتِلَافُ اَلْسِنَتِكُمْ وَ اَلْوَانِكُمْ اِنَّ فٖى ذٰلِكَ لَاٰيَاتٍ لِلْعَالِمٖينَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0735-004",
            "type": "paragraph",
            "text": "Şu kâinata bakıyoruz, görüyoruz ki hüceyrat-ı bedenden tut tâ mecmu-u âleme şâmil bir hikmet ve tanzim var. Hüceyrat-ı bedene bakıyoruz, görüyoruz ki mesalih-i bedeni gören ve idare eden birisinin emriyle, kanunuyla o küçücük hüceyrelerde ehemmiyetli bir tedbir var. Mideye, nasıl bir kısım rızık, iç yağı suretinde iddihar olunup vakt-i hâcette sarf edilir. Aynen o küçücük hüceyrelerde de o tasarruf ve iddihar var. Nebatata bakıyoruz, gayet hakîmane bir terbiye, bir tedbir görünüyor. Hayvanata bakıyoruz; nihayet derecede kerîmane bir terbiye ve iaşe görüyoruz. Kâinatın erkân-ı azîmesine bakıyoruz, mühim gayeler için haşmetkârane bir tedvir ve tenvir görüyoruz. Âlemin mecmuuna bakıyoruz, muntazam bir memleket, bir şehir, bir saray hükmünde âlî hikmetler, gâlî gayeler için mükemmel bir tanzimat görüyoruz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0735-005",
            "type": "paragraph",
            "text": "Otuz İkinci Söz’ün Birinci Mevkıfı’nda izah ve ispat edildiği üzere, bir zerreden tut tâ yıldızlara kadar zerre miktar şirke yer bırakmıyor. Öyle birbirlerine manen münasebettardırlar ki bütün yıldızları musahhar etmeyen ve elinde tutmayan, bir zerreye rububiyetini dinlettiremez. Bir zerreye hakiki Rab olmak için bütün yıldızlara sahip olmak lâzım gelir. Hem Otuz İkinci Söz’ün İkinci Mevkıfı’nda izah ve ispat edildiği üzere semavatın halk ve tesviyesine muktedir olmayan, beşerin simasındaki teşahhusu yapamaz. Demek, bütün semavatın Rabb’i olmayan, bir tek insanın simasındaki alâmet-i farika olan nakş-ı simavîyi yapamaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0735-006",
            "type": "paragraph",
            "text": "İşte kâinat kadar büyük bir pencere ki onunla bakılsa اَللّٰهُ خَالِقُ كُلِّ شَىْءٍ وَهُوَ عَلٰى كُلِّ شَىْءٍ وَكٖيلٌ لَهُ مَقَالٖيدُ السَّمٰوَاتِ وَ الْاَرْضِ âyetleri, büyük harflerle kâinat sahifelerinde yazılı olduğu, akıl gözüyle de görülecek. Öyle ise görmeyenin ya aklı yok ya kalbi yok veya insan suretinde bir hayvandır.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0735-007",
            "type": "paragraph",
            "text": "Yirmi Dokuzuncu Pencere",
            "lang": "tr"
        }
    ]
}