{
    "bookId": "sozler",
    "pageId": "sozler-0736",
    "pageIndex": 736,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0736-001",
            "type": "paragraph",
            "text": "وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0736-002",
            "type": "paragraph",
            "text": "Bir bahar mevsiminde, garibane, mütefekkirane seyahate gidiyordum. Bir tepeciğin eteğinden geçerken parlak bir sarıçiçek nazarıma ilişti. Eskiden vatanımda ve sair memleketlerde gördüğüm o cins sarıçiçekleri derhatır ettirdi. Şöyle bir mana kalbe geldi ki: Bu çiçek kimin turrası ise kimin sikkesi ise ve kimin mührü ise ve kimin nakşı ise elbette bütün zemin yüzündeki o nevi çiçekler, onun mühürleridir, sikkeleridir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0736-003",
            "type": "paragraph",
            "text": "Şu mühür tahayyülünden sonra şöyle bir tasavvur geldi ki: Nasıl bir mühür ile mühürlenmiş bir mektup; o mühür, o mektubun sahibini gösterir. Öyle de şu çiçek, bir mühr-ü Rahmanîdir. Şu enva-ı nakışlarla ve manidar nebatat satırlarıyla yazılan şu tepecik dahi bu çiçek Sâni’inin mektubudur. Hem şu tepecik dahi bir mühürdür. Şu sahra ve ova bir mektub-u Rahmanî hey’atını aldı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0736-004",
            "type": "paragraph",
            "text": "İşbu tasavvurdan şöyle bir hakikat zihne geldi ki: Her bir şey, bir mühr-ü Rabbanî hükmünde bütün eşyayı kendi Hâlık’ına isnad eder. Kendi kâtibinin mektubu olduğunu ispat eder. İşte her bir şey, öyle bir pencere-i tevhiddir ki bütün eşyayı bir Vâhid-i Ehad’e mal eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0736-005",
            "type": "paragraph",
            "text": "Demek her bir şeyde, hususan zîhayatlarda öyle hârika bir nakış, öyle mu’cizekâr bir sanat var ki onu öyle yapan ve öyle manidar nakşeden, bütün eşyayı yapabilir ve bütün eşyayı yapan, elbette o olacaktır. Demek bütün eşyayı yapamayan, bir tek şeyi icad edemez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0736-006",
            "type": "paragraph",
            "text": "İşte ey gafil! Şu kâinatın yüzüne bak ki birbiri içinde hadsiz mektubat-ı Samedaniye hükmünde olan sahaif-i mevcudat ve her bir mektup üstünde hadsiz sikke-i tevhid mühürleriyle temhir edilmiş. Bütün bu mühürlerin şehadetlerini kim tekzip edebilir? Hangi kuvvet onları susturabilir? Kalp kulağı ile hangisini dinlesen اَشْهَدُ اَنْ لَا اِلٰهَ اِلَّا اللّٰهُ dediğini işitirsin.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0736-007",
            "type": "paragraph",
            "text": "Otuzuncu Pencere",
            "lang": "tr"
        }
    ]
}