{
    "bookId": "sozler",
    "pageId": "sozler-0737",
    "pageIndex": 737,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0737-001",
            "type": "paragraph",
            "text": "لَوْ كَانَ فٖيهِمَٓا اٰلِهَةٌ اِلَّا اللّٰهُ لَفَسَدَتَا ۞ كُلُّ شَىْءٍ هَالِكٌ اِلَّا وَجْهَهُ لَهُ الْحُكْمُ وَ اِلَيْهِ تُرْجَعُونَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0737-002",
            "type": "paragraph",
            "text": "Şu pencere, imkân ve hudûsa müesses umum mütekellimînin penceresidir ve ispat-ı Vâcibü’l-vücud’a karşı caddeleridir. Bunun tafsilatını “Şerhü’l-Mevakıf” ve “Şerhü’l-Makasıd” gibi muhakkiklerin büyük kitaplarına havale ederek yalnız Kur’an’ın feyzinden ve şu pencereden ruha gelen bir iki şuâyı göstereceğiz. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0737-003",
            "type": "paragraph",
            "text": "Âmiriyet ve hâkimiyetin muktezası; rakip kabul etmemektir, iştiraki reddetmektir, müdahaleyi ref’etmektir. Onun içindir ki küçük bir köyde iki muhtar bulunsa köyün rahatını ve nizamını bozarlar. Bir nahiyede iki müdür, bir vilayette iki vali bulunsa herc ü merc ederler. Bir memlekette iki padişah bulunsa fırtınalı bir karmakarışıklığa sebebiyet verirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0737-004",
            "type": "paragraph",
            "text": "Madem hâkimiyet ve âmiriyetin gölgesinin zayıf bir gölgesi ve cüz’î bir numunesi, muavenete muhtaç âciz insanlarda böyle rakip ve zıddı ve emsalinin müdahalesini kabul etmezse; acaba saltanat-ı mutlaka suretindeki hâkimiyet ve rububiyet derecesindeki âmiriyet, bir Kadîr-i Mutlak’ta ne derece o redd-i müdahale kanunu ne kadar esaslı bir surette hükmünü icra ettiğini kıyas et.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0737-005",
            "type": "paragraph",
            "text": "Demek, uluhiyet ve rububiyetin en kat’î ve daimî lâzımı; vahdet ve infiraddır. Buna bir bürhan-ı bâhir ve şahid-i kātı’, kâinattaki intizam-ı ekmel ve insicam-ı ecmeldir. Sinek kanadından tut, tâ semavat kandillerine kadar öyle bir nizam var ki akıl onun karşısında hayretinden ve istihsanından “Sübhanallah, mâşâallah, bârekellah” der, secde eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0737-006",
            "type": "paragraph",
            "text": "Eğer zerre miktar şerike yer bulunsa idi, müdahalesi olsa idi",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0737-007",
            "type": "paragraph",
            "text": "لَوْ كَانَ فٖيهِمَٓا اٰلِهَةٌ اِلَّا اللّٰهُ لَفَسَدَتَا",
            "lang": "ar"
        }
    ]
}