{
    "bookId": "sozler",
    "pageId": "sozler-0738",
    "pageIndex": 738,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0738-001",
            "type": "paragraph",
            "text": "âyet-i kerîmesinin delâletiyle nizam bozulacaktı, suret değişecekti, fesadın âsârı görünecekti. Halbuki",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0738-002",
            "type": "paragraph",
            "text": "فَارْجِعِ الْبَصَرَ هَلْ تَرٰى مِنْ فُطُورٍ ۞ ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ اِلَيْكَ الْبَصَرُ خَاسِئًا وَ هُوَ حَسٖيرٌ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0738-003",
            "type": "paragraph",
            "text": "delâletiyle ve şu ifade ile nazar-ı beşer, kusuru aramak için ne kadar çabalasa hiçbir yerde kusuru bulamayarak, yorgun olarak menzili olan göze gelip onu gönderen münekkid akla diyecek: “Beyhude yoruldum, kusur yok.” demesiyle gösteriyor ki nizam ve intizam, gayet mükemmeldir. Demek intizam-ı kâinat, vahdaniyetin kat’î şahididir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0738-004",
            "type": "paragraph",
            "text": "Gel gelelim “hudûs”a. Mütekellimîn demişler ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0738-005",
            "type": "paragraph",
            "text": "“Âlem, mütegayyirdir. Her mütegayyir, hâdistir. Her bir hâdisin, bir muhdisi, yani mûcidi var. Öyle ise bu kâinatın kadîm bir mûcidi var.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0738-006",
            "type": "paragraph",
            "text": "Biz de deriz: Evet, kâinat hâdistir. Çünkü görüyoruz her asırda, belki her senede, belki her mevsimde bir kâinat, bir âlem gider, biri gelir. Demek, bir Kadîr-i Zülcelal var ki bu kâinatı hiçten icad ederek her senede belki her mevsimde, belki her günde birisini icad eder, ehl-i şuura gösterir ve sonra onu alır, başkasını getirir. Birbiri arkasına takıp zincirleme bir surette zamanın şeridine asıyor. Elbette bu âlem gibi birer kâinat-ı müteceddide hükmünde olan her baharda, gözümüzün önünde hiçten gelen ve giden kâinatları icad eden bir Zat-ı Kadîr’in mu’cizat-ı kudretidirler. Elbette âlem içinde her vakit âlemleri halk edip değiştiren zat, mutlaka şu âlemi dahi o halk etmiştir. Ve şu âlemi ve rûy-i zemini, o büyük misafirlere misafirhane yapmıştır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0738-007",
            "type": "paragraph",
            "text": "Gelelim “imkân” bahsine. Mütekellimîn demişler ki:",
            "lang": "tr"
        }
    ]
}