{
    "bookId": "sozler",
    "pageId": "sozler-0739",
    "pageIndex": 739,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0739-001",
            "type": "paragraph",
            "text": "“İmkân, mütesaviyü’t-tarafeyn”dir. Yani adem ve vücud, ikisi de müsavi olsa bir tahsis edici, bir tercih edici, bir mûcid lâzımdır. Çünkü mümkinat, birbirini icad edip teselsül edemez. Yahut o onu, o da onu icad edip devir suretinde dahi olamaz. Öyle ise bir Vâcibü’l-vücud vardır ki bunları icad ediyor. Devir ve teselsülü, on iki bürhan yani arşî ve süllemî gibi namlar ile müsemma meşhur on iki delil-i kat’î ile devri iptal etmişler ve teselsülü muhal göstermişler. Silsile-i esbabı kesip Vâcibü’l-vücud’un vücudunu ispat etmişler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0739-002",
            "type": "paragraph",
            "text": "Biz de deriz ki: Esbab, teselsülün berahini ile âlemin nihayetinde kesilmesinden ise her şeyde Hâlık-ı külli şey’e has sikkeyi göstermek daha kat’î, daha kolaydır. Kur’an’ın feyziyle bütün Pencereler ve bütün Sözler, o esas üzerine gitmişler. Bununla beraber imkân noktasının hadsiz bir vüs’ati var. Hadsiz cihetlerle Vâcibü’l-vücud’un vücudunu gösteriyor. Yalnız, mütekellimînin teselsülün kesilmesi yoluna, elhak geniş ve büyük olan o caddeye münhasır değildir. Belki hadd ü hesaba gelmeyen yollar ile Vâcibü’l-vücud’un marifetine yol açar. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0739-003",
            "type": "paragraph",
            "text": "Her bir şey vücudunda, sıfâtında, müddet-i bekasında hadsiz imkânat, yani gayet çok yollar ve cihetler içinde mütereddid iken, görüyoruz ki o hadsiz cihetler içinde vücudca muntazam bir yolu takip ediyor. Her bir sıfatı da mahsus bir tarzda ona veriyor. Müddet-i bekasında bütün değiştirdiği sıfat ve haller dahi böyle bir tahsis ile veriliyor. Demek, bir muhassısın iradesiyle, bir müreccihin tercihiyle, bir mûcid-i hakîmin icadıyladır ki hadsiz yollar içinde, hikmetli bir yolda onu sevk eder, muntazam sıfâtı ve ahvali ona giydiriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0739-004",
            "type": "paragraph",
            "text": "Sonra infiraddan çıkarıp bir terkipli cisme cüz yapar, imkânat ziyadeleşir. Çünkü o cisimde binler tarzda bulunabilir. Halbuki neticesiz o vaziyetler içinde neticeli, mahsus bir vaziyet ona verilir ki mühim neticeleri ve faydaları ve o cisimde vazifeleri gördürülüyor. Sonra o cisim dahi diğer bir cisme cüz yaptırılıyor. İmkânat daha ziyadeleşir. Çünkü binlerle tarzda bulunabilir. İşte o binler tarz içinde, bir tek vaziyet veriliyor. O vaziyet ile mühim vazifeler gördürülüyor ve hâkeza… Gittikçe daha ziyade kat’î bir Hakîm-i Müdebbir’in vücub-u vücudunu gösteriyor. Bir Âmir-i Alîm’in emriyle sevk edildiğini bildiriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0739-005",
            "type": "paragraph",
            "text": "Cisim içinde cisim, birbiri içinde cüz olup giden bütün bu terkiplerde, nasıl bir nefer; takımında, bölüğünde, taburunda, alayında, fırkasında, ordusunda mütedâhil o heyetlerden her birisine mahsus birer vazifesi, hikmetli birer nisbeti, intizamlı birer hizmeti bulunuyor. Hem nasıl ki senin göz bebeğinden bir hüceyre, gözünde bir nisbeti ve bir vazifesi var. Senin başın heyet-i umumiyesi nisbetine dahi hikmetli bir vazifesi ve hizmeti vardır. Zerre miktar şaşırsa sıhhat ve idare-i beden bozulur. Kan damarlarına, his ve hareket âsablarına, hattâ bedenin heyet-i umumiyesinde birer mahsus vazifesi, hikmetli birer vaziyeti vardır. Binlerle imkânat içinde, bir Sâni’-i Hakîm’in hikmetiyle o muayyen vaziyet verilmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0739-006",
            "type": "paragraph",
            "text": "Öyle de bu kâinattaki mevcudat, her biri kendi zatı ile sıfâtı ile çok imkânat yolları içinde has bir vücudu ve hikmetli bir sureti ve faydalı sıfatları, nasıl bir Vâcibü’l-vücud’a şehadet ederler. Öyle de mürekkebata girdikleri vakit, her bir mürekkebde daha başka bir lisanla yine Sâni’ini ilan eder. Gitgide, tâ en büyük mürekkebe kadar nisbeti, vazifesi, hizmeti itibarıyla Sâni’-i Hakîm’in vücub-u vücuduna ve ihtiyarına ve iradesine şehadet eder. Çünkü bir şeyi, bütün mürekkebata hikmetli münasebetleri muhafaza suretinde yerleştiren, bütün o mürekkebatın Hâlık’ı olabilir. Demek bir tek şey, binler lisanlarla ona şehadet eder hükmündedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0739-007",
            "type": "paragraph",
            "text": "İşte kâinatın mevcudatı kadar değil belki mevcudatın sıfât ve mürekkebatı adedince imkânat noktasından da Vâcibü’l-vücud’un vücuduna karşı şehadetler geliyor.",
            "lang": "tr"
        }
    ]
}