{
    "bookId": "sozler",
    "pageId": "sozler-0740",
    "pageIndex": 740,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0740-001",
            "type": "paragraph",
            "text": "İşte ey gafil! Kâinatı dolduran bu şehadetleri, bu sadâları işitmemek; ne derece sağır ve akılsız olmak lâzım geliyor? Haydi sen söyle…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0740-002",
            "type": "paragraph",
            "text": "Otuz Birinci Pencere",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0740-003",
            "type": "paragraph",
            "text": "لَقَدْ خَلَقْنَا الْاِنْسَانَ فٖٓى اَحْسَنِ تَقْوٖيمٍ ۞ وَ فِى الْاَرْضِ اٰيَاتٌ لِلْمُوقِنٖينَ ۞ وَ فٖٓى اَنْفُسِكُمْ اَفَلَا تُبْصِرُونَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0740-004",
            "type": "paragraph",
            "text": "Şu pencere insan penceresidir ve enfüsîdir. Ve enfüsî cihetinde şu pencerenin tafsilatını binler muhakkikîn-i evliyanın mufassal kitaplarına havale ederek yalnız feyz-i Kur’an’dan aldığımız birkaç esasa işaret ederiz. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0740-005",
            "type": "paragraph",
            "text": "On Birinci Söz’de beyan edildiği gibi: “İnsan, öyle bir nüsha-i câmiadır ki Cenab-ı Hak bütün esmasını, insanın nefsi ile insana ihsas ediyor.” Tafsilatını başka Sözlere havale edip yalnız üç noktayı göstereceğiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0740-006",
            "type": "paragraph",
            "text": "Birinci Nokta: İnsan, üç cihetle esma-i İlahiyeye bir âyinedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0740-007",
            "type": "paragraph",
            "text": "Birinci Vecih: Gecede zulümat, nasıl nuru gösterir. Öyle de insan, zaaf ve acziyle, fakr u hâcatıyla, naks ve kusuruyla, bir Kadîr-i Zülcelal’in kudretini, kuvvetini, gınasını, rahmetini bildiriyor ve hâkeza pek çok evsaf-ı İlahiyeye bu suretle âyinedarlık ediyor. Hattâ hadsiz aczinde ve nihayetsiz zaafında, hadsiz a’dasına karşı bir nokta-i istinad aramakla, vicdan daima Vâcibü’l-vücud’a bakar. Hem nihayetsiz fakrında, nihayetsiz hâcatı içinde, nihayetsiz maksatlara karşı bir nokta-i istimdad aramaya mecbur olduğundan vicdan, daima o noktadan bir Ganiyy-i Rahîm’in dergâhına dayanır, dua ile el açar.",
            "lang": "tr"
        }
    ]
}