{
    "bookId": "sozler",
    "pageId": "sozler-0741",
    "pageIndex": 741,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0741-001",
            "type": "paragraph",
            "text": "Demek, her vicdanda şu nokta-i istinad ve nokta-i istimdad cihetinde iki küçük pencere, Kadîr-i Rahîm’in bârgâh-ı rahmetine açılır, her vakit onunla bakabilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0741-002",
            "type": "paragraph",
            "text": "İkinci Vecih âyinedarlık ise: İnsana verilen numuneler nevinden cüz’î ilim, kudret, basar, sem’, mâlikiyet, hâkimiyet gibi cüz’iyat ile kâinat Mâlikinin ilmine ve kudretine, basarına, sem’ine, hâkimiyet-i rububiyetine âyinedarlık eder. Onları anlar, bildirir. Mesela ben, nasıl bu evi yaptım ve yapmasını biliyorum ve görüyorum ve onun mâlikiyim ve idare ediyorum. Öyle de şu koca kâinat sarayının bir ustası var. O usta onu bilir, görür, yapar, idare eder ve hâkeza…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0741-003",
            "type": "paragraph",
            "text": "Üçüncü Vecih âyinedarlık ise: İnsan, üstünde nakışları görünen esma-i İlahiyeye âyinedarlık eder. Otuz İkinci Söz’ün Üçüncü Mevkıfı’nın başında bir nebze izah edilen insanın mahiyet-i câmiasında nakışları zahir olan yetmişten ziyade esma vardır. Mesela, yaratılışından Sâni’, Hâlık ismini ve hüsn-ü takviminden Rahman ve Rahîm isimlerini ve hüsn-ü terbiyesinden Kerîm, Latîf isimlerini ve hâkeza… Bütün aza ve âlâtıyla, cihazat ve cevarihiyle, letaif ve maneviyatıyla, havas ve hissiyatıyla ayrı ayrı esmanın ayrı ayrı nakışlarını gösteriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0741-004",
            "type": "paragraph",
            "text": "Demek, nasıl esmada bir ism-i a’zam var, öyle de o esmanın nukuşunda dahi bir nakş-ı a’zam var ki o da insandır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0741-005",
            "type": "paragraph",
            "text": "Ey kendini insan bilen insan! Kendini oku… Yoksa hayvan ve camid hükmünde insan olmak ihtimali var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0741-006",
            "type": "paragraph",
            "text": "İkinci Nokta: Mühim bir sırr-ı ehadiyete işaret eder. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0741-007",
            "type": "paragraph",
            "text": "İnsanın nasıl ruhu bütün cesedine öyle bir münasebeti var ki bütün azasını ve eczasını birbirine yardım ettirir. Yani, irade-i İlahiye cilvesi olan evamir-i tekviniye ve o evamirden vücud-u haricî giydirilmiş bir kanun-u emrî ve latîfe-i Rabbaniye olan ruh, onların idaresinde onların manevî seslerini hissetmesinde ve hâcetlerini görmesinde birbirine mani olmaz, ruhu şaşırtmaz. Ruha nisbeten uzak yakın bir hükmünde. Birbirine perde olmaz. İsterse çoğunu birinin imdadına yetiştirir. İsterse bedenin her cüzü ile bilebilir, hissedebilir, idare edebilir. Hattâ çok nuraniyet kesbetmiş ise her bir cüzü ile görebilir ve işitebilir.",
            "lang": "tr"
        }
    ]
}