{
    "bookId": "sozler",
    "pageId": "sozler-0742",
    "pageIndex": 742,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0742-001",
            "type": "paragraph",
            "text": "Öyle de وَ لِلّٰهِ الْمَثَلُ الْاَعْلٰى Cenab-ı Hakk’ın madem onun bir kanun-u emri olan ruh, küçük bir âlem olan insan cisminde ve azasında bu vaziyeti gösteriyor. Elbette âlem-i ekber olan kâinatta o Zat-ı Vâcibü’l-vücud’un irade-i külliyesine ve kudret-i mutlakasına hadsiz fiiller, hadsiz sadâlar, hadsiz dualar, hadsiz işler, hiçbir cihette ona ağır gelmez, birbirine mani olmaz. O Hâlık-ı Zülcelal’i meşgul etmez, şaşırtmaz. Bütününü birden görür, bütün sesleri birden işitir. Yakın uzak birdir. İsterse bütününü birinin imdadına gönderir. Her şey ile her şeyi görebilir, seslerini işitebilir ve her şey ile her şeyi bilir ve hâkeza…",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0742-002",
            "type": "paragraph",
            "text": "Üçüncü Nokta: Hayatın pek mühim bir mahiyeti ve ehemmiyetli bir vazifesi var. Fakat o bahis, Hayat Penceresi’nde ve Yirminci Mektup’un Sekizinci Kelimesi’nde tafsili geçtiğinden ona havale edip yalnız bunu ihtar ederiz ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0742-003",
            "type": "paragraph",
            "text": "Hayatta hissiyat suretinde kaynayan memzuç nakışlar, pek çok esma ve şuunat-ı zatiyeye işaret eder. Gayet parlak bir surette Hayy-ı Kayyum’un şuunat-ı zatiyesine âyinedarlık eder. Şu sırrın izahı, Allah’ı tanımayanlara ve daha tam tasdik etmeyenlere karşı zamanı olmadığından kapıyı kapıyoruz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0742-004",
            "type": "paragraph",
            "text": "Otuz İkinci Pencere",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0742-005",
            "type": "paragraph",
            "text": "هُوَ الَّذٖٓى اَرْسَلَ رَسُولَهُ بِالْهُدٰى وَدٖينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدّٖينِ كُلِّهٖ وَ كَفٰى بِاللّٰهِ شَهٖيدًا ۞",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0742-006",
            "type": "paragraph",
            "text": "قُلْ يَٓا اَيُّهَا النَّاسُ اِنّٖى رَسُولُ اللّٰهِ اِلَيْكُمْ جَمٖيعًا الَّذٖى لَهُ مُلْكُ السَّمٰوَاتِ وَ الْاَرْضِ لَٓا اِلٰهَ اِلَّا هُوَ يُحْيٖى وَ يُمٖيتُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0742-007",
            "type": "paragraph",
            "text": "Şu pencere, sema-i risaletin güneşi, belki güneşler güneşi olan Hazret-i Muhammed aleyhissalâtü vesselâmın penceresidir. Şu gayet parlak ve pek büyük ve çok nurani pencere Otuz Birinci Söz olan Mi’rac Risalesi’yle, On Dokuzuncu Söz olan Nübüvvet-i Ahmediye aleyhissalâtü vesselâm Risalesi’nde ve on dokuz işaretli olan On Dokuzuncu Mektup’ta, ne derece nurani ve zahir olduğu ispat edildiğinden, o iki Söz’ü ve o Mektup’u ve o Mektubun On Dokuzuncu İşaret’ini bu makamda düşünüp, sözü onlara havale edip yalnız deriz ki:",
            "lang": "tr"
        }
    ]
}