{
    "bookId": "sozler",
    "pageId": "sozler-0743",
    "pageIndex": 743,
    "sectionId": "sozler-section-109",
    "header": {
        "title": "Otuz Üçüncü Söz",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0743-001",
            "type": "paragraph",
            "text": "Tevhidin bir bürhan-ı nâtıkı olan Zat-ı Ahmediye aleyhissalâtü vesselâm risalet ve velayet cenahlarıyla, yani kendinden evvel bütün enbiyanın tevatürle icmalarını ve ondan sonraki bütün evliyanın ve asfiyanın icmakârane tevatürlerini tazammun eden bir kuvvetle bütün hayatında bütün kuvvetiyle vahdaniyeti gösterip ilan etmiş. Ve âlem-i İslâmiyet gibi geniş, parlak, nurani bir pencereyi, marifetullaha açmıştır. İmam-ı Gazalî, İmam-ı Rabbanî, Muhyiddin-i Arabî, Abdülkadir-i Geylanî gibi milyonlar muhakkikîn-i asfiya ve sıddıkîn o pencereden bakıyorlar, başkalarına da gösteriyorlar. Acaba böyle bir pencereyi kapatacak bir perde var mı? Ve onu ittiham edip bu pencereden bakmayanın aklı var mı? Haydi sen söyle!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0743-002",
            "type": "paragraph",
            "text": "Otuz Üçüncü Pencere",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0743-003",
            "type": "paragraph",
            "text": "اَلْحَمْدُ لِلّٰهِ الَّذٖٓى اَنْزَلَ عَلٰى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا قَيِّمًا ۞ الٓرٰ كِتَابٌ اَنْزَلْنَاهُ اِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ اِلَى النُّورِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0743-004",
            "type": "paragraph",
            "text": "Bütün geçmiş pencereler, Kur’an denizinden bazı katreler olduğunu düşün. Sonra Kur’an’da ne kadar âb-ı hayat hükmünde olan envar-ı tevhid var olduğunu kıyas edebilirsin. Fakat bütün o pencerelerin menbaı ve madeni ve aslı olan Kur’an’a gayet mücmel bir surette, gayet basit bir tarzda bakılsa dahi yine gayet parlak, nurani bir pencere-i câmiadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0743-005",
            "type": "paragraph",
            "text": "O pencere ne kadar kat’î ve parlak ve nurani olduğunu, Yirmi Beşinci Söz olan İ’caz-ı Kur’an Risalesi’ne ve On Dokuzuncu Mektup’un On Sekizinci İşaret’ine havale ediyoruz. Ve Kur’an’ı bize gönderen Zat-ı Zülcelal’in arş-ı Rahmanîsine niyaz edip deriz:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0743-006",
            "type": "paragraph",
            "text": "رَبَّنَا لَا تُؤَاخِذْنَٓا اِنْ نَسٖينَٓا اَوْ اَخْطَاْنَا ۞ رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ اِذْ هَدَيْتَنَا ۞ رَبَّنَا تَقَبَّلْ مِنَّا اِنَّكَ اَنْتَ السَّمٖيعُ الْعَلٖيمُ ۞ وَ تُبْ عَلَيْنَا اِنَّكَ اَنْتَ التَّوَّابُ الرَّحٖيمُ",
            "lang": "ar"
        }
    ]
}