{
    "bookId": "sozler",
    "pageId": "sozler-0744",
    "pageIndex": 744,
    "sectionId": "sozler-section-110",
    "header": {
        "title": "İhtar",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0744-header",
            "type": "heading",
            "text": "İhtar",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0744-001",
            "type": "paragraph",
            "text": "Şu Otuz Üç Pencereli olan Otuz Üçüncü Mektup, imanı olmayanı inşâallah imana getirir. İmanı zayıf olanın imanını kuvvetleştirir. İmanı kavî ve taklidî olanın imanını tahkikî yapar. İmanı tahkikî olanın imanını genişlettirir. İmanı geniş olana bütün kemalât-ı hakikiyenin medarı ve esası olan marifetullahta terakkiyat verir; daha nurani, daha parlak manzaraları açar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0744-002",
            "type": "paragraph",
            "text": "İşte bunun için “Bir pencere bana kâfi geldi, yeter.” diyemezsin. Çünkü senin aklına kanaat geldi, hissesini aldı ise kalbin de hissesini ister, ruhun da hissesini ister. Hattâ hayal de o nurdan hissesini isteyecek. Binaenaleyh her bir pencerenin ayrı ayrı faydaları vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0744-003",
            "type": "paragraph",
            "text": "Mi’rac Risalesi’nde asıl muhatap, mü’min idi; mülhid ikinci derecede istima’ makamında idi. Şu risalede ise muhatap, münkirdir; istima’ makamlarında mü’mindir. Bunu düşünüp öylece bakmalı.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0744-004",
            "type": "paragraph",
            "text": "Fakat maatteessüf mühim bir sebebe binaen şu mektup gayet süratle yazıldığından ve hattâ müsvedde halinde kaldığından, elbette bana ait olan tarz-ı ifadede müşevveşiyet ve kusurlar olacaktır. Nazar-ı müsamaha ile bakmalarını ve ellerinden gelirse ıslahlarını ve mağfiret ile bana dua eylemelerini ihvanlarımdan isterim.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0744-005",
            "type": "paragraph",
            "text": "وَالسَّلَامُ عَلٰى مَنِ اتَّبَعَ الْهُدٰى وَالْمَلَامُ عَلٰى مَنِ اتَّبَعَ الْهَوٰى",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0744-006",
            "type": "paragraph",
            "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0744-007",
            "type": "paragraph",
            "text": "اَللّٰهُمَّ صَلِّ وَ سَلِّمْ عَلٰى مَنْ اَرْسَلْتَهُ رَحْمَةً لِلْعَالَمٖينَ وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ وَ سَلِّمْ اٰمٖينَ",
            "lang": "ar"
        }
    ]
}