{
    "bookId": "sozler",
    "pageId": "sozler-0746",
    "pageIndex": 746,
    "sectionId": "sozler-section-112",
    "header": {
        "title": "Lemaat",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0746-header",
            "type": "heading",
            "text": "Lemaat",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0746-001",
            "type": "paragraph",
            "text": "مِنْ بَيْنِ هِلَالِ الصَّوْمِ وَ هِلَالِ الْعٖيدِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0746-002",
            "type": "paragraph",
            "text": "Çekirdekler Çiçekleri",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0746-003",
            "type": "paragraph",
            "text": "Risale-i Nur şakirdlerine küçük bir mesnevî ve imanî bir divandır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0746-004",
            "type": "paragraph",
            "text": "Müellifi: Bedîüzzaman Said Nursî",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0746-005",
            "type": "paragraph",
            "text": "Tenbih",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0746-006",
            "type": "paragraph",
            "text": "Bu Lemaat namındaki eserin sair divanlar gibi bir tarzda bir iki mevzu ile gitmediğinin sebebi: Eski eserlerinden Hakikat Çekirdekleri namındaki kısacık vecizeleri bir derece izah etmek için hem nesir tarzında yazılmış hem de sair divanlar gibi hayalata, mizansız hissiyata girilmemiş olmasıdır. Baştan aşağıya mantık ile hakaik-i Kur’aniye ve imaniye olarak, yanında bulunan biraderzadesi gibi bazı talebelerine bir ders-i ilmîdir, belki bir ders-i imanî ve Kur’anîdir. Üstadımızın baştaki ifadesinde dediği gibi biz de anlamışızdır ki nazma ve şiire hiç meyli ve onlarla iştigali de yoktur. وَمَا عَلَّمْنَاهُ الشِّعْرَ sırrının bir numunesini gösteriyor.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0746-007",
            "type": "paragraph",
            "text": "Bu eser, birçok meşâgil ve Dârülhikmetteki vazife içinde yirmi gün ramazanda, günde iki veya iki buçuk saat çalışmak suretiyle manzum gibi yazılmıştır. Bu kadar kısa zamanda ve manzum bir sahife on sahife kadar müşkül olduğu cihetle, birden dikkatsiz, tashihsiz böyle söylenmiş, tabedilmiştir. Bizce Risale-i Nur hesabına bir hârikadır. Hiçbir nazımlı divan, bunun gibi tekellüfsüz, nesren okunabilir görülmüyor. İnşâallah bu eser bir zaman Risale-i Nur şakirdlerine bir nevi mesnevî olacak. Hem bu eser, kendisinden on sene sonra çıkan ve yirmi üç senede tamamlanan Risale-i Nur’un mühim eczalarına bir işaret-i gaybiye nevinden müjdeli bir fihrist hükmündedir.",
            "lang": "tr"
        }
    ]
}