{
    "bookId": "sozler",
    "pageId": "sozler-0748",
    "pageIndex": 748,
    "sectionId": "sozler-section-113",
    "header": {
        "title": "İhtar",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0748-header",
            "type": "heading",
            "text": "İhtar",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0748-001",
            "type": "paragraph",
            "text": "اَلْمَرْءُ عَدُوٌّ لِمَا جَهِلَ kaidesiyle, ben dahi nazım ve kafiyeyi bilmediğimden ona kıymet vermezdim. Safiye’yi kafiyeye feda etmek tarzında, hakikatin suretini nazmın keyfine göre tağyir etmek hiç istemezdim. Şu kafiyesiz, nazımsız kitapta en âlî hakikatlere, en müşevveş bir libas giydirdim.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0748-002",
            "type": "paragraph",
            "text": "Evvela: Daha iyisini bilmezdim. Yalnız manayı düşünüyordum.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0748-003",
            "type": "paragraph",
            "text": "Sâniyen: Cesedi libasa göre yontmakla rendeleyen şuaraya tenkidimi göstermek istedim.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0748-004",
            "type": "paragraph",
            "text": "Sâlisen: Ramazanda kalp ile beraber nefsi dahi hakikatlerle meşgul etmek için böyle çocukça bir üslup ihtiyar edildi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0748-005",
            "type": "paragraph",
            "text": "Fakat ey kāri! Ben hata ettim, itiraf ederim. Sakın sen hata etme! Yırtık üsluba bakıp o âlî hakikatlere karşı dikkatsizlik ile hürmetsizlik etme!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0748-006",
            "type": "paragraph",
            "text": "İfade-i Meram",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0748-007",
            "type": "paragraph",
            "text": "Ey kāri! Peşinen bunu itiraf ederim ki: Sanat-ı hat ve nazımda istidadımdan çok müştekiyim. Hattâ şimdi ismimi de düzgün yazamıyorum. Nazım, vezin ise ömrümde bir fıkra yapamamıştım. Birdenbire zihnime, nazma musırrane bir arzu geldi. Sahabelerin gazevatına dair Kürtçe قَوْلِ نَوَالَاسٖيسَبَانْ namında bir destan vardı. Onun ilahî tarzındaki tabiî nazmına ruhum hoşlanıyordu. Ben de kendime mahsus onun tarz-ı nazmını ihtiyar ettim. Nazma benzer bir nesir yazdım. Fakat vezin için kat’iyen tekellüf yapmadım. İsteyen adam, nazmı hatıra getirmeden zahmetsiz, nesren okuyabilir. Hem nesren olarak bakmalı, tâ mana anlaşılsın. Her kıtada ittisal-i mana vardır. Kafiyede tevakkuf edilmesin. Külah püskülsüz olur, vezin de kafiyesiz olur, nazım da kaidesiz olur. Zannımca lafız ve nazım, sanatça cazibedar olsa nazarı kendiyle meşgul eder. Nazarı manadan çevirmemek için perişan olması daha iyidir.",
            "lang": "ar"
        }
    ]
}