{
    "bookId": "sozler",
    "pageId": "sozler-0887",
    "pageIndex": 887,
    "sectionId": "sozler-section-202",
    "header": {
        "title": "Hakiki bütün elem dalalette, bütün lezzet imandadır",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0887-001",
            "type": "paragraph",
            "text": "Muztar adamlar gibi meyusane nazarı yukarıya kaldırdık. Hem istimdadkârane ecram-ı ulviyeye bakarız, pek dehşetli tehditkâr da görürüz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0887-002",
            "type": "paragraph",
            "text": "Güya birer gülle bomba olmuşlar, yuvalardan çıkmışlar. Hem etraf-ı fezada pek süratli geçerler, her nasılsa ki onlar birbirine dokunmaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0887-003",
            "type": "paragraph",
            "text": "Ger birisi yolunu kazara bir şaşırtsa, el-iyazü billah, şu âlem-i şehadet ödü de patlayacak. Tesadüfe bağlıdır, bundan dahi hayır gelmez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0887-004",
            "type": "paragraph",
            "text": "Meyusane nazarı o cihetten çevirdik, elîm hayrete düştük. Başımız da eğildi, sinemizde saklandık, nefsimize bakarız. Mütalaa ederiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0887-005",
            "type": "paragraph",
            "text": "İşte işitiyoruz: Zavallı nefsimizden binlerle hâcetlerin sayhaları geliyor. Binlerle fâkatlerin enînleri çıkıyor. Teselliyi beklerken tevahhuş ediyoruz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0887-006",
            "type": "paragraph",
            "text": "Ondan da hayır gelmedi. Pek ilticakârane vicdanımıza girdik; içine bakıyoruz, bir çareyi bekleriz. Eyvah! Yine bulmayız, biz meded vermeliyiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0887-007",
            "type": "paragraph",
            "text": "Zira onda görünür binlerle emelleri, galeyanlı arzular, heyecanlı hissiyat, kâinata uzanmış. Her birinden titreriz, hiç yardım edemeyiz.",
            "lang": "tr"
        }
    ]
}