{
    "bookId": "sozler",
    "pageId": "sozler-0891",
    "pageIndex": 891,
    "sectionId": "sozler-section-202",
    "header": {
        "title": "Hakiki bütün elem dalalette, bütün lezzet imandadır",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0891-001",
            "type": "paragraph",
            "text": "İşte kalbimiz rahat, düşmanları aldırmaz, belki düşman tanımaz. Evvelki yolumuzda, vaktâ vicdana girdik; işittik ondan binlerle feryad u fîzar ve âvâz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0891-002",
            "type": "paragraph",
            "text": "Ondan belaya düştük. Zira âmâl, arzular, istidat ve hissiyat; daim ebedi ister. Onun yolunu bilmezdik, bizden yol bilmemezlik, onda fîzar ve niyaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0891-003",
            "type": "paragraph",
            "text": "Fakat elhamdülillah, şimdi gelişimizde bulduk nokta-i istimdad, ki daim hayat verir o istidat, âmâle; tâ ebedü’l-âbâda onları eder pervaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0891-004",
            "type": "paragraph",
            "text": "Onlara yol gösterir, o noktadan istidat hem istimdad ediyor hem âb-ı hayatı içer hem kemaline koşuyor; o nokta-i istimdad, o şevk-engiz remz ü naz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0891-005",
            "type": "paragraph",
            "text": "İkinci kutb-u iman ki tasdik-i haşirdir. Saadet-i ebedî, o sadefin cevheri. İman bürhanı, Kur’an. Vicdan-ı insanî bir râz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0891-006",
            "type": "paragraph",
            "text": "Şimdi başını kaldır, şu kâinata bir bak, onun ile bir konuş. Evvelki yolumuzda pek müthiş görünürdü. Şimdi de mütebessim her tarafa gülüyor, nâzenînane niyaz ve âvâz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0891-007",
            "type": "paragraph",
            "text": "Görmez misin gözümüz arı-misal olmuştur, her tarafa uçuyor. Kâinat bostanıdır, her tarafta çiçekler, her çiçek de veriyor ona bir âb-ı leziz.",
            "lang": "tr"
        }
    ]
}