{
    "bookId": "sozler",
    "pageId": "sozler-0892",
    "pageIndex": 892,
    "sectionId": "sozler-section-202",
    "header": {
        "title": "Hakiki bütün elem dalalette, bütün lezzet imandadır",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0892-001",
            "type": "paragraph",
            "text": "Hem ünsiyet, teselli, tahabbübü veriyor. O da alır, getirir; şehd-i şehadet yapar. Balda bir bal akıtır, o esrarengiz şehbaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0892-002",
            "type": "paragraph",
            "text": "Harekât-ı ecrama ya nücum ya şümusa nazarımız kondukça ellerine verirler Hâlık’ın hikmetini. Hem mâye-i ibreti hem cilve-i rahmeti alır ediyor pervaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0892-003",
            "type": "paragraph",
            "text": "Güya şu güneş bizlerle konuşuyor, der: “Ey kardeşlerimiz! Tevahhuşla sıkılmayınız, ehlen sehlen merhaba, hoş teşrif ettiniz. Menzil sizin, ben bir mumdar-ı şehnaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0892-004",
            "type": "paragraph",
            "text": "Ben de sizin gibiyim fakat safi isyansız, mutî bir hizmetkârım. O Zat-ı Ehad-i Samed ki mahz-ı rahmetiyle hizmetinize beni musahhar-ı pür-nur etmiş. Benden hararet, ziya; sizden namaz ve niyaz.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0892-005",
            "type": "paragraph",
            "text": "Yahu, bakın kamere! Yıldızlarla denizler her biri de kendine mahsus birer lisanla: “Ehlen sehlen merhaba!” derler. “Hoş geldiniz, bizi tanımaz mısınız?”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0892-006",
            "type": "paragraph",
            "text": "Sırr-ı teavünle bak, remz-i nizamla dinle. Her birisi söylüyor: “Biz de birer hizmetkâr, rahmet-i Zülcelal’in birer âyinedarıyız; hiç de üzülmeyiniz, bizden sıkılmayınız.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0892-007",
            "type": "paragraph",
            "text": "Zelzele na’raları, hâdisat sayhaları sizi hiç korkutmasın, vesvese de vermesin. Zira onlar içinde bir zemzeme-i ezkâr, bir demdeme-i tesbih, velvele-i naz u niyaz.",
            "lang": "tr"
        }
    ]
}