{
    "bookId": "sozler",
    "pageId": "sozler-0893",
    "pageIndex": 893,
    "sectionId": "sozler-section-202",
    "header": {
        "title": "Hakiki bütün elem dalalette, bütün lezzet imandadır",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0893-001",
            "type": "paragraph",
            "text": "Sizi bize gönderen o Zat-ı Zülcelal, ellerinde tutmuştur bunların dizginlerini. İman gözü okuyor yüzlerinde âyet-i rahmet, her biri birer âvâz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0893-002",
            "type": "paragraph",
            "text": "Ey mü’min-i kalbi hüşyar! Şimdi gözlerimiz bir parça dinlensinler, onların bedeline hassas kulağımızı imanın mübarek eline teslim ederiz, dünyaya göndeririz. Dinlesin leziz bir saz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0893-003",
            "type": "paragraph",
            "text": "Evvelki yolumuzda bir matem-i umumî hem vaveylâ-yı mevtî zannolunan o sesler, şimdi yolumuzda birer nevaz u namaz, birer âvâz u niyaz, birer tesbihe âğâz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0893-004",
            "type": "paragraph",
            "text": "Dinle, havadaki demdeme, kuşlardaki civcive, yağmurdaki zemzeme, denizdeki gamgama, ra’dlardaki rakraka, taşlardaki tıktıka birer manidar nevaz…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0893-005",
            "type": "paragraph",
            "text": "Terennümat-ı hava, naarat-ı ra’diye, nağamat-ı emvac, birer zikr-i azamet. Yağmurun hezecatı, kuşların seceatı birer tesbih-i rahmet, hakikate bir mecaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0893-006",
            "type": "paragraph",
            "text": "Eşyada olan asvat, birer savt-ı vücuddur: Ben de varım derler. O kâinat-ı sâkit, birden söze başlıyor: “Bizi camid zannetme, ey insan-ı boşboğaz!”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0893-007",
            "type": "paragraph",
            "text": "Tuyûrları söylettirir ya bir lezzet-i nimet ya bir nüzul-ü rahmet. Ayrı ayrı seslerle, küçük âğâzlarıyla rahmeti alkışlarlar, nimet üstünde iner, şükür ile eder pervaz.",
            "lang": "tr"
        }
    ]
}