{
    "bookId": "sozler",
    "pageId": "sozler-0894",
    "pageIndex": 894,
    "sectionId": "sozler-section-202",
    "header": {
        "title": "Hakiki bütün elem dalalette, bütün lezzet imandadır",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0894-001",
            "type": "paragraph",
            "text": "Remzen onlar derler: “Ey kâinat kardeşler! Ne güzeldir halimiz, şefkatle perverdeyiz, halimizden memnunuz.” Sivri dimdikleriyle fezaya saçıyorlar birer âvâz-ı pür-naz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0894-002",
            "type": "paragraph",
            "text": "Güya bütün kâinat ulvi bir musikîdir, iman nuru işitir ezkâr ve tesbihleri. Zira hikmet reddeder tesadüf vücudunu, nizam ise tard eder ittifak-ı evhamsâz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0894-003",
            "type": "paragraph",
            "text": "Ey yoldaş! Şimdi şu âlem-i misalîden çıkarız, hayalî vehimden ineriz, akıl meydanında dururuz, mizana çekeriz, ederiz yolları ber-endaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0894-004",
            "type": "paragraph",
            "text": "Evvelki elîm yolumuz mağdub ve dâllîn yolu, o yol verir vicdana, tâ en derin yerine hem bir hiss-i elîmi hem bir şedit elemi. Şuur onu gösterir. Şuura zıt olmuşuz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0894-005",
            "type": "paragraph",
            "text": "Hem kurtulmak için de muztar ve hem muhtacız; ya o teskin edilsin ya ihsas da olmasın; yoksa dayanamayız, feryad u fîzar dinlenmez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0894-006",
            "type": "paragraph",
            "text": "Hüda ise şifadır; heva, iptal-i histir. Bu da teselli ister, bu da tegafül ister, bu da meşgale ister, bu da eğlence ister. Hevesat-ı sihirbaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0894-007",
            "type": "paragraph",
            "text": "Tâ vicdanı aldatsın, ruhu tenvim edilsin, tâ elem hissolmasın. Yoksa o elem-i elîm, vicdanı ihrak eder; fîzara dayanılmaz, elem-i yeis çekilmez.",
            "lang": "tr"
        }
    ]
}