{
    "bookId": "sozler",
    "pageId": "sozler-0895",
    "pageIndex": 895,
    "sectionId": "sozler-section-202",
    "header": {
        "title": "Hakiki bütün elem dalalette, bütün lezzet imandadır",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0895-001",
            "type": "paragraph",
            "text": "Demek, sırat-ı müstakimden ne kadar uzak düşse o derece nisbeten şu halet tesir eder, vicdanı bağırttırır. Her lezzetin içinde elemi var, birer iz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0895-002",
            "type": "paragraph",
            "text": "Demek heves, heva, eğlence, sefahetten memzuç olan şaşaa-i medeni, bu dalaletten gelen şu müthiş sıkıntıya bir yalancı merhem, uyutucu zehirbaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0895-003",
            "type": "paragraph",
            "text": "Ey aziz arkadaşım! İkinci yolumuzda, o nurani tarîkte bir haleti hissettik; o haletle oluyor hayat, maden-i lezzet. Âlâm, olur lezaiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0895-004",
            "type": "paragraph",
            "text": "Onunla bunu bildik ki mütefavit derecede, kuvvet-i iman nisbetinde ruha bir halet verir. Ceset ruhla mültezdir, ruh vicdanla mütelezziz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0895-005",
            "type": "paragraph",
            "text": "Bir saadet-i âcile, vicdanda mündericdir; bir firdevs-i manevî, kalbinde mündemicdir. Düşünmekse deşmektir, şuur ise şiar-ı râz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0895-006",
            "type": "paragraph",
            "text": "Şimdi ne kadar kalp ikaz edilirse, vicdan tahrik edilse, ruha ihsas verilse lezzet ziyade olur hem de döner ateşi nur, şitası yaz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0895-007",
            "type": "paragraph",
            "text": "Vicdanda firdevslerin kapıları açılır, dünya olur bir cennet. İçinde ruhlarımız, eder pervaz u perdaz, olur şehbaz u şehnaz, yelpez namaz u niyaz.",
            "lang": "tr"
        }
    ]
}