{
    "bookId": "sozler",
    "pageId": "sozler-0904",
    "pageIndex": 904,
    "sectionId": "sozler-section-207",
    "header": {
        "title": "KONFERANS",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0904-header",
            "type": "heading",
            "text": "KONFERANS",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0904-001",
            "type": "paragraph",
            "text": "Teşrin-i sânî 1950’de Ankara Üniversitesinde, profesör ve mebuslarımız ve Pakistanlı misafirlerimiz ve muhtelif fakülte talebelerinin huzurunda, fakülte mescidinde gece yarısına kadar devam eden bir mecliste verilen ve büyük bir alâka ve ehemmiyetle dinlenmiş olan bir konferanstır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0904-002",
            "type": "paragraph",
            "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0904-003",
            "type": "paragraph",
            "text": "اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ وَ الصَّلَاةُ وَ السَّلَامُ عَلٰى سَيِّدِنَا مُحَمَّدٍ وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ اَجْمَعٖينَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0904-004",
            "type": "paragraph",
            "text": "İman ve İslâmiyet âb-ı hayatına susamış kıymetli kardeşlerim!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0904-005",
            "type": "paragraph",
            "text": "Evvela, itiraf edeyim ki bu konferansın verildiği kürsüde bulunmuş olmak itibarıyla sizlerden farkım yoktur. Sizin bir kardeşinizim. Hem bu konferans, benim çok muhtaç olduğum gayet nâfi’ bir dersimdir. Muhatap, kendimdir. Dersimi müzakere nevinden siz mübarek kardeşlerime okuyacağım. Kusurlar bendendir. Kemal ve güzellikler, istifade ettiğim Risale-i Nur eserlerine aittir. Bir mani başımıza gelmezse haftada bir defa olarak devam edeceğimiz dinî konferanslardan, bugün birincisi imana dairdir. Çünkü Bedîüzzaman Said Nursî’nin Birinci Millet Meclisinde beyan ettiği gibi “Kâinatta en yüksek hakikat imandır, imandan sonra namazdır.” Bunun için biz de konferansımızın Kur’an, İman, Peygamberimiz Resul-i Ekrem aleyhissalâtü vesselâm Efendimiz hakkında olmasını münasip gördük. İkincisi de inşâallah namaz ve ibadete ait olacaktır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0904-006",
            "type": "paragraph",
            "text": "Bu mevzuları bize ders verecek bir eser aradık. Nihayet bu hayatî ve ebedî ihtiyacımızı, asrımızın fehmine uygun ve ikna edici bir tarzda ders veren ve yarım asra yakındır, büyük bir itimat ve emniyete mazhar olmakla en muteber dinî bir eser olan Risale-i Nur’u intihab ettik. Şimdi ilk konferansımızın niçin iman mevzuunda olduğunu izah ile bu eser ve müellifi hakkında gayet kısa olarak malûmat vereceğiz. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0904-007",
            "type": "paragraph",
            "text": "Bu asırda din ve İslâmiyet düşmanları, evvela imanın esaslarını zayıflatmak ve yıkmak planını, programlarının birinci maddesine koymuşlardır. Hususan bu yirmi beş sene içinde, tarihte görülmemiş bir halde münafıkane ve çeşit çeşit maskeler altında imanın erkânına yapılan sû-i kasdlar pek dehşetli olmuştur, çok yıkıcı şekiller tatbik edilmiştir.",
            "lang": "tr"
        }
    ]
}