{
    "bookId": "sozler",
    "pageId": "sozler-0905",
    "pageIndex": 905,
    "sectionId": "sozler-section-207",
    "header": {
        "title": "KONFERANS",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0905-001",
            "type": "paragraph",
            "text": "Halbuki imanın rükünlerinden birisinde hasıl olacak bir şüphe veya inkâr, dinin teferruatında yapılan lâkaytlıktan pek çok defa daha felaketli ve zararlıdır. Bunun içindir ki şimdi en mühim iş, taklidî imanı tahkikî imana çevirerek imanı kuvvetlendirmektir, imanı takviye etmektir, imanı kurtarmaktır. Her şeyden ziyade imanın esasatıyla meşgul olmak kat’î bir zaruret ve mübrem bir ihtiyaç, hattâ mecburiyet haline gelmiştir. Bu, Türkiye’de böyle olduğu gibi umum İslâm dünyasında da böyledir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0905-002",
            "type": "paragraph",
            "text": "Evet, temelleri yıpratılmış bir binanın odalarını tamir ve tezyine çalışmak, o binanın yıkılmaması için ne derece bir fayda temin edebilir? Köklerinin çürütülmesine çabalanan bir ağacın kurumaması için, dal ve yapraklarını ilaçlayarak tedbir almaya çalışmak, o ağacın hayatına bir fayda verebilir mi?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0905-003",
            "type": "paragraph",
            "text": "İnsan, saray gibi bir binadır; temelleri, erkân-ı imaniyedir. İnsan, bir şeceredir; kökü, esasat-ı imaniyedir. İmanın rükünlerinden en mühimmi, iman-ı billahtır; Allah’a imandır. Sonra nübüvvet ve haşirdir. Bunun için bir insanın en başta elde etmeye çalıştığı ilim, iman ilmidir. İlimlerin esası, ilimlerin şahı ve padişahı, iman ilmidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0905-004",
            "type": "paragraph",
            "text": "İman, yalnız icmalî bir tasdikten ibaret değildir. İmanın çok mertebeleri vardır. Taklidî bir iman, hususan bu zamandaki dalalet, sapkınlık fırtınaları karşısında çabuk söner. Tahkikî iman ise sarsılmaz, sönmez bir kuvvettir. Tahkikî imanı elde eden bir kimsenin, iman ve İslâmiyet’i dehşetli dinsizlik kasırgalarına da maruz kalsa o kasırgalar bu iman kuvveti karşısında tesirsiz kalmaya mahkûmdur. Tahkikî imanı kazanan bir kimseyi, en dinsiz feylesoflar dahi bir vesvese veya şüpheye düşürtemez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0905-005",
            "type": "paragraph",
            "text": "İşte bu hakikatlere binaen, biz de tahkikî imanı ders vererek imanı kuvvetlendirip insanı ebedî saadet ve selâmete götürecek Kur’an ve iman hakikatlerini câmi’ bir eseri, sebat ve devam ve dikkatle okumayı kat’iyetle lâzım ve elzem gördük. Aksi takdirde, bu zamanda dünyevî ve uhrevî dehşetli musibetler içine düşmek, şüphe götürmez bir hakikat halindedir. Bunun için yegâne kurtuluş çaremiz, Kur’an-ı Hakîm’in imanî âyetlerini ve bu asra bakan âyet-i kerîmelerini tefsir eden yüksek bir Kur’an tefsirine sarılmaktır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0905-006",
            "type": "paragraph",
            "text": "Şimdi “Böyle bir eser, bu asırda var mıdır?” diye bir sualin içinizde hasıl olduğu, nurani bir heyecanı ifade eden simalarınızdan anlaşılmaktadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0905-007",
            "type": "paragraph",
            "text": "Evet, bu çeşit ihtiyacımızı tam karşılayacak olan bir eseri bulmak için çok dikkat ve itina ile aradık. Nihayet, hem Türk gençliğine hem umum Müslümanlara ve beşeriyete Kur’anî bir rehber ve bir mürşid-i ekmel olacak bir eserin Bedîüzzaman Said Nursî’nin Risale-i Nur eserleri olduğu kanaatine vardık. Bizimle beraber, bu hakikate Risale-i Nur’la imanını kurtaran yüz binlerle kimseler de şahittir.",
            "lang": "tr"
        }
    ]
}