{
    "bookId": "sozler",
    "pageId": "sozler-0906",
    "pageIndex": 906,
    "sectionId": "sozler-section-207",
    "header": {
        "title": "KONFERANS",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0906-001",
            "type": "paragraph",
            "text": "Evet, yirminci asırda küllî ve umumî bir rehberlik vazifesini görecek Kur’anî bir eserin müellifinin, şu hususiyetleri haiz olmasını esas ittihaz ettik. Bu hâsiyetlerin de tamamıyla Risale-i Nur’da ve müellifi Bedîüzzaman Said Nursî’de mevcud olduğunu gördük. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0906-002",
            "type": "paragraph",
            "text": "Birincisi: Müellifin, yalnız Kur’an-ı Hakîm’i kendine üstad edinmiş olması…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0906-003",
            "type": "paragraph",
            "text": "İkincisi: Kur’an-ı Hakîm, hakiki ilimleri hâvi bir kitab-ı mukaddestir. Ve bütün asırlarda, insanların umum tabakalarına hitap eden ezelî bir hutbedir. Bunun için Kur’an’ı tefsir ederken hakikatin safi olarak ifade edilmesi ve böylece hakiki bir tefsir olması için müfessirin kendi hususi meslek ve meşrebinin tesiri altında kalmamış ve hevesi karışmamış olması lâzımdır. Ve hem de Kur’an’ın manalarını keşif ile tezahür eden Kur’an hakikatlerinin tesbiti için elzemdir ki o müfessir zat, her bir fende mütehassıs geniş bir fikre, ince bir nazara ve tam bir ihlasa mâlik bir allâme ve hem gayet âlî bir deha ve nüfuzlu, derin bir içtihad ve bir kuvve-i kudsiyeye sahip olsun.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0906-004",
            "type": "paragraph",
            "text": "Üçüncüsü: Kur’an tefsirinin tam bir ihlasla telif edilmiş olması ki müellifin, Cenab-ı Hakk’ın rızasından başka, hiçbir maddî manevî menfaati gaye edinmemesi ve bu ulvi haletin müellifin hayatındaki vukuatlarda müşahede edilmiş olması…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0906-005",
            "type": "paragraph",
            "text": "Dördüncüsü: Kur’an’ın en büyük mu’cizelerinden birisi de gençlik ve tazeliğini muhafaza etmesidir. Ve o asırda inzal edilmiş gibi her asrın ihtiyacını karşılayan bir vechesi olmasıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0906-006",
            "type": "paragraph",
            "text": "İşte, bu asırda meydana getirilen bir tefsirde, Kur’an-ı Hakîm’in asrımıza bakan vechesinin keşfedilip avamdan en havassa kadar her tabakanın istifade edebileceği bir üslupla izah ve ispat edilmiş olması…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0906-007",
            "type": "paragraph",
            "text": "Beşincisi: Müfessirin, Kur’an ve iman hakikatlerini, cerh edilmez delil ve hüccetlerle ispat ederek tedris etmesi. Yani, pozitivizmi (ispatiyecilik) bir esas ittihaz etmiş olması…",
            "lang": "tr"
        }
    ]
}