{
    "bookId": "sozler",
    "pageId": "sozler-0907",
    "pageIndex": 907,
    "sectionId": "sozler-section-207",
    "header": {
        "title": "KONFERANS",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0907-001",
            "type": "paragraph",
            "text": "Altıncısı: Ders verdiği Kur’anî hakikatlerin hem aklı hem kalbi hem ruhu ve vicdanı tenvir ve tatmin ve nefsi musahhar etmesi ve şeytanı dahi ilzam edecek derecede kuvvetli ve gayet beliğ, nâfiz ve müessir olması…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0907-002",
            "type": "paragraph",
            "text": "Yedincisi: Hakikatlerin derkine de mani olan benlik, gurur, ucub ve enaniyet gibi kötü hasletlerden kurtarıp tevazu ve mahviyet gibi yüksek ve güzel ahlâklara sahip kılması…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0907-003",
            "type": "paragraph",
            "text": "Sekizincisi: Kur’an-ı Kerîm’i tefsir eden bir allâmenin Resul-i Ekrem aleyhissalâtü vesselâmın sünnetine ittiba etmiş olması ve Ehl-i Sünnet ve Cemaat mezhebi üzere ilmiyle âmil olması ve a’zamî bir zühd ve takva ve a’zamî ihlas ve dine hizmetinde a’zamî sebat, a’zamî sıdk ve sadakat ve fedakârlığa, a’zamî iktisat ve kanaate mâlik olması şarttır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0907-004",
            "type": "paragraph",
            "text": "Hülâsa olarak müfessirin, Kur’anî risaleleriyle, risalet-i Ahmediyenin (asm) a’zamî takva ve a’zamî ubudiyeti ve kuvve-i kudsiyesiyle de velayet-i Ahmediyenin (asm) lemaatına mazhar olmuş hâdim-i Kur’an bir zat olması…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0907-005",
            "type": "paragraph",
            "text": "Dokuzuncusu: Müfessirin, Kur’anî ve şer’î meseleleri beyan ederken şu veya bu tazyik ve işkenceyi nazara almayan, herhangi bir tesir altında kalarak fetva vermeyen ve ölümü istihkar edip dünyaya meydan okuyacak bir iman kuvvetiyle hakikati pervasızca söyleyen İslâmî şecaat ve cesarete mâlik olan bir müfessir olması gerektir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0907-006",
            "type": "paragraph",
            "text": "Hem idam planlarının tatbik edildiği ve bir tek dinî risale neşrettirilmediği dehşetli bir devirde, bilhassa imha edilmesi ve söndürülmesi hedef tutulan Kur’anî, şer’î esasatı telif ve neşretmiş olduğu meydanda olmakla, bir mürşid-i kâmil ve İslâm’ın bu asırda hakiki bir rehber-i ekmeli ve Kur’an’ın muteber bir müfessir-i a’zamı olmuş olması lâzımdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0907-007",
            "type": "paragraph",
            "text": "İşte bu zamanda, yukarıda mezkûr dokuz şart ve hususiyetlerin, müellif Said Nursî’de ve eserleri olan Nur Risalelerinde aynıyla mevcud olduğu, hakiki ve mütebahhir ulema-i İslâm’ın icma ve tevatür ve ittifakıyla sabit olmuştur. Ve hem intibaha gelmekte olan bu millet-i İslâmiye’ce, Avrupa ve Amerika’ca malûm ve musaddaktır.",
            "lang": "tr"
        }
    ]
}