{
    "bookId": "sozler",
    "pageId": "sozler-0908",
    "pageIndex": 908,
    "sectionId": "sozler-section-207",
    "header": {
        "title": "KONFERANS",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0908-001",
            "type": "paragraph",
            "text": "İşte arkadaşlar! Biz, böyle bir tefsir-i Kur’an arıyor ve böyle bir müfessir istiyorduk.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0908-002",
            "type": "paragraph",
            "text": "Kıymetli kardeşlerim! Böyle dehşetli bir asırda, insanın en büyük meselesi: İmanı kurtarmak veya kaybetmek davasıdır. Umumî harpler beşere intibah vermiş, dünya hayatının fâniliğini ihtar etmiştir. Ve bâki bir âlemde, ebedî bir saadet içinde yaşamak hissini uyandırmıştır. Elbette böyle muazzam bir davayı, şaşırtıcı ve aldatıcı bir zamanda kazanabilmek için bir dava vekili bulmakta (Hâşiye[1]) çok dikkatli olmamız lâzımdır. Bunun için tetkikatımızı biraz daha genişleteceğiz. Şöyle ki:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0908-003",
            "type": "paragraph",
            "text": "Asrımızdan evvelki, İslâmiyet’in ilm-i kelâm dâhîleri ve dinimizin hârika imamları ve Kur’an-ı Hakîm’in dâhî müfessirlerinin vücuda getirdikleri eserler, kıymet takdiri mümkün olmayacak derecede kıymettardır. O zatlar, İslâmiyet’in birer güneşidirler. Fakat bu zaman, o büyük zatların yaşadığı zaman gibi değildir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0908-004",
            "type": "paragraph",
            "text": "Eski zamanda dalalet, cehaletten geliyordu. Bunun yok edilmesi kolaydır. Bu zamanda dalalet, –Kur’an ve İslâmiyet’e ve imana taarruz– fen ve felsefe ve ilimden geliyor. Bunun izalesi müşküldür. Eski zamanda ikinci kısım, binden bir bulunuyordu; bulunanlardan ancak binden biri, irşad ile yola gelebilirdi. Çünkü öyleler hem bilmiyorlar hem kendilerini bilir zannediyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0908-005",
            "type": "paragraph",
            "text": "Hem bundan evvelki asırlarda, müsbet ilimlerin, yirminci asırdaki kadar terakki etmemiş olduğu malûmunuzdur. Şu halde, bu asırda dünyaya yayılmış olan dinsizlik ve maddiyyunluğu kökünden yıkabilmek, hak ve hakikat yolunu gösterip beşeri, sırat-ı müstakime kavuşturmak, imanı kurtarabilmek için ancak ve ancak Kur’an-ı Hakîm’in bu asra bakan vechesini keşfedip, umumun müstefid olabileceği bir şekilde tefsir edilmesi, elbette bu asırda kabil olacaktır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0908-006",
            "type": "paragraph",
            "text": "İşte Bedîüzzaman Said Nursî; Kur’an-ı Kerîm’deki bu asrın muhtaç olduğu hakikatleri keşfedip, Nur Risalelerinde, herkesin kabiliyeti nisbetinde istifade edebileceği bir tarzda tefsir ve izah etmek muvaffakıyetine mazhar olmuştur. Bunun içindir ki Risale-i Nur, emsali görülmemiş bir şaheserdir kanaatine varılmıştır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0908-007",
            "type": "paragraph",
            "text": "Ve yine Risale-i Nur’daki bu imtiyazdan dolayıdır ki bu mübarek İslâm milletinden milyonlarca bahtiyar kimseler, tercihen ve ziyade bir ihtiyaç duyarak, büyük bir iştiyak ve sevgiyle senelerce devam eden tazyikatlar içerisinde Risale-i Nur’u okumuşlardır.",
            "lang": "tr"
        }
    ]
}