{
    "bookId": "sozler",
    "pageId": "sozler-0909",
    "pageIndex": 909,
    "sectionId": "sozler-section-207",
    "header": {
        "title": "KONFERANS",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0909-001",
            "type": "paragraph",
            "text": "Hem Risale-i Nur, ihtiyaç zamanında telif edildiğinden, Türkiye ve İslâm dünyası genişliğinde gelişmiş ve dünyayı alâkadar eden bir imtiyaza mazhar olduğunu gözlere göstermiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0909-002",
            "type": "paragraph",
            "text": "Kıymetli kardeşlerim! Said Nursî kırk sene evvel İstanbul’da iken “Kim ne isterse sorsun.” diye hârikulâde bir ilanat yapmıştır. Bunun üzerine o zamanın meşhur âlim ve allâmeleri, Bedîüzzaman’ın hücresine kafile kafile gidip, her nevi ilimlere ve muhtelif mevzulara dair sordukları en müşkül en muğlak sualleri, Bedîüzzaman duraklamadan doğru olarak cevaplandırmıştır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0909-003",
            "type": "paragraph",
            "text": "Böyle had ve hududu tayin edilmeyen, yani “Şu veya bu ilimde veya mevzuda, kim ne isterse sorsun.” diye bir kayıt konulmadan ilanat yapmak ve neticede daima muvaffak olmak; beşer tarihinde görülmemiş ve böyle ihatalı ve yüksek bir ilme sahip böyle bir İslâm dâhîsi, şimdiye kadar zuhur etmemiştir. (asr-ı saadet müstesna.)",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0909-004",
            "type": "paragraph",
            "text": "Hattâ o zamanlarda, Mısır Camiü’l-Ezher Üniversitesi reislerinden meşhur Şeyh Bahît Efendi, İstanbul’a bir seyahat için geldiğinde Kürdistan’ın sarp, yalçın kayaları arasından gelerek, İstanbul’da bulunan Bedîüzzaman Said Nursî’yi ilzam edemeyen İslâm uleması, Şeyh Bahît’ten bu genç hocanın (Bedîüzzaman’ın) ilzam edilmesini isterler. Şeyh Bahît de bu teklifi kabul ederek bir münazara zemini arar. Ve bir namaz vakti, Ayasofya Camii’nden çıkılıp çayhaneye oturulduğunda, bunu fırsat telakki eden Şeyh Bahît Efendi, Bedîüzzaman Said Nursî’ye hitaben: مَا تَقُولُ فٖى حَقِّ الْاَوْرُوبَا وَ الْعُثْمَانِيَّةِ Yani “Avrupa ve Osmanlı Devleti hakkında ne diyorsunuz? Fikriniz nedir?” Şeyh Bahît Efendi hazretlerinin bu sualden maksadı, Bedîüzzaman Said Nursî’nin şek olmayan bir bahr-i umman gibi ilmini ve ateşpare-i zekâsını tecrübe etmek değildi. Zaman-ı istikbale ait şiddet-i ihatasını ve idare-i âlemdeki siyasetini anlamak fikrinde idi.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0909-005",
            "type": "paragraph",
            "text": "Buna karşı, Bedîüzzaman’ın verdiği cevap şu oldu:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0909-006",
            "type": "paragraph",
            "text": "اِنَّ الْاَوْرُوبَا حَامِلَةٌ بِالْاِسْلَامِيَّةِ فَسَتَلِدُ يَوْمًا مَا وَ اِنَّ الْعُثْمَانِيَّةَ حَامِلَةٌ بِالْاَوْرُوبَائِيَّةِ فَسَتَلِدُ اَيْضًا يَوْمًا مَا",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0909-007",
            "type": "paragraph",
            "text": "Yani Avrupa bir İslâm devletine, Osmanlı Devleti de bir Avrupa devletine hamiledir. Bir gün gelip doğuracaklardır.",
            "lang": "tr"
        }
    ]
}