{
    "bookId": "sozler",
    "pageId": "sozler-0910",
    "pageIndex": 910,
    "sectionId": "sozler-section-207",
    "header": {
        "title": "KONFERANS",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0910-001",
            "type": "paragraph",
            "text": "Bu cevaba karşı, Şeyh Bahît Hazretleri: “Bu gençle münazara edilmez. ben de aynı kanaatte idim. Fakat bu kadar veciz ve beliğane bir tarzda ifade etmek ancak Bedîüzzaman’a hastır.” demiştir. Nitekim Bedîüzzaman’ın dediği gibi ihbaratın iki kutbu da tahakkuk etmiş. Bir iki sene sonra Meşrutiyet devrinde, şeair-i İslâmiyeye muhalif çok âdât-ı ecnebiyeyi ahzetmek ve gittikçe Türkiye’de yerleştirmekle ve şimdi Avrupa’da, Kur’an’a ve İslâmiyet’e karşı gösterilen hüsn-ü alâka ve bilhassa bahtiyar Alman milletinde fevc fevc İslâmiyet’i kabul etmek gibi hâdiseler, o ihbarı tamamıyla tasdik etmişlerdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0910-002",
            "type": "paragraph",
            "text": "İşte büyük ulema-i İslâm ve meşayih-i kiram çok tecrübe ve imtihanlarla şöyle bir kanaate varmışlardır ki: Bedîüzzaman ne söylerse hakikattir. Bedîüzzaman’ın eserleri, sünuhat-ı kalbiye olup cumhur-u ulemanın tasdik ve takdirine mazhardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0910-003",
            "type": "paragraph",
            "text": "Ehl-i ilim, ehl-i tasavvuf ve ehl-i mektep ve fen, Bedîüzzaman’ın eserlerinden sadece istifaza ve istifade ederler. Evet, üç aylık bir tahsili bulunan ve kırk seneden beri Kur’an-ı Kerîm’den başka bir kitapla iştigal etmeyen, yüz otuzu Türkçe, on beşi Arapça olan eserlerini telif ederken hiçbir kitaba müracaat etmediği, henüz hayatta olan kâtipleri tarafından şehadet edilen, esasen kütüphanesi de bulunmayan, yarım ümmi bir zat, öyle misilsiz bir ilanatla, ulûm-u cedide de dâhil mütenevvi ilimlerde, yüksek âlimler ve büyük mürşidlerle, genç yaşında yaptığı münazaraların hepsinde muvaffak olduğu meydanda bulunan, ittifaklı olan meseleleri tasdik ve ihtilaflı olanları tashih eden, kendisi için “Bedîüzzaman’ın cevap veremeyeceği bir sual yoktur.” diye allâmeler tarafından tasdik edilen ve Avrupa’nın bir kısım idraksiz ve garazkâr feylesoflarının, müteşabih âyet-i kerîme ve hadîs-i şeriflere yaptığı taarruzlarını, o âyet ve hadîslerin birer mu’cize olduğunu eserleriyle ispat ederek itirazlarını kökünden yıkan ve böylece evhama düşürülen bazı ehl-i ilmi de kurtarıp, İslâmiyet’e olan hücumları akîm bırakan Said Nursî gibi bir müellifin, elbette dâhî bir müfessir-i Kur’an ve onun ilminin vehbî ve vâsi olduğuna, eserleri olan Nur Risalelerinin bir hayat boyunca okumaya lâyık hârika bir şaheser olduğuna şüphe edilemez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0910-004",
            "type": "paragraph",
            "text": "Müteyakkız kardeşlerim! Hem bizim hem İslâm dünyasının ebedî hayatının necatını, kurtulmasını temin edecek ve bizi tenvir ve irşad ederek dalaletten muhafaza edecek bir eser intihab etmekte, bu kadar dikkatli olmamız çok lüzumludur. Çünkü bu zamanda, türlü türlü aldatmalarla, perde arkasında İslâm gençliğini yoldan çıkarmaya çalışıyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0910-005",
            "type": "paragraph",
            "text": "Bir eser okunacağı veya bir söz dinleneceği zaman, evvela مَنْ قَالَ وَ لِمَنْ قَالَ وَ لِمَا قَالَ وَ فٖيمَا قَالَ yani “Kim söylemiş? Kime söylemiş? Ne için söylemiş? Ne makamda söylemiş?” olan bir kaide-i esasiyeyi, nazar-ı itibara almalı. Evet, kelâmın tabakatının ulviyeti, güzelliği ve kuvvetinin menbaı, şu dört şeydir: Mütekellim, muhatap, maksat ve makam. Yoksa her ele geçen kitap okunmamalı, her söylenen söze kulak vermemelidir. Mesela, bir kumandanın bir orduya verdiği arş emriyle, bir neferin arş sözü arasında ne kadar fark vardır? Birincisi koca bir orduyu harekete getirir. Aynı kelâm olan ikincisi, belki bir neferi bile yürütemez.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0910-006",
            "type": "paragraph",
            "text": "İşte, bu dört esastan dolayı ve hem Said Nursî’ye karşı kalplerinde büyük bir sevgi taşıyan yüz binlerle kimseler, sevgiyle üstadlarının en küçük haline dahi büyük bir ehemmiyet vererek onları öğrenip ittiba etmek, uymak arzusunu taşıdıklarından; buradaki bir kısım kardeşlerimiz; üstadımızın hayatı, eserleri, meslek ve meşrebi hakkında malûmat verilmesini ısrar ile istediler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0910-007",
            "type": "paragraph",
            "text": "Fakat Bedîüzzaman gibi bir zatın hayatı ve eserleri ve seciyelerini tam ifade edemeyeceğiz. Bu hakikat, basîretli ehl-i ilim olan ediblerce de itiraf edilmiş olduğundan bu hizmet, bizim haddimizden çok uzaktır. Hem Bedîüzzaman hakkında malûmat almak isteyen kardeşlerimize, bunun ancak ve ancak Risale-i Nur Külliyatı’nı dikkat ve devamla okumak suretiyle mümkün olduğunu arz ederiz.",
            "lang": "tr"
        }
    ]
}