{
    "bookId": "sozler",
    "pageId": "sozler-0911",
    "pageIndex": 911,
    "sectionId": "sozler-section-207",
    "header": {
        "title": "KONFERANS",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0911-001",
            "type": "paragraph",
            "text": "Aziz kardeşlerim! Bu mübarek vatan ve milletin ve âlem-i İslâm’ın ebedî saadetini ve kurtuluşunu ve dolayısıyla yeryüzünde umumî sulh ve selâmeti temin edecek bir inayet ve kudrete mâlik olan Risale-i Nur’un şahs-ı maneviyesinde şöyle gayet sağlam kuvvetler toplanmış ve imtizaç etmiştir:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0911-002",
            "type": "paragraph",
            "text": "1 – Yüksek bir kuvvet ve bütün kemalâtın üstadı olan hakikat-i İslâmiye…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0911-003",
            "type": "paragraph",
            "text": "2 – Şehamet-i imaniye. Yani tezellül etmemek, bîçarelere tahakküm ve tekebbür etmemek…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0911-004",
            "type": "paragraph",
            "text": "3 – Müslümanlığın insana verdiği izzet ve şeref, terakki ve tealinin en mühim âmili olan izzet-i İslâmiye…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0911-005",
            "type": "paragraph",
            "text": "Arkadaşlar! Şu mealde bir hadîs-i şerif var ki: “Hakiki âlimler, zalim hükümdarlara karşı hak ve hakikati pervasızca söyleyen âlimlerdir.” İşte biz ancak böyle ve müttaki bir allâmenin söz ve eserlerine itimat edebiliriz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0911-006",
            "type": "paragraph",
            "text": "Asrımızda ise hayatındaki vakıalar ve eserleriyle bu hadîs-i şerife mâsadak olan Risale-i Nur meydandadır. Müellif Bedîüzzaman dinî mücahedesi ve Kur’an’a hizmetinde ve ubudiyetinde, Resul-i Ekrem aleyhissalâtü vesselâmın sünnet-i seniyesine tam ittiba etmiş bir mücahiddir. Resul-i Ekrem aleyhissalâtü vesselâm Efendimiz, dünyanın en muazzam siyasî hâdisesi olan Bedir Muharebesi’nde; sahabe-i kirama, nöbet nöbet cemaatle namaz kıldırmıştır. Yani vâcib olmayan, hususan muharebe zamanında terk edilebilen “cemaatle namaz kılmak” gibi bir hayrı, dünyanın en büyük siyasî vak’asına tercih etmiştir, üstün tutmuştur. Ufak bir sevabı, harp cephesinin o dehşetleri içinde dahi terk etmemiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0911-007",
            "type": "paragraph",
            "text": "Bedîüzzaman, gönüllü alay kumandanı olarak katıldığı Rus Harbi’nde, harp cephesinde, avcı hattında, Kur’an’ın bir kısmının tefsiri olan meşhur Arabî İşaratü’l-İ’caz tefsirini telif etmiş. Ve bu eser-i azîm, âlem-i İslâm’da en büyük âlimlerin takdir ve tahsinine mazhar olmuş ve tam anlamaktan âciz kaldıklarını ve öyle bir tefsir görmediklerini itiraf etmişlerdir ki Kur’an-ı Kerîm’in en ince nükte ve en derin meselelerini ve misilsiz i’caz ve hârikulâde yüksek belâgat ve fesahatini izhar ve ispat etmiştir. Hattâ bir harfin nüktesini izhar ederken, avcı ateş hattında, düşman topları zihnini ondan çevirememiş, harbin dağdağa ve dehşetleri mani olamamıştır.",
            "lang": "tr"
        }
    ]
}