{
    "bookId": "sozler",
    "pageId": "sozler-0912",
    "pageIndex": 912,
    "sectionId": "sozler-section-207",
    "header": {
        "title": "KONFERANS",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0912-001",
            "type": "paragraph",
            "text": "Ezan-ı Muhammedînin (asm) yasak edildiği ve bid’aların cebren umuma yaptırıldığı zulümatlı ve dehşetli bir devirde, Nur talebeleri, o uydurma ezanı okumamışlar ve böyle bid’alara karşı, kendilerini kahramanca muhafaza ederek bid’alara girmemişlerdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0912-002",
            "type": "paragraph",
            "text": "İman ve İslâmiyet’in ortadan kaldırılmaya çalışıldığı ve bir âlimin gizliden gizliye dahi bir tek dinî eser neşredemediği fecaat devrinde, Bedîüzzaman nefyedildiği yerlerde, zalim müstebitlerin tarassudat ve tazyikatı içinde, gizliden gizliye yüz otuz adet imanî eser telif ve neşretmiştir. Bununla beraber, geceleri pek az bir uykudan sonra, esaret altında inleyen İslâm milletlerinin necat ve salahı için dualar etmiş, dergâh-ı İlahiyeye iltica ederek yalvarmıştır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0912-003",
            "type": "paragraph",
            "text": "Evet Hazret-i Üstad, Resul-i Ekrem aleyhissalâtü vesselâm Efendimizin sünnet-i seniyesine tam iktida etmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0912-004",
            "type": "paragraph",
            "text": "Bedîüzzaman’ın bu hali de bütün İslâm mücahidlerine ve umum Müslümanlara bir örnektir. Yani cihad ile ubudiyet ve takvayı beraber yapıyor, birini yapıp diğerini ihmal etmiyor. Cebbar ve zalim din düşmanlarının planıyla hapishanelere sevk edilip, tecrid-i mutlakta ve gayet soğuk bir odada bırakılması ve şiddetli soğukların ve hastalıkların ızdırapları ve titremeleri ve ihtiyarlığın tâkatsizlikleri içinde bulunması dahi telifata noksanlık vermemiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0912-005",
            "type": "paragraph",
            "text": "Sıddık-ı Ekber radıyallahu anh demiştir ki: “Cehennemde vücudum o kadar büyüsün ki ehl-i imana yer kalmasın.” Bedîüzzaman, bu gayet ulvi seciyenin bir lem’acığına mazhar olmak için “Birkaç adamın imanını kurtarmak için cehenneme girmeye hazırım.” diye fedakârlığın şâhikasına yükselmiş ve böyle olduğu, Kur’an ve İslâmiyet’in fedai ve muhlis bir hâdimi olduğu, seksen senelik hayatının şehadetiyle sabit olmuştur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0912-006",
            "type": "paragraph",
            "text": "Kur’an ve iman hizmeti için Bedîüzzaman’ın haysiyetini, şerefini, ruhunu, nefsini, hayatını feda ettiği; maruz kaldığı o kadar şedit zulüm ve işkencelere ve giriftar edildiği çok musibet ve belalara karşı gösterdiği son derece sabır, tahammül ve itidal, birer şahid-i sadık hükmündedirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0912-007",
            "type": "paragraph",
            "text": "Bedîüzzaman Kur’an, iman, İslâmiyet hizmeti için dünyevî rahatlıklarını feda etmiş; dünyevî, şahsî servetler edinmemiş, zühd ve takva ve riyazet, iktisat ve kanaatle ömür geçirerek dünya ile alâkasını kesmiştir.",
            "lang": "tr"
        }
    ]
}