{
    "bookId": "sozler",
    "pageId": "sozler-0913",
    "pageIndex": 913,
    "sectionId": "sozler-section-207",
    "header": {
        "title": "KONFERANS",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0913-001",
            "type": "paragraph",
            "text": "Bu cümleden olarak, Müslümanların refah ve saadeti için bütün ömür dakikalarını sırf iman hizmetine vakıf ve hasretmek ve ihlasa tam muvaffak olmak için kendini dünyadan tecrit ederek mücerred kalmıştır. Evet, Bedîüzzaman iman ve İslâmiyet hizmeti için her şeyden bu derece fedakârlık yapan fakat bütün bunlarla beraber; ubudiyet, zühd ve takvada da bir istisna teşkil eden tarihî bir İslâm fedaisi ve Kur’an-ı Hakîm’in muhlis bir hâdimi pâyesine yükselmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0913-002",
            "type": "paragraph",
            "text": "Bedîüzzaman’ın, Risale-i Nur davasında öyle bir itminanı, öyle bir sıdk ve sadakati, öyle bir sebat ve metaneti, öyle bir ihlası vardır ki din düşmanlarının o kadar şiddetli zulüm ve istibdatları, o kadar hücum ve tazyikatları ve bunlarla beraber maddî yokluklar içinde bulunması, davasından vazgeçirememiş ve küçük bir tereddüt dahi îka edememiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0913-003",
            "type": "paragraph",
            "text": "Said Nursî, Eski Said tabir ettiği gençliğinde felsefede çok ileri gitmiştir. Garb’ın Sokrat’ı, Eflatun’u, Aristo’su gibi hakikatli feylesofları ve Şark’ın İbn-i Sina, İbn-i Rüşd, Farabi gibi dâhî hükemalarından felsefe ve hikmette Kur’an-ı Hakîm’in feyziyle çok ileri geçmiş ve Kur’an’dan başka halâskâr ve hakiki rehber olmadığını dava etmiş ve Risale-i Nur eserlerinde ispat etmiştir. Bu hakikatlerde şüphesi olan olursa Üstad, âhirete teşrif etmeden bizzat şüphesini izale edebilir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0913-004",
            "type": "paragraph",
            "text": "Said Nursî, Kur’an ve imana hizmet mesleğini ihtiyar edip hiçbir maddî ve manevî menfaat, salahat ve velilik gibi manevî makamları maksat ve gaye etmeden, sırf Cenab-ı Hakk’ın rızası için hizmet yapmıştır. Basîretli ehl-i ilim tarafından bütün Müslümanlarca “Zuhuru beklenen siyasî ve dinî bir halâskârdır.” gibi şahsına verilen yüksek mertebeyi, Bedîüzzaman hiddetle reddetmiş, kendisinin ancak Kur’an’ın bir hizmetkârı ve Risale-i Nur talebelerinin bir ders arkadaşı olduğuna inanmış ve beyan etmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0913-005",
            "type": "paragraph",
            "text": "Millî Müdafaa Vekaletinde yirmi beş sene hizmet görmüş muhterem âlim bir zatın, şimdi aramızda bulunan bir kısım arkadaşlarımızla, evvelki gün ziyaretine gittiğimiz vakit, Bedîüzzaman Hazretleri hakkında demişti ki: “Bedîüzzaman’ın nasıl bir zat olduğunu anlayabilmek için Risale-i Nur Külliyatı’nı dikkatle, sebatla okumak kâfidir. Size bir misal olarak yalnız dünyevî iktidarı bakımından derim ki: Bedîüzzaman, Risale-i Nur’un şahs-ı manevîsiyle yalnız bir devleti değil, dünya yüzündeki milletlerin idaresi ona verilse onları, selâmet ve saadet içinde idare edecek bir iktidar ve inayete mâliktir.” Evet, Bedîüzzaman nadire-i hilkattir. Fakat yirmi beş senedir hem kendini hem talebelerini siyasetten men’etmiştir, dünyevî işlerle meşgul değildir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0913-006",
            "type": "paragraph",
            "text": "Bedîüzzaman’ın Risale-i Nur’u telif ettiği zamanlarda ve hizmet-i Kur’aniyede istihdam edildiği anlarda; zekâsı, fetaneti, aklı, mantığı, zihni, hayali, hâfızası, teemmülü, feraseti, seziş ve kavrayışı, sürat-i intikali ve ruhî, kalbî, vicdanî hâsseleri, duyguları ve manevî letaifinin emsalsiz bir tarzda olması, istihdam edildiğine aşikâr bir delildir ki kendi ihtiyarıyla, keyfiyle değil, inayet-i İlahiye ile Kur’an’a hizmetkârlık etmiş bir derecede olduğu, basîretli ehl-i ilim ve ehl-i kalpçe musaddak ve müstahsendir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0913-007",
            "type": "paragraph",
            "text": "Mısır’da fâzıl ulemadan, merhum Abdülaziz Çâviş, Bedîüzzaman’ın fatînü’l-asır olduğu ve müthiş bir fart-ı zekâya mâlik bulunduğu mevzuunda, Mısır matbuatında makale neşretmiştir.",
            "lang": "tr"
        }
    ]
}