{
    "bookId": "sozler",
    "pageId": "sozler-0914",
    "pageIndex": 914,
    "sectionId": "sozler-section-207",
    "header": {
        "title": "KONFERANS",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0914-001",
            "type": "paragraph",
            "text": "Büyük ve salabetli bir âlim olan Şeyhülislâm merhum Mustafa Sabri Efendi, Mısır’da Risale-i Nur’a sahip çıkmış ve Camiü’l-Ezher Üniversitesinde en yüksek bir mevkiye koymuştur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0914-002",
            "type": "paragraph",
            "text": "Risale-i Nur, İslâmiyet’in gayet keskin ve elmas bir kılıncıdır. Bu hakikatlere bir delil ise Bedîüzzaman’ın zalim hükümdarlara ve kumandanlara, ölümü istihkar ederek, hakikati pervasızca tebliğ etmesi ve dünyayı saran dinsizlik kuvvetine mukabil, hakaik-i Kur’aniye ve imaniyeyi, kendini feda ederek, istibdadın en koyu devrinde neşretmesi ve bu kudsî hakikate, cansiperane hizmet etmesidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0914-003",
            "type": "paragraph",
            "text": "Bir müddeiumumî, iddianamesinde: “Bedîüzzaman, ihtiyarladıkça artan enerjisiyle dinî faaliyete devam etmektedir.” Denizli mahkemesi, ehl-i vukuf raporunda: “Evet, Said Nursî’de bir enerji vardır fakat bu enerjisini, tarîkat veya bir cemiyet kurmakta sarf etmemiş, Kur’an hakikatlerini beyan ve dine hizmete sarf ettiği kanaatine varılmıştır.” denilmektedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0914-004",
            "type": "paragraph",
            "text": "Din aleyhindeki eski hükûmetlerin vekillerinden birisi, antidemokratik kanunların Millet Meclisinde müzakeresi esnasında: “Bedîüzzaman Said-i Nursî’nin dinî faaliyetine, yirmi beş seneden beri mani olamıyoruz.” demiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0914-005",
            "type": "paragraph",
            "text": "Biz de deriz ki: Evet Said Nursî Hazretleri, emsali görülmemiş dinamik ve enerjik bir zattır. Bedîüzzaman’ın hârika bir insan olduğunu, din düşmanları olan muarızları dahi kalben tasdik ve takdir etmektedirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0914-006",
            "type": "paragraph",
            "text": "Said Nursî, bazen bir talebesine Risale-i Nur’dan okuyuvermek nimetini lütfettiği zaman der ki: “Bu benim dersimdir. Ben kendim için okuyorum. Bu risaleyi, şimdiye kadar belki yüz defa okumuşum. Fakat, şimdi yeni görüyorum gibi tekrar okumaya ihtiyaç ve iştiyakım var.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0914-007",
            "type": "paragraph",
            "text": "Hem yine der ki: “Ben başkaları için kitap yazmamışım. Kendim için yazmışım. Kur’an’dan bulduğum bu devalarımı arzu edenler okuyabilir.” Evet, Bedîüzzaman itikad ediyor ve diyor ki: “Ben derse, terbiyeye ve nefsimi ıslaha muhtacım.” Bedîüzzaman gibi bir zat böyle derse bizim bu eserlere ne kadar muhtaç olduğumuz artık kıyas edilsin.",
            "lang": "tr"
        }
    ]
}