{
    "bookId": "sozler",
    "pageId": "sozler-0915",
    "pageIndex": 915,
    "sectionId": "sozler-section-207",
    "header": {
        "title": "KONFERANS",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0915-001",
            "type": "paragraph",
            "text": "Bedîüzzaman Said Nursî bütün hayatında, şan ve şöhretten, hürmetten kaçmış ve insanlardan istiğna etmiştir. Arabî bir eserinde, şöhret hakkında diyor ki: “Şöhret, ayn-ı riyadır ve kalbi öldüren zehirli bir baldır. İnsanı, insanlara abd ve köle yapar. Yani, nam ve şöhret isteyen adam; halklara kendini beğendirmek, sevdirmek için insanlara riyakârlık, dalkavukluk yapar. Tasannukâr tavırlar takınır. O bela ve musibete düşersen اِنَّا لِلّٰهِ وَاِنَّٓا اِلَيْهِ رَاجِعُونَ de.”",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0915-002",
            "type": "paragraph",
            "text": "Üstad, şöhretten fiilen ve halen bu kadar kaçmasına rağmen, her ne hikmetse, insanlar âdeta bir sevk-i İlahî varmış gibi istimdadkârane ona koşmuşlardır ve ona akın etmektedirler. Ve onun mahz-ı hak olan bu kudsî seciyesi, Risale-i Nur gibi cihan-şümul bir esere hâdim olmuştur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0915-003",
            "type": "paragraph",
            "text": "Bedîüzzaman küçük yaşından beri, halkların mukabilsiz hediyelerinden istiğna etmiştir. Hediye kabul etmemeyi meslek edinmiştir. Zindandan zindana, memleketten memlekete sürgün edildiği zamanlarda, ihtiyarlığın tahmil ettiği zaruretler içinde dahi bu seksen senelik istiğna düsturunu bozmamıştır. En has bir talebesi, bir lokma bir şey hediye etse mukabilini verir; vermese dokunur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0915-004",
            "type": "paragraph",
            "text": "Neden hediye kabul etmediğinin sebeplerinden birisi olarak der ki: “Bu zaman, eski zaman gibi değildir. Eski zamanda imanı kurtaran on el varsa şimdi bire inmiş. İmansızlığa sevk eden sebepler eskiden on ise şimdi yüze çıkmış. İşte böyle bir zamanda imana hizmet için dünyaya el atmadım, dünyayı terk ettim. Hizmet-i imaniyemi hiçbir şeye âlet etmeyeceğim.” der. Hazret-i Üstad, kendi şahsı için birisi zahmet çekse, bir hizmetini görse mukabilinde bir ücret, bir teberrük verir. Aksi halde ruhuna ağır gelir, hoşuna gitmez.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0915-005",
            "type": "paragraph",
            "text": "Bedîüzzaman Said Nursî; Kur’an, iman ve dine yaptığı hizmetinde, senelerden beri mütemadî bir tarassud ve tecessüs, takibat ve tetkikat altında bulundurulmuştur. Yalnız ve yalnız rıza-yı İlahî için yalnız ve yalnız hakikat için İslâmiyet’e hizmet ettiği ve hizmet-i Kur’aniyesini hiçbir şeye âlet etmediği müteaddid mahkemelerde de sabit olmuştur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0915-006",
            "type": "paragraph",
            "text": "Eğer bu mezkûr hakikatlere ve eserlerindeki hak ve hakikati gören hakperestlerin, Bedîüzzaman ve eserlerinde gördükleri ve neşrettikleri âlî meziyet ve yüksek hakikate mugayir en küçük bir şey olsa idi, en büyük ilâvelerle, şaşaalarla ve yaygaralarla, bu yirmi beş sene içinde, din düşmanları tarafından dünyaya ilan edilecek idi.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0915-007",
            "type": "paragraph",
            "text": "Nitekim bütün bütün iftira ve ittihamlarla, cebbar, müstebit din düşmanlarının tahrikatıyla mahkemelere sevk edildiği zaman, gazetelerin birinci sahifelerinde, bire yüz ilâvelerle teşhir ettirilmesi; tahkikat ve muhakeme neticesinde hiçbir suç olmadığı tahakkuk ederek beraet ettiği vakit sükût edilmesi; bu hakikatin aşikâr çok delillerinden bir tanesidir.",
            "lang": "tr"
        }
    ]
}