{
    "bookId": "sozler",
    "pageId": "sozler-0916",
    "pageIndex": 916,
    "sectionId": "sozler-section-207",
    "header": {
        "title": "KONFERANS",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0916-001",
            "type": "paragraph",
            "text": "Bedîüzzaman, din kardeşlerine ziyade şefkatlidir. Onların elemleriyle elem çektiği, İslâm dünyasında hürriyet ve istiklali için can veren, fedai İslâm mücahidlerinin acılarıyla muzdarip olduğu, Kur’an ve İslâmiyet’e yapılan darbeler anında çok ızdıraplar çektiği, böyle acı acıların tesiratıyla, zaten pek az yediği bir parça çorbasını da yiyemediği çok defa görülmüş ve görülmektedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0916-002",
            "type": "paragraph",
            "text": "Ekser günleri hastalıklar ve sıkıntılarla geçmektedir. Bir Nur talebesinin yazdığı gibi “Ey Millet-i İslâm’ın ebedî refah ve saadeti için dünyada rahatlık görmeyen müşfik üstadım! Senin devam eden hastalıkların cismanî değildir. Dinimize icra edilen istibdat ve zulüm sona ermedikçe, âlem-i İslâm kurtulmadıkça senin ızdırabın dinmeyecektir.” Evet, biz de bu kanaatteyiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0916-003",
            "type": "paragraph",
            "text": "Fakat o elîm acılar, Bedîüzzaman’ı aslâ yeise düşürmemiş, bilakis öyle küllî ve umumî bir dinî cihada ve dua ve ubudiyete sevk etmiştir ki: “Kurtuluşun çare-i yegânesi, Kur’an’a sarılmaktır.” demiş ve sarılmış. Kur’an’da bulduğu deva ve dermanları kaleme alarak, bu zamanda bir halâskâr-ı İslâm ve nev-i beşerin saadetine medar olan Risale-i Nur eserlerini meydana getirmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0916-004",
            "type": "paragraph",
            "text": "Hunhar din düşmanlarının dünyevî satvet ve şevketleri, Bedîüzzaman’ı kat’iyen atalete düşürtememiştir. “Vazifem Kur’an’a hizmettir. Galip etmek, mağlup etmek Cenab-ı Hakk’a aittir.” diye iman ederek bir an bile faaliyetten geri kalmamıştır. Evet Hazret-i Üstad, öyle bir himmet-i azîmeye mâliktir ki ona icra edilen müthiş mezalim, bu himmetin mukabilinde tesirsiz kalmaya mahkûm olmuştur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0916-005",
            "type": "paragraph",
            "text": "Bedîüzzaman, arz ve semavattaki mevcudatı, hayret ve istihsanla temaşa eder. Kırlarda ve dağlarda hususan bahar mevsiminde çok gezinti yapar. O seyrangâhlarda zihnen meşguliyet ve dakik bir tefekkür ve daimî bir huzur halindedir. Ağaç ve nebatat ve çiçekleri مَا شَاءَ اللّٰهُ بَارَكَ اللّٰهُ فَتَبَارَكَ اللّٰهُ اَحْسَنُ الْخَالِقٖينَ “Ne güzel yaratılmışlar.” diyerek ibret nazarıyla onları seyreder, kâinat kitabını okur. Her aza ve hâsseleri gibi gözünü de daima Cenab-ı Hak hesabına ve izni dairesinde çalıştırır. Gözü, şu kitab-ı kebir-i kâinatın bir mütalaacısı ve şu âlemdeki mu’cizat-ı sanat-ı Rabbaniyenin bir seyircisidir. Ve şu küre-i arz bahçesindeki rahmet çiçeklerinin bir mübarek arısı derecesindedir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0916-006",
            "type": "paragraph",
            "text": "Üstad, hususi hayatında mütevazi, vazife başında vakurdur. Tevazu ve mahviyette numune-i misal olacak bir mertebededir. Bu mevzuda der ki: “Bir nefer nöbette iken baş kumandan da gelse silahını bırakmayacak. Ben Kur’an’ın bir hizmetkârı ve bir neferiyim. Vazife başında iken karşıma kim çıkarsa çıksın, hak budur derim, başımı eğmem.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0916-007",
            "type": "paragraph",
            "text": "Hülâsa olarak arz ederiz ki: Bedîüzzaman, ihlas-ı tammeye mâlik, hârikulâde, hakiki bir müfessir-i Kur’an’dır. Hem ihlas-ı etemme vâsıl olmuş, kahraman ve yekta bir hâdim-i Kur’an’dır. Risale-i Nur’un müellifi olmak itibarıyla hem bir mütekellim-i a’zamdır hem ilimde gayet derecede mütebahhir ve râsih, muhakkik ve müdakkik bir allâmedir hem ilm-i mantığın yüksek, nazirsiz bir üstadıdır. Ta’likat namındaki telifatı, mantıkta bir şaheserdir. Hem mümtaz ve hakperest ve hakikatbîn bir dâhîdir hem Kur’an’la barışık müstakim felsefenin hakikat-perver bir feylesofudur hem nazirsiz bir sosyolog (içtimaiyatçı) ve bir psikolog (ruhiyatçı) ve bir pedagogdur (terbiyeci) hem daima hakikat terennüm etmiş ve eden, yüksek ve emsalsiz ve dâhî bir müellif ve edibdir.",
            "lang": "tr"
        }
    ]
}