{
    "bookId": "sozler",
    "pageId": "sozler-0917",
    "pageIndex": 917,
    "sectionId": "sozler-section-207",
    "header": {
        "title": "KONFERANS",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0917-001",
            "type": "paragraph",
            "text": "Said Nursî, senelerden beri şiddetli bir istibdat ve takyidat altında bulundurulup tanıttırılmadığı ve hem de kendisi, şahsî kemalâtını setrettiği, gizlediği için mezkûr sıfatların her birisine muttali olamayan bulunabilir. Hem bunlar ve hem Risale-i Nur’un hususiyetleri hakkındaki beyanatımız, hakikat-perver ve fazilet-perver bu zamanda bir kısım ulema-i hakikinin ve ehlullahın ittifak ve icma kuvvetindeki hükümleridir. Hem de bizim kat’î kanaatlerimizdir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0917-002",
            "type": "paragraph",
            "text": "Bedîüzzaman’ın, öyle bir ilim ve sıfatlara mâlik olduğuna en muteber ve en birinci ve en hakiki delilimiz, Bedîüzzaman Said Nursî’dir. Kimin şüphesi varsa Risale-i Nur’u okusun. Evet, biz zikrettiğimiz ve edeceğimiz bu hakaik-i uzmayı, bütün İslâm dünyasına ve umum beşeriyet âlemine ifşa ve ilan ediyoruz. Evet, bin seneden beri âlem-i İslâmiyet ve insaniyet, Risale-i Nur gibi bir esere intizar ediyordu.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0917-003",
            "type": "paragraph",
            "text": "Bedîüzzaman Said Nursî, çok ilimlerde müstesna birer eser yazabilirdi. Fakat o “Zaman, imanı kurtarmak zamanıdır.” demiş ve bütün himmet ve mesaisini ve hayatını, ulûm-u imaniyenin telif ve neşrine hasretmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0917-004",
            "type": "paragraph",
            "text": "Evet, Hazret-i Üstad ulûm-u imaniyeyi neşretmekle, âlem-i İslâm ve âlem-i insaniyeti hayattar ve ziyadar eylemiştir. Cenab-ı Hak, o büyük üstaddan ebediyen razı olsun, uzun ömürler versin, âmin âmin âmin!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0917-005",
            "type": "paragraph",
            "text": "Risale-i Nur, Kur’an-ı Mu’cizü’l-Beyan’ın bu asırda bir mu’cize-i maneviyesi olan yüksek ve parlak bir tefsiridir. Evet, Risale-i Nur kalplerin fatihi ve mahbubu, ruhların sultanı, akılların muallimi, nefislerin mürebbi ve müzekkîsidir. Risale-i Nur’un bir hususiyeti de Mektubat’ın birinci cildinin yüz yirmi dokuzuncu sahifesindeki şu bahistir: “Bazı Sözlerde, ulema-i ilm-i kelâmın mesleğiyle, Kur’an’dan alınan minhac-ı hakikinin farkları hakkında şöyle bir temsil söylemişiz ki mesela, bir su getirmek için bazıları küngân (su borusu) ile uzak yerden, dağlar altında kazar, su getirir. Bir kısmı da her yerde kuyu kazar, su çıkarır. Birinci kısım çok zahmetlidir. Tıkanır, kesilir. Fakat her yerde kuyular kazıp su çıkarmaya ehil olanlar; zahmetsiz, her bir yerde suyu buldukları gibi…",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0917-006",
            "type": "paragraph",
            "text": "Aynen öyle de ulema-i ilm-i kelâm, esbabı, nihayet-i âlemde teselsül ve devrin muhaliyeti ile kesip, sonra Vâcibü’l-vücud’un vücudunu onunla ispat ediyorlar. Uzun bir yolda gidiliyor. Amma Kur’an-ı Hakîm’in minhac-ı hakikisi ise her yerde suyu buluyor, çıkarıyor. Her bir âyeti, birer asâ-yı Musa gibi nereye vursa âb-ı hayat fışkırtıyor. وَ فٖى كُلِّ شَىْءٍ لَهُ اٰيَةٌ تَدُلُّ عَلٰى اَنَّهُ وَاحِدٌ düsturunu her şeye okutturuyor.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0917-007",
            "type": "paragraph",
            "text": "Hem iman yalnız ilim ile değil, imanda çok letaifin hisseleri var. Nasıl ki bir yemek mideye girse o yemek muhtelif âsaba, muhtelif bir surette inkısam edip tevzi olunuyor. İlim ile gelen mesail-i imaniye dahi akıl midesine girdikten sonra, derecata göre ruh, kalp, sır, nefis ve hâkeza… Letaif, kendine göre birer hisse alır, masseder. Eğer onların hissesi olmazsa noksandır.” İşte Risale-i Nur her yerde suyu buluyor, çıkartıyor. Evvelce gidilen uzun yolu kısaltıyor ve müstakim ve selâmetli yapıyor.",
            "lang": "tr"
        }
    ]
}