{
    "bookId": "sozler",
    "pageId": "sozler-0918",
    "pageIndex": 918,
    "sectionId": "sozler-section-207",
    "header": {
        "title": "KONFERANS",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0918-001",
            "type": "paragraph",
            "text": "Eski hükema, ahkâm-ı şer’iyeden ve akaid-i imaniyeden bazıları için: “Bu nakildir, iman ederiz, akıl buna yetişmez.” demişler. Halbuki bu asırda akıl hükmediyor. Bedîüzzaman Said Nursî ise “Bütün ahkâm-ı şer’iye ve hakaik-i imaniye aklîdir. Aklî olduğunu ispata hazırım.” demiş ve Risale-i Nur’da ispat etmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0918-002",
            "type": "paragraph",
            "text": "Risale-i Nur’da müstesna bir edebiyat ve belâgat ve îcaz; nazirsiz, cazip ve orijinal bir üslup vardır. Evet, Bedîüzzaman zatına mahsus bir üsluba mâliktir. Onun üslubu, başka üsluplarla muvazene ve mukayese edilemez. Eserlerin bazı yerlerinde, edebiyat kaidesine veya başka üsluplara nazaran pek münasip düşmemiş gibi zannedilen bir noktaya rastlanırsa orada gayet ince bir nükte, bir îma veya ince bir mana veya hikmet vardır. Ve o beyan tarzı, oraya tam muvafıktır. Fakat o ince inceliği, âlimler de birden pek anlamadıklarını itiraf etmişlerdir. Bunun için Bedîüzzaman’ın eserlerindeki hususiyet ve incelikleri, Risale-i Nur’la fazla iştigal etmemiş olanlar, birden intikal edemezler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0918-003",
            "type": "paragraph",
            "text": "Büyük şairimiz, edebiyatımızın medar-ı iftiharı merhum Mehmed Âkif, bir üdeba meclisinde “Viktor Hügolar, Şekspirler, Dekartlar; edebiyatta ve felsefede, Bedîüzzaman’ın bir talebesi olabilirler.” demiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0918-004",
            "type": "paragraph",
            "text": "Edib ve şairler, zeval ve firaktan ağlamışlar, ölümden vaveylâ etmişlerdir. Güz mevsimini hüzünle tasvir etmişlerdir. Hattâ dünyaca meşhur Arap edibleri “Eğer firak olmasa idi, ölüm ruhlarımızı almak için yol bulup gelemezdi.” Manasında لَوْلَا مُفَارَقَةُ الْاَحْبَابِ مَا وَجَدَتْ لَهَا الْمَنَايَا اِلٰى اَرْوَاحِنَا سُبُلًا demişlerdir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0918-005",
            "type": "paragraph",
            "text": "Bedîüzzaman ise “Kâinattaki zeval, firak ve adem zahirîdir. Hakikatte firak yok, visal var. Zeval ve adem yok, teceddüd var. Ve kâinatta her şey, bir nevi bekaya mazhardır. Ölüm, bu âlem-i fâniden âlem-i bâkiye gitmektir. Ölüm, ehl-i hidayet ve ehl-i Kur’an için öteki âleme gitmiş eski dost ve ahbaplarına kavuşmaya vesiledir. Hem hakiki vatanlarına girmeye vasıtadır. Hem zindan-ı dünyadan, bostan-ı cinana bir davettir. Hem Rahman-ı Rahîm’in fazlından, kendi hizmetine mukabil ahz-ı ücret etmeye bir nöbettir. Hem vazife-i hayat külfetinden bir terhistir. Hem ubudiyet ve imtihanın talim ve talimatından bir paydostur. Azrail aleyhisselâm bugün gelse hoş geldin, safa geldin diye gülerek karşılayacağım.” diyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0918-006",
            "type": "paragraph",
            "text": "Bedîüzzaman, beşeri Risale-i Nur’la sefahet ve dalaletten kurtarırken, korku ve dehşet vermek tarzını takip etmiyor. Gayr-ı meşru bir lezzetin içinde, yüz elemi gösterip hissi mağlup ediyor. Kalp ve ruhu hissiyata mağlup olmaktan muhafaza ediyor. Risale-i Nur’da muvazenelerle küfür ve dalalette, bir zakkum-u cehennem tohumu olduğunu ve dünyada dahi cehennem azapları çektirdiğini ve iman ve İslâmiyet ve ibadette, bir cennet çekirdeği ve leziz lezzetler ve zevkler ve cennet meyveleri bulunduğunu, dünyada dahi bir nevi mükâfata nâil eylediğini ispat ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0918-007",
            "type": "paragraph",
            "text": "Risale-i Nur nifak ve şikakı, tefrikayı, fitne ve fesadı kaldırıp; kardeşliği, uhuvvet-i diniyeyi, tesanüd ve teavünü yerleştirir. Risale-i Nur mesleğinin bir esası da budur. Risale-i Nur gurur ve kibir ve hodfüruşluk ve zillet gibi ahlâk-ı seyyieden kurtararak, tevazu ve mahviyet ve izzet ve vakar gibi güzel ahlâklara sahip kılar.",
            "lang": "tr"
        }
    ]
}