{
    "bookId": "sozler",
    "pageId": "sozler-0919",
    "pageIndex": 919,
    "sectionId": "sozler-section-207",
    "header": {
        "title": "KONFERANS",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0919-001",
            "type": "paragraph",
            "text": "Risale-i Nur, insan olan bir insana, acz ve fakrını derk ettirir. Bedîüzzaman der ki: “İnsan, acz ve fakrını anlamakla, tam Müslüman ve abd olur.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0919-002",
            "type": "paragraph",
            "text": "Bu dinsizleri mağlup etmek için yeni tahsili de yapalım diyenler veya yapanlar, Nur risalelerini devam ve sebatla mütalaa ederek, bu hedeflerine vâsıl olurlar ve çare-i yegâne de budur. Hem böylelikle, mektep malûmatları da maarif-i İlahiyeye inkılab eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0919-003",
            "type": "paragraph",
            "text": "Ey, bin seneden beri İslâmiyet’in bayraktarlığını yapan bir milletin torunları olan cengâver ruhlu kardeşlerim! Bu zamanın ve gelecek asırların Müslümanları ve bizler, Kur’an-ı Azîmüşşan’ın tefsiri olan öyle bir rehbere muhtacız ki tahkikî iman dersleriyle, iman mertebelerinde terakki ve teali ettirsin. Hem korkak değil, bilakis Risale-i Nur talebeleri gibi cesur ve kahraman ve faal ve amel-i salih sahibi, mütedeyyin, müttaki ve bununla beraber, şahsî rahatlık ve menfaatlerini iman ve İslâmiyet’in kurtuluşu uğrunda feda eden, fedai ve mücahid Müslümanlar yetiştirsin, neme lâzımcılıktan kurtarsın. Hem taarruz ve işkenceler ve ölüm ihtimalleri karşısında, tahkikî iman kuvvetinden gelen bir cesaretle, Kur’an ve İslâmiyet cephesinden aslâ çekilmeyen, “Ölürsem şehidim, kalırsam Kur’an’ın hizmetkârıyım.” diyen ve yılgınlık haline düşmeyen sadık ve ihlaslı, yalnız Allah rızası için hizmet eden, Nur talebeleri gibi İslâmiyet hâdimleri yetiştirsin, böyle muazzez Müslümanlar meydana getirsin.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0919-004",
            "type": "paragraph",
            "text": "Evet, bu asra öyle bir Kur’an tefsiri lâzım ve elzemdir ki Risale-i Nur gibi akıl, fikir ve mantığı çalıştırsın, ruh ve kalp ve vicdanı tenvir etsin. Müslümanları, beşeri uyandırsın; intibah versin, gafletten kurtarsın. Sırat-ı Müstakim olan Kur’an yolunu göstersin. Sünnet-i seniyeye ve İslâmiyet’in şeairine muhalif olarak yaptırılan ve yapılan şeyleri fark ettirip, sünnet-i Peygamberîye aleyhissalâtü vesselâm ittibaı ders versin ve ihya etmek cehdini uyandırsın.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0919-005",
            "type": "paragraph",
            "text": "İşte Risale-i Nur’un böyle hâsiyetleri hâvi bir Kur’an tefsiri olduğu, otuz seneden beri meydandadır ve ehl-i hakikatin tasdikiyle sabittir. Hem amansız din düşmanlarının planlarıyla mahkemelere sürüklenen Risale-i Nur talebelerinin müdafaaları ve bu talebelerin İslâmiyet’e hizmetleri esnasında, gizli İslâmiyet düşmanı, insafsız, cebbar zalimlerin entrikalarıyla maruz kaldıkları işkencelerden yılmamak, şahıslarını düşünmeden, yani şahsî refahlarını İslâm’ın refah ve saadeti için feda ederek, sıddıkıyetle sebat etmeleri ve eşedd-i zulme mukavemet etmeleri aşikâr bir delil teşkil etmektedir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0919-006",
            "type": "paragraph",
            "text": "Evet, hem yirmi beş seneden beri Risale-i Nur’la iman hizmetine bütün varlığını vakfeden ve şimdiye kadar “gaddar din düşmanlarının” çok defalar tecavüz ve taarruzuna ve taharriyata maruz kaldığı halde, yirmi beş senedir inziva içinde, Risale-i Nur’un nâşirliğini yapan Nur kahramanları ağabeylerimiz, bizlere birer numune-i imtisal olan, iman ve İslâmiyet fedaileridir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0919-007",
            "type": "paragraph",
            "text": "İşte biz Müslümanlar, böyle bir tefsir-i Kur’an arıyor, böyle bir hâdîyi bekliyorduk. O ihlaslı Nur talebeleri ki “Cenab-ı Hak, Hafîz’dir. Ben onun inayeti ve himayeti altındayım. Başıma ne gelse hayırdır.” diye iman etmekle beraber amel ederler. İman hizmetini yaparlar. Din düşmanlarına yakalanmamak ve canlarından kıymetli olduğuna inandıkları Nur Risalelerini onlara kaptırmamak için de ihtiyat ederler. Şahıslarına gelecek zararları nazar-ı itibara almadan hizmetlerine devam ederler. Hapse, zindana atılıp, işkence yapıldığı zamanda, onlar yine üstadları Bedîüzzaman ile alâkadardırlar. Eğer gizlice bir imkân bulurlarsa onlar yine Risale-i Nur ile meşguldürler. Hattâ “Belki hapse atılırım, Nur Risalelerimi vermezler, çalışmaktan mahrum kalırım.” diye bazı Nurları ezberleyen talebeler de olmuştur.",
            "lang": "tr"
        }
    ]
}