{
    "bookId": "sozler",
    "pageId": "sozler-0920",
    "pageIndex": 920,
    "sectionId": "sozler-section-207",
    "header": {
        "title": "KONFERANS",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0920-001",
            "type": "paragraph",
            "text": "Muhlis bir Nur talebesi, hapishaneden çıkarıldığı vakit; güya o kırbaçlı, falakalı, türlü türlü işkenceli hapishane, ona bir kuvvet, bir enerji kaynağı olmuş, sadakat ve teyakkuzla Nur hizmetinde koşturmak için bir kırbaç tesiri yapmış gibi üstadına daha ziyade yakınlaşır ve eskisinden daha fazla Nurlara çalışır, neşriyat yapar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0920-002",
            "type": "paragraph",
            "text": "Afyon hâdisesinde, Bedîüzzaman hapiste iken muallim bir Nur talebesi, savcılıkta Risale-i Nur ve Üstadı hakkında kahramanca cevaplar verdiği için savcı kızmış. “Şimdi seni hapse atarım!” diye tehdit etmiş. O İslâm fedaisi muallim de cevaben “Ben hazırım, derhal hapse gönderin!” demiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0920-003",
            "type": "paragraph",
            "text": "Yine Afyon Mahkemesinde, bir Nur talebesi hakkında tevkif kararı veriliyor fakat adliye bulamaz. O talebe bundan haberdar olur. Diğer Nur kardeşleri gibi “Üstadım ve kardeşlerim hapiste iken, nasıl hariçte kalabilirim?” diyerek savcılığa teslim olup, hapse girer.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0920-004",
            "type": "paragraph",
            "text": "Aynı bu hapishanede, bir Nur talebesini sehven tahliye ederler. O da “Üstadım ve kardeşlerim henüz hapistedirler. Hem istinsahını tamamlayacağım yeni telif edilen Nur Risaleleri var.” diye düşünerek hapishane müdürüne “Benim kırk gün sonra tahliye edilmem lâzım. Ceza müddetim daha bitmedi.” der. Hesap ederler ki hakikaten böyledir, tekrar hapse koyarlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0920-005",
            "type": "paragraph",
            "text": "Hamiyet-i diniye meziyetine lâyık anlayışlı kardeşlerim!",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0920-006",
            "type": "paragraph",
            "text": "Said Nursî, kendi hakkında verilen böyle bir malûmatı görürse diyeceklerdir ki: “Ne için böyle yapıyorlar? Şahsımın ehemmiyeti yok. Kıymet, Kur’an’dan tereşşuh eden ve Kur’an-ı Hakîm’in malı olan Risale-i Nur’dadır. Ben bir hiçim.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0920-007",
            "type": "paragraph",
            "text": "Üstadın şahsının mazhar ve âyine olduğu Kur’anî hakikatler ve Nurlar itibarıyla ve neşrettiği iman ve İslâmiyet dersleriyle, ihlas-ı tamme ile umumî ve küllî bir tarzda Kur’an’a ve dine hizmet etmesiyle, onun hakkındaki takdir ve tahsinler, mana-yı harfî ile şahsına ait kalmıyor. Kur’an ve İslâmiyet’e râcidir. Allah nam ve hesabınadır. Din düşmanları tarafından, ona yapılan düşmanlık ve taarruzlar da Bedîüzzaman’ın hâdimliğini yaptığı Kur’an ve İslâmiyet’in ortadan kaldırılması maksad-ı mahsusuna matuftur.",
            "lang": "tr"
        }
    ]
}