{
    "bookId": "sozler",
    "pageId": "sozler-0921",
    "pageIndex": 921,
    "sectionId": "sozler-section-207",
    "header": {
        "title": "KONFERANS",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0921-001",
            "type": "paragraph",
            "text": "Zira hakaik-i Kur’aniye ve imaniyeyi câmi’, o cihan-şümul Risale-i Nur eserleri ona ihsan edilmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0921-002",
            "type": "paragraph",
            "text": "İşte bu bedihî hakikati bilen, maskeli, gizli ve münafık iman ve İslâmiyet muarızları ve düşmanları, yarım asra yakındır, Bedîüzzaman’ın çürütemedikleri şahsını, yalan ve yaygaralarla hâlâ çürütmeye çabalıyorlar. Maksatları; Risale-i Nur, rağbet ve revaç görüp intişar etmesin, iman ve İslâmiyet inkişaf etmesin. Halbuki Said Nursî’ye iliştikçe Risale-i Nur parlıyor. Neşriyat dairesi genişliyor. Birer numune olan yirmi beş sene içindeki hâdiseler meydandadır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0921-003",
            "type": "paragraph",
            "text": "İslâmiyet düşmanları, bir taraftan tamamıyla yalan propagandalarına ve taarruzlarına devam ederken, diğer taraftan da Nur talebelerinin üstadları ve Risale-i Nur hakkında istidatları nisbetinde, istifade ve istifazalarından doğan minnet ve şükranlarını ifade eden takdirkâr yazı ve sözlerden mürekkeb bir nevi müdafaalarını perdeler arkasından men’etmeye çalışıyorlar. Bunun için safdil gördükleri dostların dostlarına veya dostlara samimi görünerek “İfrata gidiyorsunuz.” gibi birtakım şeyler söylettiriyorlar. İşte böyle sinsi, böyle dessas, böyle entrikalı çeşitli iftiralarla bizi korkutmaya, yıldırmaya ve susturmaya çalışıyorlar.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0921-004",
            "type": "paragraph",
            "text": "Evet, acaba hiç akıl kârı mıdır ki din düşmanları, iftira ve yalanlardan ibaret yaygaralarını yapsınlar da bizler hakikati izhar tarzıyla müdafaa etmekte susalım? Acaba hiç mümkün müdür ki İslâmiyet düşmanlığıyla, Üstad Bedîüzzaman hakkında zalimane ve cebbarane haksızlıkları irtikâb eden o insafsız propagandacılar, yalanlarını savururken biz, Üstad ve Risale-i Nur’un hakkaniyetini ilan ederek, o acib yalanlarını akîm bırakmaya çalışmayalım? Acaba eblehlik ve safderunluk olmaz mı ki Kur’an ve imanın hunhar ve müstebit zalim düşmanları; Kur’an ve İslâmiyet’i ve dini Risale-i Nur’la küfr-ü mutlaka karşı müdafaa ve muhafaza hizmetini yapan Bedîüzzaman aleyhtarlığında, mütemadiyen uydurmalarla seslerini yükseltsinler de biz hak ve hakikati beyan ve ilan etmekte sükût edelim, susalım veya “Biraz susun!” gibi bir şeyle, paravanalar, perdeler arkasında icra-i faaliyet yapan o gizli dinsizlere bir nevi yardım etmiş veya desteklemiş olalım?",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0921-005",
            "type": "paragraph",
            "text": "Aslâ ve kellâ, kat’â ve aslâ susmayacağız ve hem susturamayacaklardır. Durmayacağız ve hem durduramayacaklardır. Bu can bu kafesten çıkıncaya kadar, bu ruh bu cesetten ayrılıncaya kadar, bu nefes, bu bedenden gidinceye kadar; Risale-i Nur’u okuyacağız, neşredeceğiz. Risale-i Nur’un mahz-ı hakikat ve ayn-ı hak olduğunu ve Bedîüzzaman Said Nursî’nin, yapılan ithamlardan tamamıyla münezzeh ve müberra olduğunu, iftiracı ve tertipçi, hunhar din düşmanlarına mukabil, izhar ve ilan edeceğiz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0921-006",
            "type": "paragraph",
            "text": "Kıymetli kardeşlerim! İslâm tarihinde, altın sahifelerde mevkileri bulunan, büyük ve nazirsiz zatlar meydana gelmiştir. O misilsiz zatların tefsirleri ve eserleri, hiçbir Avrupalı feylesofun eseriyle kabil-i kıyas olmayacak derecede emsalsizdir. O büyük İslâm müellifleri ve İslâm dâhîleri, herhangi bir hükûmetin, senelerce ağır bir esaret ve koyu bir istibdadı tahtında olmaksızın, Kur’an ve İslâmiyet’e hakkıyla ve hâlis bir surette hizmet etmişlerdi. Tarihte eşine rastlanmayan bir istibdad-ı mutlak ve eşedd-i zulüm altında ve dehşetli bir esaret içinde bırakılan ve kendini ve eserlerini imha etmeye çalışan din düşmanlarına mukabil, bir şahs-ı manevî olan Bedîüzzaman Said Nursî, Resul-i Ekrem aleyhissalâtü vesselâm Efendimizin sünnetine tam ittiba ederek yaptığı dinî cihad-ı ekberinde, beşer tarihinde misli görülmemiş bir tarzda muvaffak ve muzaffer olmuştur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0921-007",
            "type": "paragraph",
            "text": "Bedîüzzaman gibi yüz otuz parça imanî eserlerini şiddetli bir istibdat, tazyikat ve takyidat altında, gizliden gizliye telif edebilmek hem kuvvetli bir takva ve ubudiyete sahip olmak ve hem bunlarla beraber, harp cephesinde de fedai olarak gönüllü askerleriyle muharebe etmiş olmak ve harp cephesinde, avcı hattında dahi fırsat buldukça Kur’an’ın en ince nüktelerini ve hârika i’cazını beyan eden bir Kur’an tefsiri telif etmiş olmak ve aynı zamanda nefis mücadelesinde de galip olup, nefsini de dine hizmetkâr yapmak ve hürriyeti gasbedilerek, ücra bir köye sürgün edilip, tecrid-i mutlak ve tarassudlar ve her türlü azaplar içinde ablukaya alınıp, Engizisyon zulümlerini çok geride bırakan hâkim bir kuvvetin tazyikatı altında, cani canavarların pek vahşi işkenceleri içinde سِرًّا تَنَوَّرَتْ sırrıyla perde altında Risale-i Nur eserleri gibi eserler neşretmek ve böylece cihanın maddî manevî “Fatih”i olan Resul-i Ekrem aleyhissalâtü vesselâmın sünnet-i seniyesinin bir hizmetkârı olarak, bugün milyonlara bâliğ olan bir câmiayı, inayet-i İlahî ile Kur’an-ı Hakîm’in cadde-i kübrasında selâmetle ilerletmek ve mü’minlerin ve beşeriyetin sadece dünyalarını değil, ebedî saadetlerini temine Risale-i Nur gibi bir eserle vesile olmak; bu mezkûr hususiyetlerin manevî şahsında toplanması, Risale-i Nur müellifi Bedîüzzaman Said Nursî gibi tarihte hangi bir zata daha nasib olmuştur acaba?",
            "lang": "ar"
        }
    ]
}