{
    "bookId": "sozler",
    "pageId": "sozler-0922",
    "pageIndex": 922,
    "sectionId": "sozler-section-207",
    "header": {
        "title": "KONFERANS",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0922-001",
            "type": "paragraph",
            "text": "Evet kardeşlerim! Risale-i Nur, öyle bir ziya-i hakikat, öyle bir bürhan-ı hak ve bir sirac-ı hakikat neşrediyor ve iki cihanın saadetini temin edecek, Kur’an ve iman hakikatlerini ders veriyor ve öyle bir lütf-u İlahîdir ki yirmi beş seneden beri, çoluk çocuk, genç ihtiyar, kadın erkek, muallimi, feylesofu, talebesi, âlimi, mutasavvıfı gibi her bir tabaka-i insaniye, bu Nur’un âşığı, bu Nur’un pervanesi, bu Nur’un meclubu, bu Nur’un muhibbi olmuşlar; bu Nur’a koşmuşlar, bu Nur’un sinesine atılmışlar, bu Nur’dan meded istemişler. Milyonlarca bahtiyar kimselerden müteşekkil muazzam bir kitle, bu Nur’la nurlanıp bu Nur’la kurtulmuşlardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0922-002",
            "type": "paragraph",
            "text": "Evet kardeşlerim! Mahzen-i mu’cizat ve mu’cize-i kübra olan Kur’an-ı Azîmüşşan’ın hakiki bir tefsiri olan Risale-i Nur, o kadar merak-âver, o kadar cazibedar, o kadar dehşetli ve muazzam hakikatleri ders veriyor ve mesaili ispat ediyor ki iman ve İslâmiyet’in kıtalar genişliğinde inkişaf ve fütuhatına medar oluyor ve olacaktır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0922-003",
            "type": "paragraph",
            "text": "Evet Risale-i Nur, kalplere o derece bir aşk ve muhabbet, ruhlara o kadar bir vecd ve heyecan vermiş, akıl ve mantıkları öyle bir tarzda ikna etmiş ve öyle bir itminan-ı kalp hasıl etmiştir ki milyonlarca Nur talebelerine, kendini defalarca okutmuş, yazdırmış ve bir ömür boyunca mütalaa ettirmiş ve senelerden beri âdeta kendi kendini neşretmiştir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0922-004",
            "type": "paragraph",
            "text": "Aziz kardeşlerim! Ecnebi parmağıyla idare edilen zındıka komiteleri, İslâmiyet’i imha için İslâm memleketlerinde, bilhassa Türkiye’de, öyle desiselerle entrikalar çevirmişler, haince dolaplar döndürmüşler, hunharane ve vahşiyane zulümler irtikâb ve şeytanî ve menfur planlar tatbik etmişler ve iğfalatta bulunmuşlar; iblisane, sinsi metotlar takip etmişler ve kardeşi kardeşe çarpıştırmışlar ve öyle aldatıcı yalan ve propagandalar ve yaygaralar yapmışlar, fitne ve fesat ve tefrika tohumları saçmışlardır ki bunlar İslâm’ın bünyesinde derin rahneler açmış ve büyük tahribatlar yapmıştır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0922-005",
            "type": "paragraph",
            "text": "Fakat o musibetler, Cenab-ı Hakk’ın imdadı ile tahrik ve istihdam olunan Bedîüzzaman Said Nursî gibi ihlas-ı tammı kazanmış olan bir zat vasıtasıyla, rahmet-i İlahî ile mededres ve şifa-resan ve cihan-pesend ve cihan-şümul bir mahiyeti haiz Risale-i Nur eserlerinin meydana gelmesine sebep olmuştur. Ve aynı zamanda, Müslümanları uyandırmış; onları halâs, kurtuluş çarelerini aramaya sevk etmiştir. Ebedî âhiret hayatlarını kurtarmak için hakiki iman derslerini almak ve Allah’a iltica ve emirlerine itaat etmek ihtiyacını şiddetle hissettirmiş ve bu husustaki gaflet ve kusuratı; o musibetlerin ihtar ettiğini, idrak ettirmiştir. Zaten insanların, mü’minlerin başına gelen bela ve musibetlerin hikmeti budur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0922-006",
            "type": "paragraph",
            "text": "Evet o ecnebilerin, canavarlar gibi yaptıkları muamele ve zulümler, İslâm dünyasında, hürriyet ve istiklal ve ittihad-ı İslâm cereyanını da hızlandırmıştır. Nihayet, müstakil İslâm devletlerinin teşkilini intac etmiştir. İnşâallahu Teâlâ, Cemahir-i Müttefika-i İslâmiye de meydana gelecek ve İslâmiyet, dünyaya hâkim ve hükümran olacaktır. Rahmet-i İlahîden kuvvetle ümit ve niyaz ediyoruz.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0922-007",
            "type": "paragraph",
            "text": "İşte Risale-i Nur müellifi Bedîüzzaman Said Nursî, öyle bir mücahid-i İslâm’dır ki ve telifatı Risale-i Nur, öyle uyandırıcı ve öyle halâskâr ve öyle fevkalâde ve cihangir bir eserdir ki din aleyhindeki bütün o komitelerin bellerini kırmış, mezkûr muzır ve habîs faaliyetlerini akamete düçar ve dinsizlik esaslarının temel taşlarını paramparça etmiş ve köküyle kesmiştir ve İslâmî ve imanî fütuhatı, perde altında, kalpten kalbe inkişaf ettirmiş ve Kur’an-ı Azîmüşşan’ın hâkimiyet-i mutlakasına zemin ihzar etmiştir.",
            "lang": "tr"
        }
    ]
}