{
    "bookId": "sozler",
    "pageId": "sozler-0923",
    "pageIndex": 923,
    "sectionId": "sozler-section-207",
    "header": {
        "title": "KONFERANS",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0923-001",
            "type": "paragraph",
            "text": "Evet Risale-i Nur, o tahribatı Kur’an’ın elmas hakikatleriyle ve Kur’an-ı Kerîm’deki en kısa ve en müstakim bir tarîkle tamir ve o yaraları, Kur’an-ı Hakîm’in eczahane-i kübrasındaki edviyelerle tedavi ediyor ve edecektir. Hem masum Müslümanların kanlarını sömüren ve servetleri tahaccür etmiş millet kanı olan, parazit, tufeylî ve aç gözlü canavar ve barbar emperyalistleri, müstemlekecileri ve onların içimizdeki, sadece şahsî menfaat zebunu, zalim, hunhar, harîs ve müstebit uşaklarını, hâk ile yeksan edip izmihlal ve inhidam-ı mutlakla mağlup eden ve edecek yegâne çarenin Kur’an-ı Mu’cizü’l-Beyan’ın bu asırda bir mu’cize-i manevîsi olan Risale-i Nur eserleri olduğunda, basîretli İslâm mücahidleri ve âlimleri, icraat ve müşahedata müstenid, yakînî bir kanaat-i kat’iye ile müttefiktirler.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0923-002",
            "type": "paragraph",
            "text": "Evet tarih-i beşer, Risale-i Nur gibi bir eser göstermiyor. Demek, anlaşılıyor ki Risale-i Nur, Kur’an’ın emsalsiz bir tefsiridir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0923-003",
            "type": "paragraph",
            "text": "Evet Bedîüzzaman Said Nursî’ye, yalnız âlem-i İslâm değil, Hristiyan dünyası da medyun ve minnettardır ki dinsizliğe karşı umumî cihadında mazhar olduğu muvaffakıyet ve galibiyetten dolayı Roma’daki Papa dahi kendisine resmen tebrik ve teşekkürname yazmıştır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0923-004",
            "type": "paragraph",
            "text": "Şimdi Risale-i Nur Külliyatı’ndan iman, Kur’an ve Hazret-i Peygamber aleyhissalâtü vesselâm Efendimiz hakkında olan eserlerden bazı kısımları aynen okuyacağım. Siz bu eserleri elde edip tamamını okursunuz. Okurken belki izah edilmesini isteyen kardeşlerimiz olacaktır. Fakat bu hususta arz edeyim ki üstadımız Bedîüzzaman, bir Nur talebesine Risale-i Nur’dan bazen okuyuvermek lütfunu bahşederken izah etmiyor, diyor ki: “Risale-i Nur, imanî meseleleri lüzumu derecesinde izah etmiş. Risale-i Nur’un hocası, Risale-i Nur’dur. Risale-i Nur, başkalarından ders almaya ihtiyaç bırakmıyor. Herkes istidadı nisbetinde kendi kendine istifade eder. Aklınız her bir meseleyi tam anlamasa da ruh, kalp ve vicdanınız hissesini alır. Ne kadar istifade etseniz büyük bir kazançtır.”",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0923-005",
            "type": "paragraph",
            "text": "Okunan Türkçe veya Arapça bir risalenin izahı, başka bir risalede varsa onu getirip okuyor. Risale-i Nur’daki gayet ince nükteleri derk eden basîretli âlimler de der ki: Bir âlimin yüksek bir ilmi olabilir fakat Risale-i Nur’u cemaate okurken tafsilata girişip eski malûmatlarıyla açıklarsa bu izahatı, Risale-i Nur’un beyan ettiği, asrımızın fehmine uygun ve ihtiyacına tam cevap veren hakikatlerin anlaşılmasında ve tesiratında ve Risale-i Nur’un mahiyetinin derkine bir perde olabilir. Bunun için bazı lügatların manalarını söyleyerek aynen okumak daha müessir ve daha efdaldir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0923-006",
            "type": "paragraph",
            "text": "İstanbul Üniversitesindeki kardeşlerimiz de böyle okuyorlar. Biz de hülâsaten deriz ki: Risale-i Nur, gayet fasih ve vecizdir. Sözün kıymeti; îcazındadır, kısalığındadır. Bir mesele-i imaniye ve Kur’aniye umuma ders verilirken mücmel olarak tedrisinde, daha fazla istifaza ve istifade vardır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0923-007",
            "type": "paragraph",
            "text": "Ey Üstadımız Efendimiz! Umum kadirşinas insanlar Risale-i Nur’u ve sizi ebediyen tebcil ve tekrim edeceklerdir. Tahkikî iman dersleriyle imanımızı kurtaran cihan-baha ve cihan-değer bir kıymette olan Risale-i Nur’u bütün ruh-u canımızla, bütün mevcudiyetimizle seviyor ve tekrim ediyoruz. Bu aşk ve bu muhabbet, bu tazim ve bu hürmet; nesilden nesile, asırdan asıra, devirden devire intikal edecektir.",
            "lang": "tr"
        }
    ]
}