{
    "bookId": "sozler",
    "pageId": "sozler-0927",
    "pageIndex": 927,
    "sectionId": "sozler-section-210",
    "header": {
        "title": "Fihrist",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0927-header",
            "type": "heading",
            "text": "Fihrist",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0927-001",
            "type": "paragraph",
            "text": "Âyât-ı Kur’aniyenin bir nevi tefsiri olan Risale-i Nur eczalarından “Sözler mecmuası”nın mücmel bir fihristesidir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0927-002",
            "type": "paragraph",
            "text": "BİRİNCİ SÖZ:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0927-003",
            "type": "paragraph",
            "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ in çok esrar-ı mühimmesinden bir sırrını güzel bir temsil ile tefsir eder. Ve “Bismillah” ne kadar kıymettar bir şeair-i İslâmiye olduğunu gösteriyor.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0927-004",
            "type": "paragraph",
            "text": "ON DÖRDÜNCÜ LEM’ANIN İKİNCİ MAKAMI:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0927-005",
            "type": "paragraph",
            "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ in en mühim beş altı sırlarını tefsir ediyor. Ve بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ Kur’an’ın bir hülâsası ve bir fihristesi ve miftahı olduğunu gösterdiği gibi arştan ferşe kadar uzanmış bir hatt-ı kudsî-i nurani olmakla beraber saadet-i ebediye kapısını açan bir anahtar ve her mübarek şeye feyz ve bereket veren bir menba-ı envar olduğunu beyan eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0927-006",
            "type": "paragraph",
            "text": "Bu İkinci Makam, en birinci risale olan Birinci Söz’e bakar. Âdeta Risale-i Nur eczaları, bir daire hükmünde olup müntehası, iptidasına بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ hatt-ı mübareğiyle ittihat ediyor. Ve bu makamda altı sır yerine, otuz yazılacaktı. Şimdilik altı kaldı. Kısadır fakat gayet büyük hakaiki tazammun ediyor. Bunu dikkatle okuyan بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ ne kadar kıymettar bir hazine-i kudsiye olduğunu anlar.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0927-007",
            "type": "paragraph",
            "text": "İKİNCİ SÖZ:",
            "lang": "tr"
        }
    ]
}