{
    "bookId": "sozler",
    "pageId": "sozler-0929",
    "pageIndex": 929,
    "sectionId": "sozler-section-210",
    "header": {
        "title": "Fihrist",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0929-001",
            "type": "paragraph",
            "text": "ALTINCI SÖZ:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0929-002",
            "type": "paragraph",
            "text": "اِنَّ اللّٰهَ اشْتَرٰى مِنَ الْمُؤْمِنٖينَ اَنْفُسَهُمْ وَاَمْوَالَهُمْ بِاَنَّ لَهُمُ الْجَنَّةَ âyetinin mealinde ve nefis ve malını Cenab-ı Hakk’a satmak hakkındaki âyetlerin gayet mühim bir sırrını tefsir etmekle beraber, nefis ve malını Cenab-ı Hakk’a satanların beş derece kâr içinde kâr ve satmayanların beş derece hasaret içinde hasaret kazandıklarını, gayet mukni bir temsil ile tefsir ediyor. Hakikate karşı mühim bir kapı açıyor.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0929-003",
            "type": "paragraph",
            "text": "YEDİNCİ SÖZ:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0929-004",
            "type": "paragraph",
            "text": "يُؤْمِنُونَ بِاللّٰهِ وَ الْيَوْمِ الْاٰخِرِ ۞ اِنَّ وَعْدَ اللّٰهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيٰوةُ الدُّنْيَا وَلَا يَغُرَّنَّكُمْ بِاللّٰهِ الْغَرُورُ âyetinin mealinde ve “İman-ı Billah ve’l-yevmi’l-âhir” ve hayat-ı dünyeviye hakkındaki âyetlerin mühim bir sırrını gayet makul bir temsil ile tefsir etmekle beraber, ehl-i gaflet hakkında dünyanın ne kadar dehşetli; ve mevt ve ecel, ne kadar müthiş; ve acz ve fakr, ne kadar elîm olduğunu ve ehl-i hidayet hakkında hayat-ı dünyeviyenin içyüzü, ne kadar güzel; ve kabir ve ecel ve acz ve fakr, nasıl birer vesile-i saadet bulunduğunu gayet kat’î bir tarz ile ispat eder. Saadet-i dâreyne giden yolu gösterir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0929-005",
            "type": "paragraph",
            "text": "SEKİZİNCİ SÖZ:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0929-006",
            "type": "paragraph",
            "text": "اَللّٰهُ لَٓا اِلٰهَ اِلَّا هُوَ الْحَىُّ الْقَيُّومُ ve اِنَّ الدّٖينَ عِنْدَ اللّٰهِ الْاِسْلَامُ âyetlerinin mealinde mahiyet-i dünya ve dünyada mahiyet-i insan ve insanda mahiyet-i din hakkındaki âyâtın mühim bir sırrını (Suhuf-u İbrahim’de aslı bulunan) güzel ve parlak bir temsil ile tefsir etmekle beraber, dünyanın mahiyetini ve dünyadaki ruh-u insanı ve insandaki dinin kıymetini göstermekle beraber, dinsiz insan en bedbaht mahluk olduğunu ispat etmekle ve şu âlemin tılsımını açan ve ruh-u beşeri zulümattan kurtarmak çarelerini göstermekle beraber, gayet latîf ve güzel bir muvazene ile fâsık olan bedbaht adamın müthiş vaziyetini, salih olan bahtiyar adamın saadetli vaziyetini gösteriyor.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0929-007",
            "type": "paragraph",
            "text": "DOKUZUNCU SÖZ:",
            "lang": "tr"
        }
    ]
}