{
    "bookId": "sozler",
    "pageId": "sozler-0931",
    "pageIndex": 931,
    "sectionId": "sozler-section-210",
    "header": {
        "title": "Fihrist",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0931-001",
            "type": "paragraph",
            "text": "âyetlerinin yüksek ve geniş bir hakikatini Sure-i Şems’in mu’cizane işaret ettiği ve kâinatı muntazam bir saray suretinde gösterdiği ulvi ve vüs’atli bir temsil ile tefsir etmekle beraber, mahiyet-i insaniyedeki vezaif-i ubudiyet ve cihazat-ı insaniyeyi ve rububiyet-i İlahiyenin enva-ı tecelliyatına karşı ubudiyet-i insaniyenin mukabelelerini o kadar güzel bir surette ispat ediyor ki Sure-i Ve’ş-şems’in mu’cizane olan işaretini hârika bir surette ve en azîm bir dairede a’zam bir rububiyeti, ekmel bir ubudiyetle karşılaştırıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0931-002",
            "type": "paragraph",
            "text": "ON İKİNCİ SÖZ:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0931-003",
            "type": "paragraph",
            "text": "وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ اُوتِىَ خَيْرًا كَثٖيرًا ۞ وَ بِالْحَقِّ اَنْزَلْنَاهُ وَ بِالْحَقِّ نَزَلَ âyetlerinin mealinde ve hikmet-i Kur’aniyenin fazileti hakkında yüzer âyâtın mühim bir hakikatini, hikmet-i felsefe ile hikmet-i Kur’aniyenin muvazenesi suretinde gayet parlak bir temsil ile tefsir etmekle Kur’an’ın bir mu’cizesini ve i’cazını ve onun karşısında hikmet-i felsefenin aczini ve sukutunu hârika bir surette ispat eder, körlere de gösterir. Bu Söz, On Birinci Söz gibi gayet mühimdir. Herkes onlara muhtaçtır.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0931-004",
            "type": "paragraph",
            "text": "ON ÜÇÜNCÜ SÖZ:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0931-005",
            "type": "paragraph",
            "text": "İki makamdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0931-006",
            "type": "paragraph",
            "text": "Birinci Makam: وَنُنَزِّلُ مِنَ الْقُرْاٰنِ مَا هُوَ شِفَٓاءٌ وَرَحْمَةٌ لِلْمُؤْمِنٖينَ âyetiyle وَمَا عَلَّمْنَاهُ الشِّعْرَ وَمَا يَنْبَغٖى لَهُ âyetinin mealinde ve hikmet-i Kur’aniyenin kudsiyeti ve vüs’ati ve şiirden istiğnası hakkındaki âyâtın mühim bir sırrını tefsir etmekle beraber, Kur’an-ı Mu’cizü’l-Beyan’ın yüksek mu’cizane hikmetini, felsefenin aşağı ve dar hikmeti ile muvazene ediyor. Hikmet-i Kur’aniyedeki kesret ve vüs’ati ve felsefenin fakr ve iflasını muhtasar beyan etmekle beraber, Kur’an’ın şiirden istiğnasının ve adem-i tenezzülünün sebebi, hakaik-i Kur’aniyenin yüksekliği ve parlaklığı olduğunu gösterir. Ve mühim bir temsil ile bir nevi i’caz-ı Kur’aniyeyi beyan eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0931-007",
            "type": "paragraph",
            "text": "İkinci Makam:",
            "lang": "tr"
        }
    ]
}