{
    "bookId": "sozler",
    "pageId": "sozler-0935",
    "pageIndex": 935,
    "sectionId": "sozler-section-210",
    "header": {
        "title": "Fihrist",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0935-001",
            "type": "paragraph",
            "text": "âyetlerinin mealindeki çok âyâtın ifade ettiği: “Ehadiyet-i zatiyesi ile külliyet-i ef’al ve vahdet-i şahsiyesiyle muînsiz umumiyet-i rububiyet ve ferdaniyetiyle şeriksiz şümul-ü tasarrufat ve mekândan münezzehiyetiyle her yerde hazır bulunması ve nihayetsiz ulviyetiyle her şeye yakın olması ve bir tek zat-ı ehadî olmakla her şeyi bizzat elinde tutmak” olan hakaik-i âliye-i Kur’aniyenin dört şuâ namıyla gayet mühim bir sırrını tefsir ediyor. Ve o hakaiki müstakim akıllara ve selim kalplere teslim ettiriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0935-002",
            "type": "paragraph",
            "text": "ON YEDİNCİ SÖZ:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0935-003",
            "type": "paragraph",
            "text": "اِنَّا جَعَلْنَا مَا عَلَى الْاَرْضِ زٖينَةً لَهَا لِنَبْلُوَهُمْ اَيُّهُمْ اَحْسَنُ عَمَلًا ۞ وَاِنَّا لَجَاعِلُونَ مَا عَلَيْهَا صَعٖيدًا جُرُزًا ۞ وَمَا الْحَيٰوةُ الدُّنْيَٓا اِلَّا لَعِبٌ وَلَهْوٌ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0935-004",
            "type": "paragraph",
            "text": "âyetlerinin meallerinde: Lezzet-i hayat içinde elem-i mevt ve sürur-u visal içinde elem-i zeval hakkındaki âyâtın mühim bir sırrını ve ism-i Kahhar’a karşı Rahman isminin cilvesini gayet güzel bir suretle gösterip tefsir ediyor. Ve ehl-i iman için dünyanın mahiyetini, seyyar bir ticaretgâh ve muvakkat bir misafirhane ve birkaç günlük bir teşhirgâh ve kısa bir müddet için işleyecek bir tezgâh ve ahz u i’ta için yol üstünde kurulmuş bir pazar olduğunu gösterip, dünyadan berzah ve âhiret tarafına insan seyahatini sevdirir ve dehşetini izale eder. Ve bu sözün âhirinde bazı nüshalarda “Siyah Dutun Meyvesi” namıyla kıymettar ve cazibedar ve şiir kıyafetinde birkaç hakikat var.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0935-005",
            "type": "paragraph",
            "text": "KALBE FARİSÎ OLARAK TAHATTUR EDEN BİR MÜNÂCAT:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0935-006",
            "type": "paragraph",
            "text": "EHL-İ GAFLET DÜNYASININ HAKİKATİNİ TASVİR EDEN BİRİNCİ LEVHA:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0935-007",
            "type": "paragraph",
            "text": "EHL-İ HİDAYET VE HUZURUN HAKİKAT-İ DÜNYALARINA İŞARET EDEN İKİNCİ LEVHA:",
            "lang": "tr"
        }
    ]
}