{
    "bookId": "sozler",
    "pageId": "sozler-0937",
    "pageIndex": 937,
    "sectionId": "sozler-section-210",
    "header": {
        "title": "Fihrist",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0937-001",
            "type": "paragraph",
            "text": "Üçüncüsü: اِنْ كُنْتُمْ تُحِبُّونَ اللّٰهَ فَاتَّبِعُونٖى يُحْبِبْكُمُ اللّٰهُ âyetinin risalet-i Ahmediyeye (asm) dair ince fakat kuvvetli bir delilini gösteren bir sırrını tefsir eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0937-002",
            "type": "paragraph",
            "text": "ON DOKUZUNCU SÖZ:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0937-003",
            "type": "paragraph",
            "text": "يٰسٓ ۞ وَالْقُرْاٰنِ الْحَكٖيمِ ۞ اِنَّكَ لَمِنَ الْمُرْسَلٖينَ âyetinin mealindeki yüzer âyâtın en mühim hakikatleri olan risalet-i Ahmediyeyi (asm) on dört reşha namıyla on dört kat’î ve parlak ve muhkem bürhanlarla tefsir ve ispat ediyor. Ve en muannid bir hasmı dahi ilzam eder. Güneş gibi risalet-i Ahmediyeyi (asm) izhar ediyor.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0937-004",
            "type": "paragraph",
            "text": "YİRMİNCİ SÖZ:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0937-005",
            "type": "paragraph",
            "text": "İki makamdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0937-006",
            "type": "paragraph",
            "text": "Birinci Makamı: Sure-i Bakara’nın başında Hazret-i Âdem’e meleklerin secdesi ve bir bakaranın zebhi ve taşlardan su çıkması hakkındaki üç mühim âyete karşı şeytanın gayet müthiş üç şüphesini öyle bir tarzda reddedip mahveder ki şeytanı ve şeytan gibi insanları öyle desiselerden perişan edip vazgeçiriyor. Çünkü onlar, tenkit ve itirazlarıyla lemaat-ı i’caziyenin kapısını açtırttılar. O üç âyetten üç lem’a-i i’caziye göründü.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0937-007",
            "type": "paragraph",
            "text": "İkinci Makamı: Mu’cizat-ı enbiya aleyhimüsselâm yüzünde parlayan bir mu’cize-i Kur’aniyeyi göstermekle beraber, mu’cizat-ı enbiyaya dair âyât-ı Kur’aniyenin ne kadar manidar ve hikmet-medar olduklarını gösterir. Ve Kur’an’da kapalı kalmış çok defineler bulunduğunu ihtar eder.",
            "lang": "tr"
        }
    ]
}