{
    "bookId": "sozler",
    "pageId": "sozler-0939",
    "pageIndex": 939,
    "sectionId": "sozler-section-210",
    "header": {
        "title": "Fihrist",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0939-001",
            "type": "paragraph",
            "text": "İkinci Makamı ise: Hakikat-i tevhidi ve tevhid-i hakikiyi, on iki lem’a namıyla hikâye-i temsiliyenin perdesi altında on iki bürhan-ı bâhire ile vahdaniyet-i İlahiyeyi ispat etmekle beraber, evsaf-ı celaliye ve cemaliye ve kemaliyesini vahdaniyet içinde ispat ediyor. O Lem’alardaki deliller o kadar kat’îdir ki hiçbir şüphe yeri kalmıyor. Ve o kadar küllîdirler ki mevcudat adedince, belki zerrat sayısınca marifetullaha pencereler açıyor. Ve onun ile Vâcibü’l-vücud’un vücudunu, umum sıfât ve esmasıyla en muannidlere karşı ispat ediyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0939-002",
            "type": "paragraph",
            "text": "YİRMİ ÜÇÜNCÜ SÖZ:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0939-003",
            "type": "paragraph",
            "text": "لَقَدْ خَلَقْنَا الْاِنْسَانَ فٖٓى اَحْسَنِ تَقْوٖيمٍ ۞ ثُمَّ رَدَدْنَاهُ اَسْفَلَ سَافِلٖينَ ۞ اِلَّا الَّذٖينَ اٰمَنُوا وَ عَمِلُوا الصَّالِحَاتِ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0939-004",
            "type": "paragraph",
            "text": "âyetlerinin mealindeki çok âyâtın imana dair ve terakkiyat ve tedenniyat-ı insaniyeye medar hakikatlerini beş nokta ile ve beş nükte içinde herkese taalluk eden ve herkes ona muhtaç olan on mebhas ile o sırr-ı azîmi tefsir eder. İstidadat-ı insaniye ile vezaif-i insaniyeyi, gayet makul ve makbul bir surette beyan eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0939-005",
            "type": "paragraph",
            "text": "Bu söz, şimdiye kadar binler adamı hâb-ı gafletten kurtardığı gibi çoklarını da imana getirmiş. Gayet kıymettar ve yüksek olmakla beraber, temsiller ile fehmi kolaylaşmış, herkes onun dilini anlıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0939-006",
            "type": "paragraph",
            "text": "YİRMİ DÖRDÜNCÜ SÖZ:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0939-007",
            "type": "paragraph",
            "text": "اَللّٰهُ لَٓا اِلٰهَ اِلَّا هُوَ لَهُ الْاَسْمَٓاءُ الْحُسْنٰى âyetinin mealinde ve esma-i hüsnanın cilveleri hakkındaki çok âyâtın muazzam bir hakikatini beş dal namıyla mebahis-i azîme ile tefsir ediyor.",
            "lang": "ar"
        }
    ]
}