{
    "bookId": "sozler",
    "pageId": "sozler-0941",
    "pageIndex": 941,
    "sectionId": "sozler-section-210",
    "header": {
        "title": "Fihrist",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0941-001",
            "type": "paragraph",
            "text": "âyetinin hakikatini teyid eden yüzer âyâtın en mühim bir hakikati olan i’caz-ı Kur’anîyi tefsir eder. Üç şuâ içinde kırk vücuh-u i’caziyeyi beyan ve tefsir ediyor ki Kur’an, kelâmullah olduğunu gündüzdeki ziya, güneşin vücudunu gösterdiği gibi öylece gösterir ve ispat eder. Nısf-ı evvel çendan süratli telif edilmiş fakat istirahat-i kalp ile yazıldığı için izahlıdır. Nısf-ı âhir bazı esbab-ı mühimmeye binaen muhtasar ve mücmel kalmıştır. Fakat bununla beraber her taifeye göre (ve ne fikirde bulunursa bulunsun) bu mübarek Söz, i’caz-ı Kur’an’ı ona gösterir ve ispat eder. Bu söz şimdiye kadar i’caz-ı Kur’an’a karşı çok muannidleri serfürû ettirerek secdeye getirmiş.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0941-002",
            "type": "paragraph",
            "text": "YİRMİ ALTINCI SÖZ:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0941-003",
            "type": "paragraph",
            "text": "وَ اِنْ مِنْ شَىْءٍ اِلَّا عِنْدَنَا خَزَٓائِنُهُ وَمَا نُنَزِّلُهُٓ اِلَّا بِقَدَرٍ مَعْلُومٍ ۞ وَ كُلَّ شَىْءٍ اَحْصَيْنَاهُ فٖٓى اِمَامٍ مُبٖينٍ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0941-004",
            "type": "paragraph",
            "text": "mealindeki âyâtın sırr-ı kadere ait ve “İman-ı bi’l-kader hayrihî ve şerrihî minallahi teâlâ”nın ispatına medar mühim bir hakikatini dört mebhas ile öyle bir surette tefsir eder ki havassın fikirleri yetişmediği esrar-ı kaderiyeyi, basit avamların zihinlerine takrib edip anlattırıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0941-005",
            "type": "paragraph",
            "text": "Hâtimesinde, en kısa ve en selim ve en müstakim bir tarîkın esasını dört hatve namıyla tezkiye-i nefsin ve tekemmül-ü ruhun medarı olan dört mühim dersi veriyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0941-006",
            "type": "paragraph",
            "text": "Ve hâtimenin hâtimesinde mesail-i müteferrikadan altı mesele var ki birisi Sure-i Feth’in âhirindeki âyetin bir sırr-ı i’caziyesini açıyor.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0941-007",
            "type": "paragraph",
            "text": "YİRMİ YEDİNCİ SÖZ:",
            "lang": "tr"
        }
    ]
}