{
    "bookId": "sozler",
    "pageId": "sozler-0942",
    "pageIndex": 942,
    "sectionId": "sozler-section-210",
    "header": {
        "title": "Fihrist",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0942-001",
            "type": "paragraph",
            "text": "وَلَوْ رَدُّوهُ اِلَى الرَّسُولِ وَ اِلٰٓى اُولِى الْاَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذٖينَ يَسْتَنْبِطُونَهُ مِنْهُمْ وَ لَوْلَا فَضْلُ اللّٰهِ عَلَيْكُمْ وَ رَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ اِلَّا قَلٖيلًا",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0942-002",
            "type": "paragraph",
            "text": "âyetinin mealindeki âyâtın içtihada dair mühim bir hakikatini tefsir eder. Ve bu zamanda haddinden tecavüz edip içtihaddan dem vuranların haddini bildirip, ihtilaf-ı mezahibin sırrını güzel beyan eder. “Bu zamanda eski zaman gibi içtihad edebiliriz.” diyenlerin ne kadar yanlış hata ettiklerini ispat eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0942-003",
            "type": "paragraph",
            "text": "Bu sözün zeylinde sahabe-i güzinin evliyadan yüksek olan mertebelerini gayet parlak bir surette ve kat’î bir tarzda ispat etmekle beraber, sahabelerin nev-i beşer içinde enbiyadan sonra en mümtaz şahsiyetler olduklarını ve onlara yetişilmediğini kat’î bir surette ispat eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0942-004",
            "type": "paragraph",
            "text": "YİRMİ SEKİZİNCİ SÖZ:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0942-005",
            "type": "paragraph",
            "text": "وَبَشِّرِ الَّذٖينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ اَنَّ لَهُمْ جَنَّاتٍ تَجْرٖى مِنْ تَحْتِهَا الْاَنْهَارُ كُلَّمَا رُزِقُوا مِنْهَا مِنْ ثَمَرَةٍ رِزْقًا قَالُوا هٰذَا الَّذٖى رُزِقْنَا مِنْ قَبْلُ وَ اُتُوا بِهٖ مُتَشَابِهًا وَ لَهُمْ فٖيهَٓا اَزْوَاجٌ مُطَهَّرَةٌ وَهُمْ فٖيهَا خَالِدُونَ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0942-006",
            "type": "paragraph",
            "text": "âyetinin cennete ve saadet-i ebediyeye dair hakikatini teyid eden yüzer âyâtın mühim bir hakikatini iki makamla tefsir eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0942-007",
            "type": "paragraph",
            "text": "Birinci Makam: “Beş Sual ve Cevap” namıyla cennetin lezaiz-i cismaniyesine ve huriler hakkında medar-ı tenkit olmuş meseleleri öyle güzel bir surette beyan eder ki herkesi ikna eder.",
            "lang": "tr"
        }
    ]
}