{
    "bookId": "sozler",
    "pageId": "sozler-0943",
    "pageIndex": 943,
    "sectionId": "sozler-section-210",
    "header": {
        "title": "Fihrist",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0943-001",
            "type": "paragraph",
            "text": "İkinci Makam: Arabiyyü’l-ibare olarak on iki lâsiyyema kelimesiyle başlar ve gayet kuvvetli ve kat’î ve hiçbir cihette sarsılmaz, haşre dair, cennet ve cehennemin hakkaniyetine medar binler bürhanı tazammun eden bir bürhan-ı bâhirdir ki o bürhan, Onuncu Söz’ün menşei ve esası ve hülâsasıdır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0943-002",
            "type": "paragraph",
            "text": "YİRMİ DOKUZUNCU SÖZ:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0943-003",
            "type": "paragraph",
            "text": "قُلِ الرُّوحُ مِنْ اَمْرِ رَبّٖى ۞ وَ الْمُؤْمِنُونَ يُؤْمِنُونَ بِاللّٰهِ وَ مَلٰٓئِكَتِهٖ ۞ وَ مَٓا اَمْرُ السَّاعَةِ اِلَّا كَلَمْحِ الْبَصَرِ اَوْ هُوَ اَقْرَبُ ۞ مَا خَلْقُكُمْ وَلَا بَعْثُكُمْ اِلَّا كَنَفْسٍ وَاحِدَةٍ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0943-004",
            "type": "paragraph",
            "text": "âyetlerinin mealindeki yüzer âyâtın haşir ve beka-i ruha ve melaikeye dair üç mühim hakikatini tefsir eder. Beka-i ruhu o kadar güzel ispat eder ki cesedin vücudu gibi ruhun bekasını gösterir. Ve melaikenin vücudlarını, Amerika insanlarının vücudları gibi ispat eder. Ve haşir ve kıyametin vücud ve tahakkuklarını o kadar mantıkî ve aklî bir surette ispat eder ki hiçbir feylesof, hiçbir münkir itiraza mecal bulamaz. Teslim olmazsa da mülzem olur. Hususan âhirindeki “Remizli Nüktenin Sırrı” namıyla haşr-i ekberin esbab-ı mûcibesini ve hikmetlerini öyle bir tarzda beyan eder ki tılsım-ı kâinatın üç muammasından bir muammasını gayet parlak bir surette halleder. (Hâşiye[1])",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0943-005",
            "type": "paragraph",
            "text": "OTUZUNCU SÖZ:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0943-006",
            "type": "paragraph",
            "text": "قَدْ اَفْلَحَ مَنْ زَكّٰيهَا ۞ وَ قَدْ خَابَ مَنْ دَسّٰيهَا ۞ عَالِمِ الْغَيْبِ لَا يَعْزُبُ عَنْهُ مِثْقَالُ ذَرَّةٍ فِى السَّمٰوَاتِ وَلَا فِى الْاَرْضِ وَلَٓا اَصْغَرُ مِنْ ذٰلِكَ وَلَا اَكْبَرُ اِلَّا فٖى كِتَابٍ مُبٖينٍ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0943-007",
            "type": "paragraph",
            "text": "âyetlerinin enaniyet-i insaniye ve tahavvülat-ı zerrat hakkındaki hakikate dair gelen âyâtın iki mühim sırrını iki maksat ile beyan eder.",
            "lang": "tr"
        }
    ]
}