{
    "bookId": "sozler",
    "pageId": "sozler-0944",
    "pageIndex": 944,
    "sectionId": "sozler-section-210",
    "header": {
        "title": "Fihrist",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0944-001",
            "type": "paragraph",
            "text": "Birinci Maksat, enaniyet-i insaniyenin muamma-yı acibesini hallederek silsile-i diyanet ile silsile-i felsefenin menşelerini gayet parlak bir tarzda gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0944-002",
            "type": "paragraph",
            "text": "İkinci Maksat, tahavvülat-ı zerratın tılsımını keşfediyor. Zerratın harekâtını, o derece hikmetli ve muntazam gösteriyor ki o umum zerreler, Sultan-ı Ezelî’nin muhteşem ve muazzam bir ordusu ve mutî ve musahhar memurları olduğunu kat’î delillerle ispat eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0944-003",
            "type": "paragraph",
            "text": "Yirmi Dokuzuncu Söz nasıl ki tılsım-ı kâinatın üç muammasından birisini keşfetmiş. Bu Otuzuncu Söz dahi akılları hayrette bırakan ve feylesofları sersemleştiren o tılsımın üç muammasından ikinci muammasını halletmiştir. Hususan hâtimesinde yedi hikmet ve yedi kanun-u azîm ile bir ism-i a’zamın tecellisini göstermekle; tahavvülat-ı zerratın hikmetini gayet kat’î ve parlak bir surette gösterdiği gibi zîhayat cisimlerini, o zerratın seyr ü seferine bir misafirhane ve bir kışla ve bir mektep hükmünde gösterir, ispat eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0944-004",
            "type": "paragraph",
            "text": "OTUZBİRİNCİ SÖZ:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0944-005",
            "type": "paragraph",
            "text": "سُبْحَانَ الَّذٖٓى اَسْرٰٓى بِعَبْدِهٖ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ اِلَى الْمَسْجِدِ الْاَقْصَى الَّذٖى ۞ وَ النَّجْمِ اِذَا هَوٰى",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0944-006",
            "type": "paragraph",
            "text": "âyetlerinin hakikatini teyid eden âyâtın en mühim bir hakikati olan mi’rac-ı Ahmediyeyi (asm) ve o mi’rac içinde kemalât-ı Muhammediyeyi (asm) ve o kemalât içinde risalet-i Ahmediyeyi (asm) ve o risalet içinde çok esrar-ı rububiyeti tefsir eder ve kat’î delillerle ispat eder bir risaledir. Muhtelif tabakattan olan insanlardan bu risaleyi kim görmüşse karşısında hayran olup, akıldan uzak mesele-i mi’racı en zahir ve vâcib ve lâzım bir tarzda gösterdiğini kabul ediyorlar. Hususan o şecere-i nuraniye-i mi’racın âhirlerinde beş yüz meyveden beş meyvesini o kadar güzel tasvir eder ki zerre miktar zevki, şuuru bulunan onlara meftun olur.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0944-007",
            "type": "paragraph",
            "text": "ZEYL:",
            "lang": "tr"
        }
    ]
}