{
    "bookId": "sozler",
    "pageId": "sozler-0945",
    "pageIndex": 945,
    "sectionId": "sozler-section-210",
    "header": {
        "title": "Fihrist",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0945-001",
            "type": "paragraph",
            "text": "Şakk-ı kamer mu’cizesine bu zaman feylesoflarının ettikleri itirazlarını beş nokta ile gayet kat’î bir surette reddedip, inşikak-ı kamerin vukuuna hiçbir mani bulunmadığını gösterir. Ve âhirinde de beş icma ile şakk-ı kamerin vuku bulduğunu gayet muhtasar bir surette ispat eder. Şakk-ı kamer mu’cize-i Ahmediyesini güneş gibi gösterir.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0945-002",
            "type": "paragraph",
            "text": "OTUZ İKİNCİ SÖZ:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0945-003",
            "type": "paragraph",
            "text": "Üç mevkıftır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0945-004",
            "type": "paragraph",
            "text": "Birinci Mevkıf: لَوْ كَانَ فٖيهِمَٓا اٰلِهَةٌ اِلَّا اللّٰهُ لَفَسَدَتَا âyetinin mealindeki yüzer âyâtın vahdaniyete dair en mühim hakikatini öyle bir surette ispat eder ki şirk ve küfür yolunu muhal ve mümteni gösterir. Kâinatın etrafından küfür ve şirki tard eder. Zerrat adedince vahdaniyetin delilleri bulunduğunu beyan eder. Gayet latîf ve yüksek ve mantıkî bir muhavere-i temsiliye suretinde, hadsiz geniş mesaili o temsil içinde dercedip gösterir. Ve zeylinde gayet latîf birkaç mesele var ki hakikat oldukları halde şiirin en parlak ve geniş hayalinden daha parlak, daha geniştir.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0945-005",
            "type": "paragraph",
            "text": "İkinci Mevkıf: قُلْ هُوَ اللّٰهُ اَحَدٌ ۞ اَللّٰهُ الصَّمَدُ in hakikatine dair sırr-ı ehadiyete ve vahdete gelen teşkikat ve evhamı izale eder. Ehl-i dalaletin ehl-i tevhide karşı ettikleri itirazatı kat’î bir surette reddediyor. Birinci Mevkıf’tan daha kuvvetli, âyât-ı Kur’aniyenin vahdaniyete dair mu’cizane ispatlarını gösterir. Ehadiyet-i Zatiye ile bütün eşyayı birden bir anda tedbir ve terbiye etmek olan hakikat-i muazzama-i Kur’aniyeyi gayet güzel ve vâzıh bir temsil ile ispat eder. Aklı ikna ve kalbi teslime mecbur eder.",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0945-006",
            "type": "paragraph",
            "text": "Ve bilhassa bu İkinci Mevkıf’ın hâtimesinden evvel ikinci temsilin neticesinde Zat-ı Akdes-i İlahiye’den hiçbir şey saklanmadığını ve hiçbir şey ondan gizlenemediğini, hiçbir fert ondan uzak kalmadığını, hiçbir şahıs külliyet-i kudsiye kesbetmeden ona yanaşamadığını ve rububiyetinde ve tasarrufunda bir iş, bir işe mani olmadığını ve hiçbir yer onun huzurundan hâlî kalmadığını, her şeyde bakar ve işitir sem’ ve basarının cilvesi bulunduğunu, silsile-i eşya emirlerinin sürat-i cereyanlarına birer tel, birer damar hükmüne geçtiğini, esbab ve vesait sırf zahirî bir perde olduğunu, hiçbir yerde bulunmadığı halde her yerde ilim ve kudretiyle bulunduğunu, hiçbir tahayyüz ve temekküne muhtaç olmadığını ve uzaklık ve güçlük ve tabakat-ı vücudun perdeleri onun kurbiyetine ve tasarrufuna ve şuhuduna mani olmadığını ve maddîlerin, mümkinlerin, kesiflerin, kesîrlerin, mahdudların hâssaları onun dâmen-i izzetine yanaşamadığını ve tagayyür ve tebeddül ve tahayyüz ve tecezzi gibi emirlerden mücerred, münezzeh, müberra ve mukaddes olduğunu gayet güzel bir surette ispat eder.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0945-007",
            "type": "paragraph",
            "text": "Bu İkinci Mevkıf’ın hâtimesinde sırr-ı ehadiyete dair Arabiyyü’l-ibare gayet mühim bir parça tercümesiyle beraber gayet parlak bir surette çok mesail-i mühimmeyi ifade eder. Hususan insanın muhasebe-i a’mali için haşir ve neşri yapmak, koca kâinatı tağyir ve tebdil ve tahrip ve tamir etmek sırrını beyan eder.",
            "lang": "tr"
        }
    ]
}