{
    "bookId": "sozler",
    "pageId": "sozler-0946",
    "pageIndex": 946,
    "sectionId": "sozler-section-210",
    "header": {
        "title": "Fihrist",
        "sticky": true
    },
    "segments": [
        {
            "segmentId": "sozler-0946-001",
            "type": "paragraph",
            "text": "Üçüncü Mevkıf: وَمَا الْحَيٰوةُ الدُّنْيَٓا اِلَّا مَتَاعُ الْغُرُورِ ۞ وَ اِنَّ الدَّارَ الْاٰخِرَةَ لَهِىَ الْحَيَوَانُ âyetlerinin mealindeki yüzer âyâtın mühim bir hakikatini gayet mühim bir muvazene ile beyan eder. Ehl-i dalalet hakkında hayat-ı dünyeviye ne kadar müthiş neticeler getirdiğini ve ehl-i hidayet hakkında ne kadar güzel neticeler ve gayeler verdiğini gösterir. Hususan, muhabbet hakkındaki semerat-ı dünyeviye ve uhreviye; ehl-i dalalet için ne kadar elîm, ehl-i hidayet için ne kadar hoş olduğunu gösterir. Bu Üçüncü Mevkıf hakkında bazı müdakkik kardeşlerimiz demişler ki: “Sair risaleler yıldızlar olsa bu güneştir.” Diğer biri ona mukabil demiş: “Her bir risale, kendi âleminde ve kendine mahsus sema-i hakikatte birer güneştir. Uzak olanlara yıldız, yakın olanlara şemstirler.”",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0946-002",
            "type": "paragraph",
            "text": "OTUZ ÜÇÜNCÜ SÖZ:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0946-003",
            "type": "paragraph",
            "text": "سَنُرٖيهِمْ اٰيَاتِنَا فِى الْاٰفَاقِ وَفٖٓى اَنْفُسِهِمْ حَتّٰى يَتَبَيَّنَ لَهُمْ اَنَّهُ الْحَقُّ اَوَلَمْ يَكْفِ بِرَبِّكَ اَنَّهُ عَلٰى كُلِّ شَىْءٍ شَهٖيدٌ",
            "lang": "ar"
        },
        {
            "segmentId": "sozler-0946-004",
            "type": "paragraph",
            "text": "Otuz üç âyetin birer hakikatlerini tefsir eden otuz üç penceredir. Otuz üç risale olmaya lâyık iken gayet müsta’cel bir zamanda yazıldığı için bir veya yarım sahifelik pencereleri birer risale kuvvetinde ve birer risaleyi tazammun eden mahiyetinde olduğunu gösterir. Fakat maatteessüf baştaki pencereler gayet mücmel ve muhtasar kalmış, lâkin gittikçe inbisat ederek nısf-ı âhirdeki pencereler vâzıh düşmüştür.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0946-005",
            "type": "paragraph",
            "text": "LEMAAT:",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0946-006",
            "type": "paragraph",
            "text": "Risale-i Nur şakirdlerine küçük bir mesnevî ve imanî bir divandır.",
            "lang": "tr"
        },
        {
            "segmentId": "sozler-0946-007",
            "type": "paragraph",
            "text": "KONFERANS:",
            "lang": "tr"
        }
    ]
}