{
  "id": "sec_1",
  "blocks": [
    {
      "type": "heading",
      "text": "İkinci kısım olan ehl-i tefriti gördüm. Dini bilmiyorlar, ehl-i İslâm’a insafsızca itiraz ediyorlar, taassubu delil gösteriyorlardı. İşte şimdi Osmanlılıktan tecerrüd edip tam tamına Avrupa’ya temessül etmek fikrinde bulunanlar, şu kısımdandır.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Eyyühe’l-avam! Şimdi Allah’a ısmarladık. Siz durunuz, havas ile konuşulacak bir davam var. Hükûmet ve eşraf ve İttihat-Terakki’ye (mason olmayan kısmına) karşı bir mühim meselem var.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Ey tabaka-i havas! Biz avam ve ehl-i medrese sizden hakkımızı isteriz.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "S- Ne istersin?",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "C- Sözünüzü fiiliniz tasdik etmek, başkasının kusurunu kendinize özür göstermemek, işi birbirine atmamak, üzerinize vâcib olan hizmetimizde tekâsül etmemek, vasıtanızla zayi olan mâfâtı telafi etmek, ahvalimizi dinlemek, hâcatımızla istişare etmek, bir parça keyfinizi terk etmek ve keyfimizi sormak istiyoruz.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Vilayat-ı Şarkiye ve ulemasının istikbalini temin etmek istiyoruz. İttihat ve terakki manasındaki hissemizi isteriz. Üzerinize hafif, yanımızda çok azîm bir şey isteriz.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "S- Maksadını mübhem bırakma, ne istersin?",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "C- Camiü’l-Ezherin kız kardeşi olan, Medresetü’z-Zehra namıyla dârülfünunu mutazammın pek âlî bir medresenin, Kürdistan’ın merkezi hükmünde olan Bitlis’te ve iki refikasıyla Bitlis’in iki cenahı olan Van ve Diyarbekir’de tesisini isteriz. Emin olunuz biz Kürtler başkalara benzemiyoruz. Yakînen biliyoruz ki içtimaî hayatımız Türklerin hayat ve saadetinden neş’et eder.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "S- Nasıl? Ne gibi? Ne için?",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "C- Ona bazı şerait ve vâridat ve semerat vardır.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "S- Şeraiti nedir?",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "C- Sekizdir.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Medrese nam me’luf ve me’nus ve cazibedar ve şevk-engiz itibarı olduğu halde büyük bir hakikati tazammun ettiğinden rağabatı uyandıran o mübarek medrese ismiyle tesmiye.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Fünun-u cedideyi, ulûm-u medaris ile mezc ve derc ve lisan-ı Arabî vâcib, Kürdî caiz, Türkî lâzım kılmak.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "S- Şu mezcde ne hikmet var ki o kadar taraftarsın, daima söylüyorsun?",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "C- Dört kıyas-ı fâsid (*[51]) ile hasıl olan safsatanın zulmünden muhakeme-i zihniyeyi halâs etmek, meleke-i feylesofanenin taklid-i tufeylaneye ettiği mugalatayı izale etmek.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "S- Ne gibi?",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "C- Vicdanın ziyası, ulûm-u diniyedir. Aklın nuru, fünun-u medeniyedir. İkisinin imtizacıyla hakikat tecelli eder. O iki cenah ile talebenin himmeti pervaz eder. İftirak ettikleri vakit birincisinde taassup, ikincisinde hile, şüphe tevellüd eder.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Üçüncü şart: Zülcenaheyn ve Kürtlerin ve Türklerin mutemedi olan Ekrad ulemasından veya istînas etmek için lisan-ı mahallîye aşina olanları müderris olarak intihab etmektir.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Ekrad’ın istidatları ile istişare etmek, onların sabavet ve besatetlerini nazara almaktır. Zira çok libas var; bir kamete güzel, başkasına çirkin gelir. Çocukların talimi, ya cebir ile ya hevesatlarını okşamak ile olur.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Beşinci şart: Taksimü’l-a’mal kaidesini bitamamiha tatbik etmek tâ şubeler birbirine medhal ve mahreç olmakla beraber, her bir şubeden mütehassıs çıkabilsin.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Altıncı şart: Bir mahreç bulmak ve müdavimlerin tefeyyüzünü temin etmek hem de mekatib-i âliye-yi resmiyeye müsavi tutmak ve imtihanları, onların imtihanları gibi müntic kılmak, akîm bırakmamaktır.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Yedinci şart: Dârü’l-muallimîni muvakkaten şu dârülfünun dairesinde merkez kılmak, mezcetmektir. Tâ ki intizam ve tefeyyüz ondan buna geçsin ve fazilet ve diyanet, bundan ona geçsin; tebadül ile her biri ötekine bir kanat verip zülcenaheyn olsun.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "S- Vâridatı nedir?",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "C- Hamiyet ve gayret.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "S- Sonra?",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "C- Şu medrese çekirdek gibi bi’l-kuvve bir şecere-i tûbayı tazammun eyliyor. Eğer hamiyet ve gayretle yeşillense tabiatıyla madde-i hayatını cezb ile sizin kuru kesenizden istiğna edecektir.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "S- Ne cihetle?",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "C- Çok cihetle.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Evkaf, hakkıyla intizama girse şu havuza tevhid-i medaris tarîkıyla bir mühim çeşmeyi akıtacaktır.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Zekâttır. Zira biz hem Hanefî, hem Şafiîyiz. Bir zamandan sonra o Medresetü’z-Zehra, İslâmiyet’e ve insaniyete göstereceği hizmetle şüphesiz bir kısım zekâtı bi’l-istihkak kendine münhasır edecektir. Bâhusus zekâtın zekâtı da olsa kâfidir.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Şu medrese neşredeceği semeratla, tamim edeceği ziya ile İslâmiyet’e edeceği hizmetle ukûl yanında en a’lâ bir mektep olduğu gibi; kulûb yanında en ekmel bir medrese, vicdanlar nazarında en mukaddes bir zaviyeyi temsil edecektir. Nasıl medrese, öyle de mektep, öyle de tekke olduğundan İslâmiyet’in ianat-ı milliyesi olan nüzur ve sadakāt kısmen ona teveccüh edecektir.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Mezkûr tebadül için dârü’l-muallimîn ile imtizaç ettiğinden dârü’l-muallimînin vâridatı bir derece tevsi ile muvakkaten ve âriyeten –eğer mümkün ise– verilse bir zaman sonra istiğna edecek, o âriyeyi iade edecektir.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "S- Bunun semeratı nedir ki on belki elli beş seneden beri bağırıyorsun?",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "C- İcmali: (*[52]) Kürt ve Türk ulemasının istikbalini temin ve maarifi, Kürdistan’a medrese kapısıyla sokmak ve meşrutiyetin ve hürriyetin mehasinini göstermek ve ondan istifade ettirmektir.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "S- İzah etsen fena olmaz.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "C- Birincisi: Medarisin tevhid ve ıslahı…",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "İkincisi: İslâmiyet’i, onu paslandıran hikâyat ve İsrailiyat ve taassubat-ı bârideden kurtarmak. Evet İslâmiyet’in şe’ni; metanet, sebat, iltizam-ı hak olan salabet-i diniyedir. Yoksa cehilden, adem-i muhakemeden neş’et eden taassup değildir. Bence taassubun en dehşetlisi, bazı Avrupa mukallidlerinde ve dinsizlerinde bulunur ki sathî şüphelerinde muannidane ısrar gösteriyorlar. Bürhan ile temessük eden ulemanın şanı değildir.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Mehasin-i meşrutiyeti neşir için bir kapı açmaktır. Evet, aşâirde meşrutiyeti incitecek niyet yoktur. Fakat istihsan edilmezse istifade edilmez, o daha zarardır. Hasta, tiryakı zehir-âlûd zannetse elbette istimal etmez.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Maarif-i cedideyi medarise sokmak için bir tarîk ve ehl-i medresenin nefret etmeyeceği saf bir menba-ı fünun açmaktır. Zira mükerreren söylemişim: Fena bir tefehhüm, meş’um bir tevehhüm şimdiye kadar set çekmiştir.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Beşincisi: Yüz defa söylemişim, yine söyleyeceğim: Ehl-i medrese, ehl-i mektep, ehl-i tekkenin musalahalarıdır. Tâ temayül ve tebadül-ü efkârıyla lâekall maksatta ittihat eylesinler. Teessüf ile görülüyor ki onların tebayün-ü efkârı, ittihadı tefrik ettiği gibi; tehalüf-ü meşaribi de terakkiyi tevkif etmiştir. Zira her biri mesleğine taassup, başkasının mesleğine sathiyeti itibarıyla tefrit ve ifrat ederek biri diğerini tadlil, öteki de berikini techil eyliyor.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: İslâmiyet hariçte temessül etse bir menzili mektep, bir hücresi medrese, bir köşesi zaviye, salonu dahi mecmaü’l-küll… Biri diğerinin noksanını tekmil için bir meclis-i şûra olarak, bir kasr-ı meşîd-i nurani timsalinde arz-ı dîdar edecektir. Âyine kendince güneşi temsil ettiği gibi şu Medresetü’z-Zehra dahi o kasr-ı İlahîyi haricen temsil edecektir.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Eyyühe’l-eşraf! Biz size hizmet ettiğimiz gibi siz de bize hizmet ediniz. Yoksa…",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Ey bize vesayete muhtaç çocuk nazarıyla bakan ehl-i hükûmet! Size itaat ettiğimiz gibi saadetimizi temin ediniz. Ve illâ…",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Ey Kürt ve Türk’ün cemiyet-i milliye vazifesini bi’l-istihkak omuzunuza alan eski İttihat ve Terakki! İyi ettiniz, mezcettiniz. İyi etseniz iyi… Ve illâ فَرُدُّوا الْاَمَانَاتِ اِلٰى اَهْلِهَا (*[53])",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "S- Ulemaya pek çok itab edilir, hattâ…",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "C- Büyük hem pek büyük bir insafsızlık!..",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "S- Neden?",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "C- Ademin kabahatini, vücuda vermek kadar ahmaklıktır.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "S- Ne demek?",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "C- Bir zatta ilim, adem-i hilim ile iktiranı cihetiyle, adem-i hilimden neş’et eden kabahati ile ilmi mahkûm etmek ne derece eblehliktir. Öyle de İslâm’ın kudsiyetini daima telkin eden ve ahkâm-ı diniyeyi iktidarlarınca tebliğ eden ve şimdi millet-i İslâmiye mabeyninde en ziyade hürmet ve muhabbet ve merhamete müstahak olan bîçare ulemayı, zamana yakışacak ulemanın adem-i vücudundan neş’et eden kabahati ve günahı ile mahkûm etmek ve o kabahat ve o günahı o bîçarelere hamletmek, ahmaklık değildir de ya nedir?",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Evet, vücudlarından zarar gelmemiş, istediğimiz ulemanın ademinden gelmiştir. Zira zekiler galiben mektebe gittiler. Zenginler, medresenin maişetine tenezzül etmediler. Medrese de –intizam ve tefeyyüz ve mahreç bulunmadığından– zamana göre ulemayı yetiştiremedi. Sakınınız! Ulemaya buğzetmek, büyük bir hatardır (*[54]).",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "S- Niyeti hâlis olanlar azdır. Senin niyetin hâlis olsa muvaffak olacaksın, niyetine bak?",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "C- Lillahi’l-hamd ve lâ fahir. (*[55]) İhlas-ı niyeti ihlâl eden ve anâsır-ı garaz olan neseb ve nesil ve tama’ ve havf beni bilmiyorlar. Ben de onları tanımıyorum veya tanımak istemiyorum. Zira meşhur bir nesebim yok ki mazisini muhafazaya çalışayım. Ben ebu lâşey olduğumdan bir neslim de yoktur ki istikbalini temin edeyim. Öyle bir cünunum var ki Divan-ı Harp dehşet ve tahvifiyle tedavisine muktedir olamadı. Öyle bir cehaletim var ki beni ümmi edip dinar ve dirhemin nakşını okuyamıyorum.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Kaldı ticaret-i uhrevî. Öyle bir ahdetmişim ki re’sü’l-malı da kaybetsem mesleğimden dönmeyeceğim. Şimdiden hasaret ediyorum, çok günaha düşüyorum.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Bir şey kaldı: O da şöhret-i kâzibedir. İşte ben ondan usandım, kaçıyorum. Zira uhdesinden gelmediğim çok vazifeyi bana yükletiyor.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "S- Neden meşrutî hükûmete ve dinsiz olmayan Jön Türklere mümkün olduğu kadar hüsn-ü zan ediyorsun?",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "C- Mümkün olduğu derecede sû-i zan ettiğiniz için ben hüsn-ü zan ederim. Eğer öyle ise zaten iyi. Yoksa tâ öyle olsunlar, yol gösteriyorum.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "S- İttihat ve Terakki hakkında reyin nedir?",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "C- Kıymetlerini takdir ile beraber, siyasiyyunlarındaki şiddete muterizim. (*[56]) Lâkin onların iktisadî ve maarifî olan –bâhusus şarkî vilayetlerdeki– şubelerini bir derece istihsan ve tebrik ederim.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "S- Zindan-ı atalete düştüğümüzün sebebi nedir?",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "C- Hayat bir faaliyet ve harekettir. Şevk ise matiyyesidir. İşte himmetiniz şevke binip mübareze-i hayat meydanına çıktığı vakit, en evvel düşman-ı şedit olan yeis rast gelir. Kuvve-i maneviyesini kırar. Siz o düşmana karşı لَا تَقْنَطُوا kılıncını istimal ediniz.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Sonra müzahametsiz olan hakkın hizmetinin yerini zapt eden meylü’t-tefevvuk istibdadı hücuma başlar. Himmetin başına vurur, atından düşürttürür. Siz كُونُوا لِلّٰهِ hakikatini o düşmana gönderiniz.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Sonra da ilel-i müteselsiledeki terettübü atlamakla müşevveş eden acûliyet çıkar, himmetin ayağını kaydırır. Siz وَاصْبِرُوا وَ صَابِرُوا وَ رَابِطُوا yu siper ediniz.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Sonra da medeni-i bi’t-tab olduğundan ebna-yı cinsinin hukukunu muhafazaya ve hakkını onlar içinde aramaya mükellef olan insanın âmâlini dağıtan fikr-i infiradî ve tasavvur-u şahsî karşı çıkar. Siz de خَيْرُ النَّاسِ اَنْفَعُهُمْ لِلنَّاسِ olan mücahid-i âlîhimmeti mübarezesine çıkarınız.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Sonra başkasının tekâsülünden görenek fırsat bulup hücum edip belini kırar. Siz de عَلَى اللّٰهِ لَا غَيْرِهٖ فَلْيَتَوَكَّلِ الْمُتَوَكِّلُونَ olan hısn-ı hasîni himmete melce ediniz.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Sonra da acz ve nefsin itimatsızlığından neş’et eden tefviz ve işi birbirine bırakmak olan düşman-ı gaddar geliyor. Himmetin elini tutup oturtturur. Siz de لَا يَضُرُّكُمْ مَنْ ضَلَّ اِذَا اهْتَدَيْتُمْ olan hakikat-i şâhika üzerine çıkarınız. Tâ o düşmanın eli o himmetin dâmenine yetişmesin.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Sonra Allah’ın vazifesine müdahale etmek olan dinsiz düşman gelir; himmetin yüzünü tokatlar, gözünü kör eder. Siz de اِسْتَقِمْ كَمَٓا اُمِرْتَ ۞ وَلَا تَتَاَمَّرْ عَلٰى سَيِّدِكَ olan kâr-aşina ve vazife-şinas olan hakikati gönderiniz. Tâ onun haddini bildirsin.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Sonra umum meşakkatin anası ve umum rezaletin yuvası olan meylü’r-rahat geliyor. Himmeti kaydeder, zindan-ı sefalete atar. Siz de لَيْسَ لِلْاِنْسَانِ اِلَّا مَا سَعٰى olan mücahid-i âlîcenabı o cellad-ı sehhara gönderiniz.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Evet, size meşakkatte büyük rahat var. Zira fıtratı müteheyyic olan insanın rahatı, yalnız sa’y ve cidaldedir.",
      "order_index": 70
    },
    {
      "type": "arabic_block",
      "text": "اِنَّ لَكُمْ فِى الْمَشَقَّةِ الرَّاحَةَ اِنَّ الْاِنْسَانَ الْمُتَهَيِّجَةَ فِطْرَتُهُ رَاحَتُهُ فِى السَّعْىِ وَ الْجِدَالِ",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "(*[57])",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Seyahatimde beni tanımayanlar kıyafetime bakıp beni tacir zannedip derlerdi ki:",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "— Sen tacir misin?",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "C- Evet, tacirim hem de kimyagerim.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "S- Nasıl?",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "C- İki madde var, mezcettiriyorum: Bir tiryak-ı şâfî, bir elektrik-i muzi tevellüd eder.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "S- Nerede bulunur?",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "C- Medeniyet ve fazilet çarşısında; cephesinde insan yazılan ve iki ayak üstünde olan sandık içindeki, üstüne kalp yazılan siyah veya pırlanta gibi parlak olan bir kutudadır.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "S- İsimleri nedir?",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "C- İman, muhabbet, sadakat, hamiyet.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Ceride-i seyyare, Ebu lâşey, İbnü’z-zaman, Ehu’l-acayip, İbnü ammi’l-garaib",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Said El-Kürdî En-Nursî",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 85
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Telifinden otuz dört sene sonra, Münazarat namındaki esere baktım, gördüm ki: Eski Said’in o zamandaki inkılabdan ve o muhitten ve tesirat-ı hariciyeden neş’et eden bir halet-i ruhiye ile yazdığı bu gibi eserlerinde hatîat var. O kusurat ve hatîatından bütün kuvvetimle istiğfar ediyorum ve o hatîattan nedamet ediyorum. Cenab-ı Hakk’ın rahmetinden niyazım odur ki: Ehl-i imanın meyusiyetlerini izale niyetiyle ettiği hatîat, hüsn-ü niyetine bağışlansın, affedilsin.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Eski Said’in bu gibi eserlerinde iki esas-ı mühim hükmediyor. O iki esasın hakikatleri vardır fakat ehl-i velayetin keşfiyatı tevilata ve rüya-yı sadıkanın tevile muhtaç oldukları gibi; o hiss-i kable’l-vukuun dahi daha ince tabirlere lüzumu varken Eski Said’in o hiss-i kable’l-vuku ile hissettiği o iki hakikatin tevilsiz, tabirsiz bir surette beyanı, kısmen kusurlu ve kısmen hilaf görünüyor.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Birinci Esas: Ehl-i imanın meyusiyetine karşı “İstikbalde bir nur var.” diye müjde verdiğidir. Bir hiss-i kable’l-vuku ile Risale-i Nur’un istikbalde, dehşetli bir zamanda, çok ehl-i imanın imanlarını takviye edip kurtarmasını hissedip o adese ile Hürriyet İnkılabı’ndaki siyaset dairelerine bakmış; tabirsiz, tevilsiz tatbike çalışmış. Siyaset ve kuvvet ve kemiyet noktasında zannetmiş. Doğru hissetmiş fakat tam doğru diyememiş.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "İkinci Esas: Eski Said, bazı dâhî siyasî insanlar ve hârika ediblerin hissettikleri gibi çok dehşetli bir istibdadı hissedip ona karşı cephe almışlardı. O hiss-i kable’l-vuku tabir ve tevile muhtaç iken bilmeyerek resmî, zayıf ve ismî bir istibdat görüp ona karşı hücum gösteriyorlardı. Halbuki onlara dehşet veren, bir zaman sonra gelecek olan istibdatların zayıf bir gölgesini asıl zannederek öyle davranmışlar, öyle beyan etmişler. Maksat doğru fakat hedef hata.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "İşte Eski Said de eski zamanda böyle acib bir istibdadı hissetmiş. Bazı âsârında, ona hücum ile beyanatı var. O müthiş istibdadat-ı acibeye karşı meşruta-i meşruayı bir vasıta-i necat görüyordu. Ve hürriyet-i şer’iye, Kur’an’ın ahkâmı dairesindeki meşveretle o müthiş musibeti def’eder diye düşünüp öylece çalışmış.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Evet, zaman gösterdi ki hürriyetperver namını alan bir devletin, o istikbalde gelen istibdadın bir numunesi olarak üç yüz müstebit memurlarıyla, üç yüz milyon Hindistan’ı üç yüz seneden beri üç yüz adam gibi kolay bağlayıp deprenmeyecek derecede istibdat altına alarak, eşedd-i zulmü a’zamî bir derecede yani birisinin hatasıyla binler adamı tecziye etmek olan kanun-u müstebidanesine inzibat ve adalet namını vermiş, dünyayı aldatmış, ateşe vermiş.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Münazarat namındaki eserde, bazı latîfe suretinde bazı kayıtlar, hâşiyecikler bulunur. O eski zaman telifinde zarifü’t-tab talebelerine bir mülâtafe nevindedir. Çünkü onlar, o dağlarda beraberinde idiler. Onlara ders suretinde beyan ediyormuş.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Hem bu Münazarat Risalesi’nin ruhu ve esası hükmünde olan, hâtimesindeki Medresetü’z-Zehra hakikati ise istikbalde çıkacak olan Risale-i Nur’a bir beşik, bir zemin ihzar etmek idi ki bilmediği, ihtiyarsız olarak ona sevk olunuyordu. Bir hiss-i kable’l-vuku ile o nurani hakikati, bir maddî surette arıyordu.",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Sonra o hakikatin maddî ciheti dahi vücuda gelmeye başladı. Sultan Reşad, on dokuz bin altın lirayı Van’da temeli atılan o Medresetü’z-Zehraya verdi, temel atıldı. Fakat sâbık Harb-i Umumî çıktı, geri kaldı. Beş altı sene sonra Ankara’ya gittim, yine o hakikate çalıştım. İki yüz mebustan yüz altmış üç mebusun imzalarıyla, o medresemize –yüz elli bin banknota iblağ ederek– o tahsisat kabul edildi. Fakat binler teessüf medreseler kapandı, onlar ile uyuşamadım, yine geri kaldı.",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Fakat Cenab-ı Erhamü’r-Râhimîn o medresenin manevî hüviyetini Isparta vilayetinde tesis eyledi, Risale-i Nur’u tecessüm ettirdi. İnşâallah istikbalde Risale-i Nur şakirdleri, o âlî hakikatin maddî suretini de tesis etmeye muvaffak olacaklar.",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Eski Said’in İttihat-Terakki komitesine şiddet-i muhalefetiyle beraber, onların hükûmetine ve bilhassa orduya karşı tarafgirane yüksek takdiratı ve iltizamları ise bir hiss-i kable’l-vuku ile –yağı içinde bulunan– o cemaat-i askeriyede ve o cemiyet-i milliyede bir milyona yakın ve evliya mertebesinde olan şüheda, altı yedi sene sonra tezahür edeceğini hissetmiş. İhtiyarsız olarak meşrebine muhalif onlara dört sene tarafgir bulunmuş. Sâbık Harb-i Umumî çalkamasıyla o mübarek yağı alındı, yağı alınmış bir ayrana döndü. Yeni Said dahi Eski Said’e muhalefet edip yine mücahedesine döndü.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşlerim!",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Mahrem Sırr-ı İnna A’tayna’da cifirle istihracım, aynen Münazarat Risalesi’nde “Bir nur çıkacak ve göreceğiz.” diye gaybî müjdeler gibi ilhamî ve hak bir hakikati, fikrimle olan tatbikatımda bir kusur vardı. O kusur, beni düşündürüyordu. Münazarat ve Sünuhat gibi risalelerdeki müjde-i nuriye ise Risale-i Nur tam halletti. Geniş daire-i siyasiye yerine, yüksek bir daire-i nuriye ile o kusuru izale ettiği gibi İnna A’tayna sırr-ı mahreminde “On iki on üç sene sonra İslâmiyet’e darbe vuranların başlarında öyle müthiş bir patlayış olacak ki kıyamete kadar unutulmayacak.” mealindeki istihrac-ı cifrî çok geniş bir dairede olduğu halde, nur müjdesi sırrının aksine olarak dar bir dairede ve hususi bir hükûmette tatbik etmek suretiyle, fikrim o geniş daireyi ihata edemeyerek o hakikatin suretini değiştirmiş.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "Halbuki o istihracın gösterdiği aynı tarihte, o rejimin müessisi ve başı dünyadan göçtü, darbesini yedi. Ve aynı senede, perde altında bilinmeyen ve küre-i arzın ekserini ve nev-i beşerin kısm-ı a’zamını istibdadı altına alan bir müthiş cereyanın düğümü ve düğmesi ve manen binler başından bir başı ve en müthişi olan o göçüp giden adam, tokat yediği aynı zamanda, daha sene tamam olmadan, o müthiş cereyanın bütün başları ve taraftarları öyle semavî müthiş tokatlara ve şiddetli fırtınalı musibetlere tutulmaya başladılar; kıyamete kadar azabını çekecekler ve çekiyorlar. Ve edyan-ı semaviyeye ve İslâmiyet’e ettikleri cinayetlerin cezasını, çok geniş bir dairede gördüler ve görüyorlar. Mimsiz medeniyetin pisliği ile dünyayı mülevves ettikleri için aynı istihracın gösterdiği tarihte, o mimsiz medeniyetin başına da öyle bir semavî tokat indi ki en karanlık vahşetten daha aşağı indirdi.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Sırr-ı İnna A’tayna’da çok geniş bir daire, dar bir dairede tatbik edilmiş. Nur müjdesi ise dar ve manevî fakat yüksek bir daireyi, geniş ve maddî bir daire suretinde tasvir edilmişti. Cenab-ı Hakk’a yüz bin şükür ediyorum ki bu iki kusurumu, kuvvetli bir ihtar-ı manevî ile ıslah etti. يُبَدِّلُ اللّٰهُ سَيِّئَاتِهِمْ حَسَنَاتٍ sırrına mazhar eyledi.",
      "order_index": 102
    },
    {
      "type": "arabic_block",
      "text": "‌اَلْحَمْدُ لِلّٰهِ بِعَدَدِ ذَرَّاتِ الْكَائِنَاتِ‌",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 104
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşlerim!",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Eski Said’in matbu eski eserlerinden birisi elime geçti. Merak ve dikkatle baktım. Bu gelen fıkra kalbe geldi. Münasipse Mektubat âhirinde yazılsın.",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Evvela: Hürriyet’in üçüncü senesinde aşâirler arasında meşrutiyet-i meşruayı aşâire tam bildirmek ve kabul ettirmek için Ertuş aşâiri içinde hususan Gevdan ve Mamhuran’a verdiği ders ve 1329’da Matbaa-i Ebuzziyada tabedilen, kırk bir sene evvel tabedilmiş fakat maatteessüf yirmi otuz seneden beri arıyordum, bulamamıştım. Bu defa birisi bir nüsha bulup bana göndermiş. Ben de Eski Said kafasını alıp ve Yeni Said’in sünuhatıyla dikkatle mütalaa ettim.",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Anladım ki Eski Said, acib bir hiss-i kable’l-vuku ile otuz kırk sene sonra şimdi vukua gelen vukuat-ı maddiye ve maneviyeyi hissetmiş. Ve bedevî Ekrad aşâiri perdesi arkasında, bu zamanın medeni perdesini kendilerine maske yapan ve vatan-perverlik perdesi altında dinsiz ve hakiki bedevî ve hakiki mürteci yani bu milleti, İslâmiyet’ten evvelki âdetlerine sevk eden hainleri görmüş gibi onlarla konuşup başlarına vuruyor.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: O matbu eserin yüz beşinci sahifeden tâ yüz dokuza kadar parçaya dikkatle baktım. O zamanda aşâire ders verdiğim o sualler ve cevaplar vaktinde mühim bir veli içlerinde bulunuyormuş. Benim de haberim yok. O makamda şiddetli itiraz etti.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Dedi: “Sen ifrat ediyorsun, hayali hakikat görüyorsun, bizi de tahkir ediyorsun. Âhir zamandır, gittikçe daha fenalaşacak.”",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "O vakit, ona karşı matbu kitapta böyle cevap vermiş:",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Herkese dünya terakki dünyası olsun, yalnız bizim için mi tedenni dünyasıdır? Öyle mi? İşte ben de sizinle konuşmayacağım, şu tarafa dönüyorum; müstakbeldeki insanlarla konuşacağım.",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Ey yüzden tâ üç yüz seneden sonraki yüksek asrın arkasında gizlenmiş, sâkitane benim sözümü dinleyen ve bir nazar-ı hafiyy-i gaybî ile beni temaşa eden Said, Hamza, Ömer, Osman, Yusuf, Ahmed vs. size hitap ediyorum.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Tarih denilen mazi derelerinden sizin yüksek istikbalinize uzanan telsiz telgraf ile sizin ile konuşuyorum. Ne yapayım acele ettim, kışta geldim. Siz inşâallah cennet-âsâ bir baharda gelirsiniz. Şimdi ekilen nur tohumları, zemininizde çiçek açacaklar. Sizden şunu rica ederim ki mazi kıtasına geçmek için geldiğiniz vakit mezarıma uğrayınız. O çiçeklerin birkaç tanesini mezar taşı denilen, kemiklerimi misafir eden toprağın kapıcısının başına takınız.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Yani İhtiyar Risalesi’nin On Üçüncü Rica’sında beyan ettiği gibi Medresetü’z-Zehranın mekteb-i iptidaîsi ve Van’ın yekpare taşı olan kalesinin altında bulunan Horhor Medresemin vefat etmesi ve Anadolu’da bütün medreselerin kapatılması ile vefat etmelerine işaret ederek umumunun bir mezar-ı ekberi hükmünde olmasına bir alâmet olarak, o azametli mezara azametli Van Kalesi mezar taşı olmuş. Ey yüz sene sonra gelenler! Şu kalenin başında bir medrese-i Nuriye çiçeğini yapınız. Cismen dirilmemiş fakat ruhen bâki ve geniş bir heyette yaşayan Medresetü’z-Zehrayı cismanî bir surette bina ediniz, demektir.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Zaten Eski Said ekser hayatı o medresenin hayaliyle gitmiş ve o matbu risalenin yüz kırk yedinci sahifeden tâ yüz elli yedinci sahifeye kadar Medresetü’z-Zehranın tesisine ve faydalarına dair ehemmiyetli hakikatleri yazmış.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Bir fâl-i hayırdır ki yirmi beş senelik dehşetli ve medreseleri öldüren istibdadın kırılması ile Maarif Vekili Tevfik, Van’da Şark Üniversitesi namında Medresetü’z-Zehrayı inşa etmesine karar vermesi ve ümidin haricinde Reis Celal dahi mühim meseleler içinde Tevfik’in fikrine iştirak etmesi, Eski Said’in kırk sene evvelki sözü ve ricası doğru çıkacağını gösteriyor.",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Şimdi kırk beş sene evvelki cevabının izahında üç hakikat beyan edilecek.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Eski Said bir hiss-i kable’l-vuku ile iki acib hâdiseyi hissetmiş fakat rüya-yı sadıka gibi tabire muhtaç imiş. Nasıl bir kırmızı perde ile beyaz veya siyah bir şeye bakılırsa kırmızı görünür. O da siyaset-i İslâmiye perdesiyle o hakikate bakmış. Hakikatin sureti bir derece şeklini değiştirmiş. O hazır büyük veli dahi o yanlışını görüp o cihette şiddetle itiraz etmiş. İşte o hakikat iki kısımdır:",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Bu Osmanlı ülkesinde büyük bir parlak nur çıkacak, hattâ hürriyetten evvel pek çok defa talebelere teselli vermek için “Bir nur çıkacak, gördüğümüz bütün fenalıklara karşı bu vatana saadet temin edecek.” diyordu. İşte kırk sene sonra Risale-i Nur o hakikati kör gözlere dahi gösterdi.",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "İşte Nur’un zahiren, kemiyeten dar cihetine bakmayarak hakikat cihetinde keyfiyeten geniş ve fevkalâde menfaatini hissetmesi suretiyle hem de siyaset nazarıyla bütün memleket-i Osmaniyede olacak gibi ifade etmiş. O büyük veli, onun dar daireyi geniş tasavvurundan ona itiraz etmiş. Hem o zat haklı hem Eski Said bir derece haklıdır.",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Çünkü Risale-i Nur imanı kurtarması cihetiyle o dar dairesi madem hayat-ı bâkiye ve ebediyeyi imanla kurtarıyor. Bir milyon talebesi, bir milyar hükmündedir. Yani bir milyon değil belki bin insanın hayat-ı ebediyesini temine çalışmak, bir milyar insanın hayat-ı fâniye-i dünyeviye ve medeniyetine çalışmaktan daha kıymettar ve manen daha geniş olması; Eski Said’in o rüya-yı sadıka gibi olan hiss-i kable’l-vuku ile o dar daireyi bütün Osmanlı memleketini ihata edeceğini görmüş. Belki inşâallah o görüş, yüz sene sonra Nurların ektiği tohumların sümbüllenmesi ile aynen o geniş daire Nur dairesi olacak, onun yanlış tabirini sahih gösterecek.",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "İkinci Hakikat: Kırk sene evvel Eski Said bu matbu kitabetlerinde, İşaratü’l-İ’caz’ın baştaki ifade-i meramında ve sair eserlerinde musırrane ve mükerreren talebelerine diyordu ki: Hem maddî hem manevî büyük bir zelzele-i içtimaî ve beşerî olacak. Benim dünya terki ile inzivamı ve mücerred kalmamı gıpta edecekler diyordu. Hattâ hürriyetin birinci senesinde İstanbul’da Camiü’l-Ezherin Reis-i Uleması olan Şeyh Bahît Hazretleri (rh) İstanbul’da Eski Said’e sordu:",
      "order_index": 124
    },
    {
      "type": "arabic_block",
      "text": "مَا تَقُولُ فٖى حَقِّ هٰذِهِ الْحُرِّيَّةِ الْعُثْمَانِيَّةِ وَ الْمَدَنِيَّةِ الْاَوْرُوبَائِيَّةِ",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "Said cevaben demiş:",
      "order_index": 126
    },
    {
      "type": "arabic_block",
      "text": "اِنَّ الْعُثْمَانِيَّةَ حَامِلَةٌ بِدَوْلَةٍ اَوْرُوبَائِيَّةٍ فَسَتَلِدُ يَوْمًا مَا وَ الْاَوْرُوبَا حَامِلَةٌ بِالْاِسْلَامِيَّةِ فَسَتَلِدُ يَوْمًا مَا",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Yani Osmanlı hükûmetindeki hürriyete ne diyorsun ve Avrupa hakkında fikrin nedir?",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "O vakit Eski Said demiş: Osmanlı hükûmeti Avrupa ile hamiledir, Avrupa gibi bir hükûmeti doğuracak. Avrupa da İslâmiyet’e hamiledir, o da bir İslâm devleti doğuracak. Şeyh Bahît’e söylemiş.",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "O allâme zat demiş: Ben de tasdik ediyorum. Beraberinde gelen hocalara dedi: Ben bununla münazara edip galebe edemem.",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Birinci tevellüdü gözümüzle gördük. Bir çeyrek asır Avrupa’dan daha dinden uzak.",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "İkinci tevellüd de inşâallah yirmi otuz sene sonra çıkacak. Çok emarelerle hem şarkta hem garpta Avrupa içinde bir İslâm devleti çıkacak.",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Hakikat: Hem Eski Said hem Yeni Said, hem maddî hem manevî büyük bir hâdise Osmanlı memleketinde büyük ve dehşetli ve tahribatçı bir zelzele-i beşeriye Osmanlı memleketinde olacak diye hiss-i kable’l-vuku ile Eski Said mükerrer ve musırrane haber veriyordu. Halbuki o his ile nur meselesinin aksi ile gayet geniş daireyi dar görmüş. Zaman onu İkinci Harb-i Umumî ile tam tasdik ettiği halde, onun o çok geniş daireyi Osmanlı memleketinde gördüğünü şöyle tabir ediyor ki:",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "İkinci Harb-i Umumî beşere ettiği tahribat-ı azîme gerçi çok geniştir. Fakat hayat-ı dünyeviyeye ve bekasız medeniyete baktığı cihetinde Osmanlıdaki tahribata nisbeten dardır. Osmanlıdaki manevî zelzele hayat-ı ebediye ve saadet-i bâkiyenin zararına bir tahribat ve bir zelzele-i maneviye-i İslâmiye manen o İkinci Harb-i Umumî’den daha dehşetli olmasından Eski Said’in o sehvini tashih ediyor ve rüya-yı sadıkasını tam tabir ediyor ve o hiss-i kable’l-vukuunu gözlere gösteriyor. Ve o muteriz ehl-i velayeti zahiren haklı fakat hakikaten Eski Said’in o hissi daha haklı olduğunu ispatla, o veli zatın itirazını tam reddediyor.",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Hulusi Bey’in Fıkraları",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur mektuplarından bu mektubunuzun bendeki tesirlerini hülâsaten arz edeyim:",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "Sıhhat ve âfiyetinizin devamı, şükrümü; bu gibi mesailin hallini isteyenlerin vücudu, ümidimi; nazarımda ilim sayılacak her şeyi sizden öğrendiğim için bu vesile ile hakikat sahasındaki malûmatımı; hasbe’l-beşeriye fütur hasıl oluyorsa şevkimi; hasta bir talebeniz olduğumdan Kur’an’ın eczahanesinden verdiğiniz bu ilaçlarınızla sıhhatimi; matbaha-i Kur’an’dan intihab buyurduğunuz bu gıdalarla bütün hâsselerimin kuvvetini, hayatın beş derecesini de talim, mevtin itibarî bir keyfiyet olduğunu tefhim, idam-ı ebedînin mutasavver olamayacağına kalbimi takvim buyurduktan sonra, Allah için muhabbetin her halde bu hayat derecelerinde de devam ederek hayat-ı bâkiyede bâki meyvesini vereceğini işaret buyurmakla müddet-i hayatımı nihayetsiz artırmaya sebep olmuştur.",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur ile ihda buyurduğunuz dualar, zaten her gün sevgili Üstadı düşünmeye kâfi gelmektedir. Kur’an’ın nihayetsiz füyuzatından, tükenmez hazinesinden inayet-i Hak’la edindiğiniz ve tebliğe mezun olduğunuz manaları, cevherleri göstermekle, bildirmekle de bu bîçare ve müştak talebe ve kardeşinize sonuna kadar ders vermek istediğinizi izhar ediyorsunuz ki bu suretle de ebeden ve teşekkürle gözümün önünden, hayalimden ayrılmamaklığınız temin edilmiş oluyor. اَلْحَمْدُ لِلّٰهِ هٰذَا مِنْ فَضْلِ رَبّٖى",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Muvasalatımın ilk gecesi pederimin misafirlerine tahsis eylediği odaya devam eden zevata; mütevekkilen alallah, akşam ile yatsı arasında Risale-i Nur’u okumaya başladım.",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "Sevgili Üstadım! Evvelce arz ettiğim vechile ben artık bir şey için yaşadığımı zannediyorum. O da üstadım olan dellâl-ı Kur’an’ın vazife-i memure-i maneviyesini îfada kendilerine pek cüz’î bir yardım ve Kur’an hesabına cüz’î bir hizmetkârlıktan ibarettir. Orada bulunduğunuz müddetçe Hazret-i Kur’an’dan hakikat-i iman ve İslâm hesabına vaki olacak istihraç ve tecelliyattan mahrum bırakılmamaklığımı hâssaten istirham ediyorum.",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "İnşâallah müstecab olan duanızla Allahu Zülcelal, Risale-i Nur hizmetinde ümit ve arzu ettiğim neticeye vâsıl, merhum ve mağfur Abdurrahman gibi âhir nefeste iman ve tevfik ve saadet-i bâkiyede iki cihan serveri Nebiyy-i Ekremimiz Muhammedeni’l-Mustafa sallallahu teâlâ aleyhi ve sellem Efendimize ve siz muhterem Üstadımın arkasında ve yakınında komşuluk vermek suretiyle âmâl-i hakikiyeye nâil buyurur.",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Evet, İslâmiyet gibi bir âlî tarîkatım, acz ve fakrı Allah’a karşı bilmek gibi bir meşrebim, Seyyidü’l-mürselîn gibi bir rehberim, Kur’an-ı Azîmüşşan gibi bir mürşidim, bir dakikada mertebe-i velayete erişmek gibi ulvi bir netice almak mümkün olan askerlik gibi bir mesleğim var.",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "Üstadım bana ve dinleyen her zevi’l-ukûle “Tarîkat zamanı değil, imanı kurtarmak zamanıdır, beş vakit namazını hakkıyla eda et, namazın nihayetindeki tesbihleri yap, ittiba-ı sünnet et, yedi kebairi işleme!” dersini vermiştir. Ben gerek bu derse gerek Risale-i Nur ile verilen derslere, Kur’an’dan istinbat buyurarak gösterdiği hakikatlere karşı Allah’ın tevfikiyle can u dilden belî dedim, tasdik ettim. Ve bana böylece hakikat dersini veren bu zata da ömrümde ilk defa olarak Üstad dedim. Hata etmedim, isabet ettim.",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "Gönül isterdi ki o muazzam Sözler’e sönük yazılarımla biraz uzun cevap yazayım. Fakat buna muvaffak olamıyorum. Kabiliyetimin azlığı, istidadımın kısalığı, iktidarımın noksanlığıyla beraber uhdeme verilmiş olan birkaç maddî vazifelerin taht-ı tesirinde dimağım meşgul ve âdeta meşbu’ olduğundan, o mübarek cevherlerinize mukabil âdi boncuk bile ibraz edemeyeceğim.",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Biliyorsunuz ki çok ifadelerimde sizi taklit ettiğimin birinci sebebi, merbutiyet-i hâlisanemin; ikincisi, kudret-i kalemiyemin kifayetsizliğidir. Fakat mübarek Yirmi Dördüncü Söz’de misali geçen fakir gibi ben de derim: Ey sevgili Üstadım, eğer gücüm yetse elimden gelse bütün o nurlu Sözler ayarında kelimelerden mürekkeb cümlelerle size maruzatta bulunmak isterim. Fakat biliyorsunuz ki yok. Niyetime göre muamele buyurunuz.",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Hulusi",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "[1] * Risale-i Nur’u hissetmiş ki üç sahife ile cevap veriyor. Fakat siyaset perdesi başka renk vermiş.",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "[2] * Burada mason ve dönmelerin ve Bolşevizm’i isteyenlerin cemiyetinden haber vermek içinde, bir çeyrek asır istibdad-ı mutlakla hükmeden bir hâkimiyeti gaybî ihbar eder.",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "[3] * Burada dahi Risale-i Nur’u hissetmiş fakat siyaset perdesiyle bakmış, hakikatin şekli değişmiş.",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "[4] * Said’i yirmi beş sene ezen bir parti; bu hükmü, zulmü sönmesiyle tasdik etti.",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "[5] * Evet, bu zamanda dahi Risale-i Nur’u söndürmeye çalışanlar kendileri söndüler. Cehennem azabı gibi azap çekerler.",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "[6] * Ki komünist ve anarşist manasıyla Kemalizm ve inkılab softaları ve dönmeleri görmüş gibi haber veriyor.",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "[7] * Acele etme yani şifre gibi işaratı var.",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "[8] * Acele etme yani Mizan ceridesinin sahibi Murad haklıdır. Tanin muharriri Hüseyin Cahid yanlış ve hata ediyor.",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "[9] * Hayme-nişinler tarafından yani göçebe, siyah çadırlı bedevîlerin sualidir.",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "[10] * Güzel tarif.",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "[11] * Kırk dört sene sonra söylemesi lâzım gelen sözleri, o zaman söylemiş.",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "[12] * Lillahi’l-hamd, şimdi açılmaya başladı.",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "[13] * Yine bak mâşâallah hem Nur’un Zülfikar ve Hüccetullahi’l-Bâliğa gibi mecmualarını hem Yemen, Mısır, Cezayir, Hint, Fas, Kafkas, Fars ve Arap gibi İslâm milletlerini haber verir gibi şifreli bir fıkradır.",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "[14] * Lillahi’l-hamd, kırk beş sene sonra parça parça etmeye başladı.",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "[15] * Dehşetli ve hakikatli bir sual.",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "[16] * Eski Said parlak bir nurun hissiyle, kuvvetli bir ümitle, tam teselli ile siyaseti İslâmiyet’e âlet etmek fikriyle, hararetle hürriyete çalışırken diğer bir hiss-i kable’l-vuku’la dehşetli dinsizce bir istibdad-ı mutlakı, kırk sekiz sene evvel bir hadîsin manasıyla geleceğini haber verdiği bir kumandanın çıkmasını ve Said’in teselli haberlerini yirmi beş senede bilfiil tekzip edeceğini hissederek, otuz seneden beri ‌اَعُوذُ بِاللّٰهِ مِنَ الشَّيْطَانِ وَ السِّيَاسَةِ‌ deyip siyaseti bıraktı, Yeni Said oldu.",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "[17] * Mevt, bir nevmdir.",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "[18] * Ey memurlar, Eski Said’in kırk beş sene evvel söylediği bu sözünden gücenmeyiniz.",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "[19] * Nasıl ki şimdi yirmi beş sene istibdad-ı mutlakı yapanlar, dindarları irtica ile ittiham ederek istibdad-ı mutlakın altındaki irtidadlarını saklıyorlar.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "[20] * Tekrar temaşa et çünkü bu Arabî fıkra şifrelidir, işaratı var.",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "[21] * Gitme, dikkat et. Âlîhimmet olanlar, o hâdisede sükût ettiler. Garazkâr cerideler, hakiki hürriyetin sadâsını susturdular. Meşrutiyet pek az adamların üstüne münhasır kaldı. Fedakârları da dağıldılar.",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "[22] * Muhtemeldir ki burada büyük bir veli; Eski Said’in Risale-i Nur’un dar dairesini gayet geniş ve siyasî bir daire olarak bir hiss-i kable’l-vuku’la kırk sene evvel hissederek, bu risaledeki çok cevapları o histen neş’et ettiğinden o veli, yalnız bu noktada itiraz etmiş.",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "[23] * Medresetü’z-Zehranın Van’daki numunesi olan ve vefat eden Horhor Medresesinin mezar taşı hükmünde bulunan Van Kalesi demektir.",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "[24] * Gitme! Seni çağırır.",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "[25] * İstikbalde telif edilecek Risale-i Nur Külliyatı’nı hiss-i kable’l-vuku ile haber veriyor.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "[26] * Antikalığı için bu cevap dahi yazıldı.",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "[27] * Fenn-i mantığın tabiratı. O zaman ilm-i mantık dersini alan talebeleri, o mecliste bulunmasından öyle söylemiş.",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "[28] * Sonradan ilâve edilmiştir.",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "[29] * Hayal dahi bir simotograftır.",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "[30] * Bu sual-cevap dahi her zaman yaşayabileceğinden o kırk sene evvelki ders şimdi dahi lüzumludur, yaşar.",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "[31] * Dur, geçme, anla! Yani iyilikleri reislere, fenalıkları zamana verip şetimle şekva ederler.",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "[32] * Ehemmiyetli bir cevaptır.",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "[33] * Demek kuvve-i maneviyeleri kırılmamış.",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "[34] * İstersen dikkat et. O zaman Ermeni Mebusu Vartakis ve Hakkari Mebusu Seyyid Molla Tahir’e işaret eder.",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "[35] * Türkler ve Kürtler şecaat fenninde allâme olduklarından ben sâil, onlar mücîb olabilirler.",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "[36] * Milliyetimiz bir vücuddur; ruhu İslâmiyet, aklı Kur’an ve imandır.",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "[37] * Kırk beş sene evvel bedevî aşâire olan bu dersler, şimdi Nur’un şakirdlerine de bir ders olabilir diye kalbime ihtar edildi. Ben de Medresetü’z-Zehra erkânına havale ederim. Lüzumsuz, münasip olmayan kelimeleri çıkarıp bu zamana ve Nurculara muvafık kısmını yazsınlar. Tâ Eski Said dahi bir Nurcu olsun, o zamanda münferid kalmasın.",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "[38] * Darılma, şu kelâm zekâtın postunu giymiş.",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "[39] * Bazı sualler komşu görünüyor. Lâkin ortalarında büyük bir dere var. Hayal bir balona binse ve eline bir dürbün alsa ancak vatanlarını bulabilir.",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "[40] * Madem muhataplar içine Nurcular girdiler. Sıdk kelimesine ihlas, sadakat, sebat, tesanüd gibi kelimeler ilâve olur.",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "[41] * Madem Nurcular Mamhuran içine girmişler “şeyh-i meşrutiyet” yerine, Ahrar perdesi ve hamiyet-i İslâmiye ve milliye altında, ittihad-ı Muhammedî dairesinde şeyh-i Risaletü’n-Nur denilmeli.",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "[42] * Evet kırk beş sene sonra Pakistan, Arabistan aşâiri dahi hâkimiyet ve istiklallerini kazandılar. Eski Said’i bu dersinde tasdik ediyorlar ve daha edecekler.",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "[43] * Şu birbirinden uzak suallerden senin hayalin atlamakla jimnastiğe alışır. Lâkin dikkat et; bir şey ayağına dolaşıp, düşüttürüp ayağı kırılmasın.",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "[44] * Şu ibare, kendine hediye olunan ve mevzuun fabrikasından çıkan yerli bir üslubu giymiştir.",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "[45] * Şu üslup, bir silsilenin mübarek hırkalarının parçalarından dikilmiştir. Yani Şah-ı Nakşibend, İmam-ı Rabbanî, Hâlid Ziyaeddin, Seyyid Taha, Seyyid Sıbgatullah ve Seyda gibi evliyaya işaret var.",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "[46] Hâşiye: Şu müselsel üsluptaki fıkralar; her biri İslâmiyet’in bir şuâına, bir hüsnüne, bir seciyesine, bir rabıtasına, bir temeline işarettir.",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "[47] * Lisan-ı Arabî’nin elzemiyetini düşündüğüm vakitte söylemişim.",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "[48] * Mürşidler şu tekkede, yani bu ibarette toplanmışlar. Ziyaret etmeden geçme. Yani hem Mevlevî hem Kādirî hem Nakşî hem Bektaşî’ye işaret var.",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "[49] * Şu iki noktaya dikkat ile kıymet versen fena olmaz.",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "[50] * Bir Arnavut tarafından vuku bulan sualdir.",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "[51] * İşte o kıyaslar, maneviyatı maddiyata kıyas edip Avrupa sözünü onda dahi hüccet tutmak. Hem de bazı fünunda meşhur olanların, başkasında da sözünü hüccet tutmak. Hem de bazı fünun-u cedideyi bilmeyen ulemanın sözünü, ulûm-u diniyede dahi kabul etmemek. Hem de fünun-u cedidede mahareti için gurura gelip dinde de nefsine itimat etmek. Hem de selefi halefe, maziyi hale kıyas edip haksız itirazda bulunmak gibi fâsid kıyaslardır.",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "[52] * Şu Medresetü’z-Zehraya dair mebahisi, Hürriyetin üçüncü senesinde nutuk suretiyle Bitlis’te, Van’da, Diyarbekir’de, daha birçok yerlerde ahaliye ders verdim. Umumen dediler: “Hakikattir hem mümkündür.” Demek diyebilirim ki ben bu meselede onların tercümanıyım.",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "[53] * İhtar: Ey kendini havas zanneden ehl-i siyaset ve ehl-i hükûmet! Yeisi kırmak için avama ders ve hitap olan şu kitabı senet tutup teselli etmeyiniz. Zira sizin sû-i istimaliniz, onların sû-i tefehhümünden daha ziyade sû-i tesir eder. Size bir ders vermek için zamanı tevkil eyledim. Dersini dinlemediniz, dehşetli tokadını yediniz.",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "[54] * Ey ehl-i medaris, meyus olmayınız! Şimdi ilim ve fen hâkimdir. Her neviyle teali edecek. En a’lâsı en âlî tabakaya çıkacak.",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "[55] * Şeyhin kerameti şeyhten rivayet, lâkin tahdis-i nimet dahi bir şükürdür.",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "[56] * Adaletin tevziinde adalet olmazsa zulüm görünür. Bir hatır için bin hatır kırılmaz. Şiddet ayrı, hamiyet ayrıdır. Bir hodpesend hakkı iltizam etse çokları haksızlığa sevk eder belki mecbur eder.",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "[57] * Şimdi anlıyorum ki ne dediğimi anlamıyorsunuz. Zira ben siz oluyorum, anlamıyorum. Şunun büyük kardeşi olan “Ulema Reçetesi” daha mübhem konuşuyor. Demek beraber gezmekliğim lâzım. İşte ben de hayalimi terfik ettim.",
      "order_index": 209
    }
  ]
}