{
  "id": "sec_68",
  "blocks": [
    {
      "type": "heading",
      "text": "Sekizinci Nükte",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Ramazan-ı şerif, insanın hayat-ı şahsiyesine baktığı cihetindeki çok hikmetlerinden bir hikmeti şudur ki:",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "İnsana en mühim bir ilaç nevinden maddî ve manevî bir perhizdir ve tıbben bir hımyedir ki: İnsanın nefsi, yemek içmek hususunda keyfe-mâyeşa hareket ettikçe hem şahsın maddî hayatına tıbben zarar verdiği gibi hem helâl haram demeyip rast gelen şeye saldırmak, âdeta manevî hayatını da zehirler. Daha kalbe ve ruha itaat etmek, o nefse güç gelir. Serkeşane dizginini eline alır. Daha insan ona binemez, o insana biner.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Ramazan-ı şerifte oruç vasıtasıyla bir nevi perhize alışır, riyazete çalışır ve emir dinlemeyi öğrenir. Bîçare zayıf mideye de hazımdan evvel yemek yemek üzerine doldurmak ile hastalıkları celbetmez. Ve emir vasıtasıyla helâli terk ettiği cihetle, haramdan çekinmek için akıl ve şeriattan gelen emri dinlemeye kabiliyet peyda eder. Hayat-ı maneviyeyi bozmamaya çalışır.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Hem insanın ekseriyet-i mutlakası açlığa çok defa müptela olur. Sabır ve tahammül için bir idman veren açlık, riyazete muhtaçtır. Ramazan-ı şerifteki oruç on beş saat, sahursuz ise yirmi dört saat devam eden bir müddet-i açlığa sabır ve tahammül ve bir riyazettir ve bir idmandır. Demek, beşerin musibetini ikileştiren sabırsızlığın ve tahammülsüzlüğün bir ilacı da oruçtur.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Hem o mide fabrikasının çok hademeleri var. Hem onunla alâkadar çok cihazat-ı insaniye var. Nefis, eğer muvakkat bir ayın gündüz zamanında tatil-i eşgal etmezse o fabrikanın hademelerinin ve o cihazatın hususi ibadetlerini onlara unutturur, kendiyle meşgul eder, tahakkümü altında bırakır. O sair cihazat-ı insaniyeyi de o manevî fabrika çarklarının gürültüsü ve dumanlarıyla müşevveş eder. Nazar-ı dikkatlerini daima kendine celbeder. Ulvi vazifelerini muvakkaten unutturur. Ondandır ki eskiden beri çok ehl-i velayet, tekemmül için riyazete, az yemek ve içmeye kendilerini alıştırmışlar.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Fakat ramazan-ı şerif orucuyla o fabrikanın hademeleri anlarlar ki sırf o fabrika için yaratılmamışlar. Ve sair cihazat, o fabrikanın süflî eğlencelerine bedel, ramazan-ı şerifte melekî ve ruhanî eğlencelerde telezzüz ederler, nazarlarını onlara dikerler. Onun içindir ki ramazan-ı şerifte mü’minler, derecatına göre ayrı ayrı nurlara, feyizlere, manevî sürurlara mazhar oluyorlar. Kalp ve ruh, akıl, sır gibi letaifin o mübarek ayda oruç vasıtasıyla çok terakkiyat ve tefeyyüzleri vardır. Midenin ağlamasına rağmen onlar masumane gülüyorlar.",
      "order_index": 6
    }
  ]
}