{
  "id": "sec_12",
  "blocks": [
    {
      "type": "heading",
      "text": "Onuncu Söz’ün Üçüncü İşaret’inde denildiği gibi çendan kâfir, az bir ömürde bir günah işlemiş fakat o günah içinde nihayetsiz bir cinayet var. Çünkü küfür, bütün kâinatı tahkirdir, kıymetlerini tenzil etmektir ve bütün masnuatın vahdaniyete şehadetlerini tekziptir ve mevcudat âyinelerinde cilveleri görünen esma-i İlahiyeyi tezyiftir.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Onun için mevcudatın hakkını kâfirden almak üzere, mevcudatın sultanı olan Kahhar-ı Zülcelal’in kâfirleri ebedî cehenneme atması, ayn-ı hak ve adalettir. Çünkü nihayetsiz cinayet, nihayetsiz azabı ister.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "İkinci Sualiniz: Şeytanların halkı ve icadı ne içindir? Cenab-ı Hak, şeytanı ve şerleri halk etmiş, hikmeti nedir? Şerrin halkı şerdir, kabihin halkı kabihtir?",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Hâşâ! Halk-ı şer, şer değil belki kesb-i şer şerdir. Çünkü halk ve icad, bütün netaice bakar; kesb, hususi bir mübaşeret olduğu için hususi netaice bakar.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Mesela, yağmurun gelmesinin binlerle neticeleri var, bütünü de güzeldir. Sû-i ihtiyarıyla bazıları yağmurdan zarar görse “Yağmurun icadı rahmet değildir.” diyemez, “Yağmurun halkı şerdir.” diye hükmedemez. Belki sû-i ihtiyarıyla ve kesbiyle onun hakkında şer oldu. Hem ateşin halkında çok faydalar var, bütünü de hayırdır. Fakat bazılar sû-i kesbiyle, sû-i istimaliyle ateşten zarar görse “Ateşin halkı şerdir.” diyemez. Çünkü ateş yalnız onu yakmak için yaratılmamış; belki o, kendi sû-i ihtiyarıyla, yemeğini pişiren ateşe elini soktu ve o hizmetkârını kendine düşman etti.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Hayr-ı kesîr için şerr-i kalil kabul edilir. Eğer şerr-i kalil olmamak için hayr-ı kesîri intac eden bir şer terk edilse o vakit şerr-i kesîr irtikâb edilmiş olur. Mesela, cihada asker sevk etmekte elbette bazı cüz’î ve maddî ve bedenî zarar ve şer olur. Fakat o cihadda hayr-ı kesîr var ki İslâm küffarın istilasından kurtulur. Eğer o şerr-i kalil için cihad terk edilse o vakit hayr-ı kesîr gittikten sonra şerr-i kesîr gelir. O ayn-ı zulümdür. Hem mesela, kangren olmuş ve kesilmesi lâzım gelen bir parmağın kesilmesi hayırdır, iyidir; halbuki zahiren bir şerdir. Parmak kesilmezse el kesilir, şerr-i kesîr olur.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "İşte kâinattaki şerlerin, zararların, beliyyelerin ve şeytanların ve muzırların halk ve icadları, şer ve çirkin değildir; çünkü çok netaic-i mühimme için halk olunmuşlardır. Mesela, melaikelere şeytanlar musallat olmadıkları için terakkiyatları yoktur; makamları sabittir, tebeddül etmez. Keza hayvanatın dahi şeytanlar musallat olmadıkları için mertebeleri sabittir, nâkıstır. Âlem-i insaniyette ise meratib-i terakkiyat ve tedenniyat nihayetsizdir. Nemrutlardan, firavunlardan tut tâ sıddıkîn-i evliya ve enbiyaya kadar gayet uzun bir mesafe-i terakki var.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "İşte kömür gibi olan ervah-ı safileyi, elmas gibi olan ervah-ı âliyeden temyiz ve tefrik için şeytanların hilkatiyle ve sırr-ı teklif ve ba’s-i enbiya ile bir meydan-ı imtihan ve tecrübe ve cihad ve müsabaka açılmış. Eğer mücahede ve müsabaka olmasaydı, maden-i insaniyetteki elmas ve kömür hükmünde olan istidatlar, beraber kalacaktı. A’lâ-yı illiyyîndeki Ebubekir-i Sıddık’ın ruhu, esfel-i safilîndeki Ebucehil’in ruhuyla bir seviyede kalacaktı.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Demek şeyatîn ve şerlerin yaratılması, büyük ve küllî neticeye baktığı için icadları şer değil, çirkin değil; belki sû-i istimalattan ve kesb denilen mübaşeret-i hususiyeden gelen şerler, çirkinlikler, kesb-i insana aittir; icad-ı İlahîye ait değildir.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Eğer sual etseniz ki: Bi’set-i enbiya ile beraber şeytanların vücudundan ekser insanlar kâfir oluyor, küfre gidiyor, zarar görüyor. “El-hükmü li’l-ekser” kaidesince, ekser ondan şer görse o vakit halk-ı şer şerdir, hattâ bi’set-i enbiya dahi rahmet değil denilebilir?",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Kemiyetin, keyfiyete nisbeten ehemmiyeti yok. Asıl ekseriyet, keyfiyete bakar.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Mesela, yüz hurma çekirdeği bulunsa toprak altına konup su verilmezse ve muamele-i kimyeviye görmezse ve bir mücahede-i hayatiyeye mazhar olmazsa yüz para kıymetinde yüz çekirdek olur. Fakat su verildiği ve mücahede-i hayatiyeye maruz kaldığı vakit, sû-i mizacından sekseni bozulsa yirmisi meyvedar yirmi hurma ağacı olsa diyebilir misin ki suyu vermek şer oldu, ekserisini bozdu? Elbette diyemezsin. Çünkü o yirmi, yirmi bin hükmüne geçti. Sekseni kaybeden, yirmi bini kazanan, zarar etmez; şer olmaz.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Hem mesela, tavus kuşunun yüz yumurtası bulunsa yumurta itibarıyla beş yüz kuruş eder. Fakat o yüz yumurta üstünde tavus oturtulsa sekseni bozulsa yirmisi, yirmi tavus kuşu olsa denilebilir mi ki çok zarar oldu, bu muamele şer oldu, bu kuluçkaya kapanmak çirkin oldu, şer oldu? Hayır öyle değil belki hayırdır. Çünkü o tavus milleti ve o yumurta taifesi, dört yüz kuruş fiyatında bulunan seksen yumurtayı kaybedip seksen lira kıymetinde yirmi tavus kuşu kazandı.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "İşte nev-i beşer bi’set-i enbiya ile sırr-ı teklif ile mücahede ile şeytanlarla muharebe ile kazandıkları yüz binlerle enbiya ve milyonlarla evliya ve milyarlarla asfiya gibi âlem-i insaniyetin güneşleri, ayları ve yıldızları mukabilinde; kemiyetçe kesretli, keyfiyetçe ehemmiyetsiz hayvanat-ı muzırra nevinden olan küffarı ve münafıkları kaybetti.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Sualiniz: Cenab-ı Hak musibetleri veriyor, belaları musallat ediyor. Hususan masumlara hattâ hayvanlara bu zulüm değil mi?",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Hâşâ! Mülk onundur. Mülkünde istediği gibi tasarruf eder. Hem acaba sanatkâr bir zat, bir ücret mukabilinde seni bir model yapıp gayet sanatkârane yaptığı murassa bir libası sana giydiriyor, hünerini, maharetini göstermek için kısaltıyor, uzaltıyor, biçiyor, kesiyor; seni oturtuyor, kaldırıyor. Sen ona diyebilir misin ki beni güzelleştiren elbiseyi çirkinleştirdin; bana, oturtup kaldırmakla zahmet verdin? Elbette diyemezsin. Dersen divanelik edersin.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de Sâni’-i Zülcelal göz, kulak, lisan gibi duygularla murassa gayet sanatkârane bir vücudu sana giydirmiş. Mütenevvi esmasının nakışlarını göstermek için seni hasta eder, müptela eder, aç eder, tok eder, susuz eder; bu gibi ahvalde yuvarlatır. Mahiyet-i hayatiyeyi kuvvetleştirmek ve cilve-i esmasını göstermek için seni böyle çok tavırlarda gezdiriyor. Sen eğer desen: “Beni ne için bu mesaibe müptela ediyorsun?” Temsilde işaret edildiği gibi yüz hikmet seni susturacak.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Zaten sükûn ve sükûnet, atalet, yeknesaklık, tevakkuf; bir nevi ademdir, zarardır. Hareket ve tebeddül; vücuddur, hayırdır. Hayat, harekâtla kemalâtını bulur; beliyyat vasıtasıyla terakki eder. Hayat cilve-i esma ile muhtelif harekâta mazhar olur, tasaffi eder, kuvvet bulur, inkişaf eder, inbisat eder, kendi mukadderatını yazmasına müteharrik bir kalem olur, vazifesini îfa eder, ücret-i uhreviyeye kesb-i istihkak eder.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "İşte, münakaşanızın içindeki üç sualinizin muhtasar cevapları bu kadardır. İzahları otuz üç adet “Sözler”dedir.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşim, sen bu mektubu Eczacıya ve münakaşayı işitenlerden münasip gördüklerine oku. Benim tarafımdan da yeni bir talebem olan Eczacıya selâm et, de ki:",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Mezkûr mesail gibi dakik mesail-i imaniyeyi, mizansız mücadele suretinde cemaat içinde bahsetmek caiz değildir. Mizansız mücadele olduğundan tiryak iken zehir olur. Diyenlere, dinleyenlere zarardır. Belki böyle mesail-i imaniyenin itidal-i demle, insafla, bir müdavele-i efkâr suretinde bahsi caizdir.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Ve de ki: Eğer senin kalbine bu nevi mesailde şüpheler gelirse ve Sözler’den de cevabını bulmazsan hususi bana yazarsınız.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Hem Eczacıya de ki: Merhum pederi hakkında gördüğü rüya için hatırıma şöyle bir mana geldi ki: Merhum pederi doktor olmak münasebetiyle, çok salih ve mübarek, belki veli insanlara faydası dokunmuş ve ondan memnun olan ve menfaat gören o mübareklerin ervahları, onun vefatı hengâmında kuşlar suretinde en yakın akrabası olan oğluna görünmüş, onun ruhuna şefaatkârane bir hoşâmedî nevinden bir istikbal ettikleri hatırıma geldi.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "O gece burada beraber bulunan bütün dostlara selâm ve dua ederim.",
      "order_index": 23
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "On Üçüncü Mektup",
      "order_index": 27
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 28
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلٰى مَنِ اتَّبَعَ الْهُدٰى وَالْمَلَامُ عَلٰى مَنِ اتَّبَعَ الْهَوٰى",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşlerim!",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Hal ve istirahatimi ve vesika için adem-i müracaatımı ve hal-i âlem siyasetine karşı lâkaytlığımı pek çok soruyorsunuz. Şu sualleriniz çok tekerrür ettiğinden hem manen de benden sorulduğundan şu üç suale, Yeni Said değil belki Eski Said lisanıyla cevap vermeye mecbur oldum.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Birinci Sualiniz: İstirahatin nasıl? Halin nedir?",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Cenab-ı Erhamü’r-Râhimîn’e yüz bin şükür ediyorum ki ehl-i dünyanın bana ettiği enva-ı zulmü, enva-ı rahmete çevirdi. Şöyle ki:",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Siyaseti terk ve dünyadan tecerrüd ederek bir dağın mağarasında âhireti düşünmekte iken ehl-i dünya, zulmen beni oradan çıkarıp nefyettiler. Hâlık-ı Rahîm ve Hakîm o nefyi bana bir rahmete çevirdi. Emniyetsiz ve ihlası bozacak esbaba maruz o dağdaki inzivayı; emniyetli, ihlaslı Barla dağlarındaki halvete çevirdi. Rusya’da esarette iken niyet ettim ve niyaz ettim ki âhir ömrümde bir mağaraya çekileyim. Erhamü’r-Râhimîn bana Barla’yı o mağara yaptı, mağara faydasını verdi. Fakat sıkıntılı mağara zahmetini, zayıf vücuduma yüklemedi.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Yalnız Barla’da, iki üç adamda bir vehhamlık vardı. O vehhamlık sebebiyle bana eziyet verildi. Hattâ o dostlarım, güya istirahatimi düşünüyorlar. Halbuki o vehhamlık sebebiyle hem kalbime hem Kur’an’ın hizmetine zarar verdiler.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Hem ehl-i dünya bütün menfîlere vesika verdiği ve canileri hapisten çıkarıp affettikleri halde, bana zulüm olarak vermediler. Benim Rabb-i Rahîm’im, beni Kur’an’ın hizmetinde ziyade istihdam etmek ve Sözler namıyla envar-ı Kur’aniyeyi bana fazla yazdırmak için dağdağasız bir surette beni şu gurbette bırakıp bir büyük merhamete çevirdi.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Hem ehl-i dünya, dünyalarına karışabilecek bütün nüfuzlu ve kuvvetli rüesaları ve şeyhleri, kasabalarda ve şehirlerde bırakıp akrabalarıyla beraber herkesle görüşmeye izin verdikleri halde, beni zulmen tecrit etti, bir köye gönderdi. Hiç akraba ve hemşehrilerimi, –bir iki tanesi müstesna olmak üzere– yanıma gelmeye izin vermedi. Benim Hâlık-ı Rahîm’im o tecridi, benim hakkımda bir azîm rahmete çevirdi. Zihnimi safi bırakıp gıll u gıştan âzade olarak Kur’an-ı Hakîm’in feyzini olduğu gibi almaya vesile etti.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Hem ehl-i dünya bidayette, iki sene zarfında iki âdi mektup yazdığımı çok gördü. Hattâ şimdi bile, on veya yirmi günde veya bir ayda bir iki misafirin sırf âhiret için yanıma gelmesini hoş görmediler, bana zulmettiler. Benim Rabb-i Rahîm’im ve Hâlık-ı Hakîm’im o zulmü bana merhamete çevirdi ki doksan sene manevî bir ömrü kazandıracak şu şuhur-u selâsede, beni bir halvet-i mergubeye ve bir uzlet-i makbuleye koymaya çevirdi. ‌اَلْحَمْدُ لِلّٰهِ عَلٰى كُلِّ حَالٍ‌ İşte hal ve istirahatim böyle…",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "İkinci Sualiniz: Neden vesika almak için müracaat etmiyorsun?",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Şu meselede ben kaderin mahkûmuyum, ehl-i dünyanın mahkûmu değilim. Kadere müracaat ediyorum. Ne vakit izin verirse rızkımı buradan ne vakit keserse o vakit giderim.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Şu mananın hakikati şudur ki: Başa gelen her işte iki sebep var; biri zahirî, diğeri hakiki. Ehl-i dünya zahirî bir sebep oldu, beni buraya getirdi. Kader-i İlahî ise sebeb-i hakikidir, beni bu inzivaya mahkûm etti. Sebeb-i zahirî zulmetti, sebeb-i hakiki ise adalet etti. Zahirîsi şöyle düşündü: “Şu adam, ziyadesiyle ilme ve dine hizmet eder, belki dünyamıza karışır.” ihtimaliyle beni nefyedip üç cihetle katmerli bir zulüm etti. Kader-i İlahî ise benim için gördü ki hakkıyla ve ihlasla ilme ve dine hizmet edemiyorum; beni bu nefye mahkûm etti. Onların bu katmerli zulmünü muzaaf bir rahmete çevirdi.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Mademki nefyimde kader hâkimdir ve o kader âdildir; ona müracaat ederim. Zahirî sebep ise zaten bahane nevinden bir şeyleri var. Demek, onlara müracaat manasızdır. Eğer onların elinde bir hak veya kuvvetli bir esbab bulunsaydı, o vakit onlara karşı da müracaat olunurdu.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Başlarını yesin, dünyalarını tamamen bıraktığım ve ayaklarına dolaşsın, siyasetlerini büsbütün terk ettiğim halde; düşündükleri bahaneler, evhamlar, elbette asılsız olduğundan onlara müracaatla o evhamlara bir hakikat vermek istemiyorum. Eğer uçları ecnebi elinde olan dünya siyasetine karışmak için bir iştiham olsaydı; değil sekiz sene, belki sekiz saat kalmayacak tereşşuh edecekti, kendini gösterecekti. Halbuki sekiz senedir bir tek gazete okumak arzum olmadı ve okumadım. Dört senedir burada taht-ı nezarette bulunuyorum, hiçbir tereşşuh görünmedi.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Demek, Kur’an-ı Hakîm’in hizmetinin bütün siyasetlerin fevkinde bir ulviyeti var ki çoğu yalancılıktan ibaret olan dünya siyasetine tenezzüle meydan vermiyor.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Adem-i müracaatımın ikinci sebebi şudur ki: Haksızlığı hak zanneden adamlara karşı hak dava etmek, hakka bir nevi haksızlıktır. Bu nevi haksızlığı irtikâb etmek istemem.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Sualiniz: Dünyanın siyasetine karşı ne için bu kadar lâkaytsın? Bu kadar safahat-ı âleme karşı tavrını hiç bozmuyorsun? Bu safahatı hoş mu görüyorsun? Veyahut korkuyor musun ki sükût ediyorsun?",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Kur’an-ı Hakîm’in hizmeti, beni şiddetli bir surette siyaset âleminden men’etti. Hattâ düşünmesini de bana unutturdu. Yoksa bütün sergüzeşt-i hayatım şahittir ki hak gördüğüm meslekte gitmeye karşı korku elimi tutup men’edememiş ve edemiyor.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Hem neden korkum olacak? Dünya ile ecelimden başka bir alâkam yok. Çoluk çocuğumu düşüneceğim yok. Malımı düşüneceğim yok. Hanedanımın şerefini düşüneceğim yok. Riyakâr bir şöhret-i kâzibeden ibaret olan şan ve şeref-i dünyeviyenin muhafazasına değil, kırılmasına yardım edene rahmet… Kaldı ecelim. O, Hâlık-ı Zülcelal’in elindedir. Kimin haddi var ki vakti gelmeden ona ilişsin. Zaten izzetle mevti, zilletle hayata tercih edenlerdeniz. Eski Said gibi birisi şöyle demiş:",
      "order_index": 48
    },
    {
      "type": "arabic_block",
      "text": "وَ نَحْنُ اُنَاسٌ لَا تَوَسُّطَ بَيْنَنَا § لَنَا الصَّدْرُ دُونَ الْعَالَمٖينَ اَوِ الْقَبْرُ",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Belki hizmet-i Kur’an, beni hayat-ı içtimaiye-i siyasiye-i beşeriyeyi düşünmekten men’ediyor.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Şöyle ki: Hayat-ı beşeriye bir yolculuktur. Şu zamanda, Kur’an’ın nuruyla gördüm ki o yol bir bataklığa girdi. Mülevves ve ufunetli bir çamur içinde kafile-i beşer düşe kalka gidiyor. Bir kısmı, selâmetli bir yolda gider. Bir kısmı, mümkün olduğu kadar çamurdan, bataklıktan kurtulmak için bazı vasıtaları bulmuş. Bir kısm-ı ekseri o ufunetli, pis, çamurlu bataklık içinde karanlıkta gidiyor. Yüzde yirmisi sarhoşluk sebebiyle, o pis çamuru misk ü amber zannederek yüzüne gözüne bulaştırıyor. Düşerek kalkarak gider, tâ boğulur. Yüzde sekseni ise bataklığı anlar; ufunetli, pis olduğunu hisseder fakat mütehayyirdirler, selâmetli yolu göremiyorlar.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "İşte bunlara karşı iki çare var:",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Birisi: Topuz ile o sarhoş yirmisini ayıltmaktır.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Bir nur göstermekle mütehayyirlere selâmet yolunu irae etmektir.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Ben bakıyorum ki yirmiye karşı seksen adam, elinde topuz tutuyor. Halbuki o bîçare ve mütehayyir olan seksene karşı hakkıyla nur gösterilmiyor. Gösterilse de bir elinde hem sopa hem nur olduğu için emniyetsiz oluyor. Mütehayyir adam “Acaba nurla beni celbedip topuzla dövmek mi istiyor?” diye telaş eder. Hem de bazen arızalarla topuz kırıldığı vakit, nur dahi uçar veya söner.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "İşte o bataklık ise gafletkârane ve dalalet-pîşe olan sefihane hayat-ı içtimaiye-i beşeriyedir. O sarhoşlar, dalaletle telezzüz eden mütemerridlerdir. O mütehayyir olanlar, dalaletten nefret edenlerdir fakat çıkamıyorlar; kurtulmak istiyorlar, yol bulamıyorlar, mütehayyir insanlardır. O topuzlar ise siyaset cereyanlarıdır. O nurlar ise hakaik-i Kur’aniyedir. Nura karşı kavga edilmez, ona karşı adâvet edilmez. Sırf şeytan-ı racîmden başka ondan nefret eden olmaz.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "İşte ben de nur-u Kur’an’ı elde tutmak için ‌اَعُوذُ بِاللّٰهِ مِنَ الشَّيْطَانِ وَ السِّيَاسَةِ‌ deyip siyaset topuzunu atarak, iki elim ile nura sarıldım. Gördüm ki siyaset cereyanlarında hem muvafıkta hem muhalifte o nurların âşıkları var. Bütün siyaset cereyanlarının ve tarafgirliklerin çok fevkinde ve onların garazkârane telakkiyatlarından müberra ve safi olan bir makamda verilen ders-i Kur’an ve gösterilen envar-ı Kur’aniyeden hiçbir taraf ve hiçbir kısım çekinmemek ve ittiham etmemek gerektir. Meğer dinsizliği ve zındıkayı siyaset zannedip ona tarafgirlik eden insan suretinde şeytanlar ola veya beşer kıyafetinde hayvanlar ola.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Elhamdülillah, siyasetten tecerrüd sebebiyle Kur’an’ın elmas gibi hakikatlerini propaganda-i siyaset ittihamı altında cam parçalarının kıymetine indirmedim. Belki gittikçe o elmaslar kıymetlerini her taifenin nazarında parlak bir tarzda ziyadeleştiriyor.",
      "order_index": 58
    },
    {
      "type": "arabic_block",
      "text": "اَلْحَمْدُ لِلّٰهِ الَّذٖى هَدٰينَا لِهٰذَا وَمَا كُنَّا لِنَهْتَدِىَ لَوْلَٓا اَنْ هَدٰينَا اللّٰهُ لَقَدْ جَٓاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ",
      "order_index": 59
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "On Dördüncü Mektup",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Telif edilmemiştir.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "On Beşinci Mektup",
      "order_index": 66
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşim!",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Senin birinci sualin ki:",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Sahabeler nazar-ı velayetle müfsidleri neden keşfedemediler? Tâ Hulefa-yı Raşidîn’in üçünün şehadetini netice verdi. Halbuki küçük sahabelere, büyük velilerden daha büyük deniliyor.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Bunda iki makam var.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Birinci Makam: Dakik bir sırr-ı velayetin beyanıyla sual halledilir. Şöyle ki:",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Sahabelerin velayeti, velayet-i kübra denilen, veraset-i nübüvvetten gelen, berzah tarîkına uğramayarak doğrudan doğruya zahirden hakikate geçip akrebiyet-i İlahiyenin inkişafına bakan bir velayettir ki o velayet yolu, gayet kısa olduğu halde gayet yüksektir. Hârikaları az fakat meziyatı çoktur. Keşif ve keramet orada az görünür.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Hem evliyanın kerametleri ise ekserisi ihtiyarî değil. Ummadığı yerden, ikram-ı İlahî olarak bir hârika ondan zuhur eder. Bu keşif ve kerametlerin ekserisi de seyr ü sülûk zamanında, tarîkat berzahından geçtikleri vakit, âdi beşeriyetten bir derece tecerrüd ettiklerinden hilaf-ı âdet hâlâta mazhar olurlar.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Sahabeler ise sohbet-i nübüvvetin in’ikasıyla ve incizabıyla ve iksiriyle, tarîkattaki seyr ü sülûk daire-i azîminin tayyına mecbur değildirler. Bir kademde ve bir sohbette zahirden hakikate geçebilirler.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Mesela, nasıl ki dün geceki Leyle-i Kadre ulaşmak için iki yol var:",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Biri: Bir sene gezip dolaşıp tâ o geceye gelmektir. Bu kurbiyeti kazanmak için bir sene mesafeyi tayyetmek lâzım gelir. Şu ise ehl-i sülûkun mesleğidir ki ehl-i tarîkatın çoğu bununla gider.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Zamanla mukayyed olan cism-i maddî gılafından sıyrılıp tecerrüdle ruhen yükselip dün geceki Leyle-i Kadri öbür gün Leyle-i İyd ile beraber bugünkü gibi hazır görmektir. Çünkü ruh zamanla mukayyed değil. Hissiyat-ı insaniye ruh derecesine çıktığı vakit, o hazır zaman genişlenir. Başkalarına nisbeten mazi ve müstakbel olan vakitler, ona nisbeten hazır hükmündedir.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "İşte bu temsile göre, dün geceki Leyle-i Kadre geçmek için mertebe-i ruha çıkıp maziyi hazır derecesinde görmektir. Şu sırr-ı gamızın esası akrebiyet-i İlahiyenin inkişafıdır.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Mesela, güneş bize yakındır çünkü ziyası, harareti ve misali âyinemizde ve elimizdedir. Fakat biz ondan uzağız. Eğer biz nuraniyet noktasında onun akrebiyetini hissetsek, âyinemizdeki misalî olan timsaline münasebetimizi anlasak, o vasıta ile onu tanısak; ziyası, harareti, heyeti ne olduğunu bilsek onun akrebiyeti bize inkişaf eder ve yakınımızda onu tanıyıp münasebettar oluruz.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Eğer biz bu’diyetimiz nokta-i nazarından ona yakınlaşmak ve tanımak istesek, pek çok seyr-i fikrîye ve sülûk-u aklîye mecbur oluruz ki kavanin-i fenniye ile fikren semavata çıkıp semadaki güneşi tasavvur ederek, sonra mahiyetindeki ziya ve harareti ve ziyasındaki elvan-ı seb’ayı uzun uzadıya tetkikat-ı fenniye ile anladıktan sonra, birinci adamın kendi âyinesinde az bir tefekkürle elde ettiği kurbiyet-i maneviyeyi ancak elde edebiliriz.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "İşte şu temsil gibi nübüvvet ve veraset-i nübüvvetteki velayet, sırr-ı akrebiyetin inkişafına bakar. Velayet-i saire ise ekseri kurbiyet esası üzerine gider. Birçok meratibde seyr ü sülûka mecbur olur.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "İkinci Makam: O hâdisata sebebiyet veren ve fesadı çeviren birkaç Yahudi’den ibaret değildir ki onları keşfetmekle fesadın önü alınsın. Çünkü pek çok muhtelif milletlerin İslâmiyet’e girmeleriyle birbirine zıt ve muhalif çok cereyanlar ve efkâr karıştı. Bâhusus bazıların gurur-u millîleri, Hazret-i Ömer’in (ra) darbeleriyle dehşetli yaralandığından seciyeten intikama fırsat beklerlerdi. Çünkü onların hem eski dini iptal edilmiş hem medar-ı şerefi olan eski hükûmeti ve saltanatı tahrip edilmiş. İntikamını, bilerek veya bilmeyerek hâkimiyet-i İslâmiyeden almaya hissen taraftar bir suret almış. Onun için Yahudi gibi zeki ve dessas bir kısım münafıklar, o halet-i içtimaiyeden istifade ettiler denilmiş.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Demek o hâdisatın önünü almak, o vakitteki hayat-ı içtimaiyeyi ve muhtelif efkârı ıslahla olurdu. Yoksa bir iki müfsidin keşfedilmesiyle olmazdı.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Eğer denilse: Hazret-i Ömer’in (ra) minber üstünde, bir aylık mesafede bulunan Sâriye namındaki bir kumandanına يَا سَارِيَةُ اَلْجَبَلَ اَلْجَبَلَ deyip Sâriye’ye işittirip sevkü’l-ceyş noktasından zaferine sebebiyet veren kerametkârane kumandası ne derece keskin nazarlı olduğunu gösterdiği halde, neden yanındaki kātili Firuz’u o keskin nazar-ı velayetiyle görmedi?",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Hazret-i Yakub aleyhisselâmın verdiği cevap ile cevap veririz. (Hâşiye[1]) Yani Hazret-i Yakub’dan sorulmuş ki: “Ne için Mısır’dan gelen gömleğinin kokusunu işittin de yakınında bulunan Ken’an Kuyusu’ndaki Yusuf’u görmedin?” Cevaben demiş ki: “Bizim halimiz şimşekler gibidir; bazen görünür, bazen saklanır. Bazı vakit olur ki en yüksek mevkide oturup her tarafı görüyoruz gibi oluruz. Bazı vakitte de ayağımızın üstünü göremiyoruz.”",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: İnsan her ne kadar fâil-i muhtar ise de fakat وَمَا تَشَٓاؤُنَ اِلَّٓا اَنْ يَشَٓاءَ اللّٰهُ sırrınca, meşiet-i İlahiye asıldır ve kader hâkimdir. Meşiet-i İlahiye, meşiet-i insaniyeyi geri verir.اِذَا جَاءَ الْقَدَرُ عُمِىَ الْبَصَرُ hükmünü icra eder. Kader söylese iktidar-ı beşer konuşmaz, ihtiyar-ı cüz’î susar.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "İkinci sualinizin meali:",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Ali (ra) zamanında başlayan muharebelerin mahiyeti nedir? Muhariplere ve o harpte ölen ve öldürenlere ne nam verebiliriz?",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Cemel Vak’ası denilen Hazret-i Ali ile Hazret-i Talha ve Hazret-i Zübeyr ve Âişe-i Sıddıka radıyallahu teâlâ anhüm ecmaîn arasında olan muharebe, adalet-i mahza ile adalet-i izafiyenin mücadelesidir. Şöyle ki:",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Ali, adalet-i mahzayı esas edip Şeyheyn zamanındaki gibi o esas üzerine gitmek için içtihad etmiş. Muarızları ise Şeyheyn zamanındaki safvet-i İslâmiye adalet-i mahzaya müsait idi fakat mürur-u zamanla İslâmiyetleri zayıf muhtelif akvam hayat-ı içtimaiye-i İslâmiyeye girdikleri için adalet-i mahzanın tatbikatı çok müşkül olduğundan “ehvenü’ş-şerri ihtiyar” denilen adalet-i nisbiye esası üzerine içtihad ettiler. Münakaşa-i içtihadiye siyasete girdiği için muharebeyi intac etmiştir.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Madem sırf lillah için ve İslâmiyet’in menafii için içtihad edilmiş ve içtihaddan muharebe tevellüd etmiş; elbette hem kātil hem maktûl ikisi de ehl-i cennettir, ikisi de ehl-i sevaptır diyebiliriz. Her ne kadar Hazret-i Ali’nin içtihadı musîb ve mukabilindekilerin hata ise de yine azaba müstahak değiller. Çünkü içtihad eden hakkı bulsa iki sevap var. Bulmazsa bir nevi ibadet olan içtihad sevabı olarak bir sevap alır. Hatasından mazurdur.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Bizde gayet meşhur ve sözü hüccet bir zat-ı muhakkik Kürtçe demiş ki:",
      "order_index": 93
    },
    {
      "type": "arabic_block",
      "text": "ژٖى شَرِّ صَحَابَانْ مَكَه قَالُ و قٖيلْ لَوْرَا جَنَّتٖينَه قَاتِلُ و هَمْ قَتٖيلْ",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Yani sahabelerin muharebesinde kıyl ü kāl etme. Çünkü hem kātil ve hem maktûl ikisi de ehl-i cennettirler.",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Adalet-i mahza ile adalet-i izafiyenin izahı şudur ki:",
      "order_index": 96
    },
    {
      "type": "arabic_block",
      "text": "مَنْ قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ اَوْ فَسَادٍ فِى الْاَرْضِ فَكَاَنَّمَا قَتَلَ النَّاسَ جَمٖيعًا",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "âyetin mana-yı işarîsiyle: Bir masumun hakkı, bütün halk için dahi iptal edilmez. Bir fert dahi umumun selâmeti için feda edilmez. Cenab-ı Hakk’ın nazar-ı merhametinde hak haktır, küçüğüne büyüğüne bakılmaz. Küçük, büyük için iptal edilmez. Bir cemaatin selâmeti için bir ferdin rızası bulunmadan hayatı ve hakkı feda edilmez. Hamiyet namına rızasıyla olsa o başka meseledir.",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Adalet-i izafiye ise: Küllün selâmeti için cüzü feda eder. Cemaat için ferdin hakkını nazara almaz. Ehvenü’ş-şer diye bir nevi adalet-i izafiyeyi yapmaya çalışır. Fakat adalet-i mahza kabil-i tatbik ise adalet-i izafiyeye gidilmez, gidilse zulümdür.",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "İşte İmam-ı Ali radıyallahu anh, adalet-i mahzayı Şeyheyn zamanındaki gibi kabil-i tatbiktir deyip hilafet-i İslâmiyeyi o esas üzerine bina ediyordu. Mukabilleri ve muarızları ise “Kabil-i tatbik değil, çok müşkülatı var.” diye adalet-i izafiye üzerine içtihad etmişler. Tarihin gösterdiği sair esbab ise hakiki sebep değiller, bahanelerdir.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "Eğer desen: Hilafet-i İslâmiye noktasında İmam-ı Ali’nin fevkalâde iktidarı, hârikulâde zekâsı ve yüksek liyakatiyle beraber seleflerine nisbeten muvaffakıyetsizliği nedendir?",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Elcevap: O mübarek zat, siyaset ve saltanattan ziyade, daha çok mühim başka vazifelere lâyık idi. Eğer tam muvaffakıyet-i siyasiye ve tamam saltanat olsaydı “Şah-ı Velayet” unvan-ı manidarını bihakkın kazanamayacaktı. Halbuki zahirî ve siyasî hilafetin pek çok fevkinde manevî bir saltanat kazandı ve üstad-ı küll hükmüne geçti, hattâ kıyamete kadar saltanat-ı manevîsi bâki kaldı.",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Amma Hazret-i İmam-ı Ali’nin Vak’a-i Sıffîn’de, Hazret-i Muaviye’nin taraftarlarıyla muharebesi ise hilafet ve saltanatın muharebesidir. Yani Hazret-i İmam-ı Ali, ahkâm-ı dini ve hakaik-i İslâmiyeyi ve âhireti esas tutup saltanatın bir kısım kanunlarını ve siyasetin merhametsiz mukteziyatlarını onlara feda ediyordu. Hazret-i Muaviye ve taraftarları ise hayat-ı içtimaiye-i İslâmiyeyi, saltanat siyasetleriyle takviye etmek için azîmeti bırakıp ruhsatı iltizam ettiler, siyaset âleminde kendilerini mecbur zannedip ruhsatı tercih ettiler, hataya düştüler.",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Amma Hazret-i Hasan ve Hüseyin’in Emevîlere karşı mücadeleleri ise din ile milliyet muharebesi idi. Yani Emevîler, devlet-i İslâmiyeyi, Arap milliyeti üzerine istinad ettirip rabıta-i İslâmiyet’i, rabıta-i milliyetten geri bıraktıklarından iki cihetle zarar verdiler:",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Birisi: Milel-i saireyi rencide ederek tevhiş ettiler.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Diğeri: Unsuriyet ve milliyet esasları, adaleti ve hakkı takip etmediğinden zulmeder. Adalet üzerine gitmez. Çünkü unsuriyet-perver bir hâkim, millettaşını tercih eder, adalet edemez.",
      "order_index": 106
    },
    {
      "type": "arabic_block",
      "text": "اَلْاِسْلَامِيَّةُ جَبَّتِ الْعَصَبِيَّةَ الْجَاهِلِيَّةَ لَا فَرْقَ بَيْنَ عَبْدٍ حَبَشِىٍّ وَسَيِّدٍ قُرَيْشِىٍّ اِذَا اَسْلَمَا",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "ferman-ı kat’îsiyle: Rabıta-i diniye yerine rabıta-i milliye ikame edilmez; edilse adalet edilmez, hakkaniyet gider.",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "İşte Hazret-i Hüseyin rabıta-i diniyeyi esas tutup muhik olarak onlara karşı mücadele etmiş, tâ makam-ı şehadeti ihraz etmiş.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Eğer denilse: Bu kadar haklı ve hakikatli olduğu halde, neden muvaffak olmadı? Hem neden kader-i İlahî ve rahmet-i İlahiye onların feci bir âkıbete uğramasına müsaade etmiş?",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Hazret-i Hüseyin’in yakın taraftarları değil fakat cemaatine iltihak eden sair milletlerde, yaralanmış gurur-u milliyeleri cihetiyle, Arap milletine karşı bir fikr-i intikam bulunması Hazret-i Hüseyin ve taraftarlarının safi ve parlak mesleklerine halel verip mağlubiyetlerine sebep olmuş.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Amma kader nokta-i nazarında feci âkıbetin hikmeti ise: Hasan ve Hüseyin ve onların hanedanları ve nesilleri, manevî bir saltanata namzet idiler. Dünya saltanatı ile manevî saltanatın cem’i gayet müşküldür. Onun için onları dünyadan küstürdü, dünyanın çirkin yüzünü gösterdi. Tâ kalben dünyaya karşı alâkaları kalmasın. Onların elleri muvakkat ve surî bir saltanattan çekildi fakat parlak ve daimî bir saltanat-ı maneviyeye tayin edildiler; âdi valiler yerine, evliya aktablarına merci oldular.",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Üçüncü sualiniz:",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "“O mübarek zatların başına gelen o feci, gaddarane muamelenin hikmeti nedir?” diyorsunuz.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Sâbıkan beyan ettiğimiz gibi Hazret-i Hüseyin’in muarızları olan Emevîler saltanatında, merhametsiz gadre sebebiyet verecek üç esas vardı:",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Birisi: Merhametsiz siyasetin bir düsturu olan: “Hükûmetin selâmeti ve asayişin devamı için eşhas feda edilir.”",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Onların saltanatı, unsuriyet ve milliyete istinad ettiği için milliyetin gaddarane bir düsturu olan: “Milletin selâmeti için her şey feda edilir.”",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Emevîlerin Hâşimîlere karşı an’anesindeki rekabet damarı, Yezid gibi bazılarda bulunduğu için şefkatsiz bir gadre kabiliyet göstermişti.",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Dördüncü bir sebep de Hazret-i Hüseyin’in taraftarlarında bulunuyordu ki Emevîlerin Arap milliyetini esas tutup sair milletlerin efradına “memalik” tabir ederek köle nazarıyla bakmaları ve gurur-u milliyelerini kırmaları yüzünden, milel-i saire Hazret-i Hüseyin’in cemaatine intikamkârane ve müşevveş bir niyetle iltihak ettiklerinden Emevîlerin asabiyet-i milliyelerine fazla dokunmuş, gayet gaddarane ve merhametsizcesine meşhur faciaya sebebiyet vermişlerdir.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "Mezkûr dört esbab, zahirîdir. Kader noktasından bakıldığı vakit, Hazret-i Hüseyin ve akrabasına o facia sebebiyle hasıl olan netaic-i uhreviye ve saltanat-ı ruhaniye ve terakkiyat-ı maneviye o kadar kıymettardır ki o facia ile çektikleri zahmet, gayet kolay ve ucuz düşer. Nasıl ki bir nefer, bir saat işkence altında şehit edilse öyle bir mertebeyi bulur ki on sene başkası çalışsa ancak o mertebeyi bulur. Eğer o nefer şehit olduktan sonra ona sorulabilse “Az bir şey ile pek çok şeyler kazandım.” diyecektir.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "Dördüncü sualinizin meali:",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Âhir zamanda Hazret-i İsa aleyhisselâm Deccal’ı öldürdükten sonra, insanlar ekseriyetle din-i hakka girerler. Halbuki rivayetlerde gelmiştir ki: “Yeryüzünde Allah Allah diyenler bulundukça kıyamet kopmaz.” Böyle umumiyetle imana geldikten sonra nasıl umumiyetle küfre giderler?",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Hadîs-i sahihte rivayet edilen “Hazret-i İsa aleyhisselâmın geleceğini ve şeriat-ı İslâmiye ile amel edeceğini, Deccal’ı öldüreceğini” imanı zayıf olanlar istib’ad ediyorlar. Onun hakikati izah edilse hiç istib’ad yeri kalmaz. Şöyle ki:",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "O hadîsin ve Süfyan ve Mehdi hakkındaki hadîslerin ifade ettikleri mana budur ki: Âhir zamanda dinsizliğin iki cereyanı kuvvet bulacak:",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Birisi: Nifak perdesi altında, risalet-i Ahmediyeyi (asm) inkâr edecek Süfyan namında müthiş bir şahıs, ehl-i nifakın başına geçecek, şeriat-ı İslâmiyenin tahribine çalışacaktır. Ona karşı Âl-i Beyt-i Nebevînin silsile-i nuranisine bağlanan, ehl-i velayet ve ehl-i kemalin başına geçecek Âl-i Beyt’ten Muhammed Mehdi isminde bir zat-ı nurani, o Süfyan’ın şahs-ı manevîsi olan cereyan-ı münafıkaneyi öldürüp dağıtacaktır.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "İkinci cereyan ise: Tabiiyyun, maddiyyun felsefesinden tevellüd eden bir cereyan-ı Nemrudane, gittikçe âhir zamanda felsefe-i maddiye vasıtasıyla intişar ederek kuvvet bulup uluhiyeti inkâr edecek bir dereceye gelir. Nasıl bir padişahı tanımayan ve ordudaki zabitan ve efrad onun askerleri olduğunu kabul etmeyen vahşi bir adam, herkese her askere bir nevi padişahlık ve bir gûna hâkimiyet verir.",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "Öyle de Allah’ı inkâr eden o cereyan efradları, birer küçük Nemrut hükmünde nefislerine birer rububiyet verir. Ve onların başına geçen en büyükleri, ispirtizma ve manyetizmanın hâdisatı nevinden müthiş hârikalara mazhar olan Deccal ise daha ileri gidip cebbarane surî hükûmetini bir nevi rububiyet tasavvur edip uluhiyetini ilan eder. Bir sineğe mağlup olan ve bir sineğin kanadını bile icad edemeyen âciz bir insanın uluhiyet dava etmesi, ne derece ahmakçasına bir maskaralık olduğu malûmdur.",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "İşte böyle bir sırada, o cereyan pek kuvvetli göründüğü bir zamanda, Hazret-i İsa aleyhisselâmın şahsiyet-i maneviyesinden ibaret olan hakiki İsevîlik dini zuhur edecek, yani rahmet-i İlahiyenin semasından nüzul edecek; hal-i hazır Hristiyanlık dini o hakikate karşı tasaffi edecek, hurafattan ve tahrifattan sıyrılacak, hakaik-i İslâmiye ile birleşecek; manen Hristiyanlık bir nevi İslâmiyet’e inkılab edecektir. Ve Kur’an’a iktida ederek o İsevîlik şahs-ı manevîsi tabi ve İslâmiyet metbu makamında kalacak; din-i hak bu iltihak neticesinde azîm bir kuvvet bulacaktır.",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "Dinsizlik cereyanına karşı ayrı ayrı iken mağlup olan İsevîlik ve İslâmiyet ittihat neticesinde, dinsizlik cereyanına galebe edip dağıtacak istidadında iken; âlem-i semavatta cism-i beşerîsiyle bulunan şahs-ı İsa aleyhisselâm, o din-i hak cereyanının başına geçeceğini, bir Muhbir-i Sadık, bir Kadîr-i külli şey’in vaadine istinad ederek haber vermiştir. Madem haber vermiş, haktır; madem Kādir-i külli şey’ vaad etmiş, elbette yapacaktır.",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Evet, her vakit semavattan melaikeleri yere gönderen ve bazı vakitte insan suretine vaz’eden (Hazret-i Cibril’in “Dıhye” suretine girmesi gibi) ve ruhanîleri âlem-i ervahtan gönderip beşer suretine temessül ettiren, hattâ ölmüş evliyaların çoklarının ervahlarını cesed-i misalîyle dünyaya gönderen bir Hakîm-i Zülcelal, Hazret-i İsa aleyhisselâmı, İsa dinine ait en mühim bir hüsn-ü hâtimesi için; değil sema-i dünyada cesediyle bulunan ve hayatta olan Hazret-i İsa belki âlem-i âhiretin en uzak köşesine gitseydi ve hakikaten ölseydi, yine şöyle bir netice-i azîme için ona yeniden ceset giydirip dünyaya göndermek, o Hakîm’in hikmetinden uzak değil belki onun hikmeti öyle iktiza ettiği için vaad etmiş ve vaad ettiği için elbette gönderecek.",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Hazret-i İsa aleyhisselâm geldiği vakit, herkes onun hakiki İsa olduğunu bilmek lâzım değildir. Onun mukarreb ve havassı, nur-u iman ile onu tanır. Yoksa bedahet derecesinde herkes onu tanımayacaktır.",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "Sual: Rivayetlerde gelmiş ki: “Deccal’ın bir yalancı cenneti var, kendine tabi olanları ona atar. Hem yalancı bir cehennemi var, tabi olmayanları ona atar. Hattâ o, kendi merkebinin de bir kulağını cennet gibi bir kulağını da cehennem gibi yapmış. Azamet-i bedeniyesi bu kadardır, şu kadardır…” diye tarifat var?",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Deccal’ın şahs-ı surîsi insan gibidir. Mağrur, firavunlaşmış, Allah’ı unutmuş olduğundan surî, cebbarane olan hâkimiyetine, uluhiyet namını vermiş bir şeytan-ı ahmaktır ve bir insan-ı dessastır. Fakat şahs-ı manevîsi olan dinsizlik cereyan-ı azîmi, pek cesîmdir. Rivayetlerde Deccal’a ait tavsifat-ı müthişe ona işaret eder. Bir vakit Japonya’nın Başkumandanının resmi, bir ayağı Bahr-i Muhit’te, diğer ayağı on günlük mesafedeki Port Artur Kalesinde tasvir edilmiş. O küçük Japon Kumandanının bu surette tasviriyle, ordusunun şahs-ı manevîsi gösterilmiş.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Amma Deccal’ın yalancı cenneti ise medeniyetin cazibedar lehviyatı ve fanteziyeleridir. Merkebi ise şimendifer gibi bir vasıtadır ki bir başında ateş ocağı bulunur, kendine tabi olmayanları bazen ateşe atar. O merkebin bir kulağı yani diğer başı cennet gibi tefriş edilmiş, tabi olanları oraya oturtur. Zaten sefih ve gaddar medeniyetin mühim bir merkebi olan şimendifer, ehl-i sefahet ve dünya için yalancı bir cennet getirir. Bîçare ehl-i diyanet ve ehl-i İslâm için medeniyet elinde cehennem zebanisi gibi tehlike getirir, esaret ve sefalet altına atar.",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "İşte İsevîliğin din-i hakikisi zuhur ile ve İslâmiyet’e inkılab etmesiyle, çendan âlemde ekseriyet-i mutlakaya nurunu neşreder. Fakat yine kıyamet kopmasına yakın tekrar bir dinsizlik cereyanı baş gösterir, galebe eder ve “El-hükmü li’l-ekser” kaidesince, yeryüzünde “Allah Allah” diyecek kalmayacak, yani ehemmiyetli bir cemaat, küre-i arzda mühim bir mevkiye sahip olacak bir surette “Allah Allah” denilmeyecek demektir.",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "Yoksa ekalliyette kalan veyahut mağlup düşen ehl-i hak, kıyamete kadar bâki kalacak; yalnız, kıyametin kopacağı anında, kıyametin dehşetlerini görmemek için bir eser-i rahmet olarak ehl-i imanın ruhları daha evvel kabzedilecek, kıyamet kâfirlerin başına kopacaktır.",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Beşinci sualinizin meali:",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Kıyametin hâdisatından ervah-ı bâkiye müteessir olacaklar mı?",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Derecatlarına göre müteessir olacaklar. Melaikelerin tecelliyat-ı kahriyede kendilerine göre müteessir oldukları gibi müteessir olurlar. Nasıl ki bir insan, sıcak bir yerde iken, hariçte kar ve tipi içinde titreyenleri görse akıl ve vicdan itibarıyla müteessir olur. Öyle de zîşuur olan ervah-ı bâkiye, kâinatla alâkadar oldukları için kâinatın hâdisat-ı azîmesinden derecelerine göre müteessir olmalarını; ehl-i azap ise elemkârane, ehl-i saadet ise hayretkârane, istiğrabkârane, belki bir cihette istibşarkârane teessüratları bulunmasını, işarat-ı Kur’aniye gösteriyor. Zira Kur’an-ı Hakîm, her zaman kıyametin acayibini tehdit suretinde zikrediyor. “Göreceksiniz!” diyor. Halbuki cism-i insanî ile onu görenler, kıyamete yetişenlerdir. Demek, kabirde cesetleri çürüyen ervahların da o tehdid-i Kur’aniyeden hisseleri var.",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Altıncı sualinizin meali:",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "كُلُّ شَىْءٍ هَالِكٌ اِلَّا وَجْهَهُ Bu âyetin âhirete, cennete, cehenneme ve ehillerine şümulü var mı, yok mu?",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Şu mesele, pek çok ehl-i tahkik ve ehl-i keşif ve ehl-i velayetin medar-ı bahsi olmuş. Şu meselede söz onlarındır. Hem de şu âyetin çok genişliği ve çok meratibi var. Ehl-i tahkikin bir kısm-ı ekseri demişler ki: Âlem-i bekaya şümulü yok. Diğer kısmı ise: Âni olarak onlar da az bir zamanda, bir nevi helâkete mazhar olurlar. O kadar az bir zamanda oluyor ki fenaya gidip gelmiş, hissetmeyecekler.",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "Amma bazı müfrit fikirli ehl-i keşfin hükmettikleri fena-yı mutlak ise hakikat değildir. Çünkü Zat-ı Akdes-i İlahî madem sermedî ve daimîdir, elbette sıfâtı ve esması dahi sermedî ve daimîdirler. Madem sıfâtı ve esması daimî ve sermedîdirler, elbette onların âyineleri ve cilveleri ve nakışları ve mazharları olan âlem-i bekadaki bâkiyat ve ehl-i beka, fena-yı mutlaka bizzarure gidemez.",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Hakîm’in feyzinden şimdilik iki nokta hatıra gelmiş, icmalen yazacağız:",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Cenab-ı Hak öyle bir Kadîr-i Mutlak’tır ki adem ve vücud, kudretine ve iradesine nisbeten iki menzil gibi gayet kolay bir surette oraya gönderir ve getirir. İsterse bir günde, isterse bir anda oradan çevirir. Hem adem-i mutlak zaten yoktur, çünkü bir ilm-i muhit var. Hem daire-i ilm-i İlahînin harici yok ki bir şey ona atılsın. Daire-i ilim içinde bulunan adem ise adem-i haricîdir ve vücud-u ilmîye perde olmuş bir unvandır. Hattâ bu mevcudat-ı ilmiyeye bazı ehl-i tahkik “a’yân-ı sabite” tabir etmişler.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Öyle ise fenaya gitmek, muvakkaten haricî libasını çıkarıp vücud-u manevîye ve ilmîye girmektir. Yani hēlik ve fâni olanlar vücud-u haricîyi bırakıp mahiyetleri bir vücud-u manevî giyer, daire-i kudretten çıkıp daire-i ilme girer.",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Çok Sözlerde izah ettiğimiz gibi: Her şey, mana-yı ismiyle ve kendine bakan vecihte hiçtir. Kendi zatında müstakil ve bizatihî sabit bir vücudu yok. Ve yalnız kendi başıyla kaim bir hakikati yok. Fakat Cenab-ı Hakk’a bakan vecihte ise yani mana-yı harfiyle olsa hiç değil. Çünkü onda cilvesi görünen esma-i bâkiye var. Ma’dum değil, çünkü sermedî bir vücudun gölgesini taşıyor. Hakikati vardır, sabittir hem yüksektir. Çünkü mazhar olduğu bâki bir ismin sabit bir nevi gölgesidir.",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "Hem كُلُّ شَىْءٍ هَالِكٌ اِلَّا وَجْهَهُ insanın elini mâsivadan kesmek için bir kılınçtır ki o da Cenab-ı Hakk’ın hesabına olmayan fâni dünyada, fâni şeylere karşı alâkaları kesmek için hükmü dünyadaki fâniyata bakar. Demek, Allah hesabına olsa, mana-yı harfiyle olsa, livechillah olsa mâsivaya girmez ki كُلُّ شَىْءٍ هَالِكٌ اِلَّا وَجْهَهُ kılıncıyla başı kesilsin.",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Eğer Allah için olsa, Allah’ı bulsa gayr kalmaz ki başı kesilsin. Eğer Allah’ı bulmazsa ve hesabıyla bakmazsa her şey gayrdır. كُلُّ شَىْءٍ هَالِكٌ اِلَّا وَجْهَهُ kılıncını istimal etmeli, perdeyi yırtmalı tâ onu bulmalı!..",
      "order_index": 149
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye:",
      "order_index": 153
    },
    {
      "type": "arabic_block",
      "text": "زِ مِصْرَشْ بُوىِ پٖيرَاهَنْ شِنٖيدٖى",
      "order_index": 154
    },
    {
      "type": "arabic_block",
      "text": "چِرَا دَرْ چَاهِ كَنْعَانَشْ نَدٖيدٖى",
      "order_index": 155
    },
    {
      "type": "arabic_block",
      "text": "بَگُفْتْ اَحْوَالِ مَا بَرْقِ جِهَانَسْتْ",
      "order_index": 156
    },
    {
      "type": "arabic_block",
      "text": "دَمٖى پَيْدَا وُ دٖيگَرْ دَمْ نِهَانَسْتْ",
      "order_index": 157
    },
    {
      "type": "arabic_block",
      "text": "گَهٖى بَرْ طَارُمِ اَعْلٰى نِشٖينَمْ",
      "order_index": 158
    },
    {
      "type": "arabic_block",
      "text": "گَهٖى بَرْ پُشْتِ پَاىِ خُودْ نَبٖينَمْ",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "On Altıncı Mektup",
      "order_index": 160
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 161
    },
    {
      "type": "arabic_block",
      "text": "اَلَّذٖينَ قَالَ لَهُمُ النَّاسُ اِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ اٖيمَانًا وَ قَالُوا حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "Şu mektup فَقُولَا لَهُ قَوْلًا لَيِّنًا sırrına mazhar olmuş, şiddetli yazılmamış.",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "Çoklar tarafından sarîhan ve manen gelen bir suale cevaptır.",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "Şu cevabı vermek benim için hoş değil, arzu etmiyorum. Her şeyimi, Cenab-ı Hakk’ın tevekkülüne bağlamıştım. Fakat ben kendi halimde ve âlemimde rahat bırakılmadığım ve yüzümü dünyaya çevirdikleri için Yeni Said değil, bilmecburiye Eski Said lisanıyla, şahsım için değil belki dostlarımı ve Sözlerimi ehl-i dünyanın evham ve eziyetinden kurtarmak için hakikat-i hali hem dostlarıma hem ehl-i dünyaya ve ehl-i hükme beyan etmek için beş noktayı beyan ediyorum.",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "Birinci Nokta",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "Denilmiş: “Ne için siyasetten çekildin? Hiç yanaşmıyorsun?”",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Dokuz on sene evveldeki Eski Said, bir miktar siyasete girdi. Belki siyaset vasıtasıyla dine ve ilme hizmet edeceğim diye beyhude yoruldu. Ve gördü ki o yol meşkuk ve müşkülatlı ve bana nisbeten fuzuliyane hem en lüzumlu hizmete mani ve hatarlı bir yoldur. Çoğu yalancılık ve bilmeyerek ecnebi parmağına âlet olmak ihtimali var.",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "Hem siyasete giren, ya muvafık olur veya muhalif olur. Eğer muvafık olsa madem memur ve mebus değilim, o halde siyasetçilik bana fuzulî ve malayani bir şeydir. Bana ihtiyaç yok ki beyhude karışayım. Eğer muhalif siyasete girsem ya fikirle veya kuvvetle karışacağım. Eğer fikirle olsa bana ihtiyaç yok. Çünkü mesail tavazzuh etmiş, herkes benim gibi bilir. Beyhude çene çalmak manasızdır. Eğer kuvvet ile ve hâdise çıkarmak ile muhalefet etsem, husulü meşkuk bir maksat için binler günaha girmek ihtimali var. Birinin yüzünden çoklar belaya düşer. Hem on ihtimalden bir iki ihtimale binaen günahlara girmek, masumları günaha atmak; vicdanım kabul etmiyor diye Eski Said, sigara ile beraber gazeteleri ve siyaseti ve sohbet-i dünyeviye-i siyasiyeyi terk etti.",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "Buna kat’î şahit, o vakitten beri sekiz senedir bir tek gazete ne okudum ve ne dinledim. Okuduğumu ve dinlediğimi, biri çıksın söylesin. Halbuki sekiz sene evvel, günde belki sekiz gazete Eski Said okuyordu.",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "Hem beş senedir bütün dikkat ile benim halime nezaret ediliyor. Siyasetvari bir tereşşuh gören söylesin. Halbuki benim gibi asabî ve اِنَّمَا الْحٖيلَةُ فٖى تَرْكِ الْحِيَلِ düsturuyla, en büyük hileyi hilesizlikte bulan pervasız, alâkasız bir insanın değil sekiz sene, sekiz gün bir fikri gizli kalmaz. Siyasete iştihası ve arzusu olsaydı tetkikata, taharriyata lüzum bırakmayarak top güllesi gibi sadâ verecekti.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "Yeni Said ne için bu kadar şiddetle siyasetten tecennüb ediyor?",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Milyarlar seneden ziyade olan hayat-ı ebediyeye çalışmasını ve kazanmasını; meşkuk bir iki sene hayat-ı dünyeviyeye lüzumsuz, fuzulî bir surette karışma ile feda etmemek için… Hem en mühim en lüzumlu en saf ve en hakikatli olan hizmet-i iman ve Kur’an için şiddetle siyasetten kaçıyor. Çünkü diyor:",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "Ben ihtiyar oluyorum, bundan sonra kaç sene yaşayacağımı bilmiyorum. Öyle ise bana en mühim iş, hayat-ı ebediyeye çalışmak lâzım geliyor. Hayat-ı ebediyeyi kazanmakta en birinci vasıta ve saadet-i ebediyenin anahtarı imandır, ona çalışmak lâzım geliyor.",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Fakat ilim itibarıyla insanlara dahi bir menfaat dokundurmak için şer’an hizmete mükellef olduğumdan hizmet etmek isterim. Lâkin o hizmet, ya hayat-ı içtimaiye ve dünyeviyeye ait olacak; o ise elimden gelmez. Hem fırtınalı bir zamanda sağlam hizmet edilmez. Onun için o ciheti bırakıp en mühim en lüzumlu en selâmetli olan imana hizmet cihetini tercih ettim. Kendi nefsime kazandığım hakaik-i imaniyeyi ve nefsimde tecrübe ettiğim manevî ilaçları, sair insanların eline geçmek için o kapıyı açık bırakıyorum. Belki Cenab-ı Hak bu hizmeti kabul eder ve eski günahıma keffaret yapar.",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "Bu hizmete karşı şeytan-ı racîmden başka hiç kimsenin –mü’min olsun kâfir olsun, sıddık olsun zındık olsun– karşı gelmeye hakkı yoktur. Çünkü imansızlık başka şeylere benzemiyor. Zulümde, fıskta, kebairde birer menhus lezzet-i şeytaniye bulunabilir. Fakat imansızlıkta hiçbir cihet-i lezzet yok. Elem içinde elemdir, zulmet içinde zulmettir, azap içinde azaptır.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "İşte böyle hadsiz bir hayat-ı ebediyeye çalışmayı ve iman gibi kudsî bir nura hizmeti bırakmak, ihtiyarlık zamanında lüzumsuz tehlikeli siyaset oyuncaklarına atılmak; benim gibi alâkasız ve yalnız ve eski günahlarına keffaret aramaya mecbur bir adamda ne kadar hilaf-ı akıldır, ne kadar hilaf-ı hikmettir, ne derece bir divaneliktir, divaneler de anlayabilirler.",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Amma Kur’an ve imanın hizmeti ne için beni men’ediyor dersen ben de derim ki: Hakaik-i imaniye ve Kur’aniye birer elmas hükmünde olduğu halde, siyaset ile âlûde olsa idim elimdeki o elmaslar iğfal olunabilen avam tarafından “Acaba taraftar kazanmak için bir propaganda-i siyaset değil mi?” diye düşünürler. O elmaslara, âdi şişeler nazarıyla bakabilirler. O halde ben o siyasete temas etmekle, o elmaslara zulmederim ve kıymetlerini tenzil etmek hükmüne geçer.",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "İşte ey ehl-i dünya! Neden benim ile uğraşıyorsunuz? Beni kendi halimde bırakmıyorsunuz?",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "Eğer derseniz: Şeyhler bazen işimize karışıyorlar. Sana da bazen şeyh derler.",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "Ben de derim: Hey efendiler! Ben şeyh değilim, ben hocayım. Buna delil: Dört senedir buradayım, bir tek adama tarîkat verseydim şüpheye hakkınız olurdu. Belki yanıma gelen herkese demişim: İman lâzım, İslâmiyet lâzım; tarîkat zamanı değil.",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "Eğer derseniz: Sana Said-i Kürdî derler. Belki sende unsuriyet-perverlik fikri var, o işimize gelmiyor.",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "Ben de derim: Hey efendiler! Eski Said ve Yeni Said’in yazdıkları meydanda. Şahit gösteriyorum ki ben اَلْاِسْلَامِيَّةُ جَبَّتِ الْعَصَبِيَّةَ الْجَاهِلِيَّةَ ferman-ı kat’îsiyle, eski zamandan beri menfî milliyet ve unsuriyet-perverliğe, Avrupa’nın bir nevi Frenk illeti olduğundan, bir zehr-i kātil nazarıyla bakmışım. Ve Avrupa, o Frenk illetini İslâm içine atmış; tâ tefrika versin, parçalasın, yutmasına hazır olsun diye düşünür. O Frenk illetine karşı eskiden beri tedaviye çalıştığımı, talebelerim ve bana temas edenler biliyorlar.",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "Madem böyledir, hey efendiler! Her bir hâdiseyi bahane tutup bana sıkıntı vermeye sebep nedir acaba? Şarkta bir nefer hata etse garpta bir nefere askerlik münasebetiyle zahmet ve ceza vermek veya İstanbul’da bir esnafın cinayetiyle, Bağdat’ta bir dükkâncıyı esnaflık münasebetiyle mahkûm etmek nevinden, her hâdise-i dünyeviyede bana sıkıntı vermek, hangi usûl iledir? Hangi vicdan hükmeder? Hangi maslahat iktiza eder?",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nokta",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "Halimi, istirahatimi düşünen ve her musibete karşı sabır ile sükûtumu istiğrab eden dostlarımın şöyle bir sualleri var ki: “Sana gelen zahmetlere, sıkıntılara nasıl tahammül ediyorsun? Halbuki eskiden çok hiddetli ve izzetli idin, edna bir tahkire tahammül edemezdin?”",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "Elcevap: İki küçük hâdiseyi ve hikâyeyi dinleyiniz, cevabını alınız:",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "Birinci hikâye: İki sene evvel benim hakkımda bir müdür sebepsiz, gıyabımda tezyifkârane, hakaretli sözler söylemişti. Sonra bana söylediler. Bir saat kadar Eski Said damarıyla müteessir oldum. Sonra Cenab-ı Hakk’ın rahmetiyle şöyle bir hakikat kalbe geldi, sıkıntıyı izale edip o adamı da bana helâl ettirdi. O hakikat şudur:",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "Nefsime dedim: Eğer onun tahkiri ve beyan ettiği kusurlar, şahsıma ve nefsime ait ise Allah ondan razı olsun ki benim nefsimin ayıplarını söyler. Eğer doğru söylemiş ise beni nefsimin terbiyesine sevk eder ve gururdan beni kurtarmaya yardımdır. Eğer yalan söylemiş ise beni riyadan ve riyanın esası olan şöhret-i kâzibeden kurtarmaya yardımdır. Evet, ben nefsim ile musalaha etmemişim. Çünkü terbiye etmemişim. Benim boynumda veya koynumda bir akrep bulunduğunu biri söylese veya gösterse ondan darılmak değil belki memnun olmak lâzım gelir.",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "Eğer o adamın tahkiratı, benim imana ve Kur’an’a hizmetkârlığım sıfatıma ait ise o bana ait değil. O adamı, beni istihdam eden Sahib-i Kur’an’a havale ediyorum. O Aziz’dir, Hakîm’dir.",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "Eğer sırf beni sövmek, tahkir etmek, çürütmek nevinden ise o da bana ait değil. Ben menfî ve esir ve garib ve elim bağlı olduğundan haysiyetimi kendi elimle düzeltmeye çalışmak bana düşmez. Belki misafir olduğum ve bana nezaret eden şu köye, sonra kazaya, sonra vilayete hükmedenlere aittir. Bir insanın elindeki esirini tahkir etmek, sahibine aittir; o müdafaa eder.",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "Madem hakikat budur, kalbim istirahat etti. وَاُفَوِّضُ اَمْرٖٓى اِلَى اللّٰهِ اِنَّ اللّٰهَ بَصٖيرٌ بِالْعِبَادِ dedim. O vakıayı olmamış gibi saydım, unuttum. Fakat maatteessüf sonra anlaşıldı ki Kur’an onu helâl etmemiş…",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "İkinci hikâye: Şu senede işittim ki bir hâdise olmuş. O hâdisenin vukuundan sonra yalnız icmalen vukuunu işittiğim halde, o vakıa ile ciddi alâkadar imişim gibi bir muamele gördüm. Zaten muhabere etmiyordum, etsem de pek nadir olarak bir mesele-i imaniyeyi bir dostuma yazardım. Hattâ dört senede kardeşime bir tek mektup yazdım. Ve ihtilattan hem ben kendimi men’ediyordum hem de ehl-i dünya beni men’ediyordu. Yalnız bir iki ahbap ile haftada bir defa görüşebiliyordum. Köye gelen misafirler ise ayda bir ikisi, bazı bir iki dakika bir mesele-i âhirete dair benimle görüşüyordu.",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "Bu gurbet halimde; garib, yalnız, kimsesiz, nafaka için çalışmaya benim gibilere muvafık olmayan bir köyde, her şeyden herkesten men’edildim. Hattâ dört sene evvel, harap olmuş bir camiyi tamir ettirdim. Memleketimde imamlık ve vaizlik vesikam elimde olduğundan o camide dört senedir (Allah kabul etsin) imamlık ettiğim halde, şu mübarek geçen ramazanda mescide gidemedim. Bazen yalnız namazımı kıldım. Cemaatle kılınan namazın yirmi beş sevabından ve hayrından mahrum kaldım.",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "İşte başıma gelen bu iki hâdiseye karşı, aynen iki sene evvel, o memurun bana karşı muamelesine gösterdiğim sabır ve tahammülü gösterdim. İnşâallah devam da ettireceğim. Şöyle de düşünüyorum ve diyorum ki:",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "Eğer ehl-i dünya tarafından başıma gelen şu eziyet şu sıkıntı şu tazyik, ayıplı ve kusurlu nefsim için ise helâl ediyorum. Benim nefsim belki bununla ıslah-ı hal eder hem ona keffaretü’z-zünub olur. Dünya misafirhanesinin safasını çok gördüm, azıcık cefasını görsem yine şükrederim.",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "Eğer imana ve Kur’an’a hizmetkârlığım cihetiyle ehl-i dünya beni tazyik ediyorsa onun müdafaası bana ait değil, onu Aziz-i Cebbar’a havale ediyorum.",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Eğer asılsız ve riyaya sebep ve ihlası kıracak bir şöhret-i kâzibeyi kırmak için teveccüh-ü âmmeyi hakkımda bozmak murad ise onlara rahmet… Çünkü teveccüh-ü âmmeye mazhar olmak ve halkların nazarında şöhret kazanmak, benim gibi adamlara zarardır zannederim. Benim ile temas edenler beni bilirler ki şahsıma karşı hürmet istemiyorum, belki nefret ediyorum. Hattâ kıymettar mühim bir dostumu, fazla hürmeti için belki elli defa tekdir etmişim.",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "Eğer beni çürütmek ve efkâr-ı âmmeden düşürtmek, ıskat ettirmekten muradları, tercümanlık ettiğim hakaik-i imaniye ve Kur’aniyeye ait ise beyhudedir. Zira Kur’an yıldızlarına perde çekilmez. Gözünü kapayan yalnız kendi görmez, başkasına gece yapamaz.",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Nokta",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "Evhamlı birkaç sualin cevabıdır:",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Ehl-i dünya bana der: “Ne ile yaşıyorsun? Çalışmadan nasıl geçiniyorsun? Memleketimizde tembelce oturanları ve başkasının sa’yi ile geçinenleri istemiyoruz.”",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Ben iktisat ve bereketle yaşıyorum. Rezzakımdan başka kimsenin minnetini almıyorum ve almamaya da karar vermişim. Evet, günde yüz para, belki kırk para ile yaşayan bir adam, başkasının minnetini almaz. Şu meselenin izahını hiç arzu etmiyordum. Belki bir gururu ve bir enaniyeti ihsas eder fikriyle, beyan etmek bana pek nâhoştur. Fakat madem ehl-i dünya evhamlı bir surette soruyorlar, ben de derim ki:",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "Küçüklüğümden beri halkların malını kabul etmemek –velev zekât dahi olsa– hem maaşı kabul etmemek –yalnız bir iki sene Dârülhikmeti’l-İslâmiyede dostlarımın icbarıyla kabul etmeye mecbur oldum ve o parayı da manen millete iade ettik– hem maişet-i dünyeviye için minnet altına girmemek, bütün ömrümde bir düstur-u hayatımdır. Ehl-i memleketim ve başka yerlerde beni tanıyanlar bunu biliyorlar. Bu beş seneki nefyimde, çok dostlar bana hediyelerini kabul ettirmek için çok çalıştılar, kabul etmedim.",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "“Öyle ise nasıl idare edersin?” denilse derim:",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "Bereket ve ikram-ı İlahî ile yaşıyorum. Nefsim çendan her hakarete, her ihanete müstahak ise de fakat Kur’an hizmetinin kerameti olarak, erzak hususunda ikram-ı İlahî olan berekete mazhar oluyorum. وَ اَمَّا بِنِعْمَةِ رَبِّكَ فَحَدِّثْ sırrıyla, Cenab-ı Hakk’ın bana ettiği ihsanatı yâd edip bir şükr-ü manevî nevinde birkaç numunesini söyleyeceğim. Bir şükr-ü manevî olmakla beraber, korkuyorum ki bir riya ve gururu ihsas ederek o mübarek bereket kesilsin. Çünkü müftehirane gizli bereketi izhar etmek, kesilmesine sebep olur. Fakat ne çare, söylemeye mecbur oldum.",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "İşte birisi: Şu altı aydır otuz altı ekmekten ibaret bir kile buğday bana kâfi geldi. Daha var, bitmemiş. Ne miktar kifayet (Hâşiye[1]) edecek, bilmiyorum.",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Şu mübarek ramazanda, yalnız iki haneden bana yemek geldi, ikisi de beni hasta etti. Anladım ki başkasının yemeğini yemekten memnûum. Mütebâkisi, bütün ramazanda benim idareme bakan mübarek bir hanenin ve sadık bir arkadaşım olan o hane sahibi Abdullah Çavuş’un ihbarı ve şehadetiyle; üç ekmek, bir kıyye (kilo demek) pirinç bana kâfi gelmiştir. Hattâ o pirinç, on beş gün ramazandan sonra bitmiştir.",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Dağda, üç ay bana ve misafirlerime bir kıyye tereyağı, her gün ekmekle beraber yemek şartıyla kâfi geldi. Hattâ Süleyman isminde mübarek bir misafirim vardı. Benim ekmeğim de ve onun ekmeği de bitiyordu. Çarşamba günü idi; dedim ona: Git ekmek getir. İki saat, her tarafımızda kimse yok ki oradan ekmek alınsın. “Cuma gecesi senin yanında bu dağda beraber dua etmek arzu ediyorum.” dedi. Ben de dedim: “Tevekkelnâ alallah, kal.”",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "Sonra hiç münasebeti olmadığı halde ve bir bahane yokken ikimiz yürüye yürüye bir dağın tepesine çıktık. İbrikte bir parça su vardı. Bir parça şeker ile çayımız vardı. Dedim: “Kardeşim, bir parça çay yap.” O ona başladı, ben de derin bir dereye bakar bir katran ağacı altında oturdum. Müteessifane şöyle düşündüm ki: Küflenmiş bir parça ekmeğimiz var; bu akşam ancak ikimize yeter. İki gün nasıl yapacağız ve bu safi-kalp adama ne diyeceğim, diye düşünmede iken birden bire başım çevrilir gibi başımı çevirdim; gördüm ki: Koca bir ekmek, katran ağacının üstünde, dalları içinde bize bakıyor. Dedim: “Süleyman müjde! Cenab-ı Hak bize rızık verdi.” O ekmeği aldık, bakıyoruz ki kuşlar ve hayvanat-ı vahşiye hiçbiri ilişmemiş. Yirmi otuz gündür hiçbir insan o tepeye çıkmamıştı. O ekmek, ikimize iki gün kâfi geldi. Biz yerken, bitmek üzere iken, dört sene sadık bir sıddıkım olan müstakim Süleyman, ekmekle aşağıdan çıkageldi.",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Şu üstümdeki sakoyu, yedi sene evvel, eski olarak almıştım. Beş senedir elbise, çamaşır, pabuç, çorap için dört buçuk lira ile idare ettim. Bereket-i iktisat ve rahmet-i İlahiye bana kâfi geldi.",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "İşte şu numuneler gibi çok şeyler var ve bereket-i İlahiyenin çok cihetleri var. Bu köy halkı çoğunu bilirler. Fakat sakın bunları fahir için zikrediyorum zannetmeyiniz, belki mecbur oldum. Hem benim için iyiliğe bir medar olduğunu düşünmeyiniz. Bu bereketler, ya yanıma gelen hâlis dostlarıma ihsandır veya hizmet-i Kur’aniyeye bir ikramdır veya iktisadın bereketli bir menfaatidir veyahut “Yâ Rahîm, Yâ Rahîm” ile zikreden ve yanımda bulunan dört kedinin rızıklarıdır ki bereket suretinde gelir, ben de ondan istifade ederim. Evet, hazîn mır mırlarını dikkatle dinlesen “Yâ Rahîm, Yâ Rahîm” çektiklerini anlarsın.",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "Kedi bahsi geldi, tavuğu hatıra getirdi. Bir tavuğum var. Şu kışta, yumurta makinesi gibi pek az fâsıla ile her gün rahmet hazinesinden bana bir yumurta getiriyordu. Hem bir gün iki yumurta getirdi, ben de hayrette kaldım. Dostlarımdan sordum: “Böyle olur mu?” dedim. Dediler: “Belki bir ihsan-ı İlahîdir.” Hem şu tavuğun yazın çıkardığı küçük bir yavrusu vardı. Ramazan-ı şerifin başında yumurtaya başladı, tâ kırk gün devam etti. Hem küçük hem kışta hem ramazanda, bu mübarek hali bir ikram-ı Rabbanî olduğuna, ne benim ve ne de bana hizmet edenlerin şüphemiz kalmadı. Hem ne vakit annesi kesti, hemen o başladı, beni yumurtasız bırakmadı.",
      "order_index": 214
    },
    {
      "type": "paragraph",
      "text": "İkinci vehimli sual: Ehl-i dünya diyorlar ki: Sana nasıl emniyet edeceğiz ki sen dünyamıza karışmayacaksın? Seni serbest bıraksak belki dünyamıza karışırsın. Hem nasıl bileceğiz ki sen kurnazlık yapmıyorsun? Kendini târik-i dünya gösterip halkın malını zahiren almaz, gizli alır bir kurnazlık olmadığını nasıl bileceğiz?",
      "order_index": 215
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Yirmi sene evvelki Divan-ı Harb-i Örfîde ve Hürriyet’ten daha evvel zamanda çoklara malûm hal ve vaziyetim ve “İki Mekteb-i Musibetin Şehadetnamesi” namında o zaman Divan-ı Harpteki müdafaatım kat’î gösterir ki değil kurnazlık belki edna bir hileye tenezzül etmez bir tarzda hayat geçirmişim.",
      "order_index": 216
    },
    {
      "type": "paragraph",
      "text": "Eğer hile olsaydı, bu beş sene zarfında sizlere temellukkârane bir müracaat edilecekti. Hileli adam kendini sevdirir, kendini çekmez; iğfal ve aldatmaya daima çalışır. Halbuki bana karşı en mühim hücumlara ve tenkitlere mukabil tezellüle tenezzül etmedim. “Tevekkeltü alallah” deyip ehl-i dünyaya arkamı çevirdim.",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "Hem de âhireti bilen ve dünyanın hakikatini keşfeden; aklı varsa pişman olmaz, yeniden dünyaya dönüp uğraşmaz. Elli seneden sonra, alâkasız, tek başıyla bir adam; hayat-ı ebediyesini dünyanın bir iki sene gevezeliğine, şarlatanlığına feda etmez, feda etse kurnaz olmaz, belki ebleh bir divane olur. Ebleh bir divanenin elinden ne gelir ki onun ile uğraşılsın.",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "Amma zahiren târik-i dünya, bâtınen talib-i dünya şüphesi ise وَمَٓا اُبَرِّئُ نَفْسٖٓى اِنَّ النَّفْسَ لَاَمَّارَةٌ بِالسُّٓوءِ sırrınca: Ben nefsimi tebrie etmiyorum, nefsim her fenalığı ister. Fakat şu fâni dünyada, şu muvakkat misafirhanede, ihtiyarlık zamanında, kısa bir ömürde, az bir lezzet için ebedî, daimî hayatını ve saadet-i ebediyesini berbat etmek, ehl-i aklın kârı değil. Ehl-i aklın ve zîşuurun kârı olmadığından, nefs-i emmarem ister istemez akla tabi olmuştur.",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "Üçüncü vehimli sual: Ehl-i dünya diyorlar ki: Sen bizi sever misin? Beğeniyor musun? Eğer seversen neden bize küsüp karışmıyorsun?",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "Eğer beğenmiyorsan bize muarızsın, biz muarızlarımızı ezeriz?",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Ben değil sizi, belki dünyanızı sevseydim dünyadan çekilmezdim. Ne sizi ve ne de dünyanızı beğenmiyorum. Fakat karışmıyorum. Çünkü ben başka maksattayım; başka noktalar benim kalbimi doldurmuş, başka şeyleri düşünmeye kalbimde yer bırakmamış. Sizin vazifeniz ele bakmaktır, kalbe bakmak değil! Çünkü idarenizi, asayişinizi istiyorsunuz. El karışmadığı vakit, ne hakkınız var ki hiç lâyık olmadığınız halde “Kalp de bizi sevsin.” demeye? Kalbe karışsanız…",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "Evet, ben nasıl bu kış içinde baharı temenni ediyorum ve arzu ediyorum fakat irade edemiyorum, getirmeye teşebbüs edemiyorum. Öyle de hal-i âlemin salahını temenni ediyorum, dua ediyorum ve ehl-i dünyanın ıslahını arzu ediyorum fakat irade edemiyorum çünkü elimden gelmiyor. Bilfiil teşebbüs edemiyorum çünkü ne vazifemdir ne de iktidarım var.",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "Dördüncü şüpheli sual: Ehl-i dünya diyorlar ki: O kadar belalar gördük ki kimseye emniyetimiz kalmadı. Sana nasıl emin olabiliriz ki fırsat senin eline geçse arzu ettiğin gibi karışmazsın?",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Evvelki noktalar size emniyet vermekle beraber memleketimde, talebe ve akrabam içinde, beni dinleyenlerin ortasında, heyecanlı hâdiseler içinde dünyanıza karışmadığım halde; diyar-ı gurbette ve yalnız, tek başıyla, garib, zayıf, âciz, bütün kuvvetiyle âhirete müteveccih, ihtilattan, muhabereden kesilmiş, iman ve âhiret münasebetiyle uzaktan uzağa yalnız bazı ehl-i âhireti dost bulan ve başka herkese yabani ve herkes de ona yabani nazarıyla bakan bir insan; semeresiz, tehlikeli dünyanıza karışsa muzaaf bir divane olmak gerektir.",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "Beşinci Nokta",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "Beş küçük meseleye dairdir:",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Ehl-i dünya bana diyorlar ki: Bizim usûl-ü medeniyetimizi, tarz-ı hayatımızı ve suret-i telebbüsümüzü ne için sen kendine tatbik etmiyorsun? Demek bize muarızsın.",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "Ben de derim: Hey efendiler! Ne hak ile bana usûl-ü medeniyetinizi teklif ediyorsunuz? Halbuki siz, beni hukuk-u medeniyetten ıskat etmiş gibi, haksız olarak beş sene bir köyde muhabereden ve ihtilattan memnû bir tarzda ikamet ettirdiniz. Her menfîyi şehirlerde dost ve akrabasıyla beraber bıraktınız ve sonra vesika verdiğiniz halde, sebepsiz beni tecrit edip bir iki tane müstesna hiçbir hemşehri ile görüştürmediniz. Demek, beni efrad-ı milletten ve raiyetten saymıyorsunuz. Nasıl kanun-u medeniyetinizin bana tatbikini teklif ediyorsunuz? Dünyayı bana zindan ettiniz. Zindanda olan bir adama böyle şeyler teklif edilmez. Siz bana dünya kapısını kapadınız; ben de âhiret kapısını çaldım, rahmet-i İlahiye açtı. Âhiret kapısında bulunan bir adama, dünyanın karmakarışık usûl ve âdâtı ona nasıl teklif edilir? Ne vakit beni serbest bırakıp memleketime iade edip hukukumu verdiniz, o vakit usûlünüzün tatbikini isteyebilirsiniz.",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "İkinci Mesele: Ehl-i dünya diyorlar ki: Bize ahkâm-ı diniyeyi ve hakaik-i İslâmiyeyi talim edecek resmî bir dairemiz var. Sen ne salahiyetle neşriyat-ı diniye yapıyorsun? Sen madem nefye mahkûmsun, bu işlere karışmaya hakkın yok.",
      "order_index": 230
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Hak ve hakikat inhisar altına alınmaz! İman ve Kur’an nasıl inhisar altına alınabilir? Siz dünyanızın usûlünü, kanununu inhisar altına alabilirsiniz. Fakat hakaik-i imaniye ve esasat-ı Kur’aniye, resmî bir şekilde ve ücret mukabilinde dünya muamelatı suretine sokulmaz. Belki bir mevhibe-i İlahiye olan o esrar, hâlis bir niyet ile ve dünyadan ve huzuzat-ı nefsaniyeden tecerrüd etmek vesilesiyle o feyizler gelebilir. Hem de sizin o resmî daireniz dahi memlekette iken beni vaiz kabul etti, tayin etti. Ben o vaizliği kabul ettim fakat maaşını terk ettim. Elimde vesikam var. Vaizlik, imamlık vesikasıyla her yerde amel edebilirim çünkü benim nefyim haksız olmuştur. Hem menfîler madem iade edildi, eski vesikalarımın hükmü bâkidir.",
      "order_index": 231
    },
    {
      "type": "paragraph",
      "text": "Sâniyen, yazdığım hakaik-i imaniyeyi doğrudan doğruya nefsime hitap etmişim. Herkesi davet etmiyorum. Belki ruhları muhtaç ve kalpleri yaralı olanlar, o edviye-i Kur’aniyeyi arayıp buluyorlar. Yalnız medar-ı maişetim için yeni huruf çıkmadan evvel, haşre dair bir risalemi tabettirdim. Bunu da bana karşı insafsız eski vali, o risaleyi tetkik edip tenkit edecek bir cihet bulamadığı için ilişemedi.",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Mesele: Benim bazı dostlarım, ehl-i dünya bana şüpheli baktıkları için ehl-i dünyaya hoş görünmek için; benden zahiren teberri ediyorlar, belki tenkit ediyorlar. Halbuki kurnaz ehl-i dünya, bunların teberrisini ve bana karşı içtinablarını, o ehl-i dünyaya sadakate değil belki bir nevi riyaya, vicdansızlığa hamledip o dostlarıma karşı fena nazarla bakıyorlar.",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "Ben de derim: Ey âhiret dostlarım! Benim Kur’an’a hizmetkârlığımdan teberri edip kaçmayınız. Çünkü inşâallah benden size zarar gelmez. Eğer faraza musibet gelse veya bana zulmedilse siz benden teberri ile kurtulamazsınız. O hal ile musibete ve tokada daha ziyade istihkak kesbedersiniz. Hem ne var ki evhama düşüyorsunuz?",
      "order_index": 234
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Mesele: Şu nefiy zamanımda görüyorum ki hodfüruş ve siyaset bataklığına düşmüş bazı insanlar, bana tarafgirane, rakibane bir nazarla bakıyorlar. Güya ben de onlar gibi dünya cereyanlarıyla alâkadarım.",
      "order_index": 235
    },
    {
      "type": "paragraph",
      "text": "Hey efendiler! Ben imanın cereyanındayım. Karşımda imansızlık cereyanı var. Başka cereyanlarla alâkam yok. O adamlardan ücret mukabilinde iş görenler, belki kendini bir derece mazur görüyor. Fakat ücretsiz, hamiyet namına bana karşı tarafgirane, rakibane vaziyet almak ve ilişmek ve eziyet etmek; gayet fena bir hatadır. Çünkü sâbıkan ispat edildiği gibi siyaset-i dünya ile hiç alâkadar değilim; yalnız bütün vaktimi ve hayatımı, hakaik-i imaniye ve Kur’aniyeye hasr ve vakfetmişim. Madem böyledir, bana eziyet verip rakibane ilişen adam düşünsün ki o muamelesi zındıka ve imansızlık namına imana ilişmek hükmüne geçer.",
      "order_index": 236
    },
    {
      "type": "paragraph",
      "text": "Beşinci Mesele: Dünya madem fânidir. Hem madem ömür kısadır. Hem madem gayet lüzumlu vazifeler çoktur. Hem madem hayat-ı ebediye burada kazanılacaktır. Hem madem dünya sahipsiz değil. Hem madem şu misafirhane-i dünyanın gayet Hakîm ve Kerîm bir Müdebbiri var. Hem madem ne iyilik ve ne fenalık, cezasız kalmayacaktır. Hem madem لَا يُكَلِّفُ اللّٰهُ نَفْسًا اِلَّا وُسْعَهَا sırrınca teklif-i mâlâyutak yoktur. Hem madem zararsız yol, zararlı yola müreccahtır. Hem madem dünyevî dostlar ve rütbeler, kabir kapısına kadardır.",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "Elbette en bahtiyar odur ki: Dünya için âhireti unutmasın, âhiretini dünyaya feda etmesin, hayat-ı ebediyesini hayat-ı dünyeviye için bozmasın, malayani şeylerle ömrünü telef etmesin, kendini misafir telakki edip misafirhane sahibinin emirlerine göre hareket etsin, selâmetle kabir kapısını açıp saadet-i ebediyeye girsin. (Hâşiye[2])",
      "order_index": 238
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "On Altıncı Mektup’un Zeyli",
      "order_index": 240
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 241
    },
    {
      "type": "paragraph",
      "text": "Ehl-i dünya sebepsiz, benim gibi âciz, garib bir adamdan tevehhüm edip binler adam kuvvetinde tahayyül ederek beni çok kayıtlar altına almışlar. Barla’nın bir mahallesi olan Bedre’de ve Barla’nın bir dağında, bir iki gece kalmaklığıma müsaade etmemişler. İşittim ki diyorlar:",
      "order_index": 242
    },
    {
      "type": "paragraph",
      "text": "“Said elli bin nefer kuvvetindedir, onun için serbest bırakmıyoruz.”",
      "order_index": 243
    },
    {
      "type": "paragraph",
      "text": "Ben de derim ki: Ey bedbaht ehl-i dünya! Bütün kuvvetinizle dünyaya çalıştığınız halde, neden dünyanın işini dahi bilmiyorsunuz? Divane gibi hükmediyorsunuz. Eğer korkunuz şahsımdan ise elli bin nefer değil belki bir nefer elli defa benden ziyade işler görebilir. Yani, odamın kapısında durup bana “Çıkmayacaksın!” diyebilir.",
      "order_index": 244
    },
    {
      "type": "paragraph",
      "text": "Eğer korkunuz mesleğimden ve Kur’an’a ait dellâllığımdan ve kuvve-i maneviye-i imaniyeden ise elli bin nefer değil, yanlışsınız! Meslek itibarıyla elli milyon kuvvetindeyim, haberiniz olsun! Çünkü Kur’an-ı Hakîm’in kuvvetiyle sizin dinsizleriniz dâhil olduğu halde, bütün Avrupa’ya meydan okuyorum. Bütün neşrettiğim envar-ı imaniye ile onların fünun-u müsbete ve tabiat dedikleri muhkem kalelerini zîr ü zeber etmişim. Onların en büyük dinsiz feylesoflarını, hayvandan aşağı düşürmüşüm. Dinsizleriniz dahi içinde bulunan bütün Avrupa toplansa Allah’ın tevfikiyle beni o mesleğimin bir meselesinden geri çeviremezler, inşâallah mağlup edemezler!",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "Madem böyledir, ben sizin dünyanıza karışmıyorum, siz de benim âhiretime karışmayınız! Karışsanız da beyhudedir.",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "Takdir-i Hudâ, kuvvet-i bâzu ile dönmez",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "Bir şem’a ki Mevla yaka, üflemekle sönmez.",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "Benim hakkımda, müstesna bir surette, pek ziyade ehl-i dünya tevehhüm edip âdeta korkuyorlar. Bende bulunmayan ve bulunsa dahi siyasî bir kusur teşkil etmeyen ve ittihama medar olmayan şeyhlik, büyüklük, hanedan, aşiret sahibi, nüfuzlu, etbaı çok, hemşehrileriyle görüşmek, dünya ahvaliyle alâkadar olmak, hattâ siyasete girmek, hattâ muhalif olmak gibi bende bulunmayan emirleri tahayyül ederek evhama düşmüşler. Hattâ hapiste ve hariçteki, yani kendilerince kabil-i af olmayanların dahi aflarını müzakere ettikleri sırada, beni âdeta her şeyden men’ettiler. Fena ve fâni bir adamın, güzel ve bâki şöyle bir sözü var:",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "Zulmün topu var, güllesi var, kalesi varsa",
      "order_index": 250
    },
    {
      "type": "paragraph",
      "text": "Hakkın da bükülmez kolu, dönmez yüzü vardır.",
      "order_index": 251
    },
    {
      "type": "paragraph",
      "text": "Ben de derim:",
      "order_index": 252
    },
    {
      "type": "paragraph",
      "text": "Ehl-i dünyanın hükmü var, şevketi var, kuvveti varsa",
      "order_index": 253
    },
    {
      "type": "paragraph",
      "text": "Kur’an’ın feyziyle, hâdiminde de",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "Şaşırmaz ilmi, susmaz sözü vardır;",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "Yanılmaz kalbi, sönmez nuru vardır.",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "Çok dostlarla beraber bana nezaret eden bir kumandan, mükerreren sual ettiler:",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "“Neden vesika için müracaat etmiyorsun? İstida vermiyorsun?”",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Beş altı sebep için müracaat etmiyorum ve edemiyorum:",
      "order_index": 259
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Ben ehl-i dünyanın dünyasına karışmadım ki onların mahkûmu olayım, onlara müracaat edeyim. Ben, kader-i İlahînin mahkûmuyum ve ona karşı kusurum var, ona müracaat ediyorum.",
      "order_index": 260
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Bu dünya çabuk tebeddül eder bir misafirhane olduğunu yakînen iman edip bildim. Onun için hakiki vatan değil, her yer birdir. Madem vatanımda bâki kalmayacağım; beyhude ona karşı çabalamak, oraya gitmek bir şeye yaramıyor. Madem her yer misafirhanedir; eğer misafirhane sahibinin rahmeti yâr ise herkes yârdır, her yer yarar. Eğer yâr değilse her yer kalbe bârdır ve herkes düşmandır.",
      "order_index": 261
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Müracaat, kanun dairesinde olur. Halbuki bu altı senedir bana karşı muamele, keyfî ve fevka’l-kanundur. Menfîler kanunuyla bana muamele edilmedi. Hukuk-u medeniyetten ve belki hukuk-u dünyeviyeden ıskat edilmiş bir tarzda bana baktılar. Bu fevka’l-kanun muamele edenlere, kanun namına müracaat manasız olur.",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Bu sene buranın müdürü, benim namıma, Barla’nın bir mahallesi hükmünde olan Bedre karyesinde, tebdil-i hava için birkaç gün kalmaya dair müracaat etti; müsaade etmediler. Böyle ehemmiyetsiz bir ihtiyacıma cevab-ı red verenlere nasıl müracaat edilir? Müracaat edilse zillet içinde faydasız bir tezellül olur.",
      "order_index": 263
    },
    {
      "type": "paragraph",
      "text": "Beşincisi: Haksızlığı hak iddia edenlere karşı hak dava etmek ve onlara müracaat etmek; bir haksızlıktır, hakka karşı bir hürmetsizliktir. Ben bu haksızlığı ve hakka karşı hürmetsizliği irtikâb etmek istemem vesselâm.",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "Altıncı Sebep: Bana karşı ehl-i dünyanın verdikleri sıkıntı, siyaset için değil çünkü onlar da bilirler ki siyasete karışmıyorum, siyasetten kaçıyorum. Belki bilerek veya bilmeyerek zındıka hesabına, benim dine merbutiyetimden beni tazip ediyorlar. Öyle ise onlara müracaat etmek, dinden pişmanlık göstermek ve meslek-i zındıkayı okşamak demektir.",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "Hem ben onlara müracaat ve dehalet ettikçe; âdil olan kader-i İlahî, beni onların zalim eliyle tazip edecektir. Çünkü onlar diyanete merbutiyetimden beni sıkıyorlar. Kader ise benim diyanette ve ihlasta noksaniyetim var, ara sıra ehl-i dünyaya riyakârlıklarımdan için beni sıkıyor.",
      "order_index": 266
    },
    {
      "type": "paragraph",
      "text": "Öyle ise şimdilik şu sıkıntıdan kurtuluşum yok. Eğer ehl-i dünyaya müracaat etsem kader der: “Ey riyakâr! Bu müracaatın cezasını çek!” Eğer müracaat etmezsem ehl-i dünya der: “Bizi tanımıyorsun, sıkıntıda kal!”",
      "order_index": 267
    },
    {
      "type": "paragraph",
      "text": "Yedinci Sebep: Malûmdur ki bir memurun vazifesi, heyet-i içtimaiyeye muzır eşhasa meydan vermemek ve nâfi’lere yardım etmektir. Halbuki beni nezaret altına alan memur, kabir kapısına gelen misafir bir ihtiyar adama “Lâ ilahe illallah”taki imanın latîf bir zevkini izah ettiğim vakit –bir cürm-ü meşhud halinde beni yakalamak gibi– çok zaman yanıma gelmediği halde, o vakit güya bir kabahat işliyorum gibi yanıma geldi. İhlas ile dinleyen o bîçareyi de mahrum bıraktı, beni de hiddete getirdi. Halbuki burada bazı adamlar vardı, o onlara ehemmiyet vermiyordu. Sonra edepsizliklerde ve köydeki hayat-ı içtimaiyeye zehir verecek surette bulundukları vakit, onlara iltifat etmeye ve takdir etmeye başladı.",
      "order_index": 268
    },
    {
      "type": "paragraph",
      "text": "Hem malûmdur ki: Zindanda yüz cinayeti bulunan bir adam, nezarete memur zabit olsun, nefer olsun, her zaman onlarla görüşebilir. Halbuki bir senedir hem âmir hem nezarete memur hükûmet-i milliyece iki mühim zat kaç defa odamın yanından geçtikleri halde, kat’â ve aslâ ne benim ile görüştüler ve ne de halimi sordular. Ben evvel zannettim ki adâvetlerinden yanaşmıyorlar. Sonra tahakkuk etti ki evhamlarından… Güya ben onları yutacağım gibi kaçıyorlar.",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "İşte şu adamlar gibi eczası ve memurları bulunan bir hükûmeti, hükûmet diyerek merci tanıyıp müracaat etmek, kâr-ı akıl değil, beyhude bir zillettir. Eski Said olsaydı Antere gibi diyecekti:",
      "order_index": 270
    },
    {
      "type": "arabic_block",
      "text": "مَاءُ الْحَيَاةِ بِذِلَّةٍ كَجَهَنَّمَ § وَ جَهَنَّمُ بِالْعِزِّ فَخْرُ مَنْزِلٖى",
      "order_index": 271
    },
    {
      "type": "paragraph",
      "text": "Eski Said yok, Yeni Said ise ehl-i dünya ile konuşmayı manasız görüyor. Dünyaları başlarını yesin! Ne yaparlarsa yapsınlar! Mahkeme-i kübrada onlarla muhakeme olacağız der, sükût eder.",
      "order_index": 272
    },
    {
      "type": "paragraph",
      "text": "Adem-i müracaatımın sebeplerinden sekizincisi: “Gayr-ı meşru bir muhabbetin neticesi, merhametsiz bir adâvet olduğu” kaidesince, âdil olan kader-i İlahî, lâyık olmadıkları halde meylettiğim şu ehl-i dünyanın zalim eliyle beni tazip ediyor. Ben de bu azaba müstahakım deyip sükût ediyorum.",
      "order_index": 273
    },
    {
      "type": "paragraph",
      "text": "Çünkü Harb-i Umumî’de Gönüllü Alay Kumandanı olarak iki sene çalıştım, çarpıştım. Ordu Kumandanı ve Enver Paşa takdiratı altında kıymettar talebelerimi, dostlarımı feda ettim. Yaralanıp esir düştüm. Esaretten geldikten sonra Hutuvat-ı Sitte gibi eserlerimle kendimi tehlikeye atıp İngilizlerin İstanbul’a tasallutu altında, İngilizlerin başlarına vurdum. Şu beni işkenceli ve sebepsiz esaret altına alanlara yardım ettim. İşte onlar da bana, o yardım cezasını böyle veriyorlar. Üç sene Rusya’da esaretimde çektiğim zahmet ve sıkıntıyı, burada bu dostlarım bana üç ayda çektirdiler.",
      "order_index": 274
    },
    {
      "type": "paragraph",
      "text": "Halbuki Ruslar, beni Kürt Gönüllü Kumandanı suretinde, Kazakları ve esirleri kesen gaddar adam nazarıyla bana baktıkları halde, beni dersten men’etmediler. Arkadaşım olan doksan esir zabitlerin kısm-ı ekserisine ders veriyordum. Bir defa Rus Kumandanı geldi, dinledi. Türkçe bilmediği için siyasî ders zannetti; bir defa beni men’etti, sonra yine izin verdi. Hem aynı kışlada bir odayı cami yaptık. Ben imamlık yapıyordum. Hiç müdahale etmediler, ihtilattan men’etmediler, beni muhabereden kesmediler.",
      "order_index": 275
    },
    {
      "type": "paragraph",
      "text": "Halbuki bu dostlarım güya vatandaşlarım ve dindaşlarım ve onların menfaat-i imaniyelerine uğraştığım adamlar, hiçbir sebep yokken, siyasetten ve dünyadan alâkamı kestiğimi bilirlerken üç sene değil belki beni altı sene sıkıntılı bir esaret altına aldılar; ihtilattan men’ettiler. Vesikam olduğu halde dersten, hattâ odamda hususi dersimi de men’ettiler; muhabereye set çektiler. Hattâ vesikam olduğu halde, kendim tamir ettiğim ve dört sene imamlık ettiğim mescidimden beni men’ettiler. Şimdi dahi cemaat sevabından beni mahrum etmek için –daimî cemaatim ve âhiret kardeşlerim– mahsus üç adama dahi imamet etmemi kabul etmiyorlar.",
      "order_index": 276
    },
    {
      "type": "paragraph",
      "text": "Hem istemediğim halde, birisi bana iyi dese bana nezaret eden memur kıskanarak kızıyor. nüfuzunu kırayım diye vicdansızcasına tedbirler yapıyor, âmirlerinden iltifat görmek için beni taciz ediyor.",
      "order_index": 277
    },
    {
      "type": "paragraph",
      "text": "İşte böyle vaziyette bir adam, Cenab-ı Hak’tan başka kime müracaat eder? Hâkim, kendi müddeî olsa elbette ona şekva edilmez. Gel sen söyle, bu hale ne diyeceğiz? Sen ne dersen de. Ben derim ki: Bu dostlarım içinde çok münafıklar var. Münafık kâfirden eşeddir. Onun için kâfir Rus’un bana çektirmediğini çektiriyorlar.",
      "order_index": 278
    },
    {
      "type": "paragraph",
      "text": "Hey bedbahtlar! Ben size ne yaptım ve ne yapıyorum? İmanınızın kurtulmasına ve saadet-i ebediyenize hizmet ediyorum! Demek hizmetim hâlis, lillah için olmamış ki aksü’l-amel oluyor. Siz ona mukabil, her fırsatta beni incitiyorsunuz. Elbette mahkeme-i kübrada sizinle görüşeceğiz. حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ ۞ نِعْمَ الْمَوْلٰى وَنِعْمَ النَّصٖيرُ derim.",
      "order_index": 279
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 280
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 281
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 282
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Bir sene devam etti.",
      "order_index": 283
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: Bu mademler içindir ki şahsıma karşı olan zulümlere, sıkıntılara aldırmıyorum ve ehemmiyet vermiyorum. “Meraka değmiyor.” diyorum ve dünyaya karışmıyorum.",
      "order_index": 284
    },
    {
      "type": "paragraph",
      "text": "On Yedinci Mektup",
      "order_index": 285
    },
    {
      "type": "paragraph",
      "text": "Yirmi Beşinci Lem’a’nın Zeyli",
      "order_index": 286
    },
    {
      "type": "paragraph",
      "text": "Çocuk Taziyenamesi",
      "order_index": 287
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 288
    },
    {
      "type": "paragraph",
      "text": "Aziz âhiret kardeşim Hâfız Hâlid Efendi!",
      "order_index": 289
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 290
    },
    {
      "type": "arabic_block",
      "text": "وَبَشِّرِ الصَّابِرٖينَ الَّذٖينَ اِذَٓا اَصَابَتْهُمْ مُصٖيبَةٌ قَالُٓوا اِنَّا لِلّٰهِ وَاِنَّٓا اِلَيْهِ رَاجِعُونَ",
      "order_index": 291
    },
    {
      "type": "paragraph",
      "text": "Kardeşim, çocuğun vefatı beni müteessir etti. Fakat اَلْحُكْمُ لِلّٰهِ kazaya rıza, kadere teslim İslâmiyet’in bir şiarıdır. Cenab-ı Hak sizlere sabr-ı cemil versin. Merhumu da size zahîre-i âhiret ve şefaatçi yapsın. Size ve sizin gibi müttaki mü’minlere büyük bir müjde ve hakiki bir teselli gösterecek beş noktayı beyan ederiz:",
      "order_index": 292
    },
    {
      "type": "paragraph",
      "text": "Birinci Nokta: Kur’an-ı Hakîm’de وِلْدَانٌ مُخَلَّدُونَ sırrı ve meali şudur ki: Mü’minlerin kable’l-büluğ vefat eden evlatları; cennette ebedî, sevimli, cennete lâyık bir surette daimî çocuk kalacaklarını ve cennete giden peder ve validelerinin kucaklarında ebedî medar-ı sürurları olacaklarını ve çocuk sevmek ve evlat okşamak gibi en latîf bir zevki, ebeveynine temine medar olacaklarını ve her bir lezzetli şeyin cennette bulunduğunu “Cennet, tenasül yeri olmadığından evlat muhabbeti ve okşaması olmadığı”nı diyenlerin hükümleri hakikat olmadığını hem dünyada on senelik kısa bir zamanda teellümatla karışık evlat sevmesine ve okşamasına bedel safi, elemsiz, milyonlar sene ebedî evlat sevmesini ve okşamasını kazanmak, ehl-i imanın en büyük bir medar-ı saadeti olduğunu şu âyet-i kerîme وِلْدَانٌ مُخَلَّدُونَ cümlesiyle işaret ediyor ve müjde veriyor.",
      "order_index": 293
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta: Bir zaman bir zat, bir zindanda bulunuyor. Sevimli bir çocuğu yanına gönderilmiş. O bîçare mahpus hem kendi elemini çekiyor hem veledinin istirahatini temin edemediği için onun zahmetiyle müteellim oluyordu. Sonra merhametkâr hâkim ona bir adam gönderir, der ki: “Şu çocuk çendan senin evladındır fakat benim raiyetim ve milletimdir. Onu ben alacağım, güzel bir sarayda beslettireceğim.” O adam ağlar, sızlar “Benim medar-ı tesellim olan evladımı vermeyeceğim.” der. Ona arkadaşları der ki: “Senin teessüratın manasızdır. Eğer sen çocuğa acıyorsan çocuk şu mülevves, ufunetli, sıkıntılı zindana bedel; ferahlı, saadetli bir saraya gidecek. Eğer sen nefsin için müteessir oluyorsan, menfaatini arıyorsan; çocuk burada kalsa muvakkaten şüpheli bir menfaatinle beraber, çocuğun meşakkatlerinden çok sıkıntı ve elem çekmek var. Eğer oraya gitse sana bin menfaati var. Çünkü padişahın merhametini celbe sebep olur, sana şefaatçi hükmüne geçer. Padişah, onu seninle görüştürmek arzu edecek. Elbette görüşmek için onu zindana göndermeyecek, belki seni zindandan çıkarıp o saraya celbedecek, çocukla görüştürecek. Şu şartla ki padişaha emniyetin ve itaatin varsa…”",
      "order_index": 294
    },
    {
      "type": "paragraph",
      "text": "İşte şu temsil gibi aziz kardeşim, senin gibi mü’minlerin evladı vefat ettikleri vakit şöyle düşünmeli: Şu veled masumdur, onun Hâlık’ı dahi Rahîm ve Kerîm’dir. Benim nâkıs terbiye ve şefkatime bedel, gayet kâmil olan inayet ve rahmetine aldı. Dünyanın elemli, musibetli, meşakkatli zindanından çıkarıp cennetü’l-firdevsine gönderdi. O çocuğa ne mutlu! Şu dünyada kalsaydı kim bilir ne şekle girerdi? Onun için ben ona acımıyorum, bahtiyar biliyorum. Kaldı kendi nefsime ait menfaati için kendime dahi acımıyorum, elîm müteessir olmuyorum.",
      "order_index": 295
    },
    {
      "type": "paragraph",
      "text": "Çünkü dünyada kalsaydı on senelik, muvakkat, elemle karışık bir evlat muhabbeti temin edecekti. Eğer salih olsaydı, dünya işinde muktedir olsaydı belki bana yardım edecekti. Fakat vefatıyla, ebedî cennette on milyon sene bana evlat muhabbetine medar ve saadet-i ebediyeye vesile bir şefaatçi hükmüne geçer. Elbette ve elbette meşkuk, muaccel bir menfaati kaybeden, muhakkak ve müeccel bin menfaati kazanan; elîm teessürat göstermez, meyusane feryat etmez.",
      "order_index": 296
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nokta: Vefat eden çocuk, bir Hâlık-ı Rahîm’in mahluku, memlûkü, abdi ve bütün heyetiyle onun masnûu ve ona ait olarak ebeveyninin bir arkadaşı idi ki muvakkaten ebeveyninin nezaretine verilmiş. Peder ve valideyi ona hizmetkâr etmiş. Ebeveyninin o hizmetlerine mukabil, muaccel bir ücret olarak lezzetli bir şefkat vermiş. Şimdi binden dokuz yüz doksan dokuz hisse sahibi olan o Hâlık-ı Rahîm, mukteza-yı rahmet ve hikmet olarak o çocuğu senin elinden alsa, hizmetine hâtime verse surî bir hisse ile hakiki bin hisse sahibine karşı şekvayı andıracak bir tarzda meyusane hüzün ve feryat etmek ehl-i imana yakışmaz, belki ehl-i gaflet ve dalalete yakışıyor.",
      "order_index": 297
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Nokta: Eğer dünya ebedî olsaydı, insan içinde ebedî kalsaydı ve firak ebedî olsaydı elîmane teessürat ve meyusane teellümatın bir manası olurdu. Fakat madem dünya bir misafirhanedir, vefat eden çocuk nereye gitmişse siz de biz de oraya gideceğiz. Ve hem bu vefat ona mahsus değil, umumî bir caddedir. Hem madem müfarakat dahi ebedî değil; ileride hem berzahta hem cennette görüşülecektir. اَلْحُكْمُ لِلّٰهِ demeli. O verdi, o aldı. اَلْحَمْدُ لِلّٰهِ عَلٰى كُلِّ حَالٍ‌ sabır ile şükretmeli.",
      "order_index": 298
    },
    {
      "type": "paragraph",
      "text": "Beşinci Nokta: Rahmet-i İlahiyenin en latîf, en güzel, en hoş, en şirin cilvelerinden olan şefkat; bir iksir-i nuranidir. Aşktan çok keskindir. Çabuk Cenab-ı Hakk’a vusule vesile olur. Nasıl aşk-ı mecazî ve aşk-ı dünyevî pek çok müşkülatla aşk-ı hakikiye inkılab eder, Cenab-ı Hakk’ı bulur. Öyle de şefkat –fakat müşkülatsız– daha kısa, daha safi bir tarzda kalbi Cenab-ı Hakk’a rabteder.",
      "order_index": 299
    },
    {
      "type": "paragraph",
      "text": "Gerek peder ve gerek valide, veledini bütün dünya gibi severler. Veledi elinden alındığı vakit, eğer bahtiyar ise hakiki ehl-i iman ise dünyadan yüzünü çevirir, Mün’im-i Hakiki’yi bulur. Der ki: “Dünya madem fânidir, değmiyor alâka-i kalbe.” Veledi nereye gitmişse oraya karşı bir alâka peyda eder, büyük manevî bir hal kazanır.",
      "order_index": 300
    },
    {
      "type": "paragraph",
      "text": "Ehl-i gaflet ve dalalet, şu beş hakikatteki saadet ve müjdeden mahrumdurlar. Onların hali ne kadar elîm olduğunu şununla kıyas ediniz ki bir ihtiyar hanım, gayet sevdiği sevimli tek bir çocuğunu sekeratta görüp –dünyada tevehhüm-ü ebediyet hükmünce gaflet veya dalalet neticesinde; mevti, adem ve firak-ı ebedî tasavvur ettiğinden– yumuşak döşeğine bedel kabrin toprağını düşünüp gaflet veya dalalet cihetiyle, Erhamü’r-Râhimîn’in cennet-i rahmetini, firdevs-i nimetini düşünmediğinden ne kadar meyusane bir hüzün ve elem çektiğini kıyas edebilirsin.",
      "order_index": 301
    },
    {
      "type": "paragraph",
      "text": "Fakat vesile-i saadet-i dâreyn olan iman ve İslâmiyet, mü’mine der ki: Şu sekeratta olan çocuğun Hâlık-ı Rahîm’i, onu bu fâni dünyadan çıkarıp cennetine götürecek. Hem sana şefaatçi hem ebedî bir evlat yapacak. Müfarakat muvakkattır, merak etme اَلْحُكْمُ لِلّٰهِ ۞ اِنَّا لِلّٰهِ وَاِنَّٓا اِلَيْهِ رَاجِعُونَ de, sabret.",
      "order_index": 302
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 303
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 304
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 305
    },
    {
      "type": "paragraph",
      "text": "On Sekizinci Mektup",
      "order_index": 306
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 307
    },
    {
      "type": "paragraph",
      "text": "Bu mektup üç mesele-i mühimmedir.",
      "order_index": 308
    },
    {
      "type": "paragraph",
      "text": "Birinci Mesele-i Mühimme",
      "order_index": 309
    },
    {
      "type": "paragraph",
      "text": "“Fütuhat-ı Mekkiye” sahibi Muhyiddin-i Arap (ks) ve “İnsan-ı Kâmil” denilen meşhur bir kitabın sahibi Seyyid Abdülkerim (ks) gibi evliya-i meşhure; küre-i arzın tabakat-ı seb’asından ve Kaf Dağı arkasındaki Arz-ı Beyza’dan ve Fütuhat’ta Meşmeşiye dedikleri acayipten bahsediyorlar “Gördük.” diyorlar. Acaba bunların dedikleri doğru mudur? Doğru ise halbuki bu yerlerin yerde yerleri yoktur. Hem coğrafya ve fen onların bu dediklerini kabul edemiyor. Eğer doğru olmazsa bunlar nasıl veli olabilirler? Böyle hilaf-ı vaki ve hilaf-ı hak söyleyen nasıl ehl-i hakikat olabilir?",
      "order_index": 310
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Onlar ehl-i hak ve hakikattirler hem ehl-i velayet ve şuhuddurlar. Gördüklerini doğru görmüşler fakat ihatasız olan halet-i şuhudda ve rüya gibi rü’yetlerini tabirde verdikleri hükümlerinde hakları olmadığı için kısmen yanlıştır. Rüyadaki adam kendi rüyasını tabir edemediği gibi o kısım ehl-i keşif ve şuhud dahi rü’yetlerini o halde iken kendileri tabir edemezler. Onları tabir edecek “asfiya” denilen veraset-i nübüvvet muhakkikleridir. Elbette o kısım ehl-i şuhud dahi asfiya makamına çıktıkları zaman, Kitap ve Sünnetin irşadıyla yanlışlarını anlarlar, tashih ederler hem etmişler.",
      "order_index": 311
    },
    {
      "type": "paragraph",
      "text": "Şu hakikati izah edecek şu hikâye-i temsiliyeyi dinle. Şöyle ki:",
      "order_index": 312
    },
    {
      "type": "paragraph",
      "text": "Bir zaman ehl-i kalp iki çoban varmış. Kendileri ağaç kâsesine süt sağıp yanlarına bıraktılar. Kaval tabir ettikleri düdüklerini, o süt kâsesi üzerine uzatmışlardı. Birisi “Uykum geldi.” deyip yatar. Uykuda bir zaman kalır. Ötekisi yatana dikkat eder, bakar ki sinek gibi bir şey, yatanın burnundan çıkıp süt kâsesine bakıyor ve sonra kaval içine girer, öbür ucundan çıkar gider, bir geven altındaki deliğe girip kaybolur. Bir zaman sonra yine o şey döner, yine kavaldan geçer, yatanın burnuna girer; o da uyanır. Der ki: “Ey arkadaş! Acib bir rüya gördüm.” O da der: “Allah hayır etsin, nedir?” Der ki: “Sütten bir deniz gördüm. Üstünde acib bir köprü uzanmış. O köprünün üstü kapalı, pencereli idi. Ben o köprüden geçtim. Bir meşelik gördüm ki başları hep sivri. Onun altında bir mağara gördüm, içine girdim, altın dolu bir hazine gördüm. Acaba tabiri nedir?”",
      "order_index": 313
    },
    {
      "type": "paragraph",
      "text": "Uyanık arkadaşı dedi: “Gördüğün süt denizi, şu ağaç çanaktır. O köprü de şu kavalımızdır. O başı sivri meşelik de şu gevendir. O mağara da şu küçük deliktir. İşte kazmayı getir, sana hazineyi de göstereceğim.” Kazmayı getirir. O gevenin altını kazdılar, ikisini de dünyada mesud edecek altınları buldular.",
      "order_index": 314
    },
    {
      "type": "paragraph",
      "text": "İşte yatan adamın gördüğü doğrudur, doğru görmüş fakat rüyada iken ihatasız olduğu için tabirde hakkı olmadığından, âlem-i maddî ile âlem-i manevîyi birbirinden fark etmediğinden hükmü kısmen yanlıştır ki “Ben hakiki, maddî bir deniz gördüm.” der. Fakat uyanık adam, âlem-i misal ile âlem-i maddîyi fark ettiği için tabirde hakkı vardır ki dedi: “Gördüğün doğrudur fakat hakiki deniz değil; belki şu süt kâsemiz senin hayaline deniz gibi olmuş, kaval da köprü gibi olmuş ve hâkeza…”",
      "order_index": 315
    },
    {
      "type": "paragraph",
      "text": "Demek oluyor ki âlem-i maddî ile âlem-i ruhanîyi birbirinden fark etmek lâzım gelir. Birbirine mezcedilse hükümleri yanlış görünür. Mesela, senin dar bir odan var fakat dört duvarını kapayacak dört büyük âyine konulmuş. Sen içine girdiğin vakit, o dar odayı bir meydan kadar geniş görürsün. Eğer desen “Odamı geniş bir meydan kadar görüyorum.” doğru dersin. Eğer “Odam bir meydan kadar geniştir.” diye hükmetsen yanlış edersin. Çünkü âlem-i misali, âlem-i hakikiye karıştırırsın.",
      "order_index": 316
    },
    {
      "type": "paragraph",
      "text": "İşte küre-i arzın tabakat-ı seb’asına dair bazı ehl-i keşfin, Kitap ve Sünnetin mizanıyla tartmadan beyan ettiği tasvirat, yalnız coğrafya nokta-i nazarındaki maddî vaziyetten ibaret değildir. Mesela demişler: “Bir tabaka-i arz, cin ve ifritlerindir. Binler sene genişliği var.” Halbuki bir iki senede devredilen küremizde, o acib tabakalar yerleşemez. Fakat âlem-i mana ve âlem-i misalde ve âlem-i berzah ve ervahta, küremizi bir çamın çekirdeği hükmünde farz etsek, ondan temessül ve teşekkül eden misalî şeceresi, o çekirdeğe nisbeten koca bir çam ağacı kadar olduğundan bir kısım ehl-i şuhud, seyr-i ruhanîlerinde, arzın tabakalarından bazılarını âlem-i misalde pek çok geniş görüyorlar; binler sene bir mesafe tuttuklarını görüyorlar.",
      "order_index": 317
    },
    {
      "type": "paragraph",
      "text": "Gördükleri doğrudur fakat âlem-i misal, sureten âlem-i maddîye benzediği için iki âlemi memzuç görüyorlar; öyle tabir ediyorlar. Âlem-i sahveye döndükleri vakit, mizansız olduğu için meşhudatlarını aynen yazdıklarından hilaf-ı hakikat telakki ediliyor. Nasıl küçük bir âyinede büyük bir saray ile büyük bir bahçenin vücud-u misaliyeleri onda yerleşir. Öyle de âlem-i maddînin bir senelik mesafesinde, binler sene vüs’atinde vücud-u misalî ve hakaik-i maneviye yerleşir.",
      "order_index": 318
    },
    {
      "type": "paragraph",
      "text": "Hâtime: Şu meseleden anlaşılıyor ki derece-i şuhud, derece-i iman-ı bilgaybdan çok aşağıdır. Yani yalnız şuhuduna istinad eden bir kısım ehl-i velayetin ihatasız keşfiyatı, veraset-i nübüvvet ehli olan asfiya ve muhakkikînin şuhuda değil, Kur’an’a ve vahye, gaybî fakat safi, ihatalı, doğru hakaik-i imaniyelerine dair ahkâmlarına yetişmez.",
      "order_index": 319
    },
    {
      "type": "paragraph",
      "text": "Demek, bütün ahval ve keşfiyatın ve ezvak ve müşahedatın mizanı, Kitap ve Sünnettir. Ve mihenkleri, Kitap ve Sünnetin desatir-i kudsiyeleri ve asfiya-i muhakkikînin kavanin-i hadsiyeleridir.",
      "order_index": 320
    },
    {
      "type": "paragraph",
      "text": "İkinci Mesele-i Mühimme",
      "order_index": 321
    },
    {
      "type": "paragraph",
      "text": "Sual: Vahdetü’l-vücud meselesi, çoklar tarafından en yüksek makam telakki ediliyor. Halbuki velayet-i kübrada bulunan başta Hulefa-yı Erbaa olmak üzere sahabeler ve hem başta Hamse-i Âl-i Abâ olarak Eimme-i Ehl-i Beyt ve hem başta Eimme-i Erbaa olarak müçtehidîn ve tabiînden bu çeşit vahdetü’l-vücud meşrebi sarîhan görülmemiş. Acaba onlardan sonra çıkanlar daha ileri mi gitmişler, daha mükemmel bir cadde-i kübra mı bulmuşlar?",
      "order_index": 322
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Hâşâ! Şems-i Risalet’in en yakın yıldızları ve en karib vereseleri bulunan o asfiyadan hiç kimsenin haddi değil, daha ileri gidebilsin. Belki cadde-i kübra onlarındır.",
      "order_index": 323
    },
    {
      "type": "paragraph",
      "text": "Vahdetü’l-vücud ise bir meşrep ve bir hal ve bir nâkıs mertebedir. Fakat zevkli, neşeli olduğundan seyr ü sülûkta o mertebeye girdikleri vakit çoğu çıkmak istemiyorlar, orada kalıyorlar; en münteha mertebe zannediyorlar.",
      "order_index": 324
    },
    {
      "type": "paragraph",
      "text": "İşte şu meşrep sahibi, eğer maddiyattan ve vesaitten tecerrüd etmiş ve esbab perdesini yırtmış bir ruh ise istiğrakkârane bir şuhuda mazhar ise vahdetü’l-vücuddan değil belki vahdetü’ş-şuhuddan neş’et eden, ilmî değil, hâlî bir vahdet-i vücud onun için bir kemal, bir makam temin edebilir. Hattâ Allah hesabına kâinatı inkâr etmek derecesine gidebilir. Yoksa esbab içinde dalmış ise, maddiyata mütevaggil ise vahdetü’l-vücud demesi, kâinat hesabına Allah’ı inkâr etmeye kadar çıkar.",
      "order_index": 325
    },
    {
      "type": "paragraph",
      "text": "Evet cadde-i kübra, sahabe ve tabiîn ve asfiyanın caddesidir. حَقَائِقُ الْاَشْيَاءِ ثَابِتَةٌ cümlesi, onların kaide-i külliyeleridir. Ve Cenab-ı Hakk’ın لَيْسَ كَمِثْلِهٖ شَىْءٌ mazmunu üzere, hiçbir şey ile müşabeheti yok. Tahayyüz ve tecezziden münezzehtir. Mevcudatla alâkası, hâlıkıyettir. Ehl-i vahdetü’l-vücudun dedikleri gibi mevcudat, evham ve hayalat değil. Görünen eşya dahi Cenab-ı Hakk’ın âsârıdır. “Heme ost” değil “Heme ezost”tur. Yani her şey o değil belki her şey ondandır. Çünkü hâdisat, ayn-ı Kadîm olamaz. Şu meseleyi iki temsil ile fehme takrib edeceğiz:",
      "order_index": 326
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Mesela, bir padişah var. O padişahın hâkim-i âdil ismiyle bir adliye dairesi var ki o ismin cilvesini gösteriyor. Bir ismi de halifedir. Bir meşihat ve bir ilmiye dairesi, o ismin mazharıdır. Bir de kumandan-ı a’zam ismi var. O isim ile devair-i askeriyede faaliyet gösterir. Ordu, o ismin mazharıdır.",
      "order_index": 327
    },
    {
      "type": "paragraph",
      "text": "Şimdi biri çıksa dese ki: “O padişah, yalnız hâkim-i âdildir; devair-i adliyeden başka daire yok.” O vakit bilmecburiye, adliye memurları içinde, hakiki değil itibarî bir surette, meşihat dairesindeki ulemanın evsafını ve ahvalini onlara tatbik edip zıllî ve hayalî bir tarzda, hakiki adliye içinde tebeî ve zıllî bir meşihat dairesi tasavvur edilir. Hem daire-i askeriyeye ait ahval ve muamelatını yine farazî bir tarzda, o memurîn-i adliye içinde itibar edip gayr-ı hakiki bir daire-i askeriye itibar edilir ve hâkeza… İşte şu halde, padişahın hakiki ismi ve hakiki hâkimiyeti, hâkim-i âdil ismidir ve adliyedeki hâkimiyettir. Halife, kumandan-ı a’zam, sultan gibi isimleri hakiki değiller, itibarîdirler. Halbuki padişahlık mahiyeti ve saltanat hakikati, bütün isimleri hakiki olarak iktiza eder. Hakiki isimler ise hakiki daireleri istiyor ve iktiza ediyorlar.",
      "order_index": 328
    },
    {
      "type": "paragraph",
      "text": "İşte saltanat-ı uluhiyet Rahman, Rezzak, Vehhab, Hallak, Faal, Kerîm, Rahîm gibi pek çok esma-i mukaddeseyi hakiki olarak iktiza ediyor. O hakiki esma dahi hakiki âyineleri iktiza ediyorlar. Şimdi ehl-i vahdetü’l-vücud madem لَا مَوْجُودَ اِلَّا هُوَ der, hakaik-i eşyayı hayal derecesine indirir. Cenab-ı Hakk’ın Vâcibü’l-vücud ve Mevcud ve Vâhid ve Ehad isimlerinin hakiki cilveleri ve daireleri var. Belki âyineleri, daireleri hakiki olmazsa; hayalî, ademî dahi olsa onlara zarar etmez. Belki vücud-u hakikinin âyinesinde vücud rengi olmazsa daha ziyade safi ve parlak olur. Fakat Rahman, Rezzak, Kahhar, Cebbar, Hallak gibi isimleri ise tecellileri hakiki olmuyor, itibarî oluyor. Halbuki o esmalar, Mevcud ismi gibi hakikattirler, gölge olamazlar; aslîdirler, tebeî olamazlar.",
      "order_index": 329
    },
    {
      "type": "paragraph",
      "text": "İşte sahabe ve asfiya-i müçtehidîn ve Eimme-i Ehl-i Beyt حَقَائِقُ الْاَشْيَاءِ ثَابِتَةٌ derler ki Cenab-ı Hakk’ın bütün esmasıyla hakiki bir surette tecelliyatı var. Bütün eşyanın onun icadıyla bir vücud-u ârızîsi vardır. Ve o vücud çendan Vâcibü’l-vücud’un vücuduna nisbeten gayet zayıf ve kararsız bir zıll, bir gölgedir fakat hayal değil, vehim değildir. Cenab-ı Hak, Hallak ismiyle vücud veriyor ve o vücudu idame ediyor.",
      "order_index": 330
    },
    {
      "type": "paragraph",
      "text": "İkinci Temsil: Mesela, şu menzilin dört duvarında dört tane endam âyinesi bulunsa her bir âyine içinde her ne kadar o menzil öteki üç âyine ile beraber irtisam ediyor. Fakat her bir âyine, kendinin heyetine ve rengine göre eşyayı kendi içinde ihtiva eyler; kendine mahsus misalî bir menzil hükmündedir.",
      "order_index": 331
    },
    {
      "type": "paragraph",
      "text": "İşte şimdi iki adam o menzile girse; birisi bir tek âyineye bakar, der ki: “Her şey bunun içindedir.” Başka âyineleri ve âyinelerin içlerindeki suretleri işittiği vakit, mesmuatını o tek âyinedeki iki derece gölge olmuş, hakikati küçülmüş, tagayyür etmiş o âyinenin küçük bir köşesinde tatbik eder. Hem der: “Ben öyle görüyorum, öyle ise hakikat böyledir.”",
      "order_index": 332
    },
    {
      "type": "paragraph",
      "text": "Diğer adam ona der ki: “Evet, sen görüyorsun, gördüğün haktır fakat vakide ve nefsü’l-emirde hakikatin hakiki sureti öyle değil. Senin dikkat ettiğin âyine gibi daha başka âyineler var; gördüğün kadar küçücük, gölgenin gölgesi değiller.”",
      "order_index": 333
    },
    {
      "type": "paragraph",
      "text": "İşte esma-i İlahiyenin her biri, ayrı ayrı birer âyine ister. Hem mesela Rahman, Rezzak hakikatli, asıl oldukları için kendilerine lâyık, rızka ve merhamete muhtaç mevcudatı ister. Rahman nasıl hakiki bir dünyada rızka muhtaç hakikatli zîruhları ister; Rahîm de öyle hakiki bir cenneti ister. Eğer yalnız Mevcud ve Vâcibü’l-vücud ve Vâhid-i Ehad isimleri hakiki tutulup öteki isimler onların içine gölge olmak haysiyetiyle alınsa o esmaya karşı bir haksızlık hükmüne geçer.",
      "order_index": 334
    },
    {
      "type": "paragraph",
      "text": "İşte şu sırdandır ki cadde-i kübra, elbette velayet-i kübra sahipleri olan sahabe ve asfiya ve tabiîn ve Eimme-i Ehl-i Beyt ve eimme-i müçtehidînin caddesidir ki doğrudan doğruya Kur’an’ın birinci tabaka şakirdleridir.",
      "order_index": 335
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 336
    },
    {
      "type": "arabic_block",
      "text": "رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ اِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً اِنَّكَ اَنْتَ الْوَهَّابُ",
      "order_index": 337
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ صَلِّ وَ سَلِّمْ عَلٰى مَنْ اَرْسَلْتَهُ رَحْمَةً لِلْعَالَمٖينَ وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ اَجْمَعٖينَ",
      "order_index": 338
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Mesele",
      "order_index": 339
    },
    {
      "type": "paragraph",
      "text": "Hikmet ve akıl ile halledilmeyen bir mesele-i mühimme.",
      "order_index": 340
    },
    {
      "type": "arabic_block",
      "text": "كُلَّ يَوْمٍ هُوَ فٖى شَاْنٍ ۞ فَعَّالٌ لِمَا يُرٖيدُ",
      "order_index": 341
    },
    {
      "type": "paragraph",
      "text": "Sual: Kâinattaki mütemadiyen şu hayret-engiz faaliyetin sırrı ve hikmeti nedir? Neden şu durmayanlar durmuyorlar, daima dönüp tazeleniyorlar?",
      "order_index": 342
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Şu hikmetin izahı bin sahife ister. Öyle ise izahını bırakıp gayet muhtasar bir icmalini iki sahifeye sığıştıracağız.",
      "order_index": 343
    },
    {
      "type": "paragraph",
      "text": "İşte nasıl ki bir şahıs, bir vazife-i fıtriyeyi veyahut bir vazife-i içtimaiyeyi yapsa ve o vazife için hararetli bir surette çalışsa; elbette ona dikkat eden anlar ki o vazifeyi ona gördüren iki şeydir:",
      "order_index": 344
    },
    {
      "type": "paragraph",
      "text": "Birisi: Vazifeye terettüp eden maslahatlar, semereler, faydalardır ki ona “ille-i gaiye” denilir.",
      "order_index": 345
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Bir muhabbet, bir iştiyak, bir lezzet vardır ki hararetle o vazifeyi yaptırıyor ki ona “dâî ve muktezî” tabir edilir.",
      "order_index": 346
    },
    {
      "type": "paragraph",
      "text": "Mesela yemek yemek, iştihadan gelen bir lezzet, bir iştiyaktır ki onu yemeye sevk eder. Sonra da yemeğin neticesi vücudu beslemektir, hayatı idame etmektir.",
      "order_index": 347
    },
    {
      "type": "paragraph",
      "text": "Öyle de وَلِلّٰهِ الْمَثَلُ الْاَعْلٰى şu kâinattaki dehşet-engiz ve hayret-nüma hadsiz faaliyet, iki kısım esma-i İlahiyeye istinad ederek iki hikmet-i vâsia içindir ki her bir hikmeti de nihayetsizdir:",
      "order_index": 348
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Cenab-ı Hakk’ın esma-i hüsnasının hadd ü hesaba gelmez enva-ı tecelliyatı var. Mahlukatın tenevvüleri, o tecelliyatın tenevvüünden geliyor. O esma ise daimî bir surette tezahür isterler. Yani nakışlarını göstermek isterler. Yani nakışlarının âyinelerinde cilve-i cemallerini görmek ve göstermek isterler. Yani kâinat kitabını ve mevcudat mektubatını ânen fe-ânen tazelendirmek isterler. Yani yeniden yeniye manidar yazmak ve her bir mektubu, Zat-ı Mukaddes ve Müsemma-yı Akdes ile beraber, bütün zîşuurların nazar-ı mütalaasına göstermek ve okutturmak iktiza ederler.",
      "order_index": 349
    },
    {
      "type": "paragraph",
      "text": "İkinci sebep ve hikmet: Nasıl ki mahlukattaki faaliyet bir iştiha, bir iştiyak, bir lezzetten geliyor. Ve hattâ her bir faaliyette kat’iyen lezzet vardır; belki her bir faaliyet, bir nevi lezzettir.",
      "order_index": 350
    },
    {
      "type": "paragraph",
      "text": "Öyle de Vâcibü’l-vücud’a lâyık bir tarzda ve istiğna-i zatîsine ve gına-i mutlakına muvafık bir surette ve kemal-i mutlakına münasip bir şekilde hadsiz bir şefkat-i mukaddese ve hadsiz bir muhabbet-i mukaddese var.",
      "order_index": 351
    },
    {
      "type": "paragraph",
      "text": "Ve o şefkat-i mukaddese ve o muhabbet-i mukaddeseden gelen hadsiz bir şevk-i mukaddes var.",
      "order_index": 352
    },
    {
      "type": "paragraph",
      "text": "Ve o şevk-i mukaddesten gelen hadsiz bir sürur-u mukaddes var.",
      "order_index": 353
    },
    {
      "type": "paragraph",
      "text": "Ve o sürur-u mukaddesten gelen –tabir caiz ise– hadsiz bir lezzet-i mukaddese var.",
      "order_index": 354
    },
    {
      "type": "paragraph",
      "text": "Hem o lezzet-i mukaddeseden gelen hadsiz terahhumdan, mahlukatın faaliyet-i kudret içinde ve istidatları kuvveden fiile çıkmasından ve tekemmül etmesinden neş’et eden memnuniyetlerinden ve kemallerinden gelen ve Zat-ı Rahman-ı Rahîm’e ait –tabir caiz ise– hadsiz memnuniyet-i mukaddese ve hadsiz iftihar-ı mukaddes vardır ki hadsiz bir surette, hadsiz bir faaliyeti iktiza ediyor.",
      "order_index": 355
    },
    {
      "type": "paragraph",
      "text": "İşte şu hikmet-i dakikayı, felsefe ve fen ve hikmet bilmediği içindir ki şuursuz tabiatı ve kör tesadüfü ve camid esbabı; şu gayet derecede alîmane, hakîmane, basîrane faaliyete karıştırmışlar, dalalet zulümatına düşüp nur-u hakikati bulamamışlar.",
      "order_index": 356
    },
    {
      "type": "arabic_block",
      "text": "قُلِ اللّٰهُ ثُمَّ ذَرْهُمْ فٖى خَوْضِهِمْ يَلْعَبُونَ",
      "order_index": 357
    },
    {
      "type": "arabic_block",
      "text": "رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ اِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً اِنَّكَ اَنْتَ الْوَهَّابُ",
      "order_index": 358
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ صَلِّ وَ سَلِّمْ عَلٰى كَاشِفِ طِلْسِمِ كَائِنَاتِكَ بِعَدَدِ ذَرَّاتِ الْمَوْجُودَاتِ وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ مَا دَامَ الْاَرْضُ وَ السَّمٰوَاتُ",
      "order_index": 359
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 360
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 361
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 362
    },
    {
      "type": "paragraph",
      "text": "On Dokuzuncu Mektup",
      "order_index": 363
    },
    {
      "type": "paragraph",
      "text": "Bu risale, üç yüzden fazla mu’cizatı beyan eder. Risalet-i Ahmediyenin (asm) mu’cizesini beyan ettiği gibi kendisi de o mu’cizenin bir kerametidir. Üç dört nevi ile hârika olmuştur:",
      "order_index": 364
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Nakil ve rivayet olmakla beraber, yüz sahifeden fazla olduğu halde, kitaplara müracaat edilmeden, ezber olarak dağ, bağ köşelerinde, üç dört gün zarfında her günde iki üç saat çalışmak şartıyla mecmuu on iki saatte telif edilmesi, hârika bir vakıadır.",
      "order_index": 365
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Bu risale, uzunluğu ile beraber ne yazması usanç verir ve ne de okuması halâvetini kaybeder. Tembel ehl-i kalemi öyle bir şevk ve gayrete getirdi ki bu sıkıntılı ve usançlı bir zamanda, bu civarda bir sene zarfında yetmiş adede yakın nüshalar yazıldığı, o mu’cize-i risaletin bir kerameti olduğunu, muttali olanlara kanaat verdi.",
      "order_index": 366
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Acemi ve tevafuktan haberi yok ve bize de daha tevafuk tezahür etmeden evvel onun ve başka sekiz müstensihin birbirini görmeden yazdıkları nüshalarda; lafz-ı Resul-i Ekrem aleyhissalâtü vesselâm kelimesi bütün risalede ve lafz-ı Kur’an beşinci parçasında öyle bir tarzda tevafuk etmeleri göründü ki zerre miktar insafı olan, tesadüfe vermez. Kim görmüşse kat’î hükmediyor ki bu bir sırr-ı gaybîdir, mu’cize-i Ahmediyenin (asm) bir kerametidir.",
      "order_index": 367
    },
    {
      "type": "paragraph",
      "text": "Şu risalenin başındaki esaslar çok mühimdirler. Hem şu risaledeki ehadîs, hemen umumen eimme-i hadîsçe makbul ve sahih olmakla beraber, en kat’î hâdisat-ı risaleti beyan ediyorlar. O risalenin mezayasını söylemek lâzım gelse o risale kadar bir eser yazmak lâzım geldiğinden, müştak olanları onu bir kere okumasına havale ediyoruz.",
      "order_index": 368
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 369
    },
    {
      "type": "paragraph",
      "text": "İhtar: Şu risalede çok ehadîs-i şerife nakletmişim. Yanımda kütüb-ü hadîsiye bulunmuyor. Yazdığım hadîslerin lafzında yanlışım varsa ya tashih edilsin veyahut “hadîs-i bi’l-mana”dır, denilsin. Çünkü kavl-i racih odur ki: “Nakl-i hadîs-i bi’l-mana caizdir.” Yani hadîsin yalnız manasını alıp lafzını kendi zikreder. Madem öyledir, lafzında yanlışım varsa hadîs-i bi’l-mana nazarıyla bakılsın.",
      "order_index": 370
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 371
    },
    {
      "type": "paragraph",
      "text": "Mu’cizat-ı Ahmediye (asm)",
      "order_index": 372
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 373
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 374
    },
    {
      "type": "arabic_block",
      "text": "هُوَ الَّذٖٓى اَرْسَلَ رَسُولَهُ بِالْهُدٰى وَدٖينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدّٖينِ كُلِّهٖ وَ كَفٰى بِاللّٰهِ شَهٖيدًا ۞ مُحَمَّدٌ رَسُولُ اللّٰهِ … اِلٰى اٰخِرِ",
      "order_index": 375
    },
    {
      "type": "paragraph",
      "text": "Risalet-i Ahmediyeye (asm) dair On Dokuzuncu Söz’le Otuz Birinci Söz, nübüvvet-i Muhammediyeyi (asm) delail-i kat’iye ile ispat ettiklerinden, ispat cihetini onlara havale edip yalnız onlara bir tetimme olarak on dokuz nükteli işaretlerle, o büyük hakikatin bazı lem’alarını göstereceğiz.",
      "order_index": 376
    }
  ]
}