{
  "id": "sec_24",
  "blocks": [
    {
      "type": "heading",
      "text": "Mukaddime: Şu gelecek bereketli mu’cizat misalleri, her biri müteaddid tarîkle, hattâ bazıları on altı tarîkle sahih bir surette nakledilmiş. Ekserisi, bir cemaat-i kesîre huzurunda vuku bulmuş; o cemaat içinde muteber ve sadık insanlar onlardan bahsedip nakletmişler. Mesela “Sa’ denilen dört avuç taamdan yetmiş adam yemişler, tok olmuşlar.” naklediyor. O yetmiş adam, onun sözünü işitiyor, tekzip etmiyor. Demek, sükût ile tasdik ediyorlar.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Halbuki o asr-ı sıdk ve hakikatte ve o hakperest ve ciddi ve doğru adam olan sahabeler, zerre miktar yalanı görse red ve tekzip ederler. Halbuki bahsedeceğimiz vakıaları çoklar rivayet etmiş ve ötekiler de sükût ile tasdik etmişler. Demek, her bir hâdise manen mütevatir gibi kat’îdir.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Hem sahabeler, Kur’an’ın ve âyetlerin hıfzından sonra en ziyade, Resul-i Ekrem aleyhissalâtü vesselâmın ef’al ve akvalinin muhafazasına, bâhusus ahkâma ve mu’cizata dair ahvaline bütün kuvvetleriyle çalıştıklarını ve sıhhatlerine pek çok dikkat ettiklerini, tarih ve siyer şehadet ediyor. Resul-i Ekrem aleyhissalâtü vesselâma ait en küçük bir hareketi, bir sîreti, bir hali ihmal etmemişler. Ve etmediklerini ve kaydettiklerini, kütüb-ü ehadîsiye şehadet ediyor.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Hem asr-ı saadette, mu’cizatı ve medar-ı ahkâm ehadîsi, kitabetle çoklar kaydedip yazdılar. Hususan Abâdile-i Seb’a, kitabetle kaydettiler. Hususan Tercümanü’l-Kur’an olan Abdullah İbn-i Abbas ve Abdullah İbn-i Amr İbni’l-Âs, bâhusus otuz kırk sene sonra, tabiînin binler muhakkikleri, ehadîsi ve mu’cizatı yazı ile kaydettiler.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Daha ondan sonra, başta dört imam-ı müçtehid ve binler muhakkik muhaddisler naklettiler; yazı ile muhafaza ettiler.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Daha hicretten iki yüz sene sonra başta Buharî, Müslim, Kütüb-ü Sitte-i Makbule vazife-i hıfzı omuzlarına aldılar. İbn-i Cevzî gibi şiddetli binler münekkidler çıkıp bazı mülhidlerin veya fikirsiz veya hıfızsız veya nâdanların karıştırdıkları mevzu ehadîsi tefrik ettiler, gösterdiler.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Sonra ehl-i keşfin tasdikiyle; yetmiş defa Resul-i Ekrem aleyhissalâtü vesselâm temessül edip yakaza halinde onun sohbetiyle müşerref olan Celaleddin-i Süyûtî gibi allâmeler ve muhakkikler, ehadîs-i sahihanın elmaslarını, sair sözlerden ve mevzuattan tefrik ettiler.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "İşte bahsedeceğimiz hâdiseler, mu’cizeler böyle elden ele –kuvvetli, emin, müteaddid ve çok belki hadsiz ellerden– sağlam olarak bize gelmiş. اَلْحَمْدُ لِلّٰهِ هٰذَا مِنْ فَضْلِ رَبّٖى",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "İşte buna binaen “Bu zamana kadar uzun mesafeden gelen şu zamandan tâ o zamana kadar bu hâdiseleri nasıl bileceğiz ki karışmamış ve safidir?” hatıra gelmemelidir.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Berekete dair mu’cizat-ı kat’iyenin birinci misali: Başta Buharî ve Müslim, Kütüb-ü Sitte-i Sahiha müttefikan haber veriyorlar ki Resul-i Ekrem aleyhissalâtü vesselâmın Hazret-i Zeyneb ile tezevvücü velîmesinde, Hazret-i Enes’in validesi Ümm-ü Süleym, bir iki avuç hurmayı yağ ile kavurarak bir kaba koyup Hazret-i Enes’le Peygamber aleyhissalâtü vesselâma gönderdi. Enes’e ferman etti ki: “Filan, filanı çağır. Hem kime tesadüf etsen davet et.” Enes de kime rast geldiyse çağırdı. Üç yüz kadar sahabe gelip Suffa ve Hücre-i Saadeti doldurdular. Ferman etti: تَحَلَّقُوا عَشَرَةً عَشَرَةً Yani “Onar onar halka olunuz!” Sonra mübarek elini o az taam üzerine koydu, dua etti “Buyurun!” dedi. Bütün o üç yüz adam yediler, tok olup kalktılar. Enes’e ferman etmiş: “Kaldır!” Enes demiş ki: “Bilmedim, taam kabını koyduğum vakit mi taam çoktu, yoksa kaldırdığım vakit mi çoktu, fark edemedim.”",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "İkinci Misal: Mihmandar-ı Nebevî Ebu Eyyübi’l-Ensarî hanesine teşrif-i Nebevî hengâmında Ebu Eyyüb der ki: Resul-i Ekrem aleyhissalâtü vesselâm ve Ebubekir-i Sıddık’a kâfi gelecek iki kişilik yemek yaptım. Ona ferman etti: اُدْعُ ثَلَاثٖينَ مِنْ اَشْرَافِ الْاَنْصَارِ Otuz adam geldiler, yediler. Sonra ferman etti: اُدْعُ سِتّٖينَ Altmış daha davet ettim; geldiler, yediler. Sonra ferman etti: اُدْعُ سَبْعٖينَ Yetmiş daha davet ettim; geldiler, yediler. Kaplarda yemek daha kaldı. Bütün gelenler o mu’cize karşısında İslâmiyet’e girip biat ettiler. O iki kişilik taamdan yüz seksen adam yediler.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Misal: Hazret-i Ömer İbni’l-Hattab ve Ebu Hüreyre ve Seleme İbni’l-Ekva ve Ebu Amrate’l-Ensarî gibi müteaddid tarîklerle diyorlar ki: Bir gazvede ordu aç kaldı. Resul-i Ekrem aleyhissalâtü vesselâma müracaat ettiler. Ferman etti ki: “Heybelerinizde kalan bakiyye-i erzakı toplayınız!” Herkes azar birer parça hurma getirdi. En çok getiren dört avuç getirebildi. Bir kilime koydular. Seleme der ki: “Mecmuunu ben tahmin ettim, oturmuş bir keçi kadar ancak vardı.” Sonra Resul-i Ekrem aleyhissalâtü vesselâm bereketle dua edip ferman etti: “Herkes kabını getirsin!” Koşuştular, geldiler. O ordu içinde hiçbir kap kalmadı, hepsini doldurdular. Hem fazla kaldı. Sahabeden bir râvi demiş: “O bereketin gidişatından anladım, eğer ehl-i arz gelseydi onlara dahi kâfi gelecekti.”",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Misal: Başta Buharî ve Müslim, kütüb-ü sahiha beyan ediyorlar ki Abdurrahman İbn-i Ebî Bekir-i Sıddık der: Biz yüz otuz sahabe, bir seferde Resul-i Ekrem aleyhissalâtü vesselâm ile beraberdik. Dört avuç miktarı olan bir sa’, ekmek için hamur yapıldı. Bir keçi dahi kesildi, pişirildi; yalnız ciğer ve böbrekleri kebap yapıldı. Kasem ederim, o kebaptan yüz otuz sahabeden her birisine bir parça kesti, verdi. Sonra Resul-i Ekrem aleyhissalâtü vesselâm, pişmiş eti iki kâseye koydu. Biz umumumuz tok oluncaya kadar yedik, fazla kaldı. Ben fazlasını deveye yükledim.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Beşinci Misal: Kütüb-ü sahiha kat’iyetle beyan ediyorlar ki Gazve-i Garra-i Ahzab’da, meşhur Yevmü’l-Hendek’te, Hazret-i Câbirü’l-Ensarî kasem ile ilan ediyor: O günde, dört avuç olan bir sa’ arpa ekmeğinden, bir senelik bir keçi oğlağından bin adam yediler ve öylece kaldı. Hazret-i Câbir der ki: O gün yemek, hanemde pişirildi; bütün bin adam o sa’dan, o oğlaktan yediler, gittiler. Daha tenceremiz dolu kaynıyor, daha hamurumuz ekmek yapılıyor. O hamura, o tencereye mübarek ağzının suyunu koyup bereketle dua etmişti.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "İşte şu mu’cize-i bereketi, bin zatın huzurunda, onları ona alâkadar göstererek Hazret-i Câbir kasemle ilan ediyor. Demek şu hâdise, bin adam rivayet etmiş gibi kat’î denilebilir.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Altıncı Misal: –Nakl-i sahih-i kat’î ile– hâdim-i Nebevî Hazret-i Enes’in amcası meşhur Ebu Talha der ki: Resul-i Ekrem aleyhissalâtü vesselâm; yetmiş seksen adamı, Enes’in koltuğu altında getirdiği az arpa ekmeğinden tok oluncaya kadar yedirdi. “O az ekmekleri parça parça ediniz!” emretti ve bereketle dua etti. Menzil dar olduğundan onar onar gelip yediler, tok olarak gittiler.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Yedinci Misal: –Nakl-i sahih-i kat’î ile– Şifa-i Şerif ve Müslim gibi kütüb-ü sahiha beyan ederler ki Hazret-i Câbirü’l-Ensarî diyor: Bir zat, Resul-i Ekrem aleyhissalâtü vesselâmdan iyali için taam istedi. Resul-i Ekrem aleyhissalâtü vesselâm, yarım yük arpa verdi. Çok zaman o adam iyali ile ve misafirleriyle o arpadan yediler. Bakıyorlar, bitmiyor. Noksaniyetini anlamak için ölçtüler. Sonra bereket dahi kalktı, noksan olmaya başladı. Resul-i Ekrem aleyhissalâtü vesselâma geldi, vak’ayı beyan etti. Ona cevaben ferman etti: لَوْ لَمْ تَكِلْهُ لَاَكَلْتُمْ مِنْهُ وَ لَقَامَ بِكُمْ Yani “Eğer kile ile tecrübe etmeseydiniz hayatınızca size yeterdi.”",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Misal: Tirmizî ve Nesaî ve Beyhakî ve Şifa-i Şerif gibi kütüb-ü sahiha beyan ediyorlar ki Hazret-i Semuretebn-i Cündüb der: Resul-i Ekrem aleyhissalâtü vesselâma bir kâse et geldi. Sabahtan akşama kadar fevc fevc adamlar geldiler, yediler.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "İşte mukaddimede beyan ettiğimiz sırra binaen; şu vakıa-i bereket, yalnız Semure’nin rivayeti değil belki Semure, o yemeği yiyen cemaatlerin mümessili gibi onların namına ve tasdiklerine binaen ilan ediyor.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu Misal: Şifa-i Şerif sahibi ve meşhur İbn-i Ebî Şeybe ve Taberanî gibi mevsuk ve sahih muhakkikler rivayetiyle, Hazret-i Ebu Hüreyre der: Resul-i Ekrem aleyhissalâtü vesselâm bana emretti: “Mescid-i Şerif’in suffasını mesken ittihaz eden yüzden ziyade fukara-yı muhacirîni davet et!” Ben dahi onları aradım, topladım. Umumumuza bir tabla taam konuldu. Biz, istediğimiz kadar yedik, kalktık. O kâse konulduğu vakit nasıl idi, yine öyle dolu kaldı; yalnız parmakların izi taamda görünüyordu.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "İşte Hazret-i Ebu Hüreyre, umum kâmilîn-i Ehl-i Suffa tasdikine istinaden onlar namına haber verir. Demek, manen umum Ehl-i Suffa rivayet etmiş gibi kat’îdir. Hem hiç mümkün müdür ki o haber hak ve doğru olmasa o sadık ve kâmil zatlar sükût edip tekzip etmesinler.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Onuncu Misal: Nakl-i sahih-i kat’î ile Hazret-i İmam-ı Ali der: Resul-i Ekrem aleyhissalâtü vesselâm, Benî-Abdülmuttalib’i cem’etti. Onlar kırk adam idiler. Onlardan bazıları bir deve yavrusunu yerdi ve dört kıyye süt içerdi. Halbuki umum onlara, bir avuç kadar bir yemek yaptı; umum yeyip tok oldular. Yemek eskisi gibi kaldı. Sonra üç dört adama ancak kâfi gelir ağaçtan bir kap içinde süt getirdi. Umumen içtiler, doydular. İçilmemiş gibi bâki kaldı.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "İşte Hazret-i Ali’nin şecaati ve sadakati kat’iyetinde bir mu’cize-i bereket…",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "On Birinci Misal: Nakl-i sahih ile Hazret-i Ali ve Fatımatü’z-Zehra velîmesinde, Resul-i Ekrem aleyhissalâtü vesselâm, Bilâl-i Habeşî’ye emretti: “Dört beş avuç un ekmek yapılsın ve bir deve yavrusu kesilsin.” Hazret-i Bilâl der: Ben taamı getirdim, mübarek elini üstüne vurdu; sonra taife taife sahabeler geldiler, yediler, gittiler. O yemekten bâki kalan miktara yine bereketle dua etti, bütün Ezvac-ı Tahirat’a her birine birer kâse gönderildi. Emretti ki: “Hem yesinler hem yanlarına gelenlere yedirsinler.”",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Evet, böyle mübarek bir izdivaçta, elbette böyle bir bereket lâzımdır ve vukuu kat’îdir.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "On İkinci Misal: Hazret-i İmam-ı Cafer-i Sadık, pederleri İmam-ı Muhammedü’l-Bâkır’dan, o da pederi İmam-ı Zeynelâbidîn’den, o dahi İmam-ı Ali’den nakleder ki: Fatımatü’z-Zehra, yalnız ikisine kâfi gelecek bir yemek pişirdi. Sonra Ali’yi gönderdi; tâ Resul-i Ekrem aleyhissalâtü vesselâm gelsin, beraber yesinler. Teşrif etti ve emretti ki o yemekten her bir ezvacına birer kâse gönderildi. Sonra kendine hem Ali’ye hem Fatıma ve evlatlarına birer kâse ayrıldıktan sonra, Hazret-i Fatıma der: “Tenceremizi kaldırdık, daha dolu olup taşıyordu. Meşiet-i İlahiye ile hayli zaman o yemekten yedik.”",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Acaba niçin bu nurani, yüksek silsile-i rivayetten gelen şu mu’cize-i berekete, gözün ile görmüş gibi inanmıyorsun? Evet, buna karşı şeytan dahi bahane bulamaz.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "On Üçüncü Misal: Ebu Davud ve Ahmed İbn-i Hanbel ve İmam-ı Beyhakî gibi sadûk imamlar, Dükeynü’l-Ahmesî İbn-i Saidi’l-Müzeynî’den hem altı kardeş ile beraber sohbete müşerref ve sahabelerden olan Nu’man İbn-i Mukarrini’l-Ahmesiyyi’l-Müzeynî’den hem Cerir’den naklederek, müteaddid tarîklerle Hazret-i Ömer İbni’l-Hattab’dan naklediyorlar ki:",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Resul-i Ekrem aleyhissalâtü vesselâm, Hazret-i Ömer’e emretti: “Ahmesî kabilesinden gelen dört yüz atlıya yolculuk için zâd u zahîre ver!” Hazret-i Ömer dedi: “Yâ Resulallah! Mevcud zahîre, birkaç sa’dır. Kümesi, oturmuş bir deve yavrusu kadardır.” Ferman etti: “Git ver!” O da gitti, yarım yük hurmadan, dört yüz süvariye kifayet derecesinde zâd u zahîre verdi. Ve dedi: Hiç noksan olmamış gibi eski halinde kaldı.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "İşte şu mu’cize-i bereket, dört yüz adamla ve bâhusus Hazret-i Ömer ile münasebettar bir surette vukua gelmiştir. Rivayetlerin arkasında bunlar var. Bunların sükûtu, tasdiktir. İki üç haber-i vâhid deyip geçme! Böyle hâdiseler haber-i vâhid dahi olsa tevatür-ü manevî hükmünde kanaat verir.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "On Dördüncü Misal: Başta Buharî ve Müslim, kütüb-ü sahiha haber veriyorlar ki: Hazret-i Câbir’in pederi vefat eder; borcu çok, ziyade medyun. Borç sahipleri de Yahudiler. Câbir, pederinin asıl malını guremaya verdi, kabul etmediler. Halbuki bağındaki meyveleri, kaç senede deynine kâfi gelmeyecek. Resul-i Ekrem aleyhissalâtü vesselâm ferman etti: “Bağın meyvelerini koparınız, harman ediniz!” Öyle yaptılar. Resul-i Ekrem aleyhissalâtü vesselâm harman içinde gezdi, dua etti.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Sonra Câbir harmandan pederinin bütün guremasının borçlarını verdikten sonra, yine bir senede bağdan gelen mahsulat kadar harmanda kaldı. Bir rivayette, bütün guremaya verdiği kadar kaldı. O hâdiseden borç sahipleri olan Yahudiler, çok taaccüb edip hayrette kaldılar.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "İşte şu mu’cize-i bâhire-i bereket, yalnız Hazret-i Câbir gibi birkaç râvilerin haberi değil belki manevî tevatür hükmünde, o hâdise ile münasebettar, hadd-i tevatür derecesinde çok adamları temsil ederek rivayet etmişler.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "On Beşinci Misal: Başta Tirmizî ve İmam-ı Beyhakî gibi muhakkikler, Hazret-i Ebu Hüreyre’den nakl-i sahih ile beraber haber veriyorlar ki Ebu Hüreyre demiş ki: Bir gazvede –başka bir rivayette Gazve-i Tebük’te– ordu aç kaldı. Resul-i Ekrem aleyhissalâtü vesselâm ferman etti: هَلْ مِنْ شَىْءٍ؟ “Bir şey var mı?” diye emretti. Ben dedim: “Heybede bir parça hurma var.” (Bir rivayette, on beş tane imiş.) Dedi: “Getir!” Getirdim. Mübarek elini soktu, bir kabza çıkardı, bir kaba bıraktı; bereketle dua buyurdular. Sonra onar onar askeri çağırdı, umumen yediler. Sonra ferman etti: خُذْ مَا جِئْتَ بِهٖ وَاقْبِضْ عَلَيْهِ وَلَا تَكُبَّهُ Ben aldım, elimi o heybeye soktum. Evvel getirdiğim kadar elime geçti.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Sonra Resul-i Ekrem aleyhissalâtü vesselâm hayatında, Ebubekir ve Ömer ve Osman hayatında, o hurmalardan yedim. Başka bir tarîkte rivayet edilmiş ki: O hurmalardan kaç yük, fîsebilillah sarf ettim. Sonra Hazret-i Osman’ın katlinde, o hurma kabı ile nehb ve garet edildi, gitti.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "İşte Hoca-i kâinat olan Fahr-i Âlem aleyhissalâtü vesselâmın kudsî medresesi ve tekyesi olan Suffa’nın demirbaş bir mühim talebesi ve müridi ve kuvve-i hâfızanın ziyadesi için dua-yı Nebeviyeye mazhar olan Hazret-i Ebu Hüreyre, Gazve-i Tebük gibi bir mecma-ı nâsta vukuunu haber verdiği şu mu’cize-i bereket; manen bir ordu sözü kadar kat’î ve kuvvetli olmak gerektir.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "On Altıncı Misal: Başta Buharî, kütüb-ü sahiha –nakl-i kat’î ile– beyan ediyorlar ki: Hazret-i Ebu Hüreyre aç olmuş, Resul-i Ekrem aleyhissalâtü vesselâmın arkasından gidip menzil-i saadete gitmişler. Bakarlar ki bir kadeh süt, oraya hediye getirilmiş. Resul-i Ekrem aleyhissalâtü vesselâm emretti ki: “Ehl-i Suffa’yı çağır!” Ben kalbimden dedim ki: “Bu sütün bütününü ben içebilirim. Ben daha ziyade muhtacım.” Fakat emr-i Nebevî için onları topladım, getirdim. Yüzü mütecaviz idiler. Ferman etti: “Onlara içir!” Ben de o kadehteki sütü birer birer verdim. Her birisi doyuncaya kadar içer, diğerine veririm. Böyle birer birer içirerek bütün Ehl-i Suffa, o safi sütten içtiler.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Sonra ferman etti ki: بَقِىَ اَنَا وَاَنْتَ فَاشْرَبْ Ben içtim. İçtikçe “İç!” ferman eder, tâ ben dedim: “Seni hak ile irsal eden Zat-ı Zülcelal’e kasem ederim, yer kalmadı ki içeyim.” Sonra kendisi aldı. Bismillah deyip hamdederek bakiyyesini içti. Yüz bin âfiyet olsun.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "İşte şu safi, hâlis, süt gibi latîf, şüphesiz mu’cize-i bâhire-i bereket, beş yüz bin hadîsi hıfzına alan Hazret-i Buharî başta olarak, Kütüb-ü Sitte-i Sahiha ile nakilleri, gözle görmek kadar kat’î olmakla beraber, Medrese-i Kudsiye-i Ahmediye (asm) olan Suffa’nın namdar, sadık, hâfız bir şakirdi olan Ebu Hüreyre’nin, umum Ehl-i Suffa’yı manen işhad ederek, âdeta umumunu temsil edip şu ihbarı, tevatür derecesinde kat’î telakki etmeyenin ya kalbi bozuk veya aklı yok.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Acaba Hazret-i Ebu Hüreyre gibi sadık ve bütün hayatını hadîse ve dine vakfeden وَمَنْ كَذَبَ عَلَىَّ مُتَعَمِّدًا فَلْيَتَبَوَّاْ مَقْعَدَهُ مِنَ النَّارِ hadîsini işiten ve nakleden; hiç mümkün müdür ki hıfzındaki ehadîs-i Nebeviyenin kıymetini ve sıhhatini şüpheye düşürüp Ehl-i Suffa’nın tekzibine hedef edecek muhalif bir söz ve asılsız bir vak’a söylesin? Hâşâ…",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Yâ Rab! Şu Resul-i Ekrem aleyhissalâtü vesselâmın bereketi hürmetine, bize ihsan ettiğin maddî ve manevî rızkımıza bereket ihsan et!",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Bir Nükte-i Mühimme: Malûmdur ki zayıf şeyler içtima ettikçe kuvvetleşir. İncecik ipler topak yapılsa kuvvetli halat olur. Kuvvetli halatlar topak yapılsa kimse koparamaz. İşte on beş enva-ı mu’cizattan yalnız bereket kısmındaki mu’cizatı ve o kısmın on beş kısmından ancak bir kısmını, on beş misal ile gösterdik. Her bir misal, tek başıyla, nübüvveti ispat eder bir derecede kuvvetli idi. Farz-ı muhal olarak bunların bir kısmını kuvvetsiz saysak da yine kuvvetsiz diyemeyiz. Çünkü kavî ile ittifak eden kavîleşir.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Hem şu on beş misalin içtimaı; kat’î, şüphesiz bir tevatür-ü manevî ile kuvvetli bir mu’cize-i kübrayı gösterir. Şimdi şu mecmudaki mu’cize-i kübra, bereket mu’cizelerinden zikredilmemiş olan on dört kısm-ı âhere mezcedilse; kuvvetli halatları topak yapmak gibi koparılması mümkün olmayan bir mu’cize-i ekber, içinde görünür.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Sonra şu mu’cize-i ekberi, sair on dört nevi mu’cizatın mecmuuna ilâve et, gör ki ne derece kuvvetli, sarsılmaz, kat’î bir bürhan-ı nübüvvet-i Ahmediyeyi (asm) gösterir. İşte nübüvvet-i Ahmediyenin (asm) direği, şu mecmudan teşekkül eden dağ gibi kuvvetli bir direktir. Şimdi cüz’iyatta ve misallerde, sû-i fehimden gelen şüphelerle, o metin sakf-ı muallâyı sebatsız ve kabil-i sukut görmek ne derece akılsızlık olduğunu anladın.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Evet, berekete dair o mu’cizeler gösteriyorlar ki: Muhammed-i Arabî aleyhissalâtü vesselâm umuma rızık veren ve rızıkları halk eden bir Zat-ı Rahîm ve Kerîm’in sevgili memurudur, pek hürmetli bir abdidir ki rızkın envaında, hilaf-ı âdet olarak ona hiçten ve sırf gaybdan ziyafetler gönderiyor.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Malûmdur ki Ceziretü’l-Arap, suyu ve ziraatı az bir yerdir. Onun için ahalisi, hususan bidayet-i İslâm’daki sahabeler, dıyk-ı maişete maruzdular. Hem susuzluğa çok defa giriftar oluyorlardı. İşte bu hikmete binaen, mu’cizat-ı bâhire-i Ahmediye aleyhissalâtü vesselâmın mühimleri, taam ve su hususunda tezahür etmiş. Bu hârikalar dava-yı nübüvvete delil ve mu’cize olmaktan ziyade, ihtiyaca binaen Resul-i Ekrem aleyhissalâtü vesselâma bir ikram-ı İlahî, bir ihsan-ı Rabbanî, bir ziyafet-i Rahmaniye hükmündedir. Çünkü o mu’cizatı görenler, nübüvveti tasdik etmişler. Fakat mu’cize zuhur ettikçe iman ziyadeleşir “nurun alâ nur” olur.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Sekizinci İşaret",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Su hususunda tezahür eden bir kısım mu’cizatı beyan eder.",
      "order_index": 47
    }
  ]
}