{
  "id": "sec_88",
  "blocks": [
    {
      "type": "heading",
      "text": "DÖRDÜNCÜ MEKTUP:",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ اُوتِىَ خَيْرًا كَثٖيرًا âyetinin bir sırrı, Risale-i Nur hakkında tecelli ettiğini beyan eder.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Hem:",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "“Der Tarîk-ı Nakşibendî lâzım âmed çâr terk:",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Terk-i dünya, terk-i ukba, terk-i hestî, terk-i terk”",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "düsturuna mukabil, acz-mendî tarîkında pek mühim bir düsturu beyan eder.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Hem اَفَلَمْ يَنْظُرُٓوا اِلَى السَّمَٓاءِ فَوْقَهُمْ كَيْفَ بَنَيْنَاهَا âyetinin bir sırrını; şiire benzer fakat şiir olmayan, muntazam fakat manzum olmayan, gayet parlak fakat hayal olmayan, yıldızları konuşturan bir yıldızname ile tefsir eder.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "BEŞİNCİ MEKTUP:",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Şeriatın bir hâdimi ve bir vesilesi olan tarîkata mensup bazı zatların, tarîkata fazla ehemmiyet verip ona kanaat ederek hakaik-i imaniyenin neşrinde tembellik ve lâkaytlık gösterdikleri münasebetiyle yazılmış.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Ve velayetin üç kısmını beyan edip en mühim tarîkat olan velayet-i kübra, sırr-ı verasetle sünnet-i seniyeye ittiba ve neşr-i hakaik-i imaniyede ihtimam olduğunu ispat eder.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Ve tarîkatların en mühim gayesi ve faydası ve müntehası olan inkişaf-ı hakaik-i imaniye, Risale-i Nur ile dahi olabildiğini ve Risale-i Nur’un eczaları o vazifeyi, tarîkat gibi fakat daha kısa bir zamanda gördüğünü gösteriyor.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "ALTINCI MEKTUP:",
      "order_index": 11
    },
    {
      "type": "arabic_block",
      "text": "حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ ۞ فَاِنْ تَوَلَّوْا فَقُلْ حَسْبِىَ اللّٰهُ لَٓا اِلٰهَ اِلَّا هُوَ",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "âyetlerinin bir sırrını, birbiri içinde hissedilmiş beş nevi hazîn gurbetler zulmetinde nur-u iman ve feyz-i Kur’an ve lütf-u Rahman’dan gelen bir nur-u tesellinin beyanıyla o sırrı tefsir ediyor. Bu mektup en katı kalbi de ağlattıracak derecede rikkatlidir. Ve en meyus ve mükedder kalbi dahi ferahlandıracak derecede nurludur.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "YEDİNCİ MEKTUP:",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Münafıkların ittihamından beraet-i Nebeviye hakkında gelen",
      "order_index": 15
    },
    {
      "type": "arabic_block",
      "text": "مَا كَانَ مُحَمَّدٌ اَبَٓا اَحَدٍ مِنْ رِجَالِكُمْ وَلٰكِنْ رَسُولَ اللّٰهِ وَ خَاتَمَ النَّبِيّٖنَ ۞ فَلَمَّا قَضٰى زَيْدٌ مِنْهَا وَطَرًا زَوَّجْنَاكَهَا لِكَىْ لَا يَكُونُ عَلَى الْمُؤْمِنٖينَ حَرَجٌ فٖٓى اَزْوَاجِ اَدْعِيَٓائِهِمْ",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "âyetlerinin mühim bir sırrını tefsir ediyor. Resul-i Ekrem aleyhissalâtü vesselâmın kesret-i izdivacı nefsanî olmadığını, belki akval ve ef’ali gibi ahval ve etvarından tezahür eden ahkâm-ı şeriata vasıta olmak için hususi dairesinde ziyade şakirdleri bulunmasıdır.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Ve Hazret-i Zeyneb’i tezevvücü, sırf bir emr-i İlahî ve kader-i Rabbanî ile olduğunu beyan ediyor. Eski zaman münafıkları gibi yeni zaman zındıklarının tenkitlerini kat’î bir surette kırıyor.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "SEKİZİNCİ MEKTUP:",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "فَاللّٰهُ خَيْرٌ حَافِظًا وَهُوَ اَرْحَمُ الرَّاحِمٖينَ diyen Hazret-i Yakub aleyhisselâmın Hazret-i Yusuf aleyhisselâma karşı hissiyatı aşk olmadığını, belki ulvi bir mertebe-i şefkat olduğunu ve şefkat aşktan çok yüksek ve keskin bulunduğunu ve ism-i Rahman ve ism-i Rahîm’in vesilesi şefkattir diye beyan ederek بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ in güzel bir sırrını فَاللّٰهُ خَيْرٌ حَافِظًا وَهُوَ اَرْحَمُ الرَّاحِمٖينَ in parlak bir nüktesini tefsir ediyor.",
      "order_index": 20
    }
  ]
}