{
  "id": "sec_56",
  "blocks": [
    {
      "type": "heading",
      "text": "Altıncı Nükte",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Bu manayı tenvir için kendi başımdan geçmiş nurlu bir hali ve hakikatli bir hayali söylüyorum. Şöyle ki:",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Bir vakit اِيَّاكَ نَعْبُدُ وَ اِيَّاكَ نَسْتَعٖينُ deki nun-u mütekellim-i maalgayrı düşündüm ve mütekellim-i vahde sîgasından نَعْبُدُ sîgasına intikalin sebebini kalbim aradı. Birden, namazdaki cemaatin fazileti ve sırrı, o nun’dan inkişaf etti. Gördüm ki:",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Namaz kıldığım o Bayezid Camii’ndeki cemaatle iştirakimi ve her biri benim bir nevi şefaatçim hükmüne ve kıraatımda izhar ettiğim hükümlere ve davalara birer şahit ve birer müeyyid gördüm. Nâkıs ubudiyetimi, o cemaatin büyük ve kesretli ibadatı içinde dergâh-ı İlahiyeye takdime cesaret geldi.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Birden bir perde daha inkişaf etti: Yani İstanbul’un bütün mescidleri ittisal peyda etti. O şehir, o Bayezid Camii hükmüne geçti. Birden, onların dualarına ve tasdiklerine manen bir nevi mazhariyet hissettim.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Onda dahi rûy-i zemin mescidinde, Kâbe-i Mükerreme etrafında dairevî saflar içinde kendimi gördüm. اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ dedim. Benim bu kadar şefaatçilerim var; benim namazda söylediğim her bir sözü aynen söylüyorlar, tasdik ediyorlar. Madem hayalen bu perde açıldı; Kâbe-i Mükerreme mihrab hükmüne geçti. Ben bu fırsattan istifade ederek o safları işhad edip tahiyyatta getirdiğim اَشْهَدُ اَنْ لَا اِلٰهَ اِلَّا اللّٰهُ وَ اَشْهَدُ اَنَّ مُحَمَّدًا رَسُولُ اللّٰهِ olan imanın tercümanını mübarek Hacerü’l-Esved’e tevdi edip emanet bırakıyorum derken, birden bir vaziyet daha açıldı. Gördüm ki: Dâhil olduğum cemaat üç daireye ayrıldı:",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Birinci Daire: Rûy-i zeminde mü’minler ve muvahhidîndeki cemaat-i uzma.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "İkinci Daire: Baktım, umum mevcudat, bir salât-ı kübrada, bir tesbihat-ı uzmada, her taife kendine mahsus salavat ve tesbihat ile meşgul bir cemaat içindeyim. “Vezaif-i eşya” tabir edilen hidemat-ı meşhude, onların ubudiyetlerinin unvanlarıdır. O halde “Allahu ekber” deyip hayretten başımı eğdim, nefsime baktım:",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Üçüncü bir daire içinde, hayret-engiz zahiren ve keyfiyeten küçük, hakikaten ve vazifeten ve kemiyeten büyük, bir küçük âlemi gördüm ki zerrat-ı vücudiyemden tâ havass-ı zahiriyeme kadar, taife taife vazife-i ubudiyetle ve şükraniye ile meşgul bir cemaat gördüm. Bu dairede, kalbimdeki latîfe-i Rabbaniyem اِيَّاكَ نَعْبُدُ وَ اِيَّاكَ نَسْتَعٖينُ o cemaat namına diyor. Nasıl, evvelki iki cemaatte de lisanım, o iki cemaat-i uzmayı niyet ederek demişti.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Elhasıl نَعْبُدُ nun’u, şu üç cemaate işaret ediyor.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "İşte bu halette iken birden Kur’an-ı Hakîm’in tercümanı ve mübelliği olan Resul-i Ekrem aleyhissalâtü vesselâmın, Medine-i Münevvere denilen manevî minberinde, şahsiyet-i maneviyesi, haşmetiyle temessül ederek يَٓا اَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمْ hitabını, manen herkes gibi ben de işitip; o üç cemaatte herkes benim gibi اِيَّاكَ نَعْبُدُ ile mukabele ediyor tahayyül ettim. اِذَا ثَبَتَ الشَّىْءُ ثَبَتَ بِلَوَازِمِهٖ kaidesince, şöyle bir hakikat fikre göründü ki:",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Madem bütün âlemlerin Rabb’i, insanları muhatap ittihaz edip umum mevcudatla konuşur ve şu Resul-i Ekrem aleyhissalâtü vesselâm, o hitab-ı izzeti, nev-i beşere belki umum zîruha ve zîşuura tebliğ ediyor. İşte bütün mazi ve müstakbel, zaman-ı hazır hükmüne geçti; bütün nev-i beşer bir mecliste, safları muhtelif bir cemaat şeklinde olarak o hitap, o suretle onlara ediliyor.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "O vakit her bir âyât-ı Kur’aniye; gayet haşmetli ve vüs’atli bir makamdan, gayet kesretli ve muhtelif ve ehemmiyetli muhatabından, nihayetsiz azamet ve celal sahibi Mütekellim-i Ezelî’den ve makam-ı mahbubiyet-i uzma sahibi Tercüman-ı Âlîşanından aldığı bir kuvvet, ulviyet, cezalet ve belâgat içinde; parlak hem pek parlak bir nur-u i’cazı içinde gördüm.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "O vakit, değil umum Kur’an; ya bir sure, yahut bir âyet, belki her bir kelimesi birer mu’cize hükmüne geçti: اَلْحَمْدُ لِلّٰهِ عَلٰى نُورِ الْاٖيمَانِ وَ الْقُرْاٰنِ dedim.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "O ayn-ı hakikat olan hayalden نَعْبُدُ nun’una girdiğim gibi çıktım ve anladım ki: Kur’an’ın değil âyetleri, kelimeleri, belki Nun-u Na’büdü gibi bazı harfleri dahi mühim hakikatlerin nurlu anahtarlarıdır.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Kalp ve hayal, o Nun-u Na’büdü’den çıktıktan sonra, akıl karşılarına çıktı, dedi: “Ben de hisse isterim. Sizin gibi uçamam. Ayaklarım delildir, hüccettir. Aynı نَعْبُدُ ve نَسْتَعٖينُ de Mabud ve Müstean olan Hâlık’a giden yolu göstermek lâzımdır ki sizin ile gelebileyim.”",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "O vakit kalbe şöyle geldi ki: De o mütehayyir akla:",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Bak kâinattaki bütün mevcudata; zîhayat olsun, camid olsun, kemal-i itaat ve intizam ile vazife suretinde ubudiyetleri var. Bir kısmı şuursuz, hissiz oldukları halde, gayet şuurkârane, intizam-perverane ve ubudiyetkârane vazife görüyorlar. Demek bir Mabud-u Bi’l-hak ve bir Âmir-i Mutlak vardır ki bunları ibadete sevk edip istihdam ediyor.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Hem bak, bütün mevcudata, hususan zîhayat olanlara; her birinin gayet kesretli ve gayet mütenevvi ihtiyacatı var ve vücud ve bekasına lâzım pek kesretli, muhtelif matlubları var; en küçüğüne elleri ulaşmaz, kudretleri yetişmez. Halbuki o hadsiz matlabları, ummadığı yerden, vakt-i münasipte, muntazaman onların ellerine veriliyor ve bilmüşahede görünüyor.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "İşte şu mevcudatın bu hadsiz fakr u ihtiyacatı ve bu fevkalâde ianat-ı gaybiye ve imdadat-ı Rahmaniye bilbedahe gösterir ki: Bir Ganiyy-i Mutlak ve Kerîm-i Mutlak ve Kadîr-i Mutlak olan bir hâmi ve râzıkları vardır ki her şey ve her zîhayat ondan istiane eder, meded bekliyor. Manen اِيَّاكَ نَسْتَعٖينُ der.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "O vakit akıl “Âmennâ ve saddaknâ” dedi.",
      "order_index": 20
    }
  ]
}