{
  "id": "sec_19",
  "blocks": [
    {
      "type": "heading",
      "text": "İkinci Kısım: “Vahy-i zımnî”dir. Şu kısmın mücmel ve hülâsası, vahye ve ilhama istinad eder fakat tafsilatı ve tasviratı, Resul-i Ekrem aleyhissalâtü vesselâma aittir. O vahiyden gelen mücmel hâdiseyi tafsil ve tasvirde, Zat-ı Ahmediye aleyhissalâtü vesselâm bazen yine ilhama, ya vahye istinad edip beyan eder veyahut kendi ferasetiyle beyan eder. Ve kendi içtihadıyla yaptığı tafsilat ve tasviratı, ya vazife-i risalet noktasında ulvi kuvve-i kudsiye ile beyan eder veyahut örf ve âdet ve efkâr-ı âmme seviyesine göre, beşeriyeti noktasında beyan eder.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "İşte her hadîste bütün tafsilatına, vahy-i mahz noktasıyla bakılmaz. Beşeriyetin muktezası olan efkâr ve muamelatında, risaletin ulvi âsârı aranılmaz. Madem bazı hâdiseler mücmel olarak mutlak bir surette ona vahyen gelir, o da kendi ferasetiyle ve tearüf-ü umumî cihetiyle tasvir eder. Şu tasvirdeki müteşabihata ve müşkülata bazen tefsir lâzım geliyor, hattâ tabir lâzım geliyor. Çünkü bazı hakikatler var ki temsil ile fehme takrib edilir.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki bir vakit huzur-u Nebevîde derince bir gürültü işitildi. Ferman etti ki: “Şu gürültü, yetmiş senedir yuvarlanıp şimdi cehennemin dibine düşmüş bir taşın gürültüsüdür.” Bir saat sonra cevap geldi ki: “Yetmiş yaşına giren meşhur bir münafık ölüp cehenneme gitti.” Zat-ı Ahmediye aleyhissalâtü vesselâmın beliğ bir temsil ile beyan ettiği hâdisenin tevilini gösterdi.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Esas: Naklolunan haberler eğer tevatür suretinde olsa kat’îdir. Tevatür iki kısımdır. (Hâşiye[2]) Biri “sarîh tevatür”, biri “manevî tevatür”dür.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Manevî tevatür de iki kısımdır. Biri sükûtîdir. Yani, sükût ile kabul gösterilmiş. Mesela, bir cemaat içinde bir adam, o cemaatin nazarı altında bir hâdiseyi haber verse cemaat onu tekzip etmezse sükût ile mukabele etse kabul etmiş gibi olur. Hususan haber verdiği hâdisede cemaat onunla alâkadar olsa hem tenkide müheyya ve hatayı kabul etmez ve yalanı çok çirkin görür bir cemaat olsa elbette onun sükûtu o hâdisenin vukuuna kuvvetli delâlet eder.",
      "order_index": 4
    }
  ]
}