{
  "id": "sec_75",
  "blocks": [
    {
      "type": "heading",
      "text": "İkinci kısım olan musibetzede ve hastaların ve hayatından meyus olanların menfaati; Frenk-meşrebane, dinsizcesine medeniyet terbiyesinde midir? Halbuki o bîçareler bir nur isterler, bir teselli isterler. Musibetlerine karşı bir mükâfat isterler. Ve onlara zulmedenlerden intikamlarını almak isterler. Ve yakınlaştıkları kabir kapısındaki dehşeti def’etmek istiyorlar.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Sizin gibilerin sahtekâr hamiyetiyle, pek çok şefkate ve okşamaya ve tımar etmeye çok lâyık ve muhtaç o bîçare musibetzedelerin kalplerine iğne sokuyorsunuz, başlarına tokmak vuruyorsunuz! Merhametsizcesine ümitlerini kırıyorsunuz, yeis-i mutlaka düşürüyorsunuz! Hamiyet-i milliye bu mudur? Böyle mi millete menfaat dokunduruyorsunuz?",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Üçüncü taife olan ihtiyarlar, bir sülüs teşkil ediyor. Bunlar kabre yakınlaşıyorlar, ölüme yaklaşıyorlar, dünyadan uzaklaşıyorlar, âhirete yanaşıyorlar. Böylelerin menfaati ve nuru ve tesellisi, Hülâgu ve Cengiz gibi zalimlerin gaddarane sergüzeştlerini dinlemesinde midir? Ve âhireti unutturacak, dünyaya bağlandıracak, neticesiz, manen sukut, zahiren terakki denilen şimdiki nevi hareketinizde midir? Ve uhrevî nur, sinemada mıdır? Ve hakiki teselli, tiyatroda mıdır?",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Bu bîçare ihtiyarlar hamiyetten hürmet isterlerken, manevî bıçakla o bîçareleri kesmek hükmünde ve “İdam-ı ebedîye sevk ediliyorsunuz.” fikrini vermek ve rahmet kapısı tasavvur ettikleri kabir kapısını ejderha ağzına çevirmek “Sen oraya gideceksin.” diye manevî kulağına üflemek, hamiyet-i milliye ise böyle hamiyetten yüz bin defa el-iyazü billah!",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Dördüncü taife ki çocuklardır. Bunlar, hamiyet-i milliyeden merhamet isterler, şefkat beklerler. Bunlar da zaaf ve acz ve iktidarsızlık noktasında; merhametkâr, kudretli bir Hâlık’ı bilmekle ruhları inbisat edebilir, istidatları mesudane inkişaf edebilir. İleride, dünyadaki müthiş ehval ve ahvale karşı gelebilecek bir tevekkül-ü imanî ve teslim-i İslâmî telkinatıyla o masumlar hayata müştakane bakabilirler. Acaba alâkaları pek az olduğu terakkiyat-ı medeniye dersleri ve onların kuvve-i maneviyesini kıracak ve ruhlarını söndürecek, nursuz sırf maddî felsefî düsturların taliminde midir?",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Eğer insan bir cesed-i hayvanîden ibaret olsaydı ve kafasında akıl olmasaydı; belki bu masum çocukları muvakkaten eğlendirecek terbiye-i medeniye tabir ettiğiniz ve terbiye-i milliye süsü verdiğiniz bu Frengî usûl, onlara çocukçasına bir oyuncak olarak, dünyevî bir menfaati verebilirdi. Mademki o masumlar hayatın dağdağalarına atılacaklar, mademki insandırlar; elbette küçük kalplerinde çok uzun arzuları olacak ve küçük kafalarında büyük maksatlar tevellüd edecek.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Madem hakikat böyledir; onlara şefkatin muktezası, gayet derecede fakr ve aczinde, gayet kuvvetli bir nokta-i istinadı ve tükenmez bir nokta-i istimdadı; kalplerinde iman-ı billah ve iman-ı bi’l-âhiret suretiyle yerleştirmek lâzımdır. Onlara şefkat ve merhamet bununla olur. Yoksa divane bir validenin, veledini bıçakla kesmesi gibi hamiyet-i milliye sarhoşluğuyla, o bîçare masumları manen boğazlamaktır. Cesedini beslemek için beynini ve kalbini çıkarıp ona yedirmek nevinden, vahşiyane bir gadirdir, bir zulümdür.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Beşinci taife, fakirler ve zayıflar taifesidir. Acaba, hayatın ağır tekâlifini fakirlik vasıtasıyla elîm bir tarzda çeken fakirlerin ve hayatın müthiş dağdağalarına karşı çok müteessir olan zayıfların, hamiyet-i milliyeden hisseleri yok mudur?",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Bu bîçarelerin yeisini ve elemini artıran ve sefih bir kısım zenginlerin mel’abe-i hevesatı ve zalim bir kısım kavîlerin vesile-i şöhret ve şakaveti olan Frenk-meşrebane ve perde-birunane ve firavunane medeniyet-perverlik namı altında yaptığınız harekâtta mıdır? Bu bîçare fukaraların fakirlik yarasına merhem ise unsuriyet fikrinden değil belki İslâmiyet’in eczahane-i kudsiyesinden çıkabilir. Zayıfların kuvveti ve mukavemeti, karanlık ve tesadüfe bağlı, şuursuz, tabiî felsefeden alınmaz; belki hamiyet-i İslâmiye ve kudsî İslâmiyet milliyetinden alınır!",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Altıncı taife gençlerdir. Bu gençlerin gençlikleri eğer daimî olsaydı; menfî milliyetle onlara içirdiğiniz şarabın muvakkat bir menfaati, bir faydası olurdu. Fakat o gençliğin lezzetli sarhoşluğu; ihtiyarlıkla, elemle ayılması ve o tatlı uykunun ihtiyarlık sabahında esefle uyanmasıyla, o şarabın humarı ve sıkıntısı onu çok ağlattıracak. Ve o lezzetli rüyanın zevalindeki elem, ona çok hazîn teessüf ettirecek. “Eyvah! Hem gençlik gitti hem ömür gitti hem müflis olarak kabre gidiyorum, keşke aklımı başıma alsaydım.” dedirecek. Acaba bu taifenin hamiyet-i milliyeden hissesi, az bir zamanda muvakkat bir keyif görmek için pek uzun bir zamanda teessüfle ağlattırmak mıdır?",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Yoksa onların saadet-i dünyeviyeleri ve lezzet-i hayatiyeleri; o güzel, şirin gençlik nimetinin şükrünü vermek suretinde, o nimeti sefahet yolunda değil belki istikamet yolunda sarf etmekle; o fâni gençliği, ibadetle manen ibka etmek ve o gençliğin istikametiyle dâr-ı saadette ebedî bir gençlik kazanmakta mıdır? Zerre miktar şuurun varsa söyle!",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Eğer Türk milleti, yalnız altıncı taife olan gençlerden ibaret olsa ve gençlikleri daimî kalsa ve dünyadan başka yerleri bulunmasa sizin Türkçülük perdesi altındaki Frenk-meşrebane harekâtınız, hamiyet-i milliyeden sayılabilirdi. Benim gibi hayat-ı dünyeviyeye az ehemmiyet veren ve unsuriyet fikrini frengî illeti gibi bir maraz telakki eden ve gençleri nâmeşru keyif ve hevesattan men’e çalışan ve başka memlekette dünyaya gelen bir adama “O Kürt’tür, arkasına düşmeyiniz.” diyebilirdiniz ve demeye bir hak kazanabilirdiniz.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Fakat mademki Türk namı altında olan şu vatan evladı, sâbıkan beyan edildiği gibi altı kısımdır. Beş kısma zarar vermek ve keyiflerini kaçırmak, yalnız bir tek kısma muvakkat ve dünyevî ve âkıbeti meş’um bir keyif vermek, belki sarhoş etmek; elbette o Türk milletine dostluk değil, düşmanlıktır.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Evet, ben unsurca Türk sayılmıyorum fakat Türklerin ehl-i takva taifesine ve musibetzedeler kısmına ve ihtiyarlar sınıfına ve çocuklar taifesine ve zayıflar ve fakirler zümresine bütün kuvvetimle ve kemal-i iştiyakla müşfikane ve uhuvvetkârane çalışmışım ve çalışıyorum. Altıncı taife olan gençleri dahi hayat-ı dünyeviyesini zehirlettirecek ve hayat-ı uhreviyesini mahvedecek ve bir saat gülmeye bedel, bir sene ağlamayı netice veren harekât-ı nâmeşruadan vazgeçirmek istiyorum. Yalnız bu altı yedi sene değil belki yirmi senedir Kur’an’dan ahzedip Türkçe lisanıyla neşrettiğim âsâr meydandadır.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Evet lillahi’l-hamd, Kur’an-ı Hakîm’in maden-i envarından iktibas edilen âsâr ile ihtiyar taifesinin en ziyade istedikleri nur gösteriliyor. Musibetzedelerin ve hastaların tiryak gibi en nâfi’ ilaçları, eczahane-i kudsiye-i Kur’aniyede gösteriliyor. Ve ihtiyarları en ziyade düşündüren kabir kapısı, rahmet kapısı olduğu ve idam kapısı olmadığı, o envar-ı Kur’aniye ile gösterildi. Ve çocukların nazik kalplerinde hadsiz mesaib ve muzır eşyaya karşı gayet kuvvetli bir nokta-i istinad ve hadsiz âmâl ve arzularına medar bir nokta-i istimdad, Kur’an-ı Hakîm’in madeninden çıkarıldı ve gösterildi ve bilfiil istifade ettirildi. Ve fukaralar ve zuafalar kısmını en ziyade ezen ve müteessir eden hayatın ağır tekâlifi, Kur’an-ı Hakîm’in hakaik-i imaniyesiyle hafifleştirildi.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "İşte bu beş taife ki Türk milletinin altı kısmından beş kısmıdır, menfaatlerine çalışıyoruz. Altıncı kısım ki gençlerdir. Onların iyilerine karşı ciddi uhuvvetimiz var. Senin gibi mülhidlere karşı hiçbir cihetle dostluğumuz yok! Çünkü ilhada giren ve Türk’ün hakiki bütün mefahir-i milliyesini taşıyan İslâmiyet milliyetinden çıkmak isteyen adamları Türk bilmiyoruz, Türk perdesi altına girmiş Frenk telakki ediyoruz. Çünkü yüz bin defa Türkçüyüz deyip dava etseler ehl-i hakikati kandıramazlar. Zira fiilleri, harekâtları, onların davalarını tekzip ediyor.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "İşte ey Frenk-meşrepler ve propagandanızla hakiki kardeşlerimi benden soğutmaya çalışan mülhidler! Bu millete menfaatiniz nedir? Birinci taife olan ehl-i takva ve salahatin nurunu söndürüyorsunuz. Merhamete ve tımar etmeye şâyan ikinci taifesinin yaralarına zehir serpiyorsunuz. Ve hürmete çok lâyık olan üçüncü taifenin tesellisini kırıyorsunuz, yeis-i mutlaka atıyorsunuz. Ve şefkate çok muhtaç olan dördüncü taifenin bütün bütün kuvve-i maneviyesini kırıyorsunuz ve hakiki insaniyetini söndürüyorsunuz. Ve muavenet ve yardıma ve teselliye çok muhtaç olan beşinci taifenin ümitlerini, istimdadlarını akîm bırakıp onların nazarında hayatı, mevtten daha ziyade dehşetli bir surete çeviriyorsunuz. İkaza ve ayılmaya çok muhtaç olan altıncı taifesine, gençlik uykusu içinde öyle bir şarap içiriyorsunuz ki o şarabın humarı pek elîm, pek dehşetlidir.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Acaba bu mudur hamiyet-i milliyeniz ki o hamiyet-i milliye uğrunda çok mukaddesatı feda ediyorsunuz. O Türkçülük menfaati, Türklere bu suretle midir? Yüz bin defa el-iyazü billah.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Ey efendiler! Bilirim ki hak noktasında mağlup olduğunuz zaman, kuvvete müracaat edersiniz. Kuvvet hakta olduğu, hak kuvvette olmadığı sırrıyla; dünyayı başıma ateş yapsanız hakikat-i Kur’aniyeye feda olan bu baş size eğilmeyecektir. Hem size bunu da haber veriyorum ki: Değil sizler gibi mahdud, manen millet nazarında menfur bir kısım adamlar, belki binler sizler gibi bana maddî düşmanlık etseler ehemmiyet vermeyeceğim ve bir kısım muzır hayvanattan fazla kıymet vermeyeceğim.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Çünkü bana karşı ne yapacaksınız? Yapacağınız iş, ya hayatıma hâtime çekmekle veya hizmetimi bozmak suretiyle olur. Bu iki şeyden başka dünyada alâkam yok.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Hayatın başına gelen ecel ise şuhud derecesinde kat’î iman etmişim ki tagayyür etmiyor, mukadderdir. Madem böyledir; Hak yolunda şehadet ile ölsem çekinmek değil, iştiyak ile bekliyorum. Bâhusus ben ihtiyar oldum, bir seneden fazla yaşamayı zor düşünüyorum. Zahirî bir sene ömrü, şehadet vasıtasıyla kazanılan hadsiz bir ömr-ü bâkiye tebdil etmek; benim gibilerin en âlî bir maksadı, bir gayesi olur.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Amma hizmet ise felillahi’l-hamd hizmet-i Kur’aniye ve imaniyede Cenab-ı Hak rahmetiyle öyle kardeşleri bana vermiş ki vefatım ile o hizmet bir merkezde yapıldığına bedel, çok merkezlerde yapılacak. Benim dilim ölüm ile susturulsa pek çok kuvvetli diller benim dilime bedel konuşacaklar, o hizmeti idame ederler. Hattâ diyebilirim: Nasıl ki bir tane tohum toprak altına girip ölmesiyle bir sümbül hayatını netice verir; bir taneye bedel, yüz tane vazife başına geçer. Öyle de mevtim, hayatımdan fazla o hizmete vasıta olur ümidini besliyorum.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Beşinci Desise-i Şeytaniye",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Ehl-i dalaletin tarafgirleri, enaniyetten istifade edip kardeşlerimi benden çekmek istiyorlar. Hakikaten insanda en tehlikeli damar, enaniyettir ve en zayıf damarı da odur. Onu okşamakla, çok fena şeyleri yaptırabilirler. Ey kardeşlerim! Dikkat ediniz; sizi enaniyette vurmasınlar, onunla sizi avlamasınlar.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Hem biliniz ki: Şu asırda ehl-i dalalet eneye binmiş, dalalet vâdilerinde koşuyor. Ehl-i hak, bilmecburiye eneyi terk etmekle hakka hizmet edebilir. Enenin istimalinde haklı dahi olsa; mademki ötekilere benzer ve onlar da onları kendileri gibi nefis-perest zannederler, hakkın hizmetine karşı bir haksızlıktır. Bununla beraber etrafına toplandığımız hizmet-i Kur’aniye, eneyi kabul etmiyor. “Nahnü” istiyor. “Ben demeyiniz, biz deyiniz.” diyor.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Elbette kanaatiniz gelmiş ki bu fakir kardeşiniz ene ile meydana çıkmamış. Sizi enesine hâdim yapmıyor. Belki enesiz bir hâdim-i Kur’anî olarak kendini size göstermiş. Ve kendini beğenmemeyi ve enesine taraftar olmamayı meslek ittihaz etmiş. Bununla beraber, kat’î deliller ile sizlere ispat etmiştir ki: Meydan-ı istifadeye vaz’edilen eserler, mîrî malıdır; yani Kur’an-ı Hakîm’in tereşşuhatıdır. Hiç kimse enesiyle onlara temellük edemez! Haydi farz-ı muhal olarak ben enemle o eserlere sahip çıkıyorum, benim bir kardeşimin dediği gibi: Madem bu Kur’anî hakikat kapısı açıldı, benim noksaniyetime ve ehemmiyetsizliğime bakılmayarak ehl-i ilim ve kemal arkamda bulunmaktan çekinmemeli ve istiğna etmemelidirler.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Selef-i salihînin ve muhakkikîn-i ulemanın âsârları, çendan her derde kâfi ve vâfi bir hazine-i azîmedir fakat bazı zaman olur ki bir anahtar bir hazineden ziyade ehemmiyetli olur. Çünkü hazine kapalıdır fakat bir anahtar, çok hazineleri açabilir. Zannederim ki o enaniyet-i ilmiyeyi fazla taşıyan zatlar da anladılar ki: Neşrolunan Sözler, hakaik-i Kur’aniyenin birer anahtarı ve o hakaiki inkâr etmeye çalışanların başlarına inen birer elmas kılınçtır. O ehl-i fazl ve kemal ve kuvvetli enaniyet-i ilmiyeyi taşıyan zatlar bilsinler ki bana değil, Kur’an-ı Hakîm’e talebe ve şakird oluyorlar. Ben de onların bir ders arkadaşıyım.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Haydi farz-ı muhal olarak ben üstadlık dava etsem, madem şimdi ehl-i imanın tabakatını, avamdan havassa kadar, maruz kaldıkları evham ve şübehattan kurtarmak çaresini bulduk; o ulema ya daha kolay bir çaresini bulsunlar veyahut bu çareyi iltizam edip ders versinler, taraftar olsunlar. Ulemaü’s-sû hakkında bir tehdid-i azîm var. Bu zamanda ehl-i ilim ziyade dikkat etmeli.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Haydi farz etseniz ki düşmanlarımızın zannı gibi ben, benlik hesabına böyle bir hizmette bulunuyorum. Acaba dünyevî ve millî bir maksat için çok zatlar enaniyeti terk edip firavun-meşrep bir adamın kemal-i sadakatle etrafına toplanıp şiddetli bir tesanüdle iş gördükleri halde; acaba bu kardeşiniz, hakikat-i Kur’aniye ve hakaik-i imaniye etrafında, kendi enaniyetini setretmekle beraber, o dünyevî komitenin onbaşıları gibi terk-i enaniyetle hakaik-i Kur’aniye etrafında bir tesanüdü sizden istemeye hakkı yok mudur? Sizin en büyük âlimleriniz de ona “Lebbeyk” dememesinde haksız değil midirler?",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Kardeşlerim, enaniyetin işimizde en tehlikeli ciheti, kıskançlıktır. Eğer sırf lillah için olmazsa kıskançlık müdahale eder, bozar. Nasıl ki bir insanın bir eli, bir elini kıskanmaz ve gözü, kulağına hased etmez ve kalbi aklına rekabet etmez. Öyle de bu heyetimizin şahs-ı manevîsinde her biriniz bir duygu, bir aza hükmündesiniz. Birbirinize karşı rekabet değil, bilakis birbirinizin meziyetiyle iftihar etmek, mütelezziz olmak bir vazife-i vicdaniyenizdir.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Bir şey daha kaldı, en tehlikesi odur ki: İçinizde ve ahbabınızda, bu fakir kardeşinize karşı bir kıskançlık damarı bulunmak, en tehlikelidir. Sizlerde mühim ehl-i ilim de var. Ehl-i ilmin bir kısmında, bir enaniyet-i ilmiye bulunur. Kendi mütevazi de olsa o cihette enaniyetlidir. Çabuk enaniyetini bırakmaz. Kalbi, aklı ne kadar yapışsa da nefsi, o ilmî enaniyeti cihetinde imtiyaz ister, kendini satmak ister, hattâ yazılan risalelere karşı muaraza ister. Kalbi risaleleri sevdiği ve aklı istihsan ettiği ve yüksek bulduğu halde; nefsi ise enaniyet-i ilmiyeden gelen kıskançlık cihetinde zımnî bir adâvet besler gibi Sözler’in kıymetlerinin tenzilini arzu eder tâ ki kendi mahsulat-ı fikriyesi onlara yetişsin, onlar gibi satılsın. Halbuki bilmecburiye bunu haber veriyorum ki:",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "“Bu dürûs-u Kur’aniyenin dairesi içinde olanlar, allâme ve müçtehidler de olsalar vazifeleri –ulûm-u imaniye cihetinde– yalnız yazılan şu Sözler’in şerhleri ve izahlarıdır veya tanzimleridir. Çünkü çok emarelerle anlamışız ki: Bu ulûm-u imaniyedeki fetva vazifesiyle tavzif edilmişiz. Eğer biri, dairemiz içinde nefsin enaniyet-i ilmiyeden aldığı bir his ile şerh ve izah haricinde bir şey yazsa; soğuk bir muaraza veya nâkıs bir taklitçilik hükmüne geçer. Çünkü çok delillerle ve emarelerle tahakkuk etmiş ki Risale-i Nur eczaları, Kur’an’ın tereşşuhatıdır; bizler, taksimü’l-a’mal kaidesiyle her birimiz, bir vazife deruhte edip o âb-ı hayat tereşşuhatını muhtaç olanlara yetiştiriyoruz!..”",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Altıncı Desise-i Şeytaniye şudur ki",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "İnsandaki tembellik ve ten-perverlik ve vazifedarlık damarından istifade eder. Evet, şeytan-ı ins ve cinnî her cihette hücum ederler. Arkadaşlarımızdan metin kalpli, sadakati kuvvetli, niyeti ihlaslı, himmeti âlî gördükleri vakit başka noktalardan hücum ederler. Şöyle ki:",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "İşimize sekte ve hizmetimize fütur vermek için onların tembelliklerinden ve ten-perverliklerinden ve vazifedarlıklarından istifade ederler. Onlar, öyle desiselerle onları hizmet-i Kur’aniyeden alıkoyuyorlar ki haberleri olmadan bir kısmına fazla iş buluyorlar, tâ ki hizmet-i Kur’aniyeye vakit bulmasın. Bir kısmına da dünyanın cazibedar şeylerini gösteriyorlar ki hevesi uyanıp hizmete karşı bir gaflet gelsin ve hâkeza…",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Bu hücum yolları uzun çeker. Bu uzunlukta kısa keserek dikkatli fehminize havale ederiz.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Ey kardeşlerim! Dikkat ediniz vazifeniz kudsiyedir, hizmetiniz ulvidir. Her bir saatiniz, bir gün ibadet hükmüne geçebilecek bir kıymettedir. Biliniz ki elinizden kaçmasın!",
      "order_index": 36
    },
    {
      "type": "arabic_block",
      "text": "يَٓا اَيُّهَا الَّذٖينَ اٰمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللّٰهَ لَعَلَّكُمْ تُفْلِحُونَ ۞ وَلَا تَشْتَرُوا بِاٰيَاتٖى ثَمَنًا قَلٖيلًا",
      "order_index": 37
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ وَسَلَامٌ عَلَى الْمُرْسَلٖينَ وَ الْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ",
      "order_index": 38
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 39
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ صَلِّ وَ سَلِّمْ عَلٰى سَيِّدِنَا مُحَمَّدٍ النَّبِىِّ الْاُمِّىِّ الْحَبٖيبِ الْعَالِى الْقَدْرِ الْعَظٖيمِ الْجَاهِ وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ وَ سَلِّمْ اٰمٖينَ",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Kudsî Bir Tarihçe",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Hakîm’in mühim bir sırr-ı i’cazîsinin zuhur ettiği senenin tarihi, yine lafz-ı Kur’an’dadır. Şöyle ki:",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Kur’an kelimesi, ebced hesabıyla üç yüz elli birdir. İçinde iki elif var, mahfî elif “elfün” okunsa bin manasındaki “elfün”dür. (Hâşiye[5]) Demek 1351 senesine, Sene-i Kur’aniye tabir edilebilir. Çünkü lafz-ı Kur’an’daki tevafukatın sırr-ı acibi, Kur’an’ın tefsiri olan Risale-i Nur eczalarında o sene göründü. Ve Kur’an’daki lafz-ı Celal’in i’cazkârane sırr-ı tevafuku, aynı senede tezahür etti. Ve bir nakş-ı i’cazîyi gösterecek bir Kur’an’ın yeni bir tarzda yazılması, aynı senede oluyor. Ve hatt-ı Kur’an’ın tebdiline karşı, Kur’an şakirdlerinin bütün kuvvetleriyle hatt-ı Kur’anîyi muhafazaya çalışması aynı senededir. Ve Kur’an’ın mühim ezvak-ı i’caziyesi, aynı senede tezahür ediyor. Hem aynı senede Kur’an ile çok münasebettar hâdisat olmuş ve olacak gibi…",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Altıncı Risale Olan Altıncı Kısmın Zeyli",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Es’ile-i Sitte",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "İstikbalde gelecek nefret ve tahkirden sakınmak için şu mahrem zeyl yazılmıştır. Yani “Tuh o asrın gayretsiz adamlarına!” denildiği zaman, yüzümüze tükürükleri gelmemek için veyahut silmek için yazılmıştır.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Avrupa’nın insaniyet-perver maskesi altında vahşi reislerinin sağır kulakları çınlasın! Ve bu vicdansız gaddarları bize musallat eden o insafsız zalimlerin görmeyen gözlerine sokulsun! Ve bu asırda, yüz bin cihette “Yaşasın cehennem!” dedirten mimsiz medeniyet-perestlerin başlarına vurulmak için yazılmış bir arzuhaldir.",
      "order_index": 49
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 50
    },
    {
      "type": "arabic_block",
      "text": "وَمَا لَنَٓا اَلَّا نَتَوَكَّلَ عَلَى اللّٰهِ وَقَدْ هَدٰينَا سُبُلَنَا وَلَنَصْبِرَنَّ عَلٰى مَٓا اٰذَيْتُمُونَا وَعَلَى اللّٰهِ فَلْيَتَوَكَّلِ الْمُتَوَكِّلُونَ",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Bu yakınlarda ehl-i ilhadın perde altında tecavüzleri gayet çirkin bir suret aldığından, çok bîçare ehl-i imana ettikleri zalimane ve dinsizcesine tecavüz nevinden bana, hususi ve gayr-ı resmî, kendim tamir ettiğim bir mabedimde, hususi bir iki kardeşimle hususi ibadetimde, gizli ezan ve kametimize müdahale edildi. “Ne için Arapça kamet ediyorsunuz ve gizli ezan okuyorsunuz?” denildi. Sükûtta sabrım tükendi. Kabil-i hitap olmayan öyle vicdansız alçaklara değil; belki milletin mukadderatıyla, keyfî istibdat ile oynayan firavun-meşrep komitenin başlarına derim ki:",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Ey ehl-i bid’a ve ilhad! Altı sualime cevap isterim.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Dünyada hükûmet süren, hükmeden her kavmin, hattâ insan eti yiyen yamyamların, hattâ vahşi canavar bir çete reisinin bir usûlü var, bir düstur ile hükmeder. Siz hangi usûlle bu acib tecavüzü yapıyorsunuz? Kanununuzu ibraz ediniz! Yoksa bazı alçak memurların keyiflerini, kanun mu kabul ediyorsunuz? Çünkü böyle hususi ibadatta kanun yapılmaz ve kanun olamaz!",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Nev-i beşerde, hususan bu asr-ı hürriyette ve bilhassa medeniyet dairesinde hemen umumiyetle hüküm-ferma “hürriyet-i vicdan” düsturunu kırmak ve istihfaf etmek ve dolayısıyla nev-i beşeri istihkar etmek ve itirazını hiçe saymak kadar cüretinizle, hangi kuvvete dayanıyorsunuz? Hangi kuvvetiniz var ki siz kendinize “lâdinî” ismi vermekle, ne dine ne dinsizliğe ilişmemeyi ilan ettiğiniz halde; dinsizliği mutaassıbane kendine bir din ittihaz etmek tarzında, dine ve ehl-i dine böyle tecavüz, elbette saklı kalmayacak! Sizden sorulacak! Ne cevap vereceksiniz? Yirmi hükûmetin en küçüğünün itirazına karşı dayanamadığınız halde, nasıl yirmi hükûmetin birden itirazını hiçe sayar gibi hürriyet-i vicdaniyeyi cebrî bir surette bozmaya çalışıyorsunuz?",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Mezheb-i Hanefî’nin ulviyetine ve safiyetine münafî bir surette, vicdanını dünyaya satan bir kısım ulemaü’s-sûun yanlış fetvalarıyla, benim gibi Şafiiyyü’l-mezhep adamlara, hangi usûl ile teklif ediyorsunuz? Bu meslekte milyonlar etbaı bulunan Şafiî mezhebini kaldırıp bütün Şafiîleri, Hanefîleştirdikten sonra, bana zulüm suretinde cebren teklif edilse sizin gibi dinsizlerin bir usûlüdür denilebilir. Yoksa keyfî bir alçaklıktır! Öylelerin keyfine tabi değiliz ve tanımayız!",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: İslâmiyet ile eskiden beri imtizaç ve ittihat eden, ciddi dindar ve dinine samimi hürmetkâr Türklük milliyetine bütün bütün zıt bir surette, Frenklik manasında Türkçülük namıyla, tahriftarane ve bid’akârane bir fetva ile “Türkçe kamet et!” diye benim gibi başka milletten olanlara teklif etmek hangi usûlledir? Evet, hakiki Türklere pek hakiki dostane ve uhuvvetkârane münasebettar olduğum halde, böyle sizin gibi Frenk-meşreplerin Türkçülüğü ile hiçbir cihette münasebetim yoktur. Nasıl bana teklif ediyorsunuz? Hangi kanun ile?",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Eğer milyonlarla efradı bulunan ve binler seneden beri milliyetini ve lisanını unutmayan ve Türklerin hakiki bir vatandaşı ve eskiden beri cihad arkadaşı olan Kürtlerin milliyetini kaldırıp onların dilini onlara unutturduktan sonra; belki bizim gibi ayrı unsurdan sayılanlara teklifiniz, bir nevi usûl-ü vahşiyane olur. Yoksa sırf keyfîdir. Eşhasın keyfine tebaiyet edilmez ve etmeyiz!",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Beşincisi: Bir hükûmet, kendi raiyetine ve raiyet kabul ettiği adamlara her bir kanununu tatbik etse de raiyet kabul etmediği adamlara, kanununu tatbik edemez. Çünkü onlar diyebilirler ki: “Madem biz raiyetiniz değiliz, siz de bizim hükûmetimiz değilsiniz!”",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Hem hiçbir hükûmet, iki cezayı birden vermez. Bir kātili, ya hapse atar veyahut idam eder. Hem hapisle ceza hem idamla ceza bir yerde vermek, hiçbir usûlde yoktur!",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "İşte madem vatana ve millete hiçbir zararım dokunmadığı halde; beni sekiz senedir, en yabani ve hariç bir milletten cani bir adama dahi yapılmayan bir esaret altına aldınız. Canileri affettiğiniz halde, hürriyetimi selbedip hukuk-u medeniyeden ıskat ederek muamele ettiniz. “Bu da vatan evladıdır.” demediğiniz halde; hangi usûl ile hangi kanun ile bîçare milletinize rızaları hilafına olarak tatbik ettiğiniz bu hürriyet-şiken usûlünüzü, benim gibi her cihetle size yabancı bir adama teklif ediyorsunuz?",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Madem Harb-i Umumî’de ordu kumandanlarının şehadetiyle, vasıta olduğumuz çok fedakârlıkları ve vatan uğrunda cansiperane mücahedeleri cinayet saydınız. Ve bîçare milletin hüsn-ü ahlâkını muhafaza ve saadet-i dünyeviye ve uhreviyelerinin teminine pek ciddi ve tesirli çalışmayı hıyanet saydınız. Ve manen menfaatsiz, zararlı, hatarlı, keyfî, küfrî Frenk usûlünü kendinde kabul etmeyen bir adama sekiz sene ceza verdiniz. (Şimdi ceza yirmi sekiz sene oldu.) Ceza bir olur. Tatbikini kabul etmedim, cezayı çektirdiniz. İkinci bir cezayı cebren tatbik etmek, hangi usûl iledir?",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Altıncısı: Madem sizlerle, itikadınızca ve bana edilen muameleye nazaran, küllî bir muhalefetimiz var. Siz dininizi ve âhiretinizi, dünyanız uğrunda feda ediyorsunuz. Elbette mabeynimizde –tahmininizce– bulunan muhalefet sırrıyla, biz dahi hilafınıza olarak dünyamızı, dinimiz uğrunda ve âhiretimize her vakit feda etmeye hazırız. Sizin zalimane ve vahşiyane hükmünüz altında bir iki sene zelilane geçecek hayatımızı, kudsî bir şehadeti kazanmak için feda etmek; bize âb-ı kevser hükmüne geçer.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Fakat Kur’an-ı Hakîm’in feyzine ve işaratına istinaden, sizi titretmek için size kat’î haber veriyorum ki:",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Beni öldürdükten sonra yaşayamayacaksınız! Kahhar bir el ile cennetiniz ve mahbubunuz olan dünyadan tard edilip ebedî zulümata çabuk atılacaksınız! Arkamdan, pek çabuk sizin Nemrutlaşmış reisleriniz gebertilecek, yanıma gönderilecek. Ben de huzur-u İlahîde yakalarını tutacağım. Adalet-i İlahiye, onları esfel-i safilîne atmakla intikamımı alacağım!",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Ey din ve âhiretini dünyaya satan bedbahtlar! Yaşamanızı isterseniz bana ilişmeyiniz! İlişseniz, intikamım muzaaf bir surette sizden alınacağını biliniz, titreyiniz! Ben rahmet-i İlahiyeden ümit ederim ki mevtim, hayatımdan ziyade dine hizmet edecek ve ölümüm başınızda bomba gibi patlayıp başınızı dağıtacak! Cesaretiniz varsa ilişiniz! Yapacağınız varsa göreceğiniz de var! Ben bütün tehdidatınıza karşı, bütün kuvvetimle bu âyeti okuyorum:",
      "order_index": 66
    },
    {
      "type": "arabic_block",
      "text": "اَلَّذٖينَ قَالَ لَهُمُ النَّاسُ اِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ اٖيمَانًا وَ قَالُوا حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 68
    }
  ]
}