{
  "id": "sec_55",
  "blocks": [
    {
      "type": "heading",
      "text": "Beşinci Nükte",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Mesela اَلْحَمْدُ لِلّٰهِ bir cümle-i Kur’aniyedir. Bunun en kısa manası, ilm-i nahiv ve beyan kaidelerinin iktiza ettiği şudur:",
      "order_index": 1
    },
    {
      "type": "arabic_block",
      "text": "كُلُّ فَرْدٍ مِنْ اَفْرَادِ الْحَمْدِ مِنْ اَىِّ حَامِدٍ صَدَرَ وَعَلٰى اَىِّ مَحْمُودٍ وَقَعَ مِنَ الْاَزَلِ اِلَى الْاَبَدِ خَاصٌّ وَمُسْتَحِقٌّ لِلذَّاتِ الْوَاجِبِ الْوُجُودِ الْمُسَمّٰى بِاللّٰهِ",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Yani “Ne kadar hamd ve medih varsa kimden gelse kime karşı da olsa ezelden ebede kadar hastır ve lâyıktır o Zat-ı Vâcibü’l-vücud’a ki Allah denilir.”",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "İşte “ne kadar hamd varsa” “el-i istiğrak”tan çıkıyor. “Her kimden gelse” kaydı ise “hamd” masdar olup fâili terk edildiğinden, böyle makamda umumiyeti ifade eder. Hem mef’ulün terkinde, yine makam-ı hitabîde külliyet ve umumiyeti ifade ettiği için “her kime karşı olsa” kaydını ifade ediyor. “Ezelden ebede kadar” kaydı ise fiilî cümlesinden ismî cümlesine intikal kaidesi, sebat ve devama delâlet ettiği için o manayı ifade ediyor. “Has ve müstahak” manasını “lillah”taki “lâm-ı cer” ifade ediyor. Çünkü o “lâm” ihtisas ve istihkak içindir. “Zat-ı Vâcibü’l-vücud” kaydı ise vücub-u vücud, uluhiyetin lâzım-ı zarurîsi ve Zat-ı Zülcelal’e karşı bir unvan-ı mülahaza olduğundan “lafzullah” sair esma ve sıfâta câmiiyeti ve ism-i a’zam olduğu itibarıyla, delâlet-i iltizamiye ile delâlet ettiği gibi; Vâcibü’l-vücud unvanına dahi o delâlet-i iltizamiye ile delâlet ediyor.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "İşte اَلْحَمْدُ لِلّٰهِ cümlesinin en kısa ve ulema-yı Arabiyece müttefekun aleyh bir mana-yı zahirîsi şöyle olursa başka bir lisana o i’caz ve kuvvetle nasıl tercüme edilebilir?",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Hem elsine-i âlem içinde lisan-ı nahvî Arabî’den başka bir tek lisan var, o da hiçbir vakit Arap lisanının câmiiyetine yetişemez. Acaba o câmi’ ve i’cazdarane olan lisan-ı nahvî ile mu’cizekârane bir surette ve her ciheti birden bilir, irade eder bir ilm-i muhit içinde zuhur eden kelimat-ı Kur’aniye; sair elsine-i terkibiye ve tasrifiye vasıtasıyla zihni cüz’î, şuuru kısa, fikri müşevveş, kalbi karanlıklı bazı insanların kelimat-ı tercümiyesi nasıl o mukaddes kelimat yerini tutabilir?",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Hattâ diyebilirim ve belki ispat edebilirim ki: Her bir harf-i Kur’an, bir hakaik hazinesi hükmüne geçer; bazen bir tek harf, bir sahife kadar hakikatleri ders verir.",
      "order_index": 7
    }
  ]
}