{
  "id": "sec_62",
  "blocks": [
    {
      "type": "heading",
      "text": "Birinci Söz’de denildiği gibi bir padişahın matbahından bir tablacının getirdiği taamlar bir fiyat ister. Tablacıya bahşiş verildiği halde, çok kıymettar olan o nimetleri kıymetsiz zannedip onu in’am edeni tanımamak, nihayet derecede bir belâhet olduğu gibi Cenab-ı Hak hadsiz enva-ı nimetini nev-i beşere zemin yüzünde neşretmiş. Ona mukabil, o nimetlerin fiyatı olarak şükür istiyor. O nimetlerin zahirî esbabı ve ashabı, tablacı hükmündedirler. O tablacılara bir fiyat veriyoruz, onlara minnettar oluyoruz; hattâ müstahak olmadıkları pek çok fazla hürmet ve teşekkürü ediyoruz. Halbuki Mün’im-i Hakiki, o esbabdan hadsiz derecede o nimet vasıtasıyla şükre lâyıktır.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "İşte ona teşekkür etmek; o nimetleri doğrudan doğruya ondan bilmek, o nimetlerin kıymetini takdir etmek ve o nimetlere kendi ihtiyacını hissetmekle olur.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "İşte ramazan-ı şerifteki oruç, hakiki ve hâlis, azametli ve umumî bir şükrün anahtarıdır. Çünkü sair vakitlerde mecburiyet tahtında olmayan insanların çoğu, hakiki açlık hissetmedikleri zaman, çok nimetlerin kıymetini derk edemiyor. Kuru bir parça ekmek, tok olan adamlara, hususan zengin olsa ondaki derece-i nimet anlaşılmıyor. Halbuki iftar vaktinde o kuru ekmek, bir mü’minin nazarında çok kıymettar bir nimet-i İlahiye olduğuna kuvve-i zaikası şehadet eder. Padişahtan tâ en fukaraya kadar herkes, ramazan-ı şerifte o nimetlerin kıymetlerini anlamakla bir şükr-ü manevîye mazhar olur. Hem gündüzdeki yemekten memnûiyeti cihetiyle “O nimetler benim mülküm değil. Ben bunların tenavülünde hür değilim, demek başkasının malıdır ve in’amıdır. Onun emrini bekliyorum.” diye nimeti nimet bilir, bir şükr-ü manevî eder.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "İşte bu suretle oruç, çok cihetlerle, hakiki vazife-i insaniye olan şükrün anahtarı hükmüne geçer.",
      "order_index": 3
    }
  ]
}