{
  "id": "sec_85",
  "blocks": [
    {
      "type": "heading",
      "text": "Dördüncü Nükte: Ehl-i dalalet ve bid’at fırkalarından bir kısım zatlar, ümmet nazarında makbul oluyorlar. Aynen onlar gibi zatlar var, zahirî hiçbir fark yokken ümmet reddediyor. Bunda hayret ediyordum.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Mesela, Mutezile mezhebinde Zemahşerî gibi İtizal’de en mutaassıp bir fert olduğu halde, muhakkikîn-i Ehl-i Sünnet, onun o şedit itirazatına karşı onu tekfir ve tadlil etmiyorlar, belki bir râh-ı necat onun için arıyorlar. Zemahşerî’nin derece-i şiddetinden çok aşağı Ebu Ali Cübbaî gibi Mutezile imamlarını, merdud ve matrud sayıyorlar.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Çok zaman bu sır benim merakıma dokunuyordu. Sonra lütf-u İlahî ile anladım ki: Zemahşerî’nin Ehl-i Sünnet’e itirazatı, hak zannettiği mesleğindeki muhabbet-i haktan ileri geliyordu. Yani mesela, tenzih-i hakiki; onun nazarında, hayvanlar kendi ef’aline hâlık olmasıyla oluyor. Onun için Cenab-ı Hakk’ı tenzih muhabbetinden, Ehl-i Sünnet’in halk-ı ef’al meselesinde düsturunu kabul etmiyor. Merdud olan sair Mutezile imamları muhabbet-i haktan ziyade, Ehl-i Sünnet’in yüksek düsturlarına kısa akılları yetişemediğinden ve geniş kavanin-i Ehl-i Sünnet, onların dar fikirlerine yerleşmediğinden, inkâr ettiklerinden merduddurlar.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Aynen bu ilm-i kelâmdaki Ehl-i İtizal’in Ehl-i Sünnet ve Cemaat’e muhalefeti olduğu gibi sünnet-i seniye haricindeki bir kısım ehl-i tarîkatın muhalefeti dahi iki cihetledir:",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Biri: Zemahşerî gibi; haline, meşrebine meftuniyet cihetinde daha derece-i zevkine yetişemediği âdab-ı şeriata karşı bir derece lâkayt kalır.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Diğer kısmı ise: Hâşâ âdab-ı şeriata, desatir-i tarîkata nisbeten ehemmiyetsiz bakar. Çünkü dar havsalası, o geniş ezvakı ihata edemiyor ve kısa makamı, o yüksek âdaba yetişemiyor.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Telvih",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Sekiz vartayı beyan eder:",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Sünnet-i seniyeye tamam ittibaı riayet etmeyen bir kısım ehl-i sülûk; velayeti, nübüvvete tercih etmekle vartaya düşer.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Yirmi Dördüncü ve Otuz Birinci Sözlerde, nübüvvet ne kadar yüksek olduğu ve velayet ona nisbeten ne kadar sönük olduğu ispat edilmiştir.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Ehl-i tarîkatın müfrit bir kısmı evliyayı sahabeye tercih, hattâ enbiya derecesinde görmekle vartaya düşer.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "On İkinci ve Yirmi Yedinci Sözlerde ve sahabeler hakkındaki zeylinde kat’î ispat edilmiştir ki sahabelerde öyle bir hâssa-i sohbet var ki velayet ile yetişilmez ve sahabelere tefevvuk edilmez ve enbiyaya hiçbir vakit evliya yetişmez.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: İfrat ile tarîkat taassubu taşıyanların bir kısmı, âdab ve evrad-ı tarîkatı sünnet-i seniyeye tercih etmekle sünnete muhalefet edip sünneti terk eder fakat virdini bırakmaz. O suretle âdab-ı şer’iyeye bir lâkaytlık vaziyeti gelir, vartaya düşer.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Çok Sözlerde ispat edildiği gibi ve İmam-ı Gazalî, İmam-ı Rabbanî gibi muhakkikîn-i ehl-i tarîkat derler ki: “Bir tek sünnet-i seniyeye ittiba noktasında hasıl olan makbuliyet, yüz âdab ve nevafil-i hususiyeden gelemez. Bir farz, bin sünnete müreccah olduğu gibi; bir sünnet-i seniye dahi bin âdab-ı tasavvufa müreccahtır.” demişler.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Müfrit bir kısım ehl-i tasavvuf; ilhamı vahiy gibi zanneder ve ilhamı vahiy nevinden telakki eder, vartaya düşer.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Vahyin derecesi ne kadar yüksek ve küllî ve kudsî olduğu ve ilhamat ona nisbeten ne derece cüz’î ve sönük olduğu, On İkinci Söz’de ve i’caz-ı Kur’an’a dair Yirmi Beşinci Söz’de ve sair risalelerde gayet kat’î ispat edilmiştir.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Beşincisi: Sırr-ı tarîkatı anlamayan bir kısım mutasavvıfe, zayıfları takviye etmek ve gevşekleri teşci etmek ve şiddet-i hizmetten gelen usanç ve meşakkati tahfif etmek için istenilmeyerek verilen ezvak ve envar ve keramatı hoş görüp meftun olur; ibadata, hidemata ve evrada tercih etmekle vartaya düşer.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Şu risalenin Altıncı Telvih’inin Üçüncü Nokta’sında icmalen beyan olunduğu ve sair Sözlerde kat’iyen ispat edilmiştir ki: Bu dâr-ı dünya dârü’l-hizmettir, dârü’l-ücret değil! Burada ücretini isteyenler; bâki, daimî meyveleri, fâni ve muvakkat bir surete çevirmekle beraber, dünyadaki beka hoşuna geliyor, müştakane berzaha bakamıyor. Âdeta bir cihette dünya hayatını sever, çünkü içinde bir nevi âhireti bulur.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Altıncısı: Ehl-i hakikat olmayan bir kısım ehl-i sülûk, makamat-ı velayetin gölgelerini ve zıllerini ve cüz’î numunelerini, makamat-ı asliye-i külliye ile iltibas etmekle vartaya düşer.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Yirmi Dördüncü Söz’ün İkinci Dal’ında ve sair Sözlerde kat’iyen ispat edilmiştir ki: Nasıl güneş, âyineler vasıtasıyla taaddüd ediyor; binler misalî güneş, aynı güneş gibi ziya ve hararet sahibi olur. Fakat o misalî güneşler, hakiki güneşe nisbeten çok zayıftırlar. Aynen onun gibi makamat-ı enbiya ve eâzım-ı evliyanın makamatının bazı gölgeleri ve zılleri var. Ehl-i sülûk onlara girer; kendini, o evliya-yı azîmeden daha azîm görür; belki enbiyadan ileri geçtiğini zanneder, vartaya düşer.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Fakat bu geçmiş umum vartalardan zarar görmemek için usûl-ü imaniyeyi ve esasat-ı şeriatı daima rehber ve esas tutmak ve meşhudunu ve zevkini onlara karşı muhalefetinde ittiham etmekledir.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Yedincisi: Bir kısım ehl-i zevk ve şevk, sülûkunda fahri, nazı, şatahatı, teveccüh-ü nâsı ve merciiyeti; şükre, niyaza, tazarruata ve nâstan istiğnaya tercih etmekle vartaya düşer.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Halbuki en yüksek mertebe ise ubudiyet-i Muhammediyedir ki “mahbubiyet” unvanıyla tabir edilir. Ubudiyetin ise sırr-ı esası; niyaz, şükür, tazarru, huşû, acz, fakr, halktan istiğna cihetiyle o hakikatin kemaline mazhar olur. Bazı evliya-yı azîme, fahir ve naz ve şatahata muvakkaten, ihtiyarsız girmişler fakat o noktada, ihtiyaren onlara iktida edilmez; hâdîdirler, mühdî değillerdir; arkalarından gidilmez!",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Varta: Hodgâm, aceleci bir kısım ehl-i sülûk; âhirette alınacak ve koparılacak velayet meyvelerini, dünyada yemesini ister ve sülûkunda onları istemekle vartaya düşer.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Halbuki وَمَا الْحَيٰوةُ الدُّنْيَٓا اِلَّا مَتَاعُ الْغُرُورِ gibi âyetlerle ilan edildiği gibi çok Sözlerde kat’iyen ispat edilmiştir ki âlem-i bekada bir tek meyve, fâni dünyanın bin bahçesine müreccahtır. Onun için o mübarek meyveleri burada yememeli. Eğer istenilmeyerek yedirilse şükredilmeli, mükâfat için değil belki teşvik için bir ihsan-ı İlahî olarak telakki edilmeli.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu Telvih",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Tarîkatın pek çok semeratından ve faydalarından yalnız burada dokuz adedini icmalen beyan edeceğiz:",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Birincisi: İstikametli tarîkat vasıtasıyla, saadet-i ebediyedeki ebedî hazinelerin anahtarları ve menşeleri ve madenleri olan hakaik-i imaniyenin inkişafı ve vuzuhu ve aynelyakîn derecesinde zuhurlarıdır.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Makine-i insaniyenin merkezi ve zembereği olan kalbi, tarîkat vasıta olup işletmesiyle ve o işletmekle, sair letaif-i insaniyeyi harekete getirip, netice-i fıtratlarına sevk ederek hakiki insan olmaktır.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Âlem-i berzah ve âhiret seferinde, tarîkat silsilelerinden bir silsileye iltihak edip ve o kafile-i nuraniye ile ebedü’l-âbâd yolunda arkadaş olmak ve yalnızlık vahşetinden kurtulmak ve onlarla, dünyada ve berzahta manen ünsiyet etmek ve evham ve şübehatın hücumlarına karşı, onların icmaına ve ittifakına istinad edip her bir üstadını kavî bir senet ve kuvvetli bir bürhan derecesinde görüp onlarla o hatıra gelen dalalet ve şübehatı def’etmektir.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: İmandaki marifetullah ve o marifetteki muhabbetullahın zevkini, safi tarîkat vasıtasıyla anlamak ve o anlamakla dünyanın vahşet-i mutlakasından ve insanın kâinattaki gurbet-i mutlakasından kurtulmaktır.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Çok Sözlerde ispat etmişiz ki saadet-i dâreyn ve elemsiz lezzet ve vahşetsiz ünsiyet ve hakiki zevk ve ciddi saadet, iman ve İslâmiyet’in hakikatindedir. İkinci Söz’de beyan edildiği gibi iman, şecere-i tûba-i cennetin bir çekirdeğini taşıyor. İşte tarîkatın terbiyesiyle, o çekirdek neşv ü nema bulur, inkişaf eder.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Beşincisi: Tekâlif-i şer’iyedeki hakaik-i latîfeyi, tarîkattan ve zikr-i İlahîden gelen bir intibah-ı kalbî vasıtasıyla hissetmek, takdir etmek… O vakit taate, suhre gibi değil belki iştiyakla itaat edip ubudiyeti îfa eder.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Altıncısı: Hakiki zevke ve ciddi teselliye ve kedersiz lezzete ve vahşetsiz ünsiyete, hakiki medar ve vasıta olan tevekkül makamını ve teslim rütbesini ve rıza derecesini kazanmaktır.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Yedincisi: Sülûk-u tarîkatın en mühim şartı, en ehemmiyetli neticesi olan ihlas vasıtasıyla, şirk-i hafîden ve riya ve tasannu gibi rezailden halâs olmak ve tarîkatın mahiyet-i ameliyesi olan tezkiye-i nefis vasıtasıyla, nefs-i emmarenin ve enaniyetin tehlikelerinden kurtulmaktır.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Sekizincisi: Tarîkatta, zikr-i kalbî ile ve tefekkür-ü aklî ile kazandığı teveccüh ve huzur ve kuvvetli niyetler vasıtasıyla, âdetlerini ibadet hükmüne çevirmek ve muamelat-ı dünyeviyesini, a’mal-i uhreviye hükmüne getirip sermaye-i ömrünü hüsn-ü istimal etmek cihetiyle, ömrünün dakikalarını hayat-ı ebediyenin sümbüllerini verecek çekirdekler hükmüne getirmektir.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncusu: Seyr-i sülûk-u kalbî ile ve mücahede-i ruhî ile ve terakkiyat-ı maneviye ile insan-ı kâmil olmak için çalışmak, yani hakiki mü’min ve tam bir Müslüman olmak, yani yalnız surî değil belki hakikat-i imanı ve hakikat-i İslâm’ı kazanmak, yani şu kâinat içinde ve bir cihette kâinat mümessili olarak, doğrudan doğruya kâinatın Hâlık-ı Zülcelal’ine abd olmak ve muhatap olmak ve dost olmak ve halil olmak ve âyine olmak ve ahsen-i takvimde olduğunu göstermekle, benî-Âdem’in melaikeye rüçhaniyetini ispat etmek ve şeriatın imanî ve amelî cenahlarıyla makamat-ı âliyede uçmak ve bu dünyada saadet-i ebediyeye bakmak, belki de o saadete girmektir.",
      "order_index": 36
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 37
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ صَلِّ وَ سَلِّمْ عَلَى الْغَوْثِ الْاَكْبَرِ فٖى كُلِّ الْعُصُورِ وَ الْقُطْبِ الْاَعْظَمِ فٖى كُلِّ الدُّهُورِ سَيِّدِنَا مُحَمَّدٍ الَّذٖى تَظَاهَرَتْ حِشْمَةُ وَلَايَتِهٖ وَ مَقَامُ مَحْبُوبِيَّتِهٖ فٖى مِعْرَاجِهٖ وَ اِنْدَرَجَ كُلُّ الْوَلَايَاتِ فٖى ظِلِّ مِعْرَاجِهٖ وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ اَجْمَعٖينَ اٰمٖينَ وَ الْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Zeyl",
      "order_index": 40
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Bu küçücük zeylin büyük bir ehemmiyeti var. Herkese menfaatlidir.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hakk’a vâsıl olacak tarîkler pek çoktur. Bütün hak tarîkler Kur’an’dan alınmıştır. Fakat tarîkatların bazısı, bazısından daha kısa, daha selâmetli, daha umumiyetli oluyor. O tarîkler içinde, kāsır fehmimle Kur’an’dan istifade ettiğim acz ve fakr ve şefkat ve tefekkür tarîkıdır.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Evet, acz dahi aşk gibi belki daha eslem bir tarîktir ki ubudiyet tarîkıyla mahbubiyete kadar gider.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Fakr dahi Rahman ismine îsal eder.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Hem şefkat dahi aşk gibi belki daha keskin ve daha geniş bir tarîktir ki Rahîm ismine îsal eder.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Hem tefekkür dahi aşk gibi belki daha zengin, daha parlak, daha geniş bir tarîktir ki Hakîm ismine îsal eder.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Şu tarîk, hafî tarîkler misillü “Letaif-i Aşere” gibi on hatve değil ve tarîk-ı cehriye gibi “Nüfus-u Seb’a” yedi mertebeye atılan adımlar değil belki dört hatveden ibarettir. Tarîkattan ziyade hakikattir, şeriattır. Yanlış anlaşılmasın, acz ve fakr ve kusurunu Cenab-ı Hakk’a karşı görmek demektir. Yoksa onları yapmak veya halka göstermek demek değildir.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Şu kısa tarîkın evradı: İttiba-ı sünnettir, feraizi işlemek, kebairi terk etmektir. Ve bilhassa namazı ta’dil-i erkân ile kılmak, namazın arkasındaki tesbihatı yapmaktır.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Birinci hatveye فَلَا تُزَكُّٓوا اَنْفُسَكُمْ âyeti işaret ediyor.",
      "order_index": 50
    },
    {
      "type": "arabic_block",
      "text": "İkinci hatveye وَلَا تَكُونُوا كَالَّذٖينَ نَسُوا اللّٰهَ فَاَنْسٰيهُمْ اَنْفُسَهُمْ âyeti işaret ediyor.",
      "order_index": 51
    },
    {
      "type": "arabic_block",
      "text": "Üçüncü hatveye مَٓا اَصَابَكَ مِنْ حَسَنَةٍ فَمِنَ اللّٰهِ وَمَٓا اَصَابَكَ مِنْ سَيِّئَةٍ فَمِنْ نَفْسِكَ âyeti işaret ediyor.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Dördüncü hatveye كُلُّ شَىْءٍ هَالِكٌ اِلَّا وَجْهَهُ âyeti işaret ediyor.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Şu dört hatvenin kısa bir izahı şudur ki:",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Birinci hatvede فَلَا تُزَكُّٓوا اَنْفُسَكُمْ âyeti işaret ettiği gibi: Tezkiye-i nefis etmemek. Zira insan, cibilliyeti ve fıtratı hasebiyle nefsini sever. Belki evvela ve bizzat yalnız zatını sever, başka her şeyi nefsine feda eder. Mabuda lâyık bir tarzda nefsini medheder. Mabuda lâyık bir tenzih ile nefsini meayibden tenzih ve tebrie eder. Elden geldiği kadar kusurları kendine lâyık görmez ve kabul etmez. Nefsine perestiş eder tarzında şiddetle müdafaa eder. Hattâ fıtratında tevdi edilen ve Mabud-u Hakiki’nin hamd ve tesbihi için ona verilen cihazat ve istidadı, kendi nefsine sarf ederek مَنِ اتَّخَذَ اِلٰهَهُ هَوٰيهُ sırrına mazhar olur. Kendini görür, kendine güvenir, kendini beğenir.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "İşte şu mertebede, şu hatvede tezkiyesi, tathiri: Onu tezkiye etmemek, tebrie etmemektir.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "İkinci hatvede وَلَا تَكُونُوا كَالَّذٖينَ نَسُوا اللّٰهَ فَاَنْسٰيهُمْ اَنْفُسَهُمْ dersini verdiği gibi: Kendini unutmuş, kendinden haberi yok. Mevti düşünse başkasına verir. Fena ve zevali görse kendine almaz. Ve külfet ve hizmet makamında nefsini unutmak fakat ahz-ı ücret ve istifade-i huzuzat makamında nefsini düşünmek, şiddetle iltizam etmek, nefs-i emmarenin muktezasıdır.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Şu makamda tezkiyesi, tathiri, terbiyesi şu halin aksidir. Yani nisyan-ı nefis içinde nisyan etmemek. Yani huzuzat ve ihtirasatta unutmak ve mevtte ve hizmette düşünmek.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Üçüncü hatvede مَٓا اَصَابَكَ مِنْ حَسَنَةٍ فَمِنَ اللّٰهِ وَمَٓا اَصَابَكَ مِنْ سَيِّئَةٍ فَمِنْ نَفْسِكَ dersini verdiği gibi: Nefsin muktezası, daima iyiliği kendinden bilip fahir ve ucbe girer. Bu hatvede nefsinde yalnız kusuru ve naksı ve aczi ve fakrı görüp bütün mehasin ve kemalâtını, Fâtır-ı Zülcelal tarafından ona ihsan edilmiş nimetler olduğunu anlayıp, fahir yerinde şükür ve temeddüh yerinde hamdetmektir.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Şu mertebede tezkiyesi قَدْ اَفْلَحَ مَنْ زَكّٰيهَا sırrıyla şudur ki: Kemalini kemalsizlikte, kudretini aczde, gınasını fakrda bilmektir.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Dördüncü hatvede كُلُّ شَىْءٍ هَالِكٌ اِلَّا وَجْهَهُ dersini verdiği gibi: Nefis, kendini serbest ve müstakil ve bizzat mevcud bilir. Ondan bir nevi rububiyet dava eder. Mabud’una karşı adâvetkârane bir isyanı taşır. İşte gelecek şu hakikati derk etmekle ondan kurtulur.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Hakikat şudur ki: Her şey nefsinde mana-yı ismiyle fânidir, mefkuddur, hâdistir, ma’dumdur. Fakat mana-yı harfiyle ve Sâni’-i Zülcelal’in esmasına âyinedarlık cihetiyle ve vazifedarlık itibarıyla şahittir, meşhuddur, vâciddir, mevcuddur.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Şu makamda tezkiyesi ve tathiri şudur ki: Vücudunda adem, ademinde vücudu vardır. Yani kendini bilse, vücud verse kâinat kadar bir zulümat-ı adem içindedir. Yani vücud-u şahsîsine güvenip Mûcid-i Hakiki’den gaflet etse yıldız böceği gibi bir şahsî ziya-yı vücudu, nihayetsiz zulümat-ı adem ve firaklar içinde bulunur, boğulur. Fakat enaniyeti bırakıp, bizzat nefsi hiç olduğunu ve Mûcid-i Hakiki’nin bir âyine-i tecellisi bulunduğunu gördüğü vakit, bütün mevcudatı ve nihayetsiz bir vücudu kazanır. Zira bütün mevcudat, esmasının cilvelerine mazhar olan Zat-ı Vâcibü’l-vücud’u bulan bir kalp, her şeyi bulur.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Hâtime",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Şu acz, fakr, şefkat, tefekkür tarîkındaki dört hatvenin izahatı; hakikatin ilmine, şeriatın hakikatine, Kur’an’ın hikmetine dair olan yirmi altı adet Sözlerde geçmiştir. Yalnız şurada bir iki noktaya kısa bir işaret edeceğiz. Şöyle ki:",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Evet, şu tarîk daha kısadır. Çünkü dört hatvedir. Acz, elini nefisten çekse doğrudan doğruya Kadîr-i Zülcelal’e verir. Halbuki en keskin tarîk olan aşk, nefisten elini çeker fakat maşuk-u mecazîye yapışır. Onun zevalini bulduktan sonra Mahbub-u Hakiki’ye gider.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Hem şu tarîk daha eslemdir. Çünkü nefsin şatahat ve bâlâ-pervazane davaları bulunmaz. Çünkü acz ve fakr ve kusurdan başka nefsinde bulmuyor ki haddinden fazla geçsin.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Hem bu tarîk daha umumî ve cadde-i kübradır. Çünkü kâinatı ehl-i vahdetü’l-vücud gibi huzur-u daimî kazanmak için idama mahkûm zannedip ‌لَا مَوْجُودَ اِلَّا هُوَ‌ hükmetmeye veyahut ehl-i vahdetü’ş-şuhud gibi huzur-u daimî için kâinatı nisyan-ı mutlak hapsinde hapse mahkûm tahayyül edip ‌لَا مَشْهُودَ اِلَّا هُوَ demeye mecbur olmuyor. Belki idamdan ve hapisten gayet zahir olarak Kur’an affettiğinden, o da sarf-ı nazar edip ve mevcudatı kendileri hesabına hizmetten azlederek Fâtır-ı Zülcelal hesabına istihdam edip, esma-i hüsnasının mazhariyet ve âyinedarlık vazifesinde istimal ederek mana-yı harfî nazarıyla onlara bakıp, mutlak gafletten kurtulup huzur-u daimîye girmektir; her şeyde Cenab-ı Hakk’a bir yol bulmaktır.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Elhasıl, mevcudatı mevcudat hesabına hizmetten azlederek, mana-yı ismiyle bakmamaktır.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Bilâhare dokuz nükteye tamamlanmıştır.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: Kur’an’daki âyâtın mecmu-u adedi 6666 olması ve şu sahifede mezkûr esma-i hüsnanın adedi, 6 rakamıyla alâkadar bulunması; ehemmiyetli bir sırra işaret ediyor. Şimdilik mühmel kaldı.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "[3] Hâşiye: Bu beşer taksimat üzere bir sır inkişaf etmişti. Hiçbirimizin haberi olmadan şurada altı sure kaydolmuş. Şüphemiz kalmadı ki gaibden, ihtiyarımızın haricinde altıncısı girmiş; tâ bu nısfiyet sırr-ı mühimmi kaybolmasın.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "[4] Hâşiye: O bîçareler “Kalbimiz Üstad ile beraberdir.” fikriyle kendilerini tehlikesiz zannederler. Halbuki ehl-i ilhadın cereyanına kuvvet veren ve propagandalarına kapılan, belki bilmeyerek hafiyelikte istimal edilmek tehlikesi bulunan bir adamın “Kalbim safidir, Üstadımın mesleğine sadıktır.” demesi, bu misale benzer ki: Birisi namaz kılarken karnındaki yeli tutamıyor, çıkıyor; hades vuku buluyor. Ona “Namazın bozuldu.” denildiği vakit, o diyor: “Neden namazım bozulsun, kalbim safidir.”",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "[5] Hâşiye: İlm-i sarf kaidesince feilün, fe’lün okunur. Ketifün, ketfün okunması gibi. Buna binaen elifün, elfün okunur. O halde 1351 olur.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "[6] Hâşiye: Hattâ onlardan bir tanesi olan Seyyid Ahmedü’s-Sünûsî, milyonlar müride kumandanlık ediyor. Seyyid İdris gibi diğer bir zat, yüz binden fazla Müslümanlara kumandanlık ediyor. Seyyid Yahya gibi bir başka seyyid, yüz binler adamlara emirlik ediyor ve hâkeza… Bu seyyidler kabilesinin efradlarında böyle zahirî kahramanlar çok olduğu gibi; Seyyid Abdülkadir-i Geylanî, Seyyid Ebu’l-Hasan-ı Şazelî, Seyyid Ahmed-i Bedevî gibi manevî kahramanların kahramanları dahi varlarmış.",
      "order_index": 77
    }
  ]
}