{
  "id": "sec_86",
  "blocks": [
    {
      "type": "heading",
      "text": "Otuzuncu Mektup",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Matbu, Arabî “İşaratü’l-İ’caz Tefsiri”dir.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Otuz Birinci Mektup",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Otuz bir “Lem’a”dır.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Otuz İkinci Mektup",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Kendi kendine manzum tarzını alan matbu “Lemaat” risalesidir. Aynı zamanda “Otuz İkinci Lem’a” olup Sözler mecmuasının âhirinde neşredilmiştir.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Otuz Üçüncü Mektup",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Marifet-i İlahiyeye pencereler açan “Otuz Üç Pencereli Risale” olup bir cihette “Otuz Üçüncü Söz” olduğundan Sözler mecmuasında neşredilmiş, buraya dercedilmemiştir.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "İşarat-ı Gaybiye Hakkında Bir Takriz",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "İmam-ı Ali radıyallahu anhın, Risale-i Nur hakkında ihbar-ı gaybîsinden bir parça olan bu kısım; Sikke-i Tasdik-i Gaybî mecmuasında dercedilen İşarat-ı Kur’aniye ve üç Keramet-i Aleviye ve Keramet-i Gavsiye risaleleriyle birlikte, ehl-i vukufların takdirkâr raporlarına müsteniden, mahkemelerce sahiplerine geri iade edilmiştir.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "İmam-ı Ali’nin (ra) Celcelutiye’de, Risale-i Nur hakkındaki üç kerametinden bir kerametinin sekiz remzinden Yedinci ve Sekizinci Remz’in bir parçasıdır. Sikke-i Tasdik-i Gaybî mecmuasının yüz yirmi beşinci sahifesinden, yüz otuzuncu sahifesine kadar olan kısımda mündericdir.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Yedinci Remiz",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Hazret-i İmam-ı Ali radıyallahu anh nasıl ki",
      "order_index": 12
    },
    {
      "type": "arabic_block",
      "text": "وَ بِالْاٰيَةِ الْكُبْرٰى اَمِنّٖى مِنَ الْفَجَتْ",
      "order_index": 13
    },
    {
      "type": "arabic_block",
      "text": "وَ بِحَقِّ فَقَجٍ مَعَ مَخْمَةٍ يَا اِلٰهَنَا",
      "order_index": 14
    },
    {
      "type": "arabic_block",
      "text": "وَ بِاَسْمَائِكَ الْحُسْنٰى اَجِرْنٖى مِنَ الشَّتَتْ",
      "order_index": 15
    },
    {
      "type": "arabic_block",
      "text": "حُرُوفٌ لِبَهْرَامٍ عَلَتْ وَ تَشَامَخَتْ",
      "order_index": 16
    },
    {
      "type": "arabic_block",
      "text": "وَ اسْمُ عَصَا مُوسٰى بِهِ الظُّلْمَةُ انْجَلَتْ",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "diye birinci fıkrasıyla Yedinci Şuâ’ya işaret etmiş, öyle de aynı fıkra ile âlî bir tefekkürname ve tevhide dair yüksek bir marifetname namında olan Yirmi Dokuzuncu Arabî Lem’a’ya dahi işaret eder.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "İkinci fıkrasıyla ism-i a’zam ve Sekine denilen esma-i sitte-i meşhurenin hakikatlerini gayet âlî bir tarzda beyan ve ispat eden ve Yirmi Dokuzuncu Lem’a’yı takip eyleyen Otuzuncu Lem’a namında Altı Nükte-i Esma Risalesi’ne بِاَسْمَائِكَ الْحُسْنٰى اَجِرْنٖى مِنَ الشَّتَتْ cümlesiyle işaret ettiğinden sonra akabinde, Risale-i Esma’yı takip eden Otuz Birinci Lem’a’nın Birinci Şuâ’ı olarak, otuz üç âyet-i Kur’aniyenin Risale-i Nur’a işaratını kaydedip hesab-ı cifrî münasebetiyle, baştan başa ilm-i huruf risalesi gibi görünen ve bir mu’cize-i Kur’aniye hükmünde bulunan risaleye حُرُوفٌ لِبَهْرَامٍ عَلَتْ وَ تَشَامَخَتْ kelimesiyle işaret edip der-akab وَ اسْمُ عَصَا مُوسٰى بِهِ الظُّلْمَةُ انْجَلَتْ kelâmıyla dahi Risale-i Hurufiye’yi takip eden ve El-Âyetü’l-Kübra’dan ve başka Resail-i Nuriyeden terekküp eden ve Asâ-yı Musa namını alan ve Asâ-yı Musa gibi dalaletin ve şirkin sihirlerini iptal eden Risale-i Nur’un şimdilik en son ve âhir risalesine Asâ-yı Musa namını vererek işaretle beraber, manevî karanlıkları dağıtacağını müjde ediyor.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Evet وَ بِالْاٰيَةِ الْكُبْرٰى kelimesiyle Yedinci Şuâ’ya işareti, kuvvetli karineler ile ispat edildiği gibi aynı kelime, diğer bir mana ile elhak Risale-i Nur’un âyet-i kübrası hükmünde ve ekser risalelerin ruhlarını cem’eden ve Arabî bulunan Yirmi Dokuzuncu Lem’a’ya bu kelâm “müstetbeatü’t-terakib” kaidesiyle ona bakıyor, efradına dâhil ediyor. Öyle ise Hazret-i İmam-ı Ali radıyallahu anh dahi bu fıkradan ona bakıp işaret eder, diyebiliriz.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Hem sair işaratın karinesiyle hem Mektubattan sonra Lem’alara başka bir tarz-ı ibare ile îma ederek Lem’aların en parlağının telifi, dehşetli bir zamanda ve hapis ve idamdan kurtulmak ve emniyet ve selâmet bulmak için mana-yı mecazî ve mefhum-u işarî ile Hazret-i Ali radıyallahu anh kendi lisanını, büyük tehlikelerde bulunan müellifin hesabına istimal ederek وَ بِالْاٰيَةِ الْكُبْرٰى اَمِنّٖى مِنَ الْفَجَتْ yani “Yâ Rab! Beni kurtar. Eman ve emniyet ver.” diye dua etmesiyle, tam tamına Eskişehir Hapishanesinde idam ve uzun hapis tehlikesi içinde telif edilen Yirmi Dokuzuncu Lem’a’nın ve sahibinin vaziyetine tevafuk karinesiyle kelâm, zımnî ve işarî delâlet ettiğinden diyebiliriz ki Hazret-i İmam-ı Ali radıyallahu anh dahi bundan ona işaret eder.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Hem Otuzuncu Lem’a namında ve altı nükte olan Risale-i Esma’ya bakarak بِاَسْمَائِكَ الْحُسْنٰى deyip sair işaratın karinesiyle hem Yirmi Dokuzuncu Lem’a’ ya takip karinesiyle hem ikisinin isimde ve esma lafzına tevafuk karinesiyle hem teşettüt-ü hale ve sıkıntılı bir gurbete ve perişaniyete düşen müellifi, onun telifi bereketiyle teselli ve tahammül bulmasına ve mana-yı mecazî cihetinde, Hazret-i İmam-ı Ali radıyallahu anh lisanıyla kendine dua olan وَبِاَسْمَائِكَ الْحُسْنٰى اَجِرْنٖى مِنَ الشَّتَتْ yani “İsm-i a’zam olan o Esma Risalesi’nin bereketiyle, beni teşettütten perişaniyetten hıfzeyle yâ Rabbi!” meali; tam tamına o risale ve sahibinin vaziyetine tevafuk karinesiyle kelâm mecazî delâlet ve İmam-ı Ali radıyallahu anh ise gaybî işaret eder diyebiliriz.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Hem madem Celcelutiye’nin aslı vahiydir ve esrarlıdır ve gelecek zamana bakıyor ve gaybî umûr-u istikbaliyeden haber veriyor.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Ve madem Kur’an itibarıyla bu asır dehşetlidir ve Kur’an hesabıyla, Risale-i Nur bu karanlık asırda ehemmiyetli bir hâdisedir.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Ve madem sarahat derecesinde çok karine ve emarelerle Risale-i Nur; Celcelutiye’nin içine girmiş, en mühim yerinde yerleşmiş.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Ve madem Risale-i Nur ve eczaları bu mevkiye lâyıktır ve Hazret-i İmam-ı Ali radıyallahu anhın nazar-ı takdirine ve tahsinine ve onlardan haber vermesine liyakatleri ve kıymetleri var.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Ve madem Hazret-i İmam-ı Ali radıyallahu anh, Siracünnur’dan zahir bir surette haber verdiğinden sonra ikinci derecede, perdeli bir tarzda Sözlerden, sonra Mektuplardan, sonra Lem’alardan, risalelerdeki aynı tertip, aynı makam aynı numara tahtında, kuvvetli karinelerin sevkiyle kelâm delâlet ve Hazret-i İmam-ı Ali radıyallahu anhın işaret ettiğini ispat eylemiş.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Ve madem başta",
      "order_index": 28
    },
    {
      "type": "arabic_block",
      "text": "بَدَئْتُ بِبِسْمِ اللّٰهِ رُوحٖى بِهِ اهْتَدَتْ اِلٰى كَشْفِ اَسْرَارٍ بِبَاطِنِهِ انْطَوَتْ",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "risalelerin başı ve Birinci Söz olan Bismillah Risalesi’ne baktığı gibi; Kasem-i Câmi-i Muazzama’nın âhirinde, risalelerin kısm-ı âhirleri olan son Lem’alara ve Şuâlara; hususan bir âyet-i kübra-yı tevhid olan Yirmi Dokuzuncu Lem’a-i Hârika-i Arabiye ve Risale-i Esma-i Sitte ve Risale-i İşarat-ı Huruf-u Kur’aniye ve bilhassa şimdilik en âhir Şuâ ve asâ-yı Musa gibi dalaletlerin bütün manevî sihirlerini iptal edebilen bir mahiyette bulunan ve bir manada Âyetü’l-Kübra namını alan risale-i hârikaya bakıyor gibi bir tarz-ı ifade görünüyor.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Ve madem bir tek meselede bulunan emareler ve karineler, meselenin vahdeti haysiyetiyle birbirine kuvvet verir, zayıf bir münasebetle bir tereşşuh dahi menbaına ilhak edilir.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Elbette bu yedi adet esaslara istinaden deriz:",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Hazret-i İmam-ı Ali radıyallahu anh, nasıl ki meşhur Sözlere tertipleri üzerine işaret etmiş ve Mektubattan bir kısmına ve Lem’alardan en mühimlerine tertiple bakmış; öyle de بِاَسْمَائِكَ الْحُسْنٰى اَجِرْنٖى مِنَ الشَّتَتْ cümlesiyle, Otuzuncu Lem’a’ya, yani müstakil Lem’aların en son olan Esma-i Sitte Risalesi’ne, tahsin ederek bakıyor.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Ve حُرُوفٌ لِبَهْرَامٍ عَلَتْ وَ تَشَامَخَتْ kelâmıyla dahi Otuzuncu Lem’a’yı takip eden İşarat-ı Huruf-u Kur’aniye Risalesi’ni takdir edip işaretle tasdik ediyor.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "وَ اسْمُ عَصَا مُوسٰى بِهِ الظُّلْمَةُ انْجَلَتْ kelimesiyle dahi şimdilik en âhir risale ve tevhid ve imanın elinde asâ-yı Musa gibi hârikalı, en kuvvetli bürhan olan mecmua risalesini senakârane remzen gösteriyor gibi bir tarz-ı ifadeden bilâ-perva hükmediyoruz ki:",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Hazret-i İmam-ı Ali radıyallahu anh hem Risale-i Nur’dan hem çok ehemmiyetli risalelerinden mana-yı hakiki ve mecazî ile işarî ve remzî ve îmaî ve telvihî bir surette haber veriyor. Kimin şüphesi varsa işaret olunan risalelere bir kere dikkatle baksın. İnsafı varsa şüphesi kalmaz zannediyorum.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Buradaki mana-yı işarî ve medlûl-ü mecazîlere, karinelerin en güzeli ve latîfi; aynı tertibi muhafaza ile verilen isimlerin münasebetidir. Mesela, yirmi dokuz ve otuz ve otuz bir ve otuz iki mertebe-i ta’dadda, Yirmi Dokuz ve Otuz ve Otuz Bir ve Otuz İkinci Sözlere gayet münasip isimler ile; başta Sözlerin başı olan Birinci Söz’e, aynı Besmele sırrıyla ve âhirde, şimdilik risalelerin âhirine mahiyetini gösterir lâyık birer isim vererek işaret etmesi gerçi gizli ise de fakat çok güzeldir ve letafetlidir.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Ben itiraf ediyorum ki: Böyle makbul bir eserin mazharı olmak, hiçbir vecihle o makama liyakatim yoktur. Fakat küçük ehemmiyetsiz bir çekirdekten koca dağ gibi bir ağacı halk etmek, kudret-i İlahiyenin şe’nindendir ve âdetidir ve azametine delildir.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Ben kasemle temin ederim ki Risale-i Nur’u senadan maksadım, Kur’an’ın hakikatlerini ve imanın rükünlerini teyid ve ispat ve neşirdir. Hâlık-ı Rahîm’ime yüz binler şükrolsun ki kendimi, kendime beğendirmemiş, nefsimin ayıplarını ve kusurlarını bana göstermiş ve o nefs-i emmareyi, başkalara beğendirmek arzusu kalmamış. Kabir kapısında bekleyen bir adam, arkasındaki fâni dünyaya riyakârane bakması, acınacak bir hamakattir ve dehşetli bir hasarettir.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "İşte bu halet-i ruhiye ile yalnız hakaik-i imaniyenin tercümanı olan Risale-i Nur’un doğru ve hak olduğuna latîf bir münasebet söyleyeceğim. Şöyle ki:",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Celcelutiye, Süryanîce bedî’ demektir ve bedî’ manasındadır. İbareleri bedî’ olan Risale-i Nur, Celcelutiye’de mühim bir mevki tutup ekser yerlerinde tereşşuhatı göründüğünden, kasidenin ismi ona bakıyor gibi verilmiş. Hem şimdi anlıyorum ki eskiden beri benim liyakatim olmadığı halde bana verilen Bedîüzzaman lakabı, benim değildi; belki Risale-i Nur’un manevî bir ismi idi. Zahir bir tercümanına âriyeten ve emaneten takılmış. Şimdi o emanet isim, hakiki sahibine iade edilmiş.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Demek, Süryanîce bedî’ manasında ve kasidede tekerrürüne binaen kasideye verilen Celcelutiye ismi işarî bir tarzda, bid’at zamanında çıkan, bedîü’l-beyan ve bedîü’z-zaman olan Risale-i Nur’un hem ibare hem mana hem isim noktalarıyla bedî’liğine münasebettarlığı ihsas etmesine ve bu isim bir parça ona da bakmasına ve bu ismin müsemmasında, Risale-i Nur çok yer işgal ettiği için hak kazanmış olmasına tahmin ediyorum.",
      "order_index": 42
    },
    {
      "type": "arabic_block",
      "text": "رَبَّنَا لَا تُؤَاخِذْنَٓا اِنْ نَسٖينَٓا اَوْ اَخْطَاْنَا",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Remiz",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Sual: Bütün kıymettar kitaplar içinde Risale-i Nur, Kur’an’ın işaretine ve iltifatına ve Hazret-i İmam-ı Ali radıyallahu anhın takdir ve tahsinine ve Gavs-ı A’zam’ın (ks) teveccüh ve tebşirine vech-i ihtisası nedir? O iki zatın kerametle Risale-i Nur’a bu kadar kıymet ve ehemmiyet vermesinin hikmeti nedir?",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Malûmdur ki bazı vakit olur, bir dakika; bir saat ve belki bir gün, belki seneler kadar ve bir saat; bir sene, belki bir ömür kadar netice verir ve ehemmiyetli olur. Mesela, bir dakikada şehit olan bir adam, bir velayet kazanır. Ve soğuğun şiddetinden incimad etmek zamanında ve düşmanın dehşet-i hücumunda bir saat nöbet, bir sene ibadet hükmüne geçebilir.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "İşte aynen öyle de Risale-i Nur’a verilen ehemmiyet dahi zamanın ehemmiyetinden hem bu asrın şeriat-ı Muhammediyeye (asm) ve şeair-i Ahmediyeye (asm) ettiği tahribatın dehşetinden hem bu âhir zamanın fitnesinden eski zamandan beri bütün ümmet istiaze etmesi cihetinden hem o fitnelerin savletinden mü’minlerin imanlarını kurtarması noktasından Risale-i Nur öyle bir ehemmiyet kesbetmiş ki: Kur’an ona kuvvetli işaretle iltifat etmiş ve Hazret-i İmam-ı Ali radıyallahu anh üç kerametle ona beşaret vermiş ve Gavs-ı A’zam (ks) kerametkârane ondan haber verip tercümanını teşci etmiş.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Evet, bu asrın dehşetine karşı taklidî olan itikadın istinad kaleleri sarsılmış ve uzaklaşmış ve perdelenmiş olduğundan her mü’min, tek başıyla dalaletin cemaatle hücumuna mukavemet ettirecek gayet kuvvetli bir iman-ı tahkikî lâzımdır ki dayanabilsin.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur bu vazifeyi, en dehşetli bir zamanda ve en lüzumlu nazik bir vakitte, herkesin anlayacağı bir tarzda; hakaik-i Kur’aniye ve imaniyenin en derin ve en gizlilerini, gayet kuvvetli bürhanlar ile ispat ederek o iman-ı tahkikîyi taşıyan hâlis ve sadık şakirdleri dahi bulundukları kasaba ve karye ve şehirlerde –hizmet-i imaniye itibarıyla– âdeta birer gizli kutub gibi mü’minlerin manevî birer nokta-i istinadı olarak bilinmedikleri ve görünmedikleri ve görüşülmedikleri halde, kuvve-i maneviye-i itikadları cesur birer zabit gibi kuvve-i maneviyeyi, ehl-i imanın kalplerine verip mü’minlere manen mukavemet ve cesaret veriyorlar.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Eğer bir muannid tarafından denilse: “Hazret-i İmam-ı Ali radıyallahu anh, bu umum mecazî manaları irade etmemiş.”",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Biz de deriz ki: Faraza Hazret-i İmam-ı Ali radıyallahu anh irade etmezse fakat kelâmı delâlet eder ve karinelerin kuvvetiyle, işarî ve zımnî delâletle manaları içine dâhil eder.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Hem madem o mecazî mana ve işarî mefhumlar haktır, doğrudur ve vakıa mutabıktır ve bu iltifata lâyıktır ve karineleri kuvvetlidir; elbette Hazret-i İmam-ı Ali radıyallahu anhın, böyle bütün işarî manaları irade edecek küllî bir teveccühü faraza bulunmazsa; Celcelutiye vahiy olmak cihetiyle hakiki sahibi, Hazret-i İmam-ı Ali radıyallahu anhın üstadı olan Peygamber-i Zîşan aleyhissalâtü vesselâmın küllî teveccühü ve üstadının Üstad-ı Zülcelal’inin ihatalı ilmi onlara bakar, irade dairesine alır.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Bu hususta kat’î ve yakîn derecesindeki kanaatimin bir sebebi şudur ki: Müşkülat-ı azîme içinde, El-Âyetü’l-Kübra’nın tefsir-i ekberi olan Yedinci Şuâ’yı yazmakta çok zahmet çektiğimden, bir kudsî teselli ve teşvike cidden çok muhtaç idim. Şimdiye kadar mükerrer tecrübelerle bu gibi haletlerimde, inayet-i İlahiye imdadıma yetişiyordu. Risaleyi bitirdiğim aynı vakitte –hiç hatırıma gelmediği halde– birden bu keramet-i Aleviyenin zuhuru, bende hiçbir şüphe bırakmadı ki bu dahi benim imdadıma gelen sair inayet-i İlahiye gibi Rabb-i Rahîm’in bir inayetidir. İnayet ise aldatmaz, hakikatsiz olmaz.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Hakikat Çekirdekleri",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Otuz beş sene evvel tabedilen “Hakikat Çekirdekleri” namındaki risaleden vecizelerdir.",
      "order_index": 57
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 58
    },
    {
      "type": "arabic_block",
      "text": "اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ وَ الصَّلَاةُ وَ السَّلَامُ عَلٰى سَيِّدِنَا مُحَمَّدٍ وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ اَجْمَعٖينَ",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "1- Marîz bir asrın, hasta bir unsurun, alîl bir uzvun reçetesi; ittiba-ı Kur’an’dır.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "2- Azametli bahtsız bir kıtanın, şanlı tâli’siz bir devletin, değerli sahipsiz bir kavmin reçetesi; ittihad-ı İslâm’dır.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "3- Arzı ve bütün nücum ve şümusu tesbih taneleri gibi kaldıracak ve çevirecek kuvvetli bir ele mâlik olmayan kimse, kâinatta dava-yı halk ve iddia-yı icad edemez. Zira her şey, her şeyle bağlıdır.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "4- Haşirde bütün zevi’l-ervahın ihyası, mevt-âlûd bir nevm ile kışta uyuşmuş bir sineğin baharda ihya ve inşasından kudrete daha ağır olamaz. Zira kudret-i ezeliye zatiyedir; tagayyür edemez, acz tahallül edemez, avâik tedahül edemez. Onda meratib olamaz, her şey ona nisbeten birdir.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "5- Sivrisineğin gözünü halk eden, güneşi dahi o halk etmiştir.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "6- Pirenin midesini tanzim eden, manzume-i şemsiyeyi de o tanzim etmiştir.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "7- Kâinatın telifinde öyle bir i’caz var ki bütün esbab-ı tabiiye farz-ı muhal olarak muktedir birer fâil-i muhtar olsalar yine kemal-i acz ile o i’caza karşı secde ederek سُبْحَانَكَ لَا قُدْرَةَ لَنَا اِنَّكَ اَنْتَ الْعَزٖيزُ الْحَكٖيمُ diyeceklerdir.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "8- Esbaba tesir-i hakiki verilmemiş, vahdet ve celal öyle ister. Lâkin mülk cihetinde esbab dest-i kudrete perde olmuştur, izzet ve azamet öyle ister. Tâ nazar-ı zahirde dest-i kudret, mülk cihetindeki umûr-u hasise ile mübaşir görülmesin.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "9- Mahall-i taalluk-u kudret olan her şeydeki melekûtiyet ciheti şeffaftır, nezihtir.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "10- Âlem-i şehadet, avâlimü’l-guyub üstünde tenteneli bir perdedir.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "11- Bir noktayı tam yerinde icad etmek için bütün kâinatı icad edecek bir kudret-i gayr-ı mütenahî lâzımdır. Zira şu kitab-ı kebir-i kâinatın her bir harfinin, bâhusus zîhayat her bir harfinin, her bir cümlesine müteveccih birer yüzü, nâzır birer gözü vardır.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "12- Meşhurdur ki: Hilâl-i iyd’e bakarlardı. Kimse bir şey görmedi. İhtiyar bir zat yemin ederek “Hilâli gördüm.” dedi. Halbuki gördüğü hilâl değil, kirpiğinin takavvüs etmiş beyaz bir kılı idi. O kıl nerede? Kamer nerede? Harekât-ı zerrat nerede? Fâil-i teşkil-i enva nerede?",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "13- Tabiat, misalî bir matbaadır, tâbi’ (طابع) değil; nakıştır, nakkaş değil; kabildir, fâil değil; mistardır, masdar değil; nizamdır, nâzım değil; kanundur, kudret değil; şeriat-ı iradiyedir, hakikat-i hariciye değil.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "14- Fıtrat-ı zîşuur olan vicdandaki incizab ve cezbe, bir hakikat-i cazibedarın cezbesiyledir.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "15- Fıtrat yalan söylemez. Bir çekirdekteki meyelan-ı nümüv der: “Ben sümbülleneceğim, meyve vereceğim.” Doğru söyler. Yumurtada bir meyelan-ı hayat var. Der: “Piliç olacağım.” Biiznillah olur, doğru söyler. Bir avuç su, meyelan-ı incimad ile der: “Fazla yer tutacağım.” Metin demir onu yalan çıkaramaz, sözünün doğruluğu demiri parçalar. Şu meyelanlar, iradeden gelen evamir-i tekviniyenin tecellileridir, cilveleridir.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "16- Karıncayı emirsiz, arıyı ya’subsuz bırakmayan kudret-i ezeliye; elbette beşeri nebisiz bırakmaz. Âlem-i şehadetteki insanlara inşikak-ı kamer, bir mu’cize-i Ahmediye (asm) olduğu gibi mi’rac dahi âlem-i melekûttaki melaike ve ruhaniyata karşı bir mu’cize-i kübra-yı Ahmediyedir ki nübüvvetinin velayeti bu keramet-i bâhire ile ispat edilmiştir. Ve o parlak zat, berk ve kamer gibi melekûtta şule-feşan olmuştur.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "17- Kelime-i şehadetin iki kelâmı birbirine şahittir. Birincisi, ikincisine bürhan-ı limmîdir; ikincisi, birincisine bürhan-ı innîdir.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "18- Hayat, kesrette bir çeşit tecelli-i vahdettir. Onun için ittihada sevk eder. Hayat, bir şeyi her şeye mâlik eder.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "19- Ruh, bir kanun-u zîvücud-u haricîdir, bir namus-u zîşuurdur. Sabit ve daim fıtrî kanunlar gibi ruh dahi âlem-i emirden, sıfat-ı iradeden gelmiş; kudret ona vücud-u hissî giydirmiştir. Bir seyyale-i latîfeyi o cevhere sadef etmiştir. Mevcud ruh, makul kanunun kardeşidir. İkisi hem daimî hem âlem-i emirden gelmişlerdir. Şayet nevilerdeki kanunlara kudret-i ezeliye bir vücud-u haricî giydirseydi ruh olurdu. Eğer ruh, vücudu çıkarsa şuuru başından indirse yine lâyemut bir kanun olurdu.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "20- Ziya ile mevcudat görünür, hayat ile mevcudatın varlığı bilinir. Her birisi birer keşşaftır.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "21- Nasraniyet, ya intıfa veya ıstıfa edip İslâmiyet’e karşı terk-i silah edecektir. Nasraniyet birkaç defa yırtıldı, protestanlığa geldi. Protestanlık da yırtıldı, tevhide yaklaştı. Tekrar yırtılmaya hazırlanıyor. Ya intıfa bulup sönecek veya hakiki Nasraniyet’in esasını câmi’ olan hakaik-i İslâmiyeyi karşısında görecek, teslim olacaktır.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "İşte bu sırr-ı azîme, Hazret-i Peygamber aleyhissalâtü vesselâm işaret etmiştir ki: “Hazret-i İsa nâzil olup gelecek, ümmetimden olacak, şeriatımla amel edecektir.”",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "22- Cumhur-u avamı, bürhandan ziyade, me’hazdeki kudsiyet imtisale sevk eder.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "23- Şeriatın yüzde doksanı –zaruriyat ve müsellemat-ı diniye– birer elmas sütundur. Mesail-i içtihadiye-i hilafiye, yüzde ondur. Doksan elmas sütun, on altının himayesine verilmez.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Kitaplar ve içtihadlar Kur’an’a dürbün olmalı, âyine olmalı; gölge ve vekil olmamalı!",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "24- Her müstaid; nefsi için içtihad edebilir, teşri edemez.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "25- Bir fikre davet, cumhur-u ulemanın kabulüne vâbestedir. Yoksa davet bid’attır, reddedilir.",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "26- İnsan fıtraten mükerrem olduğundan hakkı arıyor. Bazen bâtıl eline gelir, hak zannederek koynunda saklar. Hakikati kazarken ihtiyarsız dalalet başına düşer, hakikat zannederek kafasına giydiriyor.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "27- Birbirinden eşeff ve eltaf, kudretin çok âyineleri vardır; sudan havaya, havadan esîre, esîrden âlem-i misale, âlem-i misalden âlem-i ervaha, hattâ zamana, fikre tenevvü ediyor. Hava âyinesinde bir kelime milyonlar kelimat olur. Kalem-i kudret, şu sırr-ı tenasülü pek acib istinsah ediyor. İn’ikas, ya hüviyeti veya hüviyetle mahiyeti tutar. Kesifin timsalleri birer meyyit-i müteharriktir. Bir ruh-u nuraninin kendi âyinelerinde olan timsalleri, birer hayy-ı murtabıttır; aynı olmasa da gayrı da değildir.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "28- Şems, hareket-i mihveriyesiyle silkinse meyveleri düşmez; silkinmezse yemişleri olan seyyarat düşüp dağılacaktır.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "29- Nur-u fikir, ziya-yı kalp ile ışıklanıp mezcolmazsa zulmettir, zulüm fışkırır. Gözün muzlim nehar-ı ebyazı, muzii (Hâşiye[1]) leyle-i süveyda ile mezcolmazsa basarsız olduğu gibi fikret-i beyzada süveyda-i kalp bulunmazsa basîretsizdir.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "30- İlimde iz’an-ı kalp olmazsa cehildir. İltizam başka, itikad başkadır.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "31- Bâtıl şeyleri iyice tasvir, safi zihinleri idlâldir.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "32- Âlim-i mürşid, koyun olmalı; kuş olmamalı. Koyun, kuzusuna süt; kuş, yavrusuna kay verir.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "33- Bir şeyin vücudu, bütün eczasının vücuduna vâbestedir. Ademi ise bir cüzünün ademiyle olduğundan zayıf adam, iktidarını göstermek için tahrip taraftarı oluyor, müsbet yerine menfîce hareket ediyor.",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "34- Desatir-i hikmet, nevamis-i hükûmetle; kavanin-i hak, revabıt-ı kuvvetle imtizaç etmezse cumhur-u avamda müsmir olamaz.",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "35- Zulüm, başına adalet külahını geçirmiş; hıyanet, hamiyet libasını giymiş; cihada bağy ismi takılmış, esarete hürriyet namı verilmiş. Ezdad, suretlerini mübadele etmişler.",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "36- Menfaat üzerine dönen siyaset, canavardır.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "37- Aç canavara karşı tahabbüb; merhametini değil, iştihasını açar. Hem de diş ve tırnağının kirasını da ister.",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "38- Zaman gösterdi ki cennet ucuz değil, cehennem dahi lüzumsuz değil.",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "39- Dünyaca havas tanınan insanlardaki meziyet, sebeb-i tevazu ve mahviyet iken tahakküm ve tekebbüre sebep olmuştur. Fukaranın aczi, avamın fakrı sebeb-i merhamet ve ihsan iken esaret ve mahkûmiyetlerine müncer olmuştur.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "40- Bir şeyde mehasin ve şeref hasıl oldukça havassa peşkeş ederler, seyyiat olsa avama taksim ederler.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "41- Gaye-i hayal olmazsa veyahut nisyan veya tenasi edilse, ezhan enelere dönüp etrafında gezerler.",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "42- Bütün ihtilalat ve fesadın asıl madeni ve bütün ahlâk-ı rezilenin muharrik ve menbaı tek iki kelimedir:",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Birinci Kelime: “Ben tok olsam, başkası açlıktan ölse bana ne!”",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "İkinci Kelime: “İstirahatim için zahmet çek; sen çalış, ben yiyeyim.”",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Birinci kelimenin ırkını kesecek tek bir devası var ki o da vücub-u zekâttır.",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "İkinci kelimenin devası, hurmet-i ribadır.",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Adalet-i Kur’aniye âlem kapısında durup ribaya “Yasaktır, girmeye hakkın yoktur!” der. Beşer bu emri dinlemedi, büyük bir sille yedi. Daha müthişini yemeden dinlemeli!",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "43- Devletler, milletler muharebesi; tabakat-ı beşer muharebesine terk-i mevki ediyor. Zira beşer esir olmak istemediği gibi ecîr olmak da istemez.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "44- Tarîk-ı gayr-ı meşru ile bir maksadı takip eden, galiben maksudunun zıddıyla ceza görür. Avrupa muhabbeti gibi gayr-ı meşru muhabbetin âkıbetinin mükâfatı, mahbubun gaddarane adâvetidir.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "45- Maziye, mesaibe kader nazarıyla ve müstakbele, maâsiye teklif noktasında bakmak lâzımdır. Cebir ve İtizal, burada barışırlar.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "46- Çaresi bulunan şeyde acze, çaresi bulunmayan şeyde cez’a iltica etmemek gerektir.",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "47- Hayatın yarası iltiyam bulur. İzzet-i İslâmiyenin ve namusun ve izzet-i milliyenin yaraları pek derindir.",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "48- Öyle zaman olur ki bir kelime bir orduyu batırır, bir gülle otuz milyonun mahvına sebep olur. (Hâşiye[2]) Öyle şerait tahtında olur ki küçük bir hareket, insanı a’lâ-yı illiyyîne çıkarır ve öyle hal olur ki küçük bir fiil, insanı esfel-i safilîne indirir.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "49- Bir tane sıdk, bir harman yalanları yakar. Bir tane hakikat, bir harman hayalata müreccahtır.",
      "order_index": 115
    },
    {
      "type": "arabic_block",
      "text": "لَا يَلْزَمُ مِنْ لُزُومِ صِدْقِ كُلِّ قَوْلٍ قَوْلُ كُلِّ صِدْقٍ",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Her sözün doğru olmalı fakat her doğruyu söylemek, doğru değil.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "50- Güzel gören, güzel düşünür. Güzel düşünen, hayatından lezzet alır.",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "51- İnsanları canlandıran emeldir, öldüren yeistir.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "52- Eskiden beri i’la-yı kelimetullah ve beka-yı istiklaliyet-i İslâm için farz-ı kifaye-i cihadı deruhte ile kendini, yekvücud olan âlem-i İslâm’a fedaya vazifedar ve hilafete bayraktar görmüş olan bu devlet-i İslâmiyenin felaketi; âlem-i İslâm’ın saadet ve hürriyet-i müstakbelesiyle telafi edilecektir. Zira şu musibet, mâye-i hayatımız olan uhuvvet-i İslâmiyenin inkişafını hârikulâde tacil etti.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "53- Hristiyanlığın malı olmayan mehasin-i medeniyeti ona mal etmek ve İslâmiyet’in düşmanı olan tedenniyi ona dost göstermek, feleğin ters dönmesine delildir.",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "54- Paslanmış bîhemta bir elmas, daima mücella cama müreccahtır.",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "55- Her şeyi maddede arayanların akılları gözlerindedir, göz ise maneviyatta kördür.",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "56- Mecaz, ilmin elinden cehlin eline düşse hakikate inkılab eder; hurafata kapı açar.",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "57- İhsan-ı İlahîden fazla ihsan, ihsan değildir. Her şeyi, olduğu gibi tavsif etmek gerektir.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "58- Şöhret, insanın malı olmayanı dahi insana mal eder.",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "59- Hadîs, maden-i hayat ve mülhim-i hakikattir.",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "60- İhya-yı din, ihya-yı millettir. Hayat-ı din, nur-u hayattır.",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "61- Nev-i beşere rahmet olan Kur’an ancak umumun, lâekall ekseriyetin saadetini tazammun eden bir medeniyeti kabul eder. Medeniyet-i hazıra, beş menfî esas üzerine teessüs etmiştir:",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "1- Nokta-i istinadı kuvvettir. O ise şe’ni tecavüzdür.",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "2- Hedef-i kasdı menfaattir. O ise şe’ni tezahümdür.",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "3- Hayatta düsturu cidaldir. O ise şe’ni tenazudur.",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "4- Kitleler mabeynindeki rabıtası, âheri yutmakla beslenen unsuriyet ve menfî milliyettir. O ise şe’ni müthiş tesadümdür.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "5- Cazibedar hizmeti, heva ve hevesi teşci ve arzularını tatmindir. O heva ise insanın mesh-i manevîsine sebeptir.",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Şeriat-ı Ahmediyenin (asm) tazammun ettiği ve emrettiği medeniyet ise:",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "Nokta-i istinadı, kuvvete bedel haktır ki şe’ni, adalet ve tevazündür.",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Hedefi de menfaat yerine fazilettir ki şe’ni, muhabbet ve tecazübdür.",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Cihetü’l-vahdet de unsuriyet ve milliyet yerine, rabıta-i dinî ve vatanî ve sınıfîdir ki şe’ni, samimi uhuvvet ve müsalemet ve haricin tecavüzüne karşı, yalnız tedafüdür.",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "Hayatta, düstur-u cidal yerine düstur-u teavündür ki şe’ni, ittihat ve tesanüddür.",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Heva yerine hüdadır ki şe’ni, insaniyeten terakki ve ruhen tekâmüldür.",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "Mevcudiyetimizin hâmisi olan İslâmiyet’ten elini gevşetme, dört el ile sarıl; yoksa mahvolursun.",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "62- Musibet-i âmme, ekseriyetin hatasından terettüp eder. Musibet cinayetin neticesi, mükâfatın mukaddimesidir.",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "63- Şehit kendini hay bilir. Feda ettiği hayatı, sekeratı tatmadığından gayr-ı münkatı’ ve bâki görüyor. Yalnız daha nezih olarak buluyor.",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "64- Adalet-i mahza-i Kur’aniye; bir masumun hayatını ve kanını, hattâ umum beşer için de olsa heder etmez. İkisi nazar-ı kudrette bir olduğu gibi nazar-ı adalette de birdir. Hodgâmlık ile öyle insan olur ki ihtirasına mani her şeyi, hattâ elinden gelirse dünyayı harap ve nev-i beşeri mahvetmek ister.",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "65- Havf ve zaaf, tesirat-ı hariciyeyi teşci eder.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "66- Muhakkak maslahat, mevhum mazarrata feda edilmez.",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "67- Şimdilik İstanbul siyaseti, İspanyol hastalığı gibi bir hastalıktır.",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "68- Deli adama “İyisin! İyisin!” denilse iyileşmesi, iyi adama “Fenasın! Fenasın!” denilse fenalaşması nadir değildir.",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "69- Düşmanın düşmanı, düşman kaldıkça dosttur; düşmanın dostu, dost kaldıkça düşmandır.",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "70- İnadın işi, şeytan birisine yardım etse “Melektir.” der, rahmet okur; muhalifinde melek görse “Libasını değiştirmiş şeytandır.” der, lanet eder.",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "71- Bir derdin dermanı, başka bir derde zehir olabilir. Bir derman, haddinden geçse dert getirir.",
      "order_index": 151
    },
    {
      "type": "arabic_block",
      "text": "72- اَلْجَمْعِيَّةُ الَّتٖى فٖيهَا التَّسَانُدُ اٰلَةٌ خُلِقَتْ لِتَحْرٖيكِ السَّكَنَاتِ وَالْجَمَاعَةُ الَّتٖى فٖيهَا التَّحَاسُدُ اٰلَةٌ خُلِقَتْ لِتَسْكٖينِ الْحَرَكَاتِ",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "73- Cemaatte vâhid-i sahih olmazsa; cem’ ve zam, kesir darbı gibi küçültür. (Hâşiye[3])",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "74- Adem-i kabul, kabul-ü ademle iltibas olunur. Adem-i kabul; adem-i delil-i sübut, onun delilidir. Kabul-ü adem, delil-i adem ister. Biri şek, biri inkârdır.",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "75- İmanî meselelerde şüphe, bir delili, hattâ yüz delili atsa da medlûle îras-ı zarar edemez. Çünkü binler delil var.",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "76- Sevad-ı a’zama ittiba edilmeli. Ekseriyete ve sevad-ı a’zama dayandığı zaman, lâkayt Emevîlik, en nihayet Ehl-i Sünnet cemaatine girdi. Adetçe ekalliyette kalan salabetli Alevîlik, en nihayet az bir kısmı Râfızîliğe dayandı.",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "77- Hakta ittifak, ehakta ihtilaf olduğundan bazen hak, ehaktan ehaktır; hasen, ahsenden ahsendir. Herkes kendi mesleğine “Hüve hak” demeli “Hüve’l-hak” dememeli. Veyahut “Hüve hasen” demeli “Hüve’l-hasen” dememeli.",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "78- Cennet olmazsa cehennem tazip etmez.",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "79- Zaman ihtiyarlandıkça Kur’an gençleşiyor, rumuzu tavazzuh ediyor. Nur, nâr göründüğü gibi; bazen şiddet-i belâgat dahi mübalağa görünür.",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "80- Hararetteki meratib, bürûdetin tahallülü iledir; hüsündeki derecat, kubhun tedahülü iledir. Kudret-i ezeliye zatiyedir, lâzımedir, zaruriyedir; acz tahallül edemez, meratib olamaz, her şey ona nisbeten müsavidir.",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "81- Şemsin feyz-i tecellisi olan timsali, denizin sathında ve denizin katresinde aynı hüviyeti gösteriyor.",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "82- Hayat, cilve-i tevhiddendir, müntehası da vahdet kesbediyor.",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "83- İnsanlarda veli, cumada dakika-i icabe, ramazanda Leyle-i Kadir, esma-i hüsnada ism-i a’zam, ömürde ecel meçhul kaldıkça; sair efrad dahi kıymettar kalır, ehemmiyet verilir. Yirmi sene mübhem bir ömür, nihayeti muayyen bin sene ömre müreccahtır.",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "84- Dünyada masiyetin âkıbeti, ikab-ı uhrevîye delildir.",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "85- Rızık, hayat kadar kudret nazarında ehemmiyetlidir. Kudret çıkarıyor, kader giydiriyor, inayet besliyor. Hayat; muhassal-ı mazbuttur, görünür. Rızık; gayr-ı muhassal, tedricî münteşirdir, düşündürür. Açlıktan ölmek yoktur. Zira bedende şahm vesaire suretinde iddihar olunan gıda bitmeden evvel ölüyor. Demek, terk-i âdetten neş’et eden maraz öldürür; rızıksızlık değil.",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "86- Âkilü’l-lahm vahşilerin helâl rızıkları, hayvanatın hadsiz cenazeleridir hem rûy-i zemini temizliyorlar hem rızıklarını buluyorlar.",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "87- Bir lokma kırk paraya, diğer bir lokma on kuruşa. Ağza girmeden ve boğazdan geçtikten sonra birdirler. Yalnız, birkaç saniye ağızda bir fark var. Müfettiş ve kapıcı olan kuvve-i zaikayı taltif ve memnun etmek için birden ona gitmek, israfın en sefihidir.",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "88- Lezaiz çağırdıkça sanki yedim demeli. Sanki yedimi düstur yapan “Sanki Yedim” namındaki bir mescidi yiyebilirdi, yemedi.",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "89- Eskiden ekser İslâm aç değildi, tereffühe ihtiyar vardı. Şimdi açtır, telezzüze ihtiyar yoktur.",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "90- Muvakkat lezzetten ziyade, muvakkat eleme tebessüm etmeli; hoş geldin demeli. Geçmiş lezaiz, “Âh vâh!” dedirtir. “Âh!” müstetir bir elemin tercümanıdır. Geçmiş âlâm “Oh!” dedirtir. O “Oh!” muzmer bir lezzet ve nimetin muhbiridir.",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "91- Nisyan dahi bir nimettir. Yalnız her günün âlâmını çektirir, müterakimi unutturur.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "92- Derece-i hararet gibi her musibette bir derece-i nimet vardır. Daha büyüğünü düşünüp, küçükteki derece-i nimeti görüp Allah’a şükretmeli. Yoksa isti’zam ile üflense şişer, merak edilse ikileşir; kalpteki misali, hayali, hakikate inkılab eder; o da kalbi döver.",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "93- Her adam için heyet-i içtimaiyede görmek ve görünmek için mertebe denilen bir penceresi vardır. O pencere kamet-i kıymetinden yüksek ise tekebbür ile tetavül edecek; eğer kamet-i kıymetinden aşağı ise tevazu ile takavvüs edecek ve eğilecek, tâ o seviyede görsün ve görünsün.",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "İnsanda büyüklüğün mikyası; küçüklüktür, yani tevazudur. Küçüklüğün mizanı; büyüklüktür, yani tekebbürdür.",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "94- Zayıfın kavîye karşı izzet-i nefsi, kavîde tekebbür olur; kavînin zayıfa karşı tevazuu, zayıfta tezellül olur. Bir ulü’l-emrin makamındaki ciddiyeti, vakardır; mahviyeti, zillettir. Hanesindeki ciddiyeti, kibirdir; mahviyeti tevazudur.",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Fert mütekellim-i vahde olsa müsamahası ve fedakârlığı amel-i salihtir; mütekellim-i maalgayr olsa hıyanettir, amel-i talihtir. Bir şahıs, kendi namına hazm-ı nefis eder, tefahur edemez; millet namına tefahur eder, hazm-ı nefis edemez.",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "95- Tertib-i mukaddimatta “tefviz” tembelliktir, terettüb-ü neticede tevekküldür. Semere-i sa’yine ve kısmetine rıza; kanaattir, meyl-i sa’yi kuvvetlendirir. Mevcuda iktifa, dûn-himmetliktir.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "96- Evamir-i şer’iyeye karşı itaat ve isyan olduğu gibi evamir-i tekviniyeye karşı da itaat ve isyan vardır. Birincisinde mükâfat ve mücazatın ekseri âhirette; ikincisinde, ağlebi dünyada olur.",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Mesela, sabrın mükâfatı zaferdir, ataletin mücazatı sefalettir, sa’yin sevabı servettir, sebatın mükâfatı galebedir. Müsavatsız adalet, adalet değildir.",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "97- Temasül tezadın sebebidir. Tenasüp tesanüdün esasıdır. Sıgar-ı nefis tekebbürün menbaıdır. Zaaf gururun madenidir. Acz muhalefetin menşeidir. Merak ilmin hocasıdır.",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "98- Kudret-i Fâtıra, ihtiyaç ile hususan açlık ihtiyacıyla; başta insan bütün hayvanatı gemlendirip nizama sokmuş. Hem âlemi herc ü mercden halâs edip hem ihtiyacı medeniyete üstad ederek, terakkiyatı temin etmiştir.",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "99- Sıkıntı, sefahetin muallimidir. Yeis, dalalet-i fikrin; zulmet-i kalp, ruh sıkıntısının menbaıdır.",
      "order_index": 182
    },
    {
      "type": "arabic_block",
      "text": "100- اِذَا تَاَنَّثَ الرِّجَالُ بِالتَّهَوُّسِ تَرَجَّلَ النِّسَاءِ بِالتَّوَقُّحِ",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "Bir meclis-i ihvana güzel bir karı girdikçe riya, rekabet, hased damarı intibah eder. Demek inkişaf-ı nisvandan, medeni beşerde ahlâk-ı seyyie inkişaf eder.",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "101- Beşerin şimdiki seyyiat-âlûd hırçın ruhunda, mütebessim küçük cenazeler olan suretlerin rolü ehemmiyetlidir.",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "102- Memnû heykel, ya bir zulm-ü mütehaccir ya bir heves-i mütecessim veya bir riya-yı mütecessiddir.",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "103- İslâmiyet’in müsellematını tamamen imtisal ettiği cihetle bihakkın daire-i dâhiline girmiş zatta; meylü’t-tevsi, meylü’t-tekemmüldür. Lâkaytlık ile haricde sayılan zatta meylü’t-tevsi, meylü’t-tahriptir. Fırtına ve zelzele zamanında; değil içtihad kapısını açmak, belki pencerelerini de kapatmak maslahattır.",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "Lâübaliler ruhsatlarla okşanılmaz; azîmetlerle, şiddetle ikaz edilir.",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "104- Bîçare hakikatler, kıymetsiz ellerde kıymetsiz olur.",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "105- Küremiz hayvana benziyor, âsâr-ı hayat gösteriyor. Acaba yumurta kadar küçülse bir nevi hayvan olmayacak mıdır? Veya bir mikrop küremiz kadar büyüse ona benzemeyecek midir? Hayatı varsa ruhu da vardır. Âlem, insan kadar küçülse yıldızları zerrat ve cevahir-i ferdiye hükmüne geçse; o da bir hayvan-ı zîşuur olmayacak mıdır? Allah’ın böyle çok hayvanları var.",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "106- Şeriat ikidir:",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Âlem-i asgar olan insanın ef’al ve ahvalini tanzim eden ve sıfat-ı kelâmdan gelen bildiğimiz şeriattır.",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "İkincisi: İnsan-ı ekber olan âlemin harekât ve sekenatını tanzim eden, sıfat-ı iradeden gelen şeriat-ı kübra-yı fıtriyedir ki bazen yanlış olarak tabiat tesmiye edilir. Melaike bir ümmet-i azîmedir ki sıfat-ı iradeden gelen ve şeriat-ı fıtriye denilen evamir-i tekviniyesinin hamelesi ve mümessili ve mütemessilleridirler.",
      "order_index": 193
    },
    {
      "type": "arabic_block",
      "text": "107- اِذَا وَازَنْتَ بَيْنَ حَوَاسِّ حُوَيْنَةٍ خُرْدَبٖينِيَّةٍ وَحَوَاسِّ الْاِنْسَانِ تَرٰى سِرًّا عَجٖيبًا اِنَّ الْاِنْسَانَ كَصُورَةِ يٰسٓ كُتِبَ فٖيهَا سُورَةُ يٰسٓ",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "108- Maddiyyunluk manevî taundur ki beşere şu müthiş sıtmayı tutturdu, gazab-ı İlahîye çarptırdı. Telkin ve tenkit kabiliyeti tevessü ettikçe o taun da tevessü eder.",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "109- En bedbaht en muzdarip en sıkıntılı, işsiz adamdır. Zira atalet, ademin biraderzadesidir; sa’y, vücudun hayatı ve hayatın yakazasıdır.",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "110- Ribanın kap ve kapıları olan bankaların nef’i, beşerin fenası olan gâvurlara ve onların en zalimlerine ve bunların en sefihlerinedir. Âlem-i İslâm’a zarar-ı mutlaktır, mutlak beşerin refahı nazara alınmaz. Zira gâvur harbî ve mütecaviz ise hürmetsiz ve ismetsizdir.",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "111- Cumada hutbe; zaruriyat ve müsellematı tezkirdir, nazariyatı talim değildir. İbare-i Arabiye daha ulvi ihtar eder. Hadîs ile âyet muvazene edilse görünür ki beşerin en beliği dahi âyetin belâgatına yetişemez, ona benzemez.",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Meali: Gözün gündüze benzeyen beyazı, geceye benzeyen siyahlığıyla beraber olmazsa göz, göz olmaz.",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: Sırp bir neferin Avusturya Veliahdine attığı bir tek gülle, Eski Harb-i Umumî’yi patlattırdı; otuz milyon nüfusun mahvına sebep oldu.",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "[3] Hâşiye: Hesapta malûmdur ki darb ve cem’, ziyadeleştirir. Dört kere dört, on altı olur. Fakat kesirlerde darb ve cem’, bilakis küçültür. Sülüsü sülüs ile darbetmek, tüsü’ olur; yani dokuzda bir olur. Aynen onun gibi insanlarda sıhhat ve istikamet ile vahdet olmazsa ziyadeleşmekle küçülür, bozuk olur, kıymetsiz olur.",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "Medine-i Münevvere’de bulunan mühim bir âlimin, Risale-i Nur hakkında yazdığı bir manzumesidir.",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "Gönüller Fatihi Büyük Üstada",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "Nuruyla bütün gönlümü fetheyleyen üstad",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "Gönlüm seni, kudsî heyecanlarla eder yâd",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "İlhamıma can geldi beraet haberinle",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "Mü’minleri şâd eyleyen ulvi zaferinle",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "Sıyrıldı ufuklardan o kasvetli bulutlar",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "Göklerde melekler, bu büyük bayramı kutlar",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "Milyonların imanını kurtardı cihadın",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "Par par yanar imanlı gönüllerdeki yâdın",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "Coşturmada imanları, binlerle vecizen",
      "order_index": 214
    },
    {
      "type": "paragraph",
      "text": "Tarihini kudsî heyecanlarla süzerken",
      "order_index": 215
    },
    {
      "type": "paragraph",
      "text": "İlhamımı mest etti tecella-yı cemalin",
      "order_index": 216
    },
    {
      "type": "paragraph",
      "text": "“Fatih” gibi rehberleri andırmada halin",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "Dağlar gibi sarsılmadın, en korkulu günlerde",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "Her anı ölümler dolu tazyikin önünde",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "Dünyalara dehşet salıyor sendeki iman",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "Sarsılmayan imanına düşman bile hayran",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "Rehber sana zira “Yüce Peygamberimiz”dir",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "Ölmez eserin: Gençliğe gösterdiğin izdir",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Kerîm’in ezelî feyzine erdin",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "İnsanlığa, iman ve kemal dersini verdin",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "Ey başlara cennetlerin ufkundan inen taç",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "Âlem senin irfanına, irşadına muhtaç",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "Derya gibi nurlar taşıyor her eserinden",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "“Allah”a giden Nurcuların rehberisin sen",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "Milyonları derya gibi coşturmada “Sözler”",
      "order_index": 230
    },
    {
      "type": "paragraph",
      "text": "Cennetteki âlemleri seyretmede gözler",
      "order_index": 231
    },
    {
      "type": "paragraph",
      "text": "Hikmet dolu her cümlede, Kur’an’daki nur var",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "Her lem’ada, bin bir güneşin huzmesi çağlar",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "“Nur yolcusu” insanlığa örnek olacaktır",
      "order_index": 234
    },
    {
      "type": "paragraph",
      "text": "Kudsî heyecanlarla, gönüller dolacaktır",
      "order_index": 235
    },
    {
      "type": "paragraph",
      "text": "Mefkûresi, günden güne erdikçe kemale",
      "order_index": 236
    },
    {
      "type": "paragraph",
      "text": "Gark olmada iç âlemi, en tatlı visale",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "Coştukça denizler gibi kalbindeki iman",
      "order_index": 238
    },
    {
      "type": "paragraph",
      "text": "Bin ders-i hakikat veriyor ruhuna Kur’an",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "Âzadedir İslâm’ı saran tehlikelerden",
      "order_index": 240
    },
    {
      "type": "paragraph",
      "text": "Davası temiz çünkü siyasî lekelerden",
      "order_index": 241
    },
    {
      "type": "paragraph",
      "text": "Her hamlesinin kuvve-i kudsiyesi vardır",
      "order_index": 242
    },
    {
      "type": "paragraph",
      "text": "Vicdanları mest eyleyen ulvi sesi vardır",
      "order_index": 243
    },
    {
      "type": "paragraph",
      "text": "Aşkın ezelî sırrına erdikçe gönüller",
      "order_index": 244
    },
    {
      "type": "paragraph",
      "text": "Yer yer donatır ufkunu sevda dolu renkler",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "Bir ülkeyi baştan başa fetheyledin ey Nur",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "Nurun olacaktır, bütün insanlığa düstur",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "Kur’an seni teyid ediyor mu’cizelerle",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "Ey şanlı gönül fatihi hiç durmadan ilerle",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "Tarih-i hayatın doludur hârikalarla",
      "order_index": 250
    },
    {
      "type": "paragraph",
      "text": "Hiç sönmeden âlemde güneşler gibi parla",
      "order_index": 251
    },
    {
      "type": "paragraph",
      "text": "Manzume-i şemsiyeyi temsil ediyorsun",
      "order_index": 252
    },
    {
      "type": "paragraph",
      "text": "Heybetli fezalarda hız almış gidiyorsun",
      "order_index": 253
    },
    {
      "type": "paragraph",
      "text": "İmanlı nesiller seni takip edecektir",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "Yıllarca, asırlarca peşinden gidecektir",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "Tarihi aşarken sen o iman dolu hızla",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "Milyonları aşmış bütün evlatlarınızla",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "Birden açılır ruhuma esrarlı bir âlem",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "Vasfeyleyemez aşkımı, şiirimdeki nâlem!",
      "order_index": 259
    },
    {
      "type": "paragraph",
      "text": "Ali Ulvi",
      "order_index": 260
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 261
    },
    {
      "type": "paragraph",
      "text": "(Bu mektup, on iki sene evvel yazılmış ve Sikke-i Tasdik-i Gaybî mecmuasında dercedilmiş bir mektuptan bir parçadır.",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un bu vatan ve millete kazandırdığı büyük ve çok mukaddes iki neticeyi beyan etmesi, filhakika aynen bu iki neticenin tezahürü bu memlekette ve âlem-i İslâm’da görülmüş olması dolayısıyla bu mektup çok ehemmiyetlidir.)",
      "order_index": 263
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur, bu mübarek vatanın manevî bir halâskârı olmak cihetiyle; şimdi iki dehşetli manevî belayı def’etmek için matbuat âlemi ile tezahüre başlamak, ders vermek zamanı geldi veya gelecek gibidir zannederim.",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "O dehşetli beladan birisi: Hristiyan dinini mağlup eden ve anarşiliği yetiştiren, şimalde çıkan dehşetli dinsizlik cereyanı bu vatanı manevî istilasına karşı Risale-i Nur, bir sedd-i Zülkarneyn gibi bir sedd-i Kur’anî vazifesini görebilir.",
      "order_index": 266
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Âlem-i İslâm’ın bu mübarek vatanın ahalisine karşı pek şiddetli itiraz ve ittihamlarını izale etmek için matbuat lisanıyla konuşmak lâzım gelmiş diye kalbime ihtar edildi.",
      "order_index": 267
    },
    {
      "type": "paragraph",
      "text": "Ben dünyanın halini bilmiyorum fakat Avrupa’da istilakârane hükmeden ve edyan-ı semaviyeye dayanmayan dehşetli cereyanın istilasına karşı Risale-i Nur hakikatleri bir kale olduğu gibi âlem-i İslâm’ın ve Asya Kıtası’nın hal-i hazırdaki itiraz ve ittihamını izale ve eskideki muhabbet ve uhuvvetini iade etmeye vesile olan bir mu’cize-i Kur’aniyedir.",
      "order_index": 268
    },
    {
      "type": "paragraph",
      "text": "Bu memleketin vatan-perver siyasîleri çabuk aklını başına alıp Risale-i Nur’u tabederek resmen neşretmeleri lâzımdır ki bu iki belaya karşı siper olsun.",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "Acaba bu yirmi sene zarfında iman-ı tahkikîyi pek kuvvetli bir surette bu vatanda neşreden Risale-i Nur olmasaydı; bu dehşetli asırda, acib inkılab ve infilaklarda bu mübarek vatan, Kur’an’ını ve imanını dehşetli sadmelerden tam muhafaza edebilir miydi?",
      "order_index": 270
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 271
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 272
    },
    {
      "type": "paragraph",
      "text": "Fihriste-i Mektubat",
      "order_index": 273
    },
    {
      "type": "paragraph",
      "text": "BİRİNCİ MEKTUP:",
      "order_index": 274
    },
    {
      "type": "paragraph",
      "text": "Dört sualin cevabıdır.",
      "order_index": 275
    },
    {
      "type": "paragraph",
      "text": "Birinci Sual: Hazret-i Hızır’ın hayatı hakkında ve o münasebetle hayatın beş mertebesini gayet güzel ve mukni bir tarzda beyan eder.",
      "order_index": 276
    },
    {
      "type": "paragraph",
      "text": "İkinci Sual: اَلَّذٖى خَلَقَ الْمَوْتَ وَالْحَيٰوةَ âyetindeki mevti, nimet suretinde ve mahluk olduğunun sırrını gayet güzel bir surette ispat eder ki mevt dahi hayat gibi bir nimet ve hayat gibi mahluktur.",
      "order_index": 277
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Sual: “Cehennem nerededir?” cevabında, gayet makul bir surette yerini beyan eder ve gösterir. Cehennem-i Suğra ve Kübra’yı tefrik edip fennî bir tarzda ve mantıkî bir surette ispat etmekle beraber; âhirinde gayet muhteşem ve parlak bir surette, azamet ve rububiyet-i İlahiyenin bir sırr-ı azîmini ve cehennem-i kübranın bir hikmet-i hilkatini gösterdiği gibi cennet ve cehennem, şecere-i hilkatin iki meyvesi ve silsile-i kâinatın iki neticesi ve seyl-i şuunatın ve mahsulat-ı maneviye-i arziyenin iki mahzeni, lütuf ve kahrın iki tecelligâhı olduğunu gösterir.",
      "order_index": 278
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Sual’in cevabında mahbublara olan aşk-ı mecazî, aşk-ı hakikiye inkılab ettiği gibi koca dünyaya karşı insanın aşk-ı mecazîsi dahi sırr-ı iman ile makbul bir aşk-ı hakikiye inkılab edebildiğini gayet güzel ve mukni bir surette ispat eder.",
      "order_index": 279
    },
    {
      "type": "paragraph",
      "text": "İKİNCİ MEKTUP:",
      "order_index": 280
    },
    {
      "type": "paragraph",
      "text": "Bu zamanda zaruret olmadan, irşad-ı nâsa ve neşr-i dine çalışanların, sadakaları ve hediyeleri kabul etmemeleri lâzım geldiğinin sırrını dört sebeple beyan eder. اِنْ اَجْرِىَ اِلَّا عَلَى اللّٰهِ âyeti ile اِتَّبِعُوا مَنْ لَا يَسْئَلُكُمْ اَجْرًا âyeti gibi insanlardan istiğna hakkındaki âyâtın mühim bir sırrını tefsir eder.",
      "order_index": 281
    },
    {
      "type": "paragraph",
      "text": "Ve ilim ve dini neşre çalışan insanlar, mümkün olduğu kadar istiğna ve kanaatle hareket etmezse hem ehl-i dalaletin ittihamına hedef olur hem izzet-i ilmiyeyi muhafaza edemez.",
      "order_index": 282
    },
    {
      "type": "paragraph",
      "text": "Hem salahat ve neşr-i din gibi umûr-u uhreviyeye mukabil hediyeleri almak, âhiret meyvelerini dünyada fâni bir surette yemek demektir.",
      "order_index": 283
    }
  ]
}