{
  "id": "sec_69",
  "blocks": [
    {
      "type": "heading",
      "text": "Dokuzuncu Nükte",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Ramazan-ı şerifin orucu, doğrudan doğruya nefsin mevhum rububiyetini kırmak ve aczini göstermekle ubudiyetini bildirmek cihetindeki hikmetlerinden bir hikmeti şudur ki:",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Nefis; Rabb’isini tanımak istemiyor, firavunane kendi rububiyet istiyor. Ne kadar azaplar çektirilse o damar onda kalır. Fakat açlıkla o damarı kırılır. İşte ramazan-ı şerifteki oruç, doğrudan doğruya nefsin firavunluk cephesine darbe vurur, kırar. Aczini, zaafını, fakrını gösterir. Abd olduğunu bildirir.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Hadîsin rivayetlerinde vardır ki:",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak nefse demiş ki: “Ben neyim, sen nesin?”",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Nefis demiş: “Ben benim, sen sensin!” Azap vermiş, cehenneme atmış, yine sormuş.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Yine demiş: “Ene ene, ente ente.” Hangi nevi azabı vermiş, enaniyetten vazgeçmemiş. Sonra açlık ile azap vermiş, yani aç bırakmış.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Yine sormuş: “Men ene vema ente?”",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Nefis demiş: اَنْتَ رَبِّى الرَّحٖيمُ § وَاَنَا عَبْدُكَ الْعَاجِزُ Yani “Sen benim Rabb-i Rahîm’imsin, ben senin âciz bir abdinim.”",
      "order_index": 8
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ صَلِّ وَسَلِّمْ عَلٰى سَيِّدِنَا مُحَمَّدٍ صَلَاةً تَكُونُ لَكَ رِضَاءً وَ لِحَقِّهٖ اَدَاءً بِعَدَدِ ثَوَابِ قِرَائَةِ حُرُوفِ الْقُرْاٰنِ فٖى شَهْرِ رَمَضَانَ وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ وَ سَلِّمْ",
      "order_index": 9
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ وَسَلَامٌ عَلَى الْمُرْسَلٖينَ وَ الْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ اٰمٖينَ",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "İ’tizar: Şu ikinci kısım, kırk dakikada süratle yazılmasından, ben ve müsvedde yazan kâtip ikimiz de hasta olduğumuzdan, elbette içinde müşevveşiyet ve kusur bulunacaktır. Nazar-ı müsamaha ile bakmalarını ihvanlarımızdan bekleriz. Münasip gördüklerini tashih edebilirler.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Risale Olan Üçüncü Kısım",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Mu’cizü’l-Beyan’ın iki yüz aksam-ı i’caziyesinden nakşî bir kısmını gösterecek bir tarzda, Kur’an-ı Azîmüşşan’ı, Hâfız Osman hattıyla taayyün eden ve Âyet-i Müdâyene mikyas tutulan sahifeleri ve Sure-i İhlas vâhid-i kıyasî tutulan satırları muhafaza etmekle beraber, o nakş-ı i’cazı göstermek tarzında bir Kur’an yazmaya dair mühim bir niyetimi; hizmet-i Kur’an’daki kardeşlerimin nazarlarına arz edip meşveret etmek ve onların fikirlerini istimzaç etmek ve beni ikaz etmek için şu kısmı yazdım, onlara müracaat ediyorum. Şu üçüncü kısım dokuz meseledir.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Birinci Mesele",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Azîmüşşan’ın enva-ı i’cazı kırka bâliğ olduğu, İ’caz-ı Kur’an namındaki Yirmi Beşinci Söz’de bürhanlarıyla ispat edilmiş. Bazı envaı tafsilen, bir kısmı icmalen muannidlere karşı dahi gösterilmiş.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Hem Kur’an’ın i’cazı, tabakat-ı insaniyede kırk tabakaya karşı ayrı ayrı i’cazını gösterdiği, On Dokuzuncu Mektup’un On Sekizinci İşaret’inde beyan edilmiş ve o tabakatın on kısmının ayrı ayrı hisse-i i’caziyelerini ispat etmiş. Sair otuz tabaka-i âher, ehl-i velayetin muhtelif meşrepler ashabına ve ulûm-u mütenevvianın ayrı ayrı ashablarına ayrı ayrı i’cazını gösterdiğini, onların ilmelyakîn, aynelyakîn, hakkalyakîn derecesinde Kur’an hak kelâmullah olduğunu, iman-ı tahkikîleri göstermişler. Demek her biri, ayrı ayrı bir tarzda bir vech-i i’cazını görmüşler.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Evet, ehl-i marifet bir velinin fehmettiği i’caz ile ehl-i aşk bir velinin müşahede ettiği cemal-i i’caz bir olmadığı gibi; muhtelif meşaribe göre cemal-i i’cazın cilveleri değişir. Bir ilm-i usûlü’d-din allâmesinin ve bir imamının gördüğü vech-i i’caz ile füruat-ı şeriattaki bir müçtehidin gördüğü vech-i i’caz bir değil ve hâkeza…",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Bunların tafsilen ayrı ayrı vücuh-u i’cazını göstermek elimden gelmiyor. Havsalam dardır, ihata edemiyor; nazarım kısadır, göremiyor. Onun için yalnız on tabaka beyan edilmiş, mütebâkisi icmalen işaret edilmiş. Şimdi o tabakalardan iki tabaka, Mu’cizat-ı Ahmediye Risalesi’nde çok izaha muhtaç iken, o vakit pek noksan kalmıştı.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Birinci Tabaka: “Kulaklı tabaka” tabir ettiğimiz âmî avam; yalnız kulak ile Kur’an’ı dinler, kulak vasıtasıyla i’cazını anlar. Yani der: “Bu işittiğim Kur’an, başka kitaplara benzemez. Ya bütününün altında olacak veya bütününün fevkinde olacak. Umumun altındaki şık ise kimse diyemez ve dememiş, şeytan dahi diyemez. Öyle ise umumun fevkindedir.”",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "İşte bu kadar icmal ile On Sekizinci İşaret’te yazılmıştı. Sonra onu izah için Yirmi Altıncı Mektup’un “Hüccetü’l-Kur’an Alâ Hizbi’ş-şeytan” namındaki Birinci Mebhası, o tabakanın i’cazdaki fehmini tasvir ve ispat eder.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "İkinci Tabaka: Gözlü tabakasıdır. Yani âmî avamdan veyahut aklı gözüne inmiş maddiyyunlar tabakasına karşı, Kur’an’ın göz ile görünecek bir işaret-i i’caziyesi bulunduğu, On Sekizinci İşaret’te dava edilmiş. Ve o davayı tenvir ve ispat etmek için çok izaha lüzum vardı. Şimdi anladığımız mühim bir hikmet-i Rabbaniye cihetiyle o izah verilmedi. Pek cüz’î birkaç cüz’iyatına işaret edilmişti. Şimdi o hikmetin sırrı anlaşıldı ve tehiri daha evlâ olduğuna kat’î kanaatimiz geldi.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Şimdi o tabakanın fehmini ve zevkini teshil etmek için; kırk vücuh-u i’cazdan göz ile görülen bir vechini, bir Kur’an’ı yazdırdık ki o yüzü göstersin.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "(Bu Üçüncü Kısmın mütebâki meseleleri ile Dördüncü Kısım tevafukata dair olduğu için; tevafukata dair olan fihriste ile iktifa edilerek, burada yazılmamışlardır. Yalnız Dördüncü Kısma ait bir ihtar ile Üçüncü Nükte yazılmıştır.)",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "İhtar: Lafz-ı Resuldeki nükte-i azîmenin beyanında yüz altmış âyet yazıldı. İşbu âyetlerin hâsiyeti pek azîm olmakla beraber; mana cihetiyle birbirini ispat ve tekmil ettiğinden, çok manidar olduğu için muhtelif âyâtı hıfzetmek veya okumak arzusunda bulunanlara bir hizb-i Kur’anî olduğu gibi; Kur’an kelimesindeki nükte-i azîmenin beyanında, altmış dokuz âyât-ı azîmenin derece-i belâgatı pek fevkalâde ve kuvvet-i cezaleti pek ulvidir. Bu da ikinci bir hizb-i Kur’anî olarak ihvana tavsiye edilir.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Yalnız Kur’an kelimesi, yedi silsile-i Kur’an’da mevcud olup umum o kelimeyi tutmuş, hariç iki kalmış. O iki de kıraat manasında olduğundan o huruç, nükteye kuvvet vermiştir.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Resul lafzı ise o kelime ile en ziyade münasebettar sureler içinde Sure-i Muhammed ile Sure-i Fetih olduğundan, o iki sureden çıkan silsilelere hasrettiğimizden, hariç kalan Resul lafzı şimdilik dercedilmemiştir. Vakit müsaade etse bundaki esrar yazılacaktır, inşâallah.",
      "order_index": 28
    }
  ]
}