{
  "id": "sec_78",
  "blocks": [
    {
      "type": "heading",
      "text": "İkinci kısım milliyetçilere deriz ki: Ey sarhoş hamiyet-füruşlar! Bir asır evvel milliyet asrı olabilirdi. Şu asır unsuriyet asrı değil. Bolşevizm, sosyalizm meseleleri istila ediyor; unsuriyet fikrini kırıyor, unsuriyet asrı geçiyor. Ebedî ve daimî olan İslâmiyet milliyeti; muvakkat, dağdağalı unsuriyetle bağlanmaz ve aşılanmaz. Ve aşılamak olsa da İslâm milliyetini ifsad ettiği gibi unsuriyet milliyetini dahi ıslah edemez, ibka edemez. Evet, muvakkat aşılamakta bir zevk ve bir muvakkat kuvvet görünüyor fakat pek muvakkat ve âkıbeti hatarlıdır.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Hem Türk unsurunda ebedî kabil-i iltiyam olmamak suretinde bir inşikak çıkacak. O vakit milletin kuvveti, bir şık, bir şıkkın kuvvetini kırdığı için hiçe inecek. İki dağ birbirine karşı bir mizanın iki gözünde bulunsa; bir batman kuvvet, o iki kuvvet ile oynayabilir; yukarı kaldırır, aşağı indirir.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "İkinci Sual, iki işarettir:",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Birinci İşaret ki Beşinci İşaret’tir",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Mühim bir sualin gayet muhtasar bir cevabıdır.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Sual: Âhir zamanda Hazret-i Mehdi geleceğine ve fesada girmiş âlemi ıslah edeceğine dair müteaddid rivayat-ı sahiha var. Halbuki şu zaman, cemaat zamanıdır; şahıs zamanı değil. Şahıs ne kadar dâhî ve hattâ yüz dâhî derecesinde olsa bir cemaatin mümessili olmazsa bir cemaatin şahs-ı manevîsini temsil etmezse; muhalif bir cemaatin şahs-ı manevîsine karşı mağluptur. Şu zamanda –kuvvet-i velayeti ne kadar yüksek olursa olsun– böyle bir cemaat-i beşeriyenin ifsadat-ı azîmesi içinde nasıl ıslah eder? Eğer Mehdi’nin bütün işleri hârika olsa şu dünyadaki hikmet-i İlahiyeye ve kavanin-i âdetullaha muhalif düşer. Bu Mehdi meselesinin sırrını anlamak istiyoruz?",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Cenab-ı Hak kemal-i rahmetinden, şeriat-ı İslâmiyenin ebediyetine bir eser-i himayet olarak, her bir fesad-ı ümmet zamanında bir muslih veya bir müceddid veya bir halife-i zîşan veya bir kutb-u a’zam veya bir mürşid-i ekmel veyahut bir nevi Mehdi hükmünde mübarek zatları göndermiş; fesadı izale edip milleti ıslah etmiş, din-i Ahmedîyi (asm) muhafaza etmiş.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Madem âdeti öyle cereyan ediyor, âhir zamanın en büyük fesadı zamanında; elbette en büyük bir müçtehid hem en büyük bir müceddid hem hâkim hem mehdi hem mürşid hem kutb-u a’zam olarak bir zat-ı nuraniyi gönderecek ve o zat da Ehl-i Beyt-i Nebevîden olacaktır.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak bir dakika zarfında beyne’s-sema ve’l-arz âlemini bulutlarla doldurup boşalttığı gibi bir saniyede denizin fırtınalarını teskin eder ve bahar içinde bir saatte yaz mevsiminin numunesini ve yazda bir saatte kış fırtınasını icad eden Kadîr-i Zülcelal; Mehdi ile de âlem-i İslâm’ın zulümatını dağıtabilir. Ve vaad etmiştir, vaadini elbette yapacaktır.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Kudret-i İlahiye noktasında bakılsa gayet kolaydır. Eğer daire-i esbab ve hikmet-i Rabbaniye noktasında düşünülse yine o kadar makul ve vukua lâyıktır ki eğer Muhbir-i Sadık’tan rivayet olmazsa dahi herhalde öyle olmak lâzım gelir ve olacaktır, diye ehl-i tefekkür hükmeder. Şöyle ki: Felillahi’l-hamd",
      "order_index": 9
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ صَلِّ وَ سَلِّمْ عَلٰى سَيِّدِنَا مُحَمَّدٍ وَ عَلٰى اٰلِ سَيِّدِنَا مُحَمَّدٍ كَمَا صَلَّيْتَ عَلٰى اِبْرَاهٖيمَ وَ عَلٰى اٰلِ اِبْرَاهٖيمَ فِى الْعَالَمٖينَ اِنَّكَ حَمٖيدٌ مَجٖيدٌ",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "duası –umum ümmet, umum namazında, günde beş defa tekrar ettikleri bu dua– bilmüşahede makbul olmuştur ki Âl-i Muhammed aleyhissalâtü vesselâm, Âl-i İbrahim aleyhisselâm gibi öyle bir vaziyet almış ki umum mübarek silsilelerin başında, umum aktar ve a’sarın mecmalarında o nurani zatlar kumandanlık ediyorlar. (Hâşiye[6]) Ve öyle bir kesrettedirler ki o kumandanların mecmuu, muazzam bir ordu teşkil ediyorlar.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Eğer maddî şekle girse ve bir tesanüd ile bir fırka vaziyetini alsalar İslâmiyet dinini milliyet-i mukaddese hükmünde rabıta-i ittifak ve intibah yapsalar hiçbir milletin ordusu onlara karşı dayanamaz! İşte o pek kesretli, o muktedir ordu, Âl-i Muhammed aleyhissalâtü vesselâmdır ve Hazret-i Mehdi’nin en has ordusudur.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Evet, bugün tarih-i âlemde hiçbir nesil, şecere ile ve senetlerle ve an’ane ile birbirine muttasıl ve en yüksek şeref ve âlî haseb ve asil neseb ile mümtaz hiçbir nesil yoktur ki Âl-i Beyt’ten gelen seyyidler nesli kadar kuvvetli ve ehemmiyetli bulunsun. Eski zamandan beri bütün ehl-i hakikatin fırkaları başında onlar ve ehl-i kemalin namdar reisleri yine onlardır. Şimdi de kemiyeten milyonları geçen bir nesl-i mübarektir. Mütenebbih ve kalpleri imanlı ve muhabbet-i Nebevî ile dolu ve cihan-değer şeref-i intisabıyla serfirazdırlar.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Böyle bir cemaat-i azîme içindeki mukaddes kuvveti tehyic edecek ve uyandıracak hâdisat-ı azîme vücuda geliyor. Elbette o kuvvet-i azîmedeki bir hamiyet-i âliye feveran edecek ve Hazret-i Mehdi başına geçip tarîk-ı hak ve hakikate sevk edecek. Böyle olmak ve böyle olmasını, bu kıştan sonra baharın gelmesi gibi âdetullahtan ve rahmet-i İlahiyeden bekleriz ve beklemekte haklıyız.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "İkinci İşaret yani Altıncı İşaret",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Mehdi’nin cemiyet-i nuraniyesi, Süfyan komitesinin tahribatçı rejim-i bid’akâranesini tamir edecek, sünnet-i seniyeyi ihya edecek; yani âlem-i İslâmiyet’te risalet-i Ahmediyeyi (asm) inkâr niyetiyle şeriat-ı Ahmediyeyi (asm) tahribe çalışan Süfyan komitesi, Hazret-i Mehdi cemiyetinin mu’cizekâr manevî kılıncıyla öldürülecek ve dağıtılacak.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Hem âlem-i insaniyette inkâr-ı uluhiyet niyetiyle medeniyet ve mukaddesat-ı beşeriyeyi zîr ü zeber eden Deccal komitesini, Hazret-i İsa aleyhisselâmın din-i hakikisini İslâmiyet’in hakikatiyle birleştirmeye çalışan hamiyetkâr ve fedakâr bir İsevî cemaati namı altında ve “Müslüman İsevîleri” unvanına lâyık bir cemiyet, o Deccal komitesini, Hazret-i İsa aleyhisselâmın riyaseti altında öldürecek ve dağıtacak; beşeri, inkâr-ı uluhiyetten kurtaracak.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Şu mühim sır pek uzundur. Başka yerlerde bir nebze bahsettiğimizden burada bu kısa işaretle iktifa ediyoruz.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Yedinci İşaret yani Üçüncü Sual",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Diyorlar ki: “Senin eski zamandaki müdafaatın ve İslâmiyet hakkındaki mücahedatın, şimdiki tarzda değil. Hem Avrupa’ya karşı İslâmiyet’i müdafaa eden mütefekkirîn tarzında gitmiyorsun. Neden Eski Said vaziyetini değiştirdin? Neden manevî mücahidîn-i İslâmiye tarzında hareket etmiyorsun?",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Eski Said ile mütefekkirîn kısmı, felsefe-i beşeriyenin ve hikmet-i Avrupaiyenin düsturlarını kısmen kabul edip onların silahlarıyla onlarla mübareze ediyorlar; bir derece onları kabul ediyorlar. Bir kısım düsturlarını, fünun-u müsbete suretinde lâyetezelzel teslim ediyorlar, o suretle İslâmiyet’in hakiki kıymetini gösteremiyorlar. Âdeta kökleri çok derin zannettikleri hikmetin dallarıyla İslâmiyet’i aşılıyorlar, güya takviye ediyorlar. Bu tarzda galebe az olduğundan ve İslâmiyet’in kıymetini bir derece tenzil etmek olduğundan o mesleği terk ettim.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Hem bilfiil gösterdim ki: İslâmiyet’in esasları o kadar derindir ki felsefenin en derin esasları onlara yetişmez, belki sathî kalır. Otuzuncu Söz, Yirmi Dördüncü Mektup, Yirmi Dokuzuncu Söz bu hakikati bürhanlarıyla ispat ederek göstermiştir.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Eski meslekte, felsefeyi derin zannedip ahkâm-ı İslâmiyeyi zahirî telakki edip felsefenin dallarıyla bağlamakla durutmak ve muhafaza edilmek zannediliyordu. Halbuki felsefenin düsturlarının ne haddi var ki onlara yetişsin?",
      "order_index": 23
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 24
    },
    {
      "type": "arabic_block",
      "text": "اَلْحَمْدُ لِلّٰهِ الَّذٖى هَدٰينَا لِهٰذَا وَمَا كُنَّا لِنَهْتَدِىَ لَوْلَٓا اَنْ هَدٰينَا اللّٰهُ لَقَدْ جَٓاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ",
      "order_index": 25
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ صَلِّ وَ سَلِّمْ عَلٰى سَيِّدِنَا مُحَمَّدٍ وَ عَلٰى اٰلِ سَيِّدِنَا مُحَمَّدٍ كَمَا صَلَّيْتَ عَلٰى سَيِّدِنَا اِبْرَاهٖيمَ وَ عَلٰى اٰلِ اِبْرَاهٖيمَ فِى الْعَالَمٖينَ اِنَّكَ حَمٖيدٌ مَجٖيدٌ",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 27
    }
  ]
}