{
  "id": "sec_52",
  "blocks": [
    {
      "type": "heading",
      "text": "İkinci Nükte",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak, Kur’an’da çok şeylere kasem etmiş. Kasemat-ı Kur’aniyede çok büyük nükteler var, çok sırlar var.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Mesela وَالشَّمْسِ وَضُحٰيهَا da kasem, On Birinci Söz’deki muhteşem temsilin esasına işaret eder. Kâinatı bir saray ve bir şehir suretinde gösterir.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Hem يٰسٓ ۞ وَالْقُرْاٰنِ الْحَكٖيمِ deki kasem ile i’cazat-ı Kur’aniyenin kudsiyetini ve ona kasem edilecek bir derece-i hürmette olduğunu ihtar eder.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "وَ النَّجْمِ اِذَا هَوٰى ۞ فَلَٓا اُقْسِمُ بِمَوَاقِعِ النُّجُومِ ۞ وَاِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظٖيمٌ deki kasem, yıldızların sukutuyla vahye şüphe îras etmemek için cin ve şeytanların gaybî haberlerden kesilmelerine alâmet olduğuna işaret etmekle beraber, yıldızları dehşetli azametleriyle ve kemal-i intizam ile yerlerine yerleştirmek ve seyyaratları hayret-engiz bir surette döndürmekteki azamet-i kudret ve kemal-i hikmeti, o kasem ile ihtar ediyor.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "وَالذَّارِيَاتِ ۞ وَالْمُرْسَلَاتِ daki kasemde, havanın temevvücatı ve tasrifatı içinde mühim hikmetleri ihtar etmek için rüzgârlara memur melaikelere kasem ile nazar-ı dikkati celbediyor ki tesadüfî zannolunan unsurlar, çok nazik hikmetleri ve ehemmiyetli vazifeleri görüyorlar ve hâkeza… Her bir mevkiin, ayrı ayrı nüktesi ve faydası vardır.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Vakit müsait olmadığı için yalnız icmalen وَ التّٖينِ وَ الزَّيْتُونِ kasemindeki çok nüktelerinden bir nükteye işaret edeceğiz. Şöyle ki:",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak, tîn ve zeytin ile kasem vasıtasıyla, azamet-i kudretini ve kemal-i rahmetini ve büyük nimetlerini ihtar ederek, esfel-i safilîn tarafına giden insanın yüzünü o taraftan çevirip şükür ve fikir ve iman ve amel-i salih ile tâ a’lâ-yı illiyyîne kadar terakkiyat-ı maneviyeye mazhar olabilmesine işaret ediyor. Nimetler içinde tîn ve zeytinin tahsisinin sebebi, o iki meyvenin çok mübarek ve nâfi’ olması ve hilkatlerinde de medar-ı dikkat ve nimet çok şeyler bulunmasıdır.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Çünkü hayat-ı içtimaiye ve ticariye ve tenviriye ve gıda-yı insaniye için zeytin en büyük bir esas teşkil ettiği gibi; incirin hilkati, zerre gibi bir çekirdekte koca incir ağacının cihazatını saklayıp dercetmek gibi bir hârika mu’cize-i kudreti gösterdiği gibi; taamında, menfaatinde ve ekser meyvelere muhalif olarak devamında ve daha sair menafiindeki nimet-i İlahiyeyi kasem ile hatıra getiriyor. Buna mukabil, insanı iman ve amel-i salihe çıkarmak ve esfel-i safilîne düşürmemek için bir ders veriyor.",
      "order_index": 8
    }
  ]
}