{
  "id": "sec_29",
  "blocks": [
    {
      "type": "heading",
      "text": "Yirminci Mektup’un Onuncu Kelimesine Zeyldir",
      "order_index": 0
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 1
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 2
    },
    {
      "type": "arabic_block",
      "text": "اَلَا بِذِكْرِ اللّٰهِ تَطْمَئِنُّ الْقُلُوبُ ۞ ضَرَبَ اللّٰهُ مَثَلًا رَجُلًا فٖيهِ شُرَكَٓاءُ مُتَشَاكِسُونَ",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Sual: Sen çok yerlerde demişsin ki: “Vahdette nihayet derecede kolaylık var, kesrette ve şirkte nihayet müşkülat oluyor. Vahdette vücub derecesinde bir suhulet var, şirkte imtina derecesinde bir suubet var.” diyorsun. Halbuki gösterdiğin müşkülat ve muhalat, vahdet tarafında da cereyan eder. Mesela, diyorsun: “Eğer zerreler memur olmazlarsa her bir zerrede, ya bir ilm-i muhit veya bir kudret-i mutlaka veya hadsiz manevî makineler, matbaalar bulunmak lâzım gelir. Bu ise yüz derece muhaldir.” Halbuki o zerreler memur-u İlahî de olsalar yine öyle bir mazhariyet lâzım gelir tâ hadsiz muntazam vazifelerini yapabilsinler. Bunun hallini isterim.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Çok Sözlerde izah ve ispat etmişiz ki: Bütün mevcudat bir tek Sâni’e verilse bir tek mevcud gibi kolay ve suhuletli olur. Eğer müteaddid esbaba ve tabiata isnad edilse bir tek sinek, semavat kadar; bir çiçek, bir bahar kadar; bir meyve, bir bahçe kadar müşkülatlı ve suubetli olur. Madem şu mesele başka Sözlerde izah ve ispat edilmiş, onlara havale edip şurada yalnız üç işaret ile o hakikate karşı nefsin itminanını temin edecek üç temsil beyan edeceğiz:",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Birinci Temsil: Mesela, şeffaf parlak bir zerrecik, bizzat kendi başıyla kalsa bir kibrit başı kadar bir nur içinde yerleşmez ve ona masdar olamaz. Kendi cirmi kadar ve mahiyeti miktarınca bi’l-asale cüz’î zerre gibi bir nuru olabilir. Fakat o zerrecik, güneşe intisap edip ona karşı gözünü açıp baksa o vakit o koca güneşi ziyasıyla, elvan-ı seb’asıyla, hararetiyle hattâ mesafesiyle içine alabilir ve bir nevi tecelli-i a’zamına mazhar olur. Demek, o zerre kendi kendine kalsa bir zerre kadar ancak iş görebilir. Eğer güneşe memur ve mensup ve mir’at sayılsa güneş gibi, güneşin icraatındaki bir kısım cüz’î numunelerini gösterebilir.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "İşte وَلِلّٰهِ الْمَثَلُ الْاَعْلٰى her bir mevcud, hattâ her bir zerre, eğer kesrete ve şirke ve esbaba ve tabiata ve kendi kendine isnad edilse o vakit her bir zerre, her bir mevcud, ya bir ilm-i muhit ve kudret-i mutlaka sahibi olmalı veyahut hadsiz manevî makine ve matbaalar, içinde teşekkül etmeli tâ ona tevdi edilen acib vazifeleri yapabilsin.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Eğer o zerreler Vâhid-i Ehad’e isnad edilse o vakit her bir masnû, her bir zerre ona mensup olur, onun memuru hükmüne geçer. Şu intisabı onu tecelliye mazhar eder. Bu mazhariyet ve intisapla, nihayetsiz bir ilim ve kudrete istinad eder. Hâlık’ının kuvvetiyle, milyonlar defa kuvvet-i zatîsinden fazla işleri, vazifeleri; o intisap ve istinad sırrıyla yapar.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "İkinci Temsil: Mesela, iki kardeş var. Birisi cesur, kendine güvenir. Diğeri hamiyetli, milliyet-perverdir. Bir muharebe zamanında kendine güvenen adam devlete intisap etmez, kendi başıyla iş görmek ister. Kendi kuvvetinin menbalarını belinde taşımaya mecbur olur. Teçhizatını, cephanelerini kendi kuvvetine göre çekmeye muztardır. O şahsî ve küçük kuvvet miktarınca, düşman ordusunun bir onbaşısıyla ancak mücadele eder; fazla bir şey elinden gelmez.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Öteki kardeş kendine güvenmiyor ve kendisini âciz, kuvvetsiz biliyor; padişaha intisap etti, askere kaydedildi. O intisap ile koca bir ordu ona nokta-i istinad oldu. Ve o istinad ile arkasında, padişahın himmetiyle bir ordunun manevî kuvveti tahşid edilebilir bir kuvve-i maneviye ile harbe atıldı. Tâ düşmanın mağlup ordusu içindeki şahın büyük bir müşirine rast geldi, kendi padişahı namına “Seni esir ediyorum, gel!” der. Esir eder, getirir.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Şu halin sırrı ve hikmeti şudur ki:",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Evvelki başıbozuk, kendi menba-ı kuvvetini ve teçhizatını kendisi taşımaya mecbur olduğu için gayet cüz’î iş görebildi. Şu memur ise kendi kuvvetinin menbaını taşımaya mecbur değil belki onu ordu ve padişah taşıyor. Mevcud telgraf ve telefon teline makinesini küçük bir tel ile rabtetmek gibi şu adam bu intisapla kendini o hadsiz kuvvete rabteder.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "İşte وَلِلّٰهِ الْمَثَلُ الْاَعْلٰى eğer her mahluk, her zerre doğrudan doğruya Vâhid-i Ehad’e isnad edilse ve onlar ona intisap etseler; o vakit o intisap kuvvetiyle ve seyyidinin havliyle, emriyle; karınca, Firavun’un sarayını başına yıkar, baş aşağı atar. Sinek, Nemrut’u gebertip cehenneme atar. Bir mikrop, en cebbar bir zalimi kabre sokar. Buğday tanesi kadar çam çekirdeği, bir dağ gibi bir çam ağacının destgâhı ve makinesi hükmüne geçer. Havanın zerresi, bütün çiçeklerin, meyvelerin ayrı ayrı işlerinde, teşekkülatlarında muntazaman, güzelce çalışabilir. Bütün bu kolaylık, bilbedahe memuriyet ve intisaptan ileri geliyor.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Eğer iş başıbozukluğa dönse esbaba ve kesrete ve kendi kendilerine bırakılıp şirk yolunda gidilse o vakit her şey, cirmi kadar ve şuuru miktarınca iş görebilir.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Temsil: Mesela, iki arkadaş var. Hiç görmedikleri bir memleketin ahvaline dair istatistikli bir nevi coğrafya yazmak istiyorlar.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Birisi, o memleketin padişahına intisap edip telgraf ve telefon dairesine girer. On paralık bir tel ile kendi telefon makinesini devletin teline rabteder. Her yer ile görüşür, muhabere eder, malûmat alır. Gayet muntazam ve mükemmel coğrafya istatistiğine ait sanatkârane bir eser yapar.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Öteki arkadaş ise ya elli sene mütemadiyen gezecek ve müşkülatla her yeri görüp her hâdiseyi işitecek veyahut milyonlarla lirayı sarf edip devletin tel ve telefon temdidatı kadar ve padişah gibi telgraf sahibi olacak. Tâ evvelki arkadaşı gibi o mükemmel eseri yapsın.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Öyle de وَلِلّٰهِ الْمَثَلُ الْاَعْلٰى eğer hadsiz eşya ve mahlukat Vâhid-i Ehad’e verilse o vakit, o irtibat ile her şey birer mazhar olur. O Şems-i Ezelî’nin tecellisine mazhariyetle, kavanin-i hikmetine ve desatir-i ilmiyesine ve nevamis-i kudretine irtibat peyda eder. O vakit havl ve kuvvet-i İlahiye ile her şeyi görür bir gözü ve her yere bakar bir yüzü ve her işe geçer bir sözü hükmünde bir cilve-i Rabbaniyeye mazhar olur.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Eğer o intisap kesilse o şey, bütün eşyadan dahi inkıta eder, cirmi kadar bir küçüklüğe sığışır. O halde bir uluhiyet-i mutlaka sahibi olmalı ki evvelki vaziyette gördüğü işleri görebilsin.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Elhasıl, vahdet ve iman yolunda, vücub derecesinde bir suhulet ve kolaylık var. Şirk ve esbabda, imtina derecesinde müşkülat ve suubet var. Çünkü bir vâhid, külfetsiz olarak kesîr eşyaya bir vaziyet verir ve bir neticeyi istihsal eder. Eğer o vaziyeti almayı ve o neticeyi istihsal etmeyi, o eşya-yı kesîreye havale edilse o vakit pek çok külfetle ve pek çok hareketlerle ancak o vaziyet alınır ve o netice istihsal edilir.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Mesela, Üçüncü Mektup’ta denildiği gibi semavat meydanında, şems ve kamer kumandası altında yıldızlar ordusunu harekete getirmekle, her gece ve her sene, şaşaalı tesbihkârane bir seyeran ve cereyan vermek demek olan cazibedar, sevimli vaziyet-i semaviye ve mevsimlerin değişmesi gibi büyük maslahatların vücud bulması demek olan o ulvi, hikmetli netice-i arziye, eğer vahdete verilse o Sultan-ı ezel kolayca küre-i arz gibi bir neferi, o vaziyet ve o netice için ecram-ı ulviyeye kumandan tayin eder. O vakit arz, emir aldıktan sonra, memuriyet neşesinden mevlevî gibi zikir ve semâa kalkar; az bir masrafla o güzel vaziyet hasıl olur, o mühim netice vücud bulur.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Eğer arza “Sen dur, karışma!” denilse ve o netice ve o vaziyetin istihsali de semavata havale edilse ve vahdetten, kesrete ve şirke gidilse; her gün ve her sene, binler derece küre-i arzdan büyük olan milyonlar adedince yıldızlar hareket etmek, milyarlar sene mesafeyi yirmi dört saatte ve bir senede kestirmek lâzımdır.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Netice-i Meram: Kur’an ve ehl-i iman, hadsiz masnuatı bir Sâni’-i Vâhid’e verir. Doğrudan doğruya her işi ona isnad eder. Vücub derecesinde suhuletli bir yolda gider, sevk eder. Ve ehl-i şirk ve tuğyan, bir masnû-u vâhidi hadsiz esbaba isnad ederek imtina derecesinde suubetli bir yolda gider. Şu halde Kur’an yolunda, bütün masnuatla; dalalet yolunda, bir masnû-u vâhid beraberdirler. Hattâ belki bütün eşyanın vâhidden sudûru, bir vâhidin hadsiz eşyadan sudûrundan çok derece eshel ve kolaydır. Nasıl ki bir zabit, bin neferin tedbirini, bir nefer gibi kolay yapar ve bir neferin tedbiri, bin zabite havale edilse bin nefer kadar müşkülatlı olur, keşmekeşe sebebiyet verir.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "İşte şu hakikati şu âyet-i azîme, ehl-i şirkin başına vuruyor, dağıtıyor:",
      "order_index": 24
    },
    {
      "type": "arabic_block",
      "text": "ضَرَبَ اللّٰهُ مَثَلًا رَجُلًا فٖيهِ شُرَكَٓاءُ مُتَشَاكِسُونَ وَرَجُلًا سَلَمًا لِرَجُلٍ هَلْ يَسْتَوِيَانِ مَثَلًا اَلْحَمْدُ لِلّٰهِ بَلْ اَكْثَرُهُمْ لَا يَعْلَمُونَ",
      "order_index": 25
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 26
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ صَلِّ وَ سَلِّمْ عَلٰى سَيِّدِنَا مُحَمَّدٍ بِعَدَدِ ذَرَّاتِ الْكَائِنَاتِ وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ اَجْمَعٖينَ اٰمٖينَ وَالْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ",
      "order_index": 27
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ يَا اَحَدُ يَا وَاحِدُ يَا صَمَدُ يَا مَنْ لَا اِلٰهَ اِلَّا هُوَ وَحْدَهُ لَا شَرٖيكَ لَهُ يَا مَنْ لَهُ الْمُلْكُ وَ لَهُ الْحَمْدُ وَ يَا مَنْ يُحْيٖى وَ يُمٖيتُ يَا مَنْ بِيَدِهِ الْخَيْرُ يَا مَنْ هُوَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ يَا مَنْ اِلَيْهِ الْمَصٖيرُ بِحَقِّ اَسْرَارِ هٰذِهِ الْكَلِمَاتِ اِجْعَلْ نَاشِرَ هٰذِهِ الرِّسَالَةِ وَ رُفَقَائَهُ وَ صَاحِبَهَا سَعٖيدًا مِنَ الْمُوَحِّدٖينَ الْكَامِلٖينَ وَ مِنَ الصِّدّٖيقٖينَ الْمُحَقِّقٖينَ وَ مِنَ الْمُؤْمِنٖينَ الْمُتَّقٖينَ اٰمٖينَ",
      "order_index": 28
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ بِحَقِّ سِرِّ اَحَدِيَّتِكَ اِجْعَلْ نَاشِرَ هٰذَا الْكِتَابِ نَاشِرًا لِاَسْرَارِ التَّوْحٖيدِ وَ قَلْبَهُ مَظْهَرًا لِاَنْوَارِ الْاٖيمَانِ وَ لِسَانَهُ نَاطِقًا بِحَقَائِقِ الْقُرْاٰنِ اٰمٖينَ اٰمٖينَ اٰمٖينَ",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Hazret-i İbrahim aleyhisselâmın Nemrut’a karşı imate ve ihyada güneşin tulû ve gurûbuna intikali, cüz’î imate ve ihyadan küllî imate ve ihyaya intikaldir ve bir terakkidir. O delilin en parlak ve en geniş dairesini göstermektir. Yoksa bir kısım ehl-i tefsirin dedikleri gibi hafî delili bırakıp zahir delile çıkmak değildir.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Yirmi Birinci Mektup",
      "order_index": 32
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 33
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 34
    },
    {
      "type": "arabic_block",
      "text": "اِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ اَحَدُهُمَٓا اَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَٓا اُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرٖيمًا ۞ وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانٖى صَغٖيرًا ۞ رَبُّكُمْ اَعْلَمُ بِمَا فٖى نُفُوسِكُمْ اِنْ تَكُونُوا صَالِحٖينَ فَاِنَّهُ كَانَ لِلْاَوَّابٖينَ غَفُورًا",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Ey hanesinde ihtiyar bir valide veya pederi veya akrabasından veya iman kardeşlerinden bir amel-mânde veya âciz, alîl bir şahıs bulunan gafil! Şu âyet-i kerîmeye dikkat et, bak: Nasıl ki bir âyette, beş tabaka ayrı ayrı surette ihtiyar valideyne şefkati celbediyor.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Evet, dünyada en yüksek hakikat, peder ve validelerin evlatlarına karşı şefkatleridir. Ve en âlî hukuk dahi onların o şefkatlerine mukabil hürmet haklarıdır. Çünkü onlar, hayatlarını kemal-i lezzetle evlatlarının hayatı için feda edip sarf ediyorlar. Öyle ise insaniyeti sukut etmemiş ve canavara inkılab etmemiş her bir veled; o muhterem, sadık, fedakâr dostlara hâlisane hürmet ve samimane hizmet ve rızalarını tahsil ve kalplerini hoşnut etmektir. Amca ve hala, peder hükmündedir; teyze ve dayı, ana hükmündedir.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "İşte o mübarek ihtiyarların vücudlarını istiskal edip ölümlerini arzu etmek, ne kadar vicdansızlık ve ne kadar alçaklıktır bil, ayıl! Evet, hayatını senin hayatına feda edenin zeval-i hayatını arzu etmek, ne kadar çirkin bir zulüm, bir vicdansızlık olduğunu anla!",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Ey derd-i maişetle müptela olan insan! Bil ki senin hanendeki bereket direği ve rahmet vesilesi ve musibet dâfiası, hanendeki o istiskal ettiğin ihtiyar veya kör akrabandır. Sakın deme: “Maişetim dardır, idare edemiyorum.” Çünkü onların yüzünden gelen bereket olmasaydı elbette senin dıyk-ı maişetin daha ziyade olacaktı. Bu hakikati benden inan. Bunun çok kat’î delillerini biliyorum, seni de inandırabilirim. Fakat uzun gitmemek için kısa kesiyorum. Şu sözüme kanaat et. Kasem ederim şu hakikat gayet kat’îdir, hattâ nefis ve şeytanım dahi buna karşı teslim olmuşlar. Nefsimin inadını kıran ve şeytanımı susturan bir hakikat, sana kanaat vermeli.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Evet, kâinatın şehadetiyle, nihayet derecede Rahman, Rahîm ve Latîf ve Kerîm olan Hâlık-ı Zülcelali ve’l-ikram, çocukları dünyaya gönderdiği vakit, arkalarından rızıklarını gayet latîf bir surette gönderip ve memeler musluğundan ağızlarına akıttığı gibi; çocuk hükmüne gelen ve çocuklardan daha ziyade merhamete lâyık ve şefkate muhtaç olan ihtiyarların rızıklarını dahi bereket suretinde gönderir. Onların iaşelerini, tama’kâr ve bahil insanlara yükletmez.",
      "order_index": 40
    },
    {
      "type": "arabic_block",
      "text": "اِنَّ اللّٰهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتٖينُ ۞ وَكَاَيِّنْ مِنْ دَٓابَّةٍ لَا تَحْمِلُ رِزْقَهَا اَللّٰهُ يَرْزُقُهَا وَاِيَّاكُمْ",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "âyetlerinin ifade ettikleri hakikati, bütün zîhayatın enva-ı mahlukları lisan-ı hal ile bağırıp o hakikat-i kerîmaneyi söylüyorlar.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Hattâ değil yalnız ihtiyar akraba, belki insanlara arkadaş verilen ve rızıkları insanların rızıkları içinde gönderilen kedi gibi bazı mahlukların rızıkları dahi bereket suretinde geliyor. Bunu teyid eden ve kendim gördüğüm bir misal:",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Benim yakın dostlarım bilirler ki iki üç sene evvel her gün yarım ekmek –o köyün ekmeği küçük idi– muayyen bir tayınım vardı ki çok defa bana kâfi gelmiyordu. Sonra dört kedi bana misafir geldiler. O aynı tayınım hem bana hem onlara kâfi geldi. Çok kere de fazla kalırdı.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "İşte şu hal o derece tekerrür edip bana kanaat verdi ki ben kedilerin bereketinden istifade ediyordum. Kat’î bir surette ilan ediyorum: Onlar bana bâr değil hem onlar benden değil, ben onlardan minnet alırdım.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Ey insan! Madem canavar suretinde bir hayvan, insanların hanesine misafir geldiği vakit berekete medar oluyor; öyle ise mahlukatın en mükerremi olan insan ve insanların en mükemmeli olan ehl-i iman ve ehl-i imanın en ziyade hürmet ve merhamete şâyan aceze, alîl ihtiyareler ve alîl ihtiyarların içinde şefkat ve hizmet ve muhabbete en ziyade lâyık ve müstahak bulunan akrabalar ve akrabaların içinde dahi en hakiki dost ve en sadık muhib olan peder ve valide, ihtiyarlık halinde bir hanede bulunsa ne derece vesile-i bereket ve vasıta-i rahmet ve لَوْلَا الشُّيُوخُ الرُّكَّعُ لَصُبَّ عَلَيْكُمُ الْبَلَاءُ صَبًّا sırrıyla, yani “Beli bükülmüş ihtiyarlarınız olmasa idi, belalar sel gibi üstünüze dökülecekti.” ne derece sebeb-i def’-i musibet olduklarını sen kıyas eyle.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "İşte ey insan! Aklını başına al. Eğer sen ölmezsen ihtiyar olacaksın. اَلْجَزَاءُ مِنْ جِنْسِ الْعَمَلِ sırrıyla, sen valideynine hürmet etmezsen senin evladın dahi sana hürmet etmeyecektir. Eğer âhiretini seversen işte sana mühim bir define; onlara hizmet et, rızalarını tahsil eyle. Eğer dünyayı seversen yine onları memnun et ki onların yüzünden hayatın rahatlı ve rızkın bereketli geçsin. Yoksa onları istiskal etmek, ölümlerini temenni etmek ve onların nazik ve seriü’t-teessür kalplerini rencide etmek ile خَسِرَ الدُّنْيَا وَ الْاٰخِرَةَ sırrına mazhar olursun. Eğer rahmet-i Rahman istersen o Rahman’ın vedialarına ve senin hanendeki emanetlerine rahmet et.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Âhiret kardeşlerimden Mustafa Çavuş isminde bir zat vardı. Dininde, dünyasında muvaffakıyetli görüyordum. Sırrını bilmezdim. Sonra anladım ki o muvaffakıyetin sebebi: O zat ise ihtiyar peder ve validelerinin haklarını anlamış ve o hukuka tam riayet etmiş ve onların yüzünden rahat ve rahmet bulmuş. İnşâallah âhiretini de tamir etmiş. Bahtiyar olmak isteyen, ona benzemeli.",
      "order_index": 48
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ صَلِّ وَسَلِّمْ عَلٰى مَنْ قَالَ «اَلْجَنَّةُ تَحْتَ اَقْدَامِ الْاُمَّهَاتِ» وَ عَلٰى اٰلِهٖ وَصَحْبِهٖ اَجْمَعٖينَ",
      "order_index": 49
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Yirmi İkinci Mektup",
      "order_index": 52
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Şu Mektup, iki mebhastır.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Birinci Mebhas, ehl-i imanı uhuvvete ve muhabbete davet eder.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Birinci Mebhas",
      "order_index": 56
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 57
    },
    {
      "type": "arabic_block",
      "text": "اِنَّمَا الْمُؤْمِنُونَ اِخْوَةٌ فَاَصْلِحُوا بَيْنَ اَخَوَيْكُمْ ۞ اِدْفَعْ بِالَّتٖى هِىَ اَحْسَنُ فَاِذَا الَّذٖى بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَاَنَّهُ وَلِىٌّ حَمٖيمٌ ۞ وَالْكَاظِمٖينَ الْغَيْظَ وَالْعَافٖينَ عَنِ النَّاسِ وَاللّٰهُ يُحِبُّ الْمُحْسِنٖينَ",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Mü’minlerde nifak ve şikak, kin ve adâvete sebebiyet veren tarafgirlik ve inat ve hased; hakikatçe ve hikmetçe ve insaniyet-i kübra olan İslâmiyetçe ve hayat-ı şahsiyece ve hayat-ı içtimaiyece ve hayat-ı maneviyece çirkin ve merduddur, muzır ve zulümdür ve hayat-ı beşeriye için zehirdir. Şu hakikatin gayet çok vücuhundan altı vechini beyan ederiz:",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Birinci Vecih",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Hakikat nazarında zulümdür.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Ey mü’mine kin ve adâvet besleyen insafsız adam! Nasıl ki sen bir gemide veya bir hanede bulunsan, seninle beraber dokuz masum ile bir cani var. O gemiyi gark ve o haneyi ihrak etmeye çalışan bir adamın ne derece zulmettiğini bilirsin. Ve zalimliğini, semavata işittirecek derecede bağıracaksın. Hattâ bir tek masum, dokuz cani olsa yine o gemi hiçbir kanun-u adaletle batırılmaz.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de sen, bir hane-i Rabbaniye ve bir sefine-i İlahiye olan bir mü’minin vücudunda iman ve İslâmiyet ve komşuluk gibi dokuz değil belki yirmi sıfât-ı masume varken; sana muzır olan ve hoşuna gitmeyen bir cani sıfatı yüzünden ona kin ve adâvet bağlamakla, o hane-i maneviye-i vücudun manen gark ve ihrakına, tahrip ve batmasına teşebbüs veya arzu etmen, onun gibi şenî ve gaddar bir zulümdür.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "İkinci Vecih",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Hem hikmet nazarında dahi zulümdür.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Zira malûmdur ki adâvet ve muhabbet, nur ve zulmet gibi zıttırlar. İkisi, mana-yı hakikisinde olarak beraber cem’olamazlar.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Eğer muhabbet, kendi esbabının rüçhaniyetine göre bir kalpte hakiki bulunsa o vakit adâvet mecazî olur; acımak suretine inkılab eder. Evet mü’min, kardeşini sever ve sevmeli. Fakat fenalığı için yalnız acır. Tahakkümle değil belki lütufla ıslahına çalışır. Onun için nass-ı hadîs ile: “Üç günden fazla mü’min, mü’mine küsüp kat’-ı mükâleme etmeyecek.”",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Eğer esbab-ı adâvet galebe çalıp adâvet hakikatiyle bir kalpte bulunsa o vakit muhabbet mecazî olur, tasannu ve temelluk suretine girer.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Ey insafsız adam! Şimdi bak ki mü’min kardeşine kin ve adâvet ne kadar zulümdür. Çünkü nasıl ki sen âdi küçük taşları, Kâbe’den daha ehemmiyetli ve Cebel-i Uhud’dan daha büyük desen çirkin bir akılsızlık edersin. Aynen öyle de Kâbe hürmetinde olan iman ve Cebel-i Uhud azametinde olan İslâmiyet gibi çok evsaf-ı İslâmiye; muhabbeti ve ittifakı istediği halde, mü’mine karşı adâvete sebebiyet veren ve âdi taşlar hükmünde olan bazı kusuratı, iman ve İslâmiyet’e tercih etmek, o derece insafsızlık ve akılsızlık ve pek büyük bir zulüm olduğunu aklın varsa anlarsın!",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Evet tevhid-i imanî, elbette tevhid-i kulûbü ister. Ve vahdet-i itikad dahi vahdet-i içtimaiyeyi iktiza eder. Evet, inkâr edemezsin ki sen bir adamla beraber bir taburda bulunmakla, o adama karşı dostane bir rabıta anlarsın ve bir kumandanın emri altında beraber bulunduğunuzdan arkadaşane bir alâka telakki edersin. Ve bir memlekette beraber bulunmakla uhuvvetkârane bir münasebet hissedersin. Halbuki imanın verdiği nur ve şuur ile ve sana gösterdiği ve bildirdiği esma-i İlahiye adedince vahdet alâkaları ve ittifak rabıtaları ve uhuvvet münasebetleri var.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Mesela, her ikinizin Hâlık’ınız bir, Mâlik’iniz bir, Mabud’unuz bir, Râzık’ınız bir, bir bir bine kadar bir bir. Hem Peygamberiniz bir, dininiz bir, kıbleniz bir, bir bir yüze kadar bir bir. Sonra köyünüz bir, devletiniz bir, memleketiniz bir, ona kadar bir bir.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Bu kadar bir birler vahdet ve tevhidi, vifak ve ittifakı, muhabbet ve uhuvveti iktiza ettiği ve kâinatı ve küreleri birbirine bağlayacak manevî zincirler bulundukları halde; şikak ve nifaka, kin ve adâvete sebebiyet veren örümcek ağı gibi ehemmiyetsiz ve sebatsız şeyleri tercih edip mü’mine karşı hakiki adâvet etmek ve kin bağlamak; ne kadar o rabıta-i vahdete bir hürmetsizlik ve o esbab-ı muhabbete karşı bir istihfaf ve o münasebat-ı uhuvvete karşı ne derece bir zulüm ve i’tisaf olduğunu; kalbin ölmemiş ise aklın sönmemiş ise anlarsın!",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Vecih",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Adalet-i mahzayı ifade eden وَلَا تَزِرُ وَازِرَةٌ وِزْرَ اُخْرٰى sırrına göre; bir mü’minde bulunan cani bir sıfat yüzünden sair masum sıfatlarını mahkûm etmek hükmünde olan adâvet ve kin bağlamak, ne derece hadsiz bir zulüm olduğunu ve bâhusus bir mü’minin fena bir sıfatından darılıp, küsüp o mü’minin akrabasına adâvetini teşmil etmek اِنَّ الْاِنْسَانَ لَظَلُومٌ sîga-i mübalağa ile gayet azîm bir zulüm ettiğini, hakikat ve şeriat ve hikmet-i İslâmiye sana ihtar ettiği halde; nasıl kendini haklı bulursun “Benim hakkım var.” dersin?",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Hakikat nazarında sebeb-i adâvet ve şer olan fenalıklar, şer ve toprak gibi kesiftir; başkasına sirayet ve in’ikas etmemek gerektir. Başkası ondan ders alıp şer işlese o başka meseledir. Muhabbetin esbabı olan iyilikler, muhabbet gibi nurdur; sirayet ve in’ikas etmek, şe’nidir. Ve ondandır ki “Dostun dostu dosttur.” sözü, durub-u emsal sırasına geçmiştir. Hem onun içindir ki “Bir göz hatırı için çok gözler sevilir.” sözü umumun lisanında gezer.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "İşte ey insafsız adam! Hakikat böyle gördüğü halde, sevmediğin bir adamın, sevimli masum bir kardeşine ve taallukatına adâvet etmek; ne kadar hilaf-ı hakikat olduğunu hakikatbîn isen anlarsın.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Vecih",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Hayat-ı şahsiye nazarında dahi zulümdür.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Şu dördüncü vechin esası olarak birkaç düsturu dinle:",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Sen, mesleğini ve efkârını hak bildiğin vakit “Mesleğim haktır veya daha güzeldir.” demeye hakkın var. Fakat “Yalnız hak benim mesleğimdir.” demeye hakkın yoktur.",
      "order_index": 80
    },
    {
      "type": "arabic_block",
      "text": "وَعَيْنُ الرِّضَا عَنْ كُلِّ عَيْبٍ كَلٖيلَةٌ § وَلٰكِنَّ عَيْنَ السُّخْطِ تُبْدِى الْمَسَاوِيَا",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "sırrınca, insafsız nazarın ve düşkün fikrin hakem olamaz. Başkasının mesleğini butlan ile mahkûm edemez.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "İkinci Düstur: Senin üzerine haktır ki: Her söylediğin hak olsun. Fakat her hakkı söylemeye senin hakkın yoktur. Her dediğin doğru olmalı. Fakat her doğruyu demek doğru değildir. Zira senin gibi niyeti hâlis olmayan bir adam, nasihati bazen damara dokundurur, aksü’l-amel yapar.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Düstur: Adâvet etmek istersen kalbindeki adâvete adâvet et, onun ref’ine çalış. Hem en ziyade sana zarar veren nefs-i emmarene ve heva-i nefsine adâvet et, ıslahına çalış. O muzır nefsin hatırı için mü’minlere adâvet etme. Eğer düşmanlık etmek istersen kâfirler, zındıklar çoktur; onlara adâvet et. Evet, nasıl ki muhabbet sıfatı, muhabbete lâyıktır; öyle de adâvet hasleti, her şeyden evvel kendisi adâvete lâyıktır.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Eğer hasmını mağlup etmek istersen fenalığına karşı iyilikle mukabele et. Çünkü eğer fenalıkla mukabele edersen husumet tezayüd eder. Zahiren mağlup bile olsa kalben kin bağlar, adâveti idame eder.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Eğer iyilikle mukabele etsen nedamet eder, sana dost olur.",
      "order_index": 86
    },
    {
      "type": "arabic_block",
      "text": "اِذَا اَنْتَ اَكْرَمْتَ الْكَرٖيمَ مَلَكْتَهُ § وَ اِنْ اَنْتَ اَكْرَمْتَ اللَّئٖيمَ تَمَرَّدًا",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "hükmünce mü’minin şe’ni, kerîm olmaktır. Senin ikramınla sana musahhar olur. Zahiren leîm bile olsa iman cihetinde kerîmdir.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Evet, fena bir adama “İyisin iyisin.” desen iyileşmesi ve iyi adama “Fenasın fenasın.” desen fenalaşması çok vuku bulur. Öyle ise",
      "order_index": 89
    },
    {
      "type": "arabic_block",
      "text": "وَاِذَا مَرُّوا بِاللَّغْوِ مَرُّوا كِرَامًا ۞ وَاِنْ تَعْفُوا وَتَصْفَحُوا وَتَغْفِرُوا فَاِنَّ اللّٰهَ غَفُورٌ رَحٖيمٌ",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "gibi desatir-i kudsiye-i Kur’aniyeye kulak ver, saadet ve selâmet ondadır.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Düstur: Ehl-i kin ve adâvet hem nefsine hem mü’min kardeşine hem rahmet-i İlahiyeye zulmeder, tecavüz eder. Çünkü kin ve adâvet ile nefsini bir azab-ı elîmde bırakır. Hasmına gelen nimetlerden azabı ve korkusundan gelen elemi nefsine çektirir, nefsine zulmeder. Eğer adâvet hasedden gelse o bütün bütün azaptır. Çünkü hased evvela hâsidi ezer, mahveder, yandırır. Mahsud hakkında zararı ya azdır veya yoktur.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Hasedin çaresi: Hâsid adam, hased ettiği şeylerin âkıbetini düşünsün. Tâ anlasın ki rakibinde olan dünyevî hüsün ve kuvvet ve mertebe ve servet; fânidir, muvakkattır. Faydası az, zahmeti çoktur. Eğer uhrevî meziyetler ise zaten onlarda hased olamaz. Eğer onlarda dahi hased yapsa ya kendisi riyakârdır, âhiret malını dünyada mahvetmek ister veyahut mahsudu riyakâr zanneder, haksızlık eder, zulmeder.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Hem ona gelen musibetlerden memnun ve nimetlerden mahzun olup kader ve rahmet-i İlahiyeye, onun hakkında ettiği iyiliklerden küsüyor. Âdeta kaderi tenkit ve rahmete itiraz ediyor. Kaderi tenkit eden başını örse vurur, kırar. Rahmete itiraz eden, rahmetten mahrum kalır.",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Acaba, bir gün adâvete değmeyen bir şeye, bir sene kin ve adâvetle mukabele etmeyi hangi insaf kabul eder, bozulmamış hangi vicdana sığar? Halbuki mü’min kardeşinden sana gelen bir fenalığı, bütün bütün ona verip onu mahkûm edemezsin.",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Çünkü evvela, kaderin onda bir hissesi var. Onu çıkarıp o kader ve kaza hissesine karşı rıza ile mukabele etmek gerektir.",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Sâniyen, nefis ve şeytanın hissesini de ayırıp o adama adâvet değil belki nefsine mağlup olduğundan acımak ve nedamet edeceğini beklemek.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Sâlisen, sen kendi nefsinde görmediğin veya görmek istemediğin kusurunu gör; bir hisse de ona ver.",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Sonra bâki kalan küçük bir hisseye karşı en selâmetli ve en çabuk hasmını mağlup edecek af ve safh ile ve ulüvv-ü cenablıkla mukabele etsen, zulümden ve zarardan kurtulursun.",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Yoksa sarhoş ve divane olan ve şişeleri ve buz parçalarını elmas fiyatıyla alan cevherci bir Yahudi gibi beş paraya değmeyen fâni, zâil, muvakkat, ehemmiyetsiz umûr-u dünyeviyeye; güya ebedî dünyada durup ebedî beraber kalacak gibi şedit bir hırs ile ve daimî bir kin ile mütemadiyen bir adâvetle mukabele etmek, sîga-i mübalağa ile bir zalûmiyettir veya bir sarhoşluktur ve bir nevi divaneliktir.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "İşte hayat-ı şahsiyece bu derece muzır olan adâvete ve fikr-i intikama –eğer şahsını seversen– yol verme ki kalbine girsin. Eğer kalbine girmiş ise onun sözünü dinleme. Bak, hakikatbîn olan Hâfız-ı Şirazî’yi dinle:",
      "order_index": 101
    },
    {
      "type": "arabic_block",
      "text": "دُنْيَا نَه مَتَاعٖيسْتٖى كِه اَرْزَدْ بَنِزَاعٖى",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Yani “Dünya öyle bir meta değil ki bir nizâya değsin.” Çünkü fâni ve geçici olduğundan kıymetsizdir. Koca dünya böyle ise dünyanın cüz’î işleri ne kadar ehemmiyetsiz olduğunu anlarsın! Hem demiş:",
      "order_index": 103
    },
    {
      "type": "arabic_block",
      "text": "اٰسَايِشِ دُو گٖيتٖى تَفْسٖيرِ اٖينْ دُو حَرْفَسْتْ",
      "order_index": 104
    },
    {
      "type": "arabic_block",
      "text": "بَادُوسِتَانْ مُرُوَّتْ بَادُشْمَنَانْ مُدَارَا",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Yani “İki cihanın rahat ve selâmetini iki harf tefsir eder, kazandırır: Dostlarına karşı mürüvvetkârane muaşeret ve düşmanlarına sulhkârane muamele etmektir.”",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Eğer dersen: “İhtiyar benim elimde değil, fıtratımda adâvet var. Hem damarıma dokundurmuşlar, vazgeçemiyorum.”",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Sû-i hulk ve fena haslet eseri gösterilmezse ve gıybet gibi şeylerle ve muktezasıyla amel edilmezse, kusurunu da anlasa zarar vermez. Madem ihtiyar senin elinde değil, vazgeçemiyorsun. Senin manevî bir nedamet, gizli bir tövbe ve zımnî bir istiğfar hükmünde olan kusurunu bilmen ve o haslette haksız olduğunu anlaman, onun şerrinden seni kurtarır. Zaten bu mektubun bu mebhasını yazdık tâ bu manevî istiğfarı temin etsin; haksızlığı hak bilmesin, haklı hasmını haksızlıkla teşhir etmesin.",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Cây-ı dikkat bir hâdise: Bir zaman, bu garazkârane tarafgirlik neticesi olarak gördüm ki: Mütedeyyin bir ehl-i ilim, fikr-i siyasîsine muhalif bir âlim-i salihi, tekfir derecesinde tezyif etti. Ve kendi fikrinde olan bir münafığı, hürmetkârane medhetti. İşte siyasetin bu fena neticelerinden ürktüm اَعُوذُ بِاللّٰهِ مِنَ الشَّيْطَانِ وَ السِّيَاسَةِ‌ dedim, o zamandan beri hayat-ı siyasiyeden çekildim.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Beşinci Vecih",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Hayat-ı içtimaiyece, inat ve tarafgirlik, gayet muzır olduğunu beyan eder.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Eğer denilse: Hadîste اِخْتِلَافُ اُمَّتٖى رَحْمَةٌ denilmiş. İhtilaf ise tarafgirliği iktiza ediyor. Hem tarafgirlik marazı; mazlum avamı, zalim havassın şerrinden kurtarıyor. Çünkü bir kasabanın ve bir köyün havassı ittifak etseler mazlum avamı ezerler. Tarafgirlik olsa mazlum bir tarafa iltica eder, kendisini kurtarır. Hem tesadüm-ü efkârdan ve tehalüf-ü ukûlden hakikat tamamıyla tezahür eder.",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Elcevap:",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Birinci suale deriz ki: Hadîsteki ihtilaf ise müsbet ihtilaftır. Yani her biri kendi mesleğinin tamir ve revacına sa’y eder. Başkasının tahrip ve iptaline değil belki tekmil ve ıslahına çalışır. Amma menfî ihtilaf ise ki: Garazkârane, adâvetkârane birbirinin tahribine çalışmaktır; hadîsin nazarında merduddur. Çünkü birbiriyle boğuşanlar, müsbet hareket edemezler.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "İkinci suale deriz ki: Tarafgirlik eğer hak namına olsa haklılara melce olabilir. Fakat şimdiki gibi garazkârane, nefis hesabına olan tarafgirlik, haksızlara melcedir ki onlara nokta-i istinad teşkil eder. Çünkü garazkârane tarafgirlik eden bir adama şeytan gelse onun fikrine yardım edip taraftarlık gösterse o adam o şeytana rahmet okuyacak. Eğer mukabil tarafa melek gibi bir adam gelse ona hâşâ lanet okuyacak derecede bir haksızlık gösterecek.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Üçüncü suale deriz ki: Hak namına, hakikat hesabına olan tesadüm-ü efkâr ise maksatta ve esasta ittifak ile beraber, vesailde ihtilaf eder. Hakikatin her köşesini izhar edip hakka ve hakikate hizmet eder. Fakat tarafgirane ve garazkârane, firavunlaşmış nefs-i emmare hesabına hodfüruşluk, şöhret-perverane bir tarzdaki tesadüm-ü efkârdan bârika-i hakikat değil belki fitne ateşleri çıkıyor. Çünkü maksatta ittifak lâzım gelirken, öylelerin efkârının küre-i arzda dahi nokta-i telakisi bulunmaz. Hak namına olmadığı için nihayetsiz müfritane gider. Kabil-i iltiyam olmayan inşikaklara sebebiyet verir. Hal-i âlem buna şahittir.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Elhasıl اَلْحُبُّ لِلّٰهِ ۞ وَالْبُغْضُ فِى اللّٰهِ ۞ وَالْحُكْمُ لِلّٰهِ olan desatir-i âliye düstur-u harekât olmazsa nifak ve şikak meydan alır. Evet اَلْبُغْضُ فِى اللّٰهِ ۞ وَالْحُكْمُ لِلّٰهِ demezse, o düsturları nazara almazsa adalet etmek isterken zulmeder.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Cây-ı ibret bir hâdise:",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Bir vakit, İmam-ı Ali radıyallahu anh, bir kâfiri yere atmış. Kılıncını çekip keseceği zaman, o kâfir ona tükürmüş. O kâfiri bırakmış, kesmemiş. O kâfir, ona demiş ki: “Neden beni kesmedin?” Dedi: “Seni Allah için kesecektim. Fakat bana tükürdün, hiddete geldim. Nefsimin hissesi karıştığı için ihlasım zedelendi. Onun için seni kesmedim.” O kâfir ona dedi: “Beni çabuk kesmen için seni hiddete getirmekti. Madem dininiz bu derece safi ve hâlistir, o din haktır.” dedi.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "Hem medar-ı dikkat bir vakıa:",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "Bir zaman bir hâkim, bir hırsızın elini kestiği vakit eser-i hiddet gösterdiği için ona dikkat eden âdil âmiri onu o vazifeden azletmiş. Çünkü şeriat namına, kanun-u İlahî hesabına kesse idi, nefsi ona acıyacak idi. Ve kalbi hiddet etmeyip fakat merhamet de etmeyecek bir tarzda kesecekti. Demek nefsine o hükümden bir hisse çıkardığı için adaletle iş görmemiştir.",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Cây-ı teessüf bir halet-i içtimaiye ve kalb-i İslâm’ı ağlatacak müthiş bir maraz-ı hayat-ı içtimaî:",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "“Haricî düşmanların zuhur ve tehacümünde dâhilî adâvetleri unutmak ve bırakmak” olan bir maslahat-ı içtimaiyeyi en bedevî kavimler dahi takdir edip yaptıkları halde, şu cemaat-i İslâmiyeye hizmet dava edenlere ne olmuş ki birbiri arkasında tehacüm vaziyetini alan hadsiz düşmanlar varken, cüz’î adâvetleri unutmayıp düşmanların hücumuna zemin hazır ediyorlar. Şu hal bir sukuttur, bir vahşettir. Hayat-ı içtimaiye-i İslâmiyeye bir hıyanettir.",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "Medar-ı ibret bir hikâye:",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Bedevî aşiretlerinden Hasenan aşiretinin birbirine düşman iki kabilesi varmış. Birbirinden belki elli adamdan fazla öldürdükleri halde, Sipkan veya Hayderan aşireti gibi bir kabile karşılarına çıktığı vakit; o iki düşman taife, eski adâveti unutup, omuz omuza verip o haricî aşireti def’edinceye kadar, dâhilî adâveti hatırlarına getirmezlerdi.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "İşte ey mü’minler! Ehl-i iman aşiretine karşı tecavüz vaziyetini almış ne kadar aşiret hükmünde düşmanlar olduğunu bilir misiniz? Birbiri içindeki daireler gibi yüz daireden fazla vardır. Her birisine karşı tesanüd ederek, el ele verip müdafaa vaziyeti almaya mecbur iken onların hücumunu teshil etmek, onların harîm-i İslâm’a girmeleri için kapıları açmak hükmünde olan garazkârane tarafgirlik ve adâvetkârane inat; hiçbir cihetle ehl-i imana yakışır mı?",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "O düşman daireler ehl-i dalalet ve ilhaddan tut tâ ehl-i küfrün âlemine, tâ dünyanın ehval ve mesaibine kadar birbiri içinde size karşı zararlı bir vaziyet alan, birbiri arkasında size hiddet ve hırs ile bakan, belki yetmiş nevi düşmanlar var. Bütün bunlara karşı kuvvetli silahın ve siperin ve kalen uhuvvet-i İslâmiyedir. Bu kale-i İslâmiyeyi, küçük adâvetlerle ve bahanelerle sarsmak; ne kadar hilaf-ı vicdan ve ne kadar hilaf-ı maslahat-ı İslâmiye olduğunu bil, ayıl!",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Ehadîs-i şerifede gelmiş ki: Âhir zamanın Süfyan ve Deccal gibi nifak ve zındıka başına geçecek eşhas-ı müthişe-i muzırraları, İslâm’ın ve beşerin hırs ve şikakından istifade ederek az bir kuvvetle nev-i beşeri herc ü merc eder ve koca âlem-i İslâm’ı esaret altına alır.",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "Ey ehl-i iman! Zillet içinde esaret altına girmemek isterseniz aklınızı başınıza alınız! İhtilafınızdan istifade eden zalimlere karşı اِنَّمَا الْمُؤْمِنُونَ اِخْوَةٌ kale-i kudsiyesi içine giriniz; tahassun ediniz. Yoksa ne hayatınızı muhafaza ve ne de hukukunuzu müdafaa edebilirsiniz. Malûmdur ki iki kahraman birbiriyle boğuşurken bir çocuk, ikisini de dövebilir. Bir mizanda iki dağ birbirine karşı muvazenede bulunsa bir küçük taş, muvazenelerini bozup onlarla oynayabilir; birini yukarı, birini aşağı indirir.",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "İşte ey ehl-i iman! İhtiraslarınızdan ve husumetkârane tarafgirliklerinizden kuvvetiniz hiçe iner, az bir kuvvetle ezilebilirsiniz. Hayat-ı içtimaiyenizle alâkanız varsa اَلْمُؤْمِنُ لِلْمُؤْمِنِ كَالْبُنْيَانِ الْمَرْصُوصِ يَشُدُّ بَعْضُهُ بَعْضًا düstur-u âliyeyi düstur-u hayat yapınız, sefalet-i dünyeviyeden ve şakavet-i uhreviyeden kurtulunuz!",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Altıncı Vecih",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "Hayat-ı maneviye ve sıhhat-i ubudiyet, adâvet ve inat ile sarsılır. Çünkü vasıta-i halâs ve vesile-i necat olan “ihlas” zayi olur. Zira tarafgir bir muannid, kendi a’mal-i hayriyesinde hasmına tefevvuk ister. Hâlisen livechillah amele pek de muvaffak olamaz. Hem hüküm ve muamelatında tarafgirini tercih eder, adalet edemez. İşte ef’al ve a’mal-i hayriyenin esasları olan “ihlas” ve “adalet” husumet ve adâvetle kaybolur. Şu Altıncı Vecih çok uzundur. Fakat kabiliyet-i makam kısa olduğundan kısa kesiyoruz.",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "İkinci Mebhas",
      "order_index": 134
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 135
    },
    {
      "type": "arabic_block",
      "text": "اِنَّ اللّٰهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتٖينُ ۞ وَكَاَيِّنْ مِنْ دَٓابَّةٍ لَا تَحْمِلُ رِزْقَهَا اَللّٰهُ يَرْزُقُهَا وَاِيَّاكُمْ وَ هُوَ السَّمٖيعُ الْعَلٖيمُ",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Ey ehl-i iman! Sâbıkan, adâvet ne kadar zararlı olduğunu anladın. Hem anla ki adâvet kadar hayat-ı İslâmiyeye en müthiş bir maraz-ı muzır dahi hırstır. Hırs, sebeb-i haybettir ve illet ve zillettir ve mahrumiyet ve sefaleti getirir. Evet, her milletten ziyade hırs ile dünyaya saldıran Yahudi milletinin zillet ve sefaleti, bu hükme bir şahid-i kātı’dır.",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Evet hırs, zîhayat âleminde en geniş bir daireden tut, tâ en cüz’î bir ferde kadar sû-i tesirini gösterir. Tevekkülvari taleb-i rızık ise bilakis medar-ı rahattır ve her yerde hüsn-ü tesirini gösterir.",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "İşte bir nevi zîhayat ve rızka muhtaç olan meyvedar ağaçlar ve nebatlar, tevekkülvari, kanaatkârane yerlerinde durup hırs göstermediklerinden rızıkları onlara koşup geliyor. Hayvanlardan pek fazla evlat besliyorlar. Hayvanat ise hırs ile rızıkları peşinde koştukları için pek çok zahmet ve noksaniyet ile rızıklarını elde edebiliyorlar.",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Hem hayvanat dairesi içinde zaaf ve acz lisan-ı haliyle tevekkül eden yavruların meşru ve mükemmel ve latîf rızıkları hazine-i rahmetten verilmesi ve hırs ile rızıklarına saldıran canavarların gayr-ı meşru ve pek çok zahmet ile kazandıkları nâhoş rızıkları gösteriyor ki: Hırs, sebeb-i mahrumiyettir; tevekkül ve kanaat ise vesile-i rahmettir.",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "Hem daire-i insaniye içinde her milletten ziyade hırs ile dünyaya yapışan ve aşk ile hayat-ı dünyeviyeye bağlanan Yahudi milleti pek çok zahmet ile kazandığı, kendine faydası az, yalnız hazinedarlık ettiği gayr-ı meşru bir servet-i ribaî ile bütün milletlerden yedikleri sille-i zillet ve sefalet, katl ve ihanet gösteriyor ki: Hırs, maden-i zillet ve hasarettir.",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Hem harîs bir insan, her vakit hasarete düştüğüne dair o kadar vakıalar var ki اَلْحَرٖيصُ خَائِبٌ خَاسِرٌ darb-ı mesel hükmüne geçmiş, umumun nazarında bir hakikat-i âmme olarak kabul edilmiştir. Madem öyledir, eğer malı çok seversen hırs ile değil belki kanaat ile malı talep et, tâ çok gelsin.",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "Ehl-i kanaat ile ehl-i hırs, iki şahsa benzer ki büyük bir zatın divanhanesine giriyorlar. Birisi kalbinden der: “Beni yalnız kabul etsin, dışarıdaki soğuktan kurtulsam bana kâfidir. En aşağıdaki iskemleyi de bana verseler lütuftur.” İkinci adam güya bir hakkı varmış gibi ve herkes ona hürmet etmeye mecbur imiş gibi mağrurane der ki: “Bana en yukarı iskemleyi vermeli.” O hırs ile girer, gözünü yukarı mevkilere diker, onlara gitmek ister. Fakat divanhane sahibi onu geri döndürüp aşağı oturtur. Ona teşekkür lâzımken, teşekküre bedel kalbinden kızıyor. Teşekkür değil, bilakis hane sahibini tenkit ediyor. Hane sahibi de ondan istiskal ediyor. Birinci adam mütevaziane giriyor, en aşağıdaki iskemleye oturmak istiyor. Onun o kanaati, divanhane sahibinin hoşuna gidiyor. “Daha yukarı iskemleye buyurun.” der. O da gittikçe teşekküratını ziyadeleştirir, memnuniyeti tezayüd eder.",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "İşte dünya bir divanhane-i Rahman’dır. Zemin yüzü, bir sofra-yı rahmettir. Derecat-ı erzak ve meratib-i nimet dahi iskemleler hükmündedir.",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "Hem en cüz’î işlerde de herkes hırsın sû-i tesirini hissedebilir.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Mesela, iki dilenci bir şey istedikleri vakit, hırs ile ilhah eden dilenciden istiskal edip vermemek; diğer sakin dilenciye merhamet edip vermek, herkes kalbinde hisseder.",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "Hem mesela, gecede uykun kaçmış, sen yatmak istesen, lâkayt kalsan uykun gelebilir. Eğer hırs ile uyku istesen: “Aman yatayım, aman yatayım.” dersen, bütün bütün uykunu kaçırırsın.",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "Hem mesela, mühim bir netice için birisini hırs ile beklersin “Aman gelmedi, aman gelmedi.” deyip en nihayet hırs senin sabrını tüketip kalkar gidersin, bir dakika sonra o adam gelir fakat beklediğin o mühim netice bozulur.",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "Şu hâdisatın sırrı şudur ki: Nasıl ki bir ekmeğin vücudu; tarla, harman, değirmen, fırına terettüp eder. Öyle de tertib-i eşyada bir teenni-i hikmet vardır. Hırs sebebiyle teenni ile hareket etmediği için o tertipli eşyadaki manevî basamakları müraat etmez; ya atlar düşer veyahut bir basamağı noksan bırakır, maksada çıkamaz.",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "İşte ey derd-i maişetle sersem olmuş ve hırs-ı dünya ile sarhoş olmuş kardeşler! Hırs bu kadar muzır ve belalı bir şey olduğu halde, nasıl hırs yolunda her zilleti irtikâb ve haram helâl demeyip her malı kabul ve hayat-ı uhreviyeye lâzım çok şeyleri feda ediyorsunuz? Hattâ erkân-ı İslâmiyenin mühim bir rüknü olan zekâtı, hırs yolunda terk ediyorsunuz? Halbuki zekât, her şahıs için sebeb-i bereket ve dâfi-i beliyyattır. Zekâtı vermeyenin herhalde elinden zekât kadar bir mal çıkacak, ya lüzumsuz yerlere verecektir ya bir musibet gelip alacaktır.",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Hakikatli bir rüya-yı hayaliyede, Birinci Harb-i Umumî’nin beşinci senesinde, bir acib rüyada benden soruldu:",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "“Müslümanlara gelen bu açlık, bu zayiat-ı maliye ve meşakkat-i bedeniye nedendir?”",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "Rüyada demiştim:",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "“Cenab-ı Hak, bir kısım maldan onda bir (Hâşiye[1]) veya bir kısım maldan kırkta bir (Hâşiye[2]), kendi verdiği malından birisini bizden istedi; tâ bize fukaraların dualarını kazandırsın ve kin ve hasedlerini men’etsin. Biz hırsımız için tama’kârlık edip vermedik. Cenab-ı Hak, müterakim zekâtını kırkta otuz, onda sekizini aldı.",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "Hem her senede yalnız bir ayda yetmiş hikmetli bir açlık bizden istedi. Biz nefsimize acıdık, muvakkat ve lezzetli bir açlığı çekmedik. Cenab-ı Hak ceza olarak yetmiş cihetle belalı bir nevi orucu beş sene cebren bize tutturdu.",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "Hem yirmi dört saatte bir tek saati, hoş ve ulvi, nurani ve faydalı bir nevi talimat-ı Rabbaniyeyi bizden istedi. Biz tembellik edip o namazı ve niyazı yerine getirmedik. O tek saati diğer saatlere katarak zayi ettik. Cenab-ı Hak onun keffareti olarak beş sene talim ve talimat ve koşturmakla bize bir nevi namaz kıldırdı.” demiştim. Sonra ayıldım, düşündüm, anladım ki o rüya-yı hayaliyede pek mühim bir hakikat vardır.",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "Yirmi Beşinci Söz’de, medeniyetle hükm-ü Kur’an’ı muvazene bahsinde ispat ve beyan edildiği üzere; beşerin hayat-ı içtimaîsinde bütün ahlâksızlığın ve bütün ihtilalatın menşei iki kelimedir:",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Birisi: “Ben tok olduktan sonra, başkası açlıktan ölse bana ne?”",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "İkincisi: “Sen çalış, ben yiyeyim.”",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "Bu iki kelimeyi de idame eden, cereyan-ı riba ve terk-i zekâttır.",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "Bu iki müthiş maraz-ı içtimaîyi tedavi edecek tek çare, zekâtın bir düstur-u umumî suretinde icrasıyla vücub-u zekât ve hurmet-i ribadır.",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "Hem değil yalnız eşhasta ve hususi cemaatlerde, belki umum nev-i beşerin saadet-i hayatı için en mühim bir rükün belki devam-ı hayat-ı insaniye için en mühim bir direk, zekâttır. Çünkü beşerde, havas ve avam iki tabaka var. Havastan avama merhamet ve ihsan ve avamdan havassa karşı hürmet ve itaati temin edecek, zekâttır. Yoksa yukarıdan avamın başına zulüm ve tahakküm iner, avamdan zenginlere karşı kin ve isyan çıkar. İki tabaka-i beşer daimî bir mücadele-i maneviyede, bir keşmekeş-i ihtilafta bulunur. Gele gele tâ Rusya’da olduğu gibi sa’y ve sermaye mücadelesi suretinde boğuşmaya başlar.",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "Ey ehl-i kerem ve vicdan ve ey ehl-i sehavet ve ihsan!",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "İhsanlar, zekât namına olmazsa üç zararı var. Bazen de faydasız gider. Çünkü Allah namına vermediğin için manen minnet ediyorsun, bîçare fakiri minnet esareti altında bırakıyorsun. Hem makbul olan duasından mahrum kalıyorsun. Hem hakikaten Cenab-ı Hakk’ın malını ibadına vermek için bir tevziat memuru olduğun halde, kendini sahib-i mal zannedip bir küfran-ı nimet ediyorsun.",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "Eğer zekât namına versen Cenab-ı Hak namına verdiğin için bir sevap kazanıyorsun, bir şükran-ı nimet gösteriyorsun. O muhtaç adam dahi sana tabasbus etmeye mecbur olmadığı için izzet-i nefsi kırılmaz ve duası senin hakkında makbul olur.",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "Evet, zekât kadar belki daha ziyade nâfile ve ihsan, yahut sair suretlerde verip riya ve şöhret gibi minnet ve tezlil gibi zararları kazanmak nerede? Zekât namına o iyilikleri yapıp hem farzı eda etmek hem sevabı hem ihlası hem makbul bir duayı kazanmak nerede?",
      "order_index": 166
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 167
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ صَلِّ وَ سَلِّمْ عَلٰى سَيِّدِنَا مُحَمَّدٍ الَّذٖى قَالَ «اَلْمُؤْمِنُ لِلْمُؤْمِنِ كَالْبُنْيَانِ الْمَرْصُوصِ يَشُدُّ بَعْضُهُ بَعْضًا» وَ قَالَ «اَلْقَنَاعَةُ كَنْزٌ لَا يَفْنٰى» وَعَلٰى اٰلِهٖ وَصَحْبِهٖ اَجْمَعٖينَ اٰمٖينَ وَالْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "Hâtime",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "Gıybet hakkındadır",
      "order_index": 171
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "Yirmi Beşinci Söz’ün Birinci Şule’sinin Birinci Şuâ’ının Beşinci Noktası’nın makam-ı zem ve zecrin misallerinden olan bir tek âyetin, mu’cizane altı tarzda gıybetten tenfir etmesi; Kur’an’ın nazarında gıybet ne kadar şenî bir şey olduğunu tamamıyla gösterdiğinden, başka beyana ihtiyaç bırakmamış. Evet, Kur’an’ın beyanından sonra beyan olamaz, ihtiyaç da yoktur.",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "İşte اَيُحِبُّ اَحَدُكُمْ اَنْ يَاْكُلَ لَحْمَ اَخٖيهِ مَيْتًا âyetinde altı derece zemmi, zemmeder. Gıybetten altı mertebe şiddetle zecreder. Şu âyet bilfiil gıybet edenlere müteveccih olduğu vakit, manası gelecek tarzda oluyor. Şöyle ki:",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "Malûmdur: Âyetin başındaki hemze, sormak (âyâ) manasındadır. O sormak manası, su gibi âyetin bütün kelimelerine girer. Her kelimede bir hükm-ü zımnî var.",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "İşte birincisi, hemze ile der: Âyâ, sual ve cevap mahalli olan aklınız yok mu ki bu derece çirkin bir şeyi anlamıyor?",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "İkincisi يُحِبُّ lafzıyla der: Âyâ, sevmek ve nefret etmek mahalli olan kalbiniz bozulmuş mu ki en menfur bir işi sever?",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü اَحَدُكُمْ kelimesiyle der: Cemaatten hayatını alan hayat-ı içtimaiye ve medeniyetiniz ne olmuş ki böyle hayatınızı zehirleyen bir ameli kabul eder?",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü اَنْ يَاْكُلَ لَحْمَ kelâmıyla der: İnsaniyetiniz ne olmuş ki böyle canavarcasına arkadaşınızı diş ile parçalamayı yapıyorsunuz?",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "Beşincisi اَخٖيهِ kelimesiyle der: Hiç rikkat-i cinsiyeniz, hiç sıla-i rahminiz yok mu ki böyle çok cihetlerle kardeşiniz olan bir mazlumun şahs-ı manevîsini insafsızca dişliyorsunuz? Ve hiç aklınız yok mu ki kendi azanızı kendi dişinizle divane gibi ısırıyorsunuz?",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "Altıncısı مَيْتًا kelâmıyla der: Vicdanınız nerede? Fıtratınız bozulmuş mu ki en muhterem bir halde bir kardeşinize karşı, etini yemek gibi en müstekreh bir işi yapıyorsunuz?",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "Demek şu âyetin ifadesiyle ve kelimelerin ayrı ayrı delâletiyle zem ve gıybet, aklen ve kalben ve insaniyeten ve vicdanen ve fıtraten ve milliyeten mezmumdur. İşte bak nasıl şu âyet, îcazkârane altı mertebe zemmi zemmetmekle, i’cazkârane altı derece o cürümden zecreder.",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "Gıybet, ehl-i adâvet ve hased ve inadın en çok istimal ettikleri alçak bir silahtır. İzzet-i nefis sahibi, bu pis silaha tenezzül edip istimal etmez. Nasıl meşhur bir zat demiş:",
      "order_index": 183
    },
    {
      "type": "arabic_block",
      "text": "اُكَبِّرُ نَفْسٖى عَنْ جَزَاءٍ بِغِيْبَةٍ § فَكُلُّ اِغْتِيَابٍ جَهْدُ مَنْ لَا لَهُ جَهْدٌ",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "Yani “Düşmanıma gıybetle ceza vermekten nefsimi yüksek tutuyorum ve tenezzül etmiyorum. Çünkü gıybet, zayıf ve zelil ve aşağıların silahıdır.”",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "Gıybet odur ki: Gıybet edilen adam hazır olsa idi ve işitse idi, kerahet edip darılacaktı. Eğer doğru dese zaten gıybettir. Eğer yalan dese hem gıybet hem iftiradır. İki katlı çirkin bir günahtır.",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "Gıybet, mahsus birkaç maddede caiz olabilir:",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "Birisi: Şekva suretinde bir vazifedar adama der, tâ yardım edip o münkeri, o kabahati ondan izale etsin ve hakkını ondan alsın.",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "Birisi de: Bir adam onunla teşrik-i mesai etmek ister. Senin ile meşveret eder. Sen de sırf maslahat için garazsız olarak, meşveretin hakkını eda etmek için desen: “Onun ile teşrik-i mesai etme. Çünkü zarar göreceksin.”",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "Birisi de: Maksadı, tahkir ve teşhir değil; belki maksadı, tarif ve tanıttırmak için dese: “O topal ve serseri adam filan yere gitti.”",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "Birisi de: O gıybet edilen adam fâsık-ı mütecahirdir. Yani fenalıktan sıkılmıyor, belki işlediği seyyiatla iftihar ediyor; zulmü ile telezzüz ediyor, sıkılmayarak aşikâre bir surette işliyor.",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "İşte bu mahsus maddelerde garazsız ve sırf hak ve maslahat için gıybet caiz olabilir. Yoksa gıybet, nasıl ateş odunu yer bitirir; gıybet dahi a’mal-i salihayı yer bitirir.",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "Eğer gıybet etti veyahut isteyerek dinledi; o vakit اَللّٰهُمَّ اغْفِرْلَنَا وَ لِمَنِ اغْتَبْنَاهُ demeli, sonra gıybet edilen adama ne vakit rast gelse “Beni helâl et.” demeli.",
      "order_index": 193
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Yani her sene taze verdiği buğday gibi mallardan onda bir.",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: Yani eskiden verdiği kırktan ki her senede galiben ve lâekall ribh-i ticarî ve nesl-i hayvanî cihetiyle o kırktan taze olarak on adet verir.",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Yirmi Üçüncü Mektup",
      "order_index": 199
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 200
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ اَبَدًا بِعَدَدِ عَاشِرَاتِ دَقَائِقِ عُمْرِكَ وَذَرَّاتِ وُجُودِكَ",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "Aziz, gayretli, ciddi, hakikatli, hâlis, dirayetli kardeşim!",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "Bizim gibi hakikat ve âhiret kardeşlerin, ihtilaf-ı zaman ve mekân sohbetlerine ve ünsiyetlerine bir mani teşkil etmez. Biri şarkta, biri garpta, biri mazide, biri müstakbelde, biri dünyada, biri âhirette olsa da beraber sayılabilirler ve sohbet edebilirler. Hususan bir tek maksat için bir tek vazifede bulunanlar, birbirinin aynı hükmündedirler. Sizi her sabah yanımda tasavvur edip kazancımın bir kısmını, bir sülüsünü (Allah kabul etsin) size veriyorum. Duada, Abdülmecid ve Abdurrahman ile berabersiniz. İnşâallah her vakit hissenizi alırsınız.",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "Sizin dünyaca bazı müşkülatınız, senin hesabına beni bir parça müteessir etti. Fakat madem dünya bâki değil ve musibetlerinde bir nevi hayır vardır, senin bedeline “Yahu bu da geçer!” kalbime geldi. لَا عَيْشَ اِلَّا عَيْشُ الْاٰخِرَةِ düşündüm اِنَّ اللّٰهَ مَعَ الصَّابِرٖينَ okudum اِنَّا لِلّٰهِ وَاِنَّٓا اِلَيْهِ رَاجِعُونَ dedim. Senin yerine teselli buldum. Cenab-ı Hak bir abdini severse dünyayı ona küstürür, çirkin gösterir. İnşâallah sen de o sevgililerin sınıfındansın.",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "Sözler’in neşrine manilerin çoğalması sizi müteessir etmesin. İnşâallah neşrettiğin miktar bir rahmete mazhar olduğu zaman, pek bereketli bir surette o nurlu çekirdekler, kesretli çiçekler açacaklar.",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "Bazı sualler soruyorsunuz. Aziz kardeşim, yazılan galip Sözler ve Mektuplar; ihtiyarsız, def’î ve âni bir surette kalbe geliyordu, güzel oluyordu. Eğer ihtiyar ile Eski Said gibi kuvve-i ilmiye ile düşünüp cevap versem sönük düşer, noksan olur. Bir miktardır ki tulûat-ı kalbiye tevakkuf etmiş, hâfıza kamçısı kırılmış fakat cevapsız kalmamak için gayet muhtasar birer cevap yazacağız:",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "Birinci Sualiniz: Mü’minin mü’mine en iyi duası nasıl olmalıdır?",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Esbab-ı kabul dairesinde olmalı. Çünkü bazı şerait dâhilinde dua makbul olur. Şerait-i kabulün içtimaı nisbetinde makbuliyeti ziyadeleşir.",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "Ezcümle, dua edileceği vakit, istiğfar ile manevî temizlenmeli, sonra makbul bir dua olan salavat-ı şerifeyi şefaatçi gibi zikretmeli ve âhirde yine salavat getirmeli. Çünkü iki makbul duanın ortasında bir dua makbul olur. Hem بِظَهْرِ الْغَيْبِ yani “gıyaben ona dua etmek” hem hadîste ve Kur’an’da gelen me’sur dualarla dua etmek. Mesela",
      "order_index": 209
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ اِنّٖى اَسْئَلُكَ الْعَفْوَ وَ الْعَافِيَةَ لٖى وَ لَهُ فِى الدّٖينِ وَ الدُّنْيَا وَ الْاٰخِرَةِ",
      "order_index": 210
    },
    {
      "type": "arabic_block",
      "text": "رَبَّنَٓا اٰتِنَا فِى الدُّنْيَا حَسَنَةً وَفِى الْاٰخِرَةِ حَسَنَةً وَ قِنَا عَذَابَ النَّارِ",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "gibi câmi’ dualarla dua etmek hem hulus ve huşû ve huzur-u kalp ile dua etmek hem namazın sonunda, bilhassa sabah namazından sonra hem mevâki-i mübarekede, hususan mescidlerde hem cumada, hususan saat-i icabede hem şuhur-u selâsede, hususan leyali-i meşhurede hem ramazanda, hususan leyle-i kadirde dua etmek kabule karin olması rahmet-i İlahiyeden kaviyyen me’muldür.",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "O makbul duanın ya aynen dünyada eseri görünür veyahut dua olunanın âhiretine ve hayat-ı ebediyesi cihetinde makbul olur. Demek, aynı maksat yerine gelmezse dua kabul olmadı denilmez; belki daha iyi bir surette kabul edilmiş, denilir.",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "İkinci Sualiniz: Sahabe-i kiram hazeratına radıyallahu anh denildiğine binaen, başkalara da bu manada söylemek muvafık mıdır?",
      "order_index": 214
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Evet, denilir. Çünkü Resul-i Ekrem’in bir şiarı olan aleyhissalâtü vesselâm kelâmı gibi radıyallahu anh terkibi, sahabeye mahsus bir şiar değil belki sahabe gibi veraset-i nübüvvet denilen velayet-i kübrada bulunan ve makam-ı rızaya yetişen Eimme-i Erbaa, Şah-ı Geylanî, İmam-ı Gazalî, İmam-ı Rabbanî gibi zatlara denilmeli. Fakat örf-ü ulemada sahabeye radıyallahu anh, tabiîn ve tebe-i tabiîne rahimehullah, onlardan sonrakilere gaferehullah ve evliyaya kuddise sırruhu denilir.",
      "order_index": 215
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Sualiniz: Başta müçtehidîn-i izam imamları mı efdal, yoksa hak tarîkatların şahları, aktabları mı efdaldir?",
      "order_index": 216
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Umum müçtehidîn değil; belki Ebu Hanife, Mâlik, Şafiî, Ahmed İbn-i Hanbel; şahların, aktabların fevkindedirler. Fakat hususi faziletlerde Şah-ı Geylanî gibi bazı hârika kutublar, bir cihette daha parlak makama sahiptirler. Fakat küllî fazilet imamlarındır. Hem tarîkat şahlarının bir kısmı, müçtehidlerdendir; onun için umum müçtehidîn, aktabdan daha efdaldir, denilmez. Fakat Eimme-i Erbaa, sahabeden ve Mehdi’den sonra en efdallerdir, denilir.",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Sualiniz: اِنَّ اللّٰهَ مَعَ الصَّابِرٖينَ de hikmet ve gaye nedir?",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Cenab-ı Hak, Hakîm ismi muktezası olarak vücud-u eşyada, bir merdivenin basamakları gibi bir tertip vaz’etmiş. Sabırsız adam teenni ile hareket etmediği için basamakları ya atlar, düşer veya noksan bırakır; maksud damına çıkamaz. Onun için hırs mahrumiyete sebeptir. Sabır ise müşkülatın anahtarıdır ki",
      "order_index": 219
    },
    {
      "type": "arabic_block",
      "text": "اَلْحَرٖيصُ خَائِبٌ خَاسِرٌ § وَالصَّبْرُ مِفْتَاحُ الْفَرَجِ",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "durub-u emsal hükmüne geçmiştir. Demek, Cenab-ı Hakk’ın inayet ve tevfiki, sabırlı adamlarla beraberdir. Çünkü sabır üçtür:",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "Biri: Masiyetten kendini çekip sabretmektir. Şu sabır takvadır اِنَّ اللّٰهَ مَعَ الْمُتَّقٖينَ sırrına mazhar eder.",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Musibetlere karşı sabırdır ki tevekkül ve teslimdir اِنَّ اللّٰهَ يُحِبُّ الْمُتَوَكِّلٖينَ ۞ اِنَّ اللّٰهَ يُحِبُّ الصَّابِرٖينَ şerefine mazhar ediyor.",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "Ve sabırsızlık ise Allah’tan şikayeti tazammun eder. Ve ef’alini tenkit ve rahmetini ittiham ve hikmetini beğenmemek çıkar. Evet, musibetin darbesine karşı şekva suretiyle elbette âciz ve zayıf insan ağlar fakat şekva ona olmalı, ondan olmamalı. Hazret-i Yakub aleyhisselâmın اِنَّمَا اَشْكُوا بَثّٖى وَ حُزْنٖى اِلَى اللّٰهِ demesi gibi olmalı. Yani musibeti Allah’a şekva etmeli, yoksa Allah’ı insanlara şekva eder gibi “Eyvah! Of!” deyip “Ben ne ettim ki bu başıma geldi?” diyerek, âciz insanların rikkatini tahrik etmek zarardır, manasızdır.",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Sabır: İbadet üzerine sabırdır ki şu sabır onu makam-ı mahbubiyete kadar çıkarıyor. En büyük makam olan ubudiyet-i kâmile canibine sevk ediyor.",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "Beşinci Sualiniz: Sinn-i mükellefiyet on beş sene kabul ediliyor. Hazret-i Peygamber aleyhissalâtü vesselâm, nübüvvetten evvel nasıl ibadet ederdi?",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Hazret-i İbrahim aleyhisselâmın, Arabistan’da çok perdeler altında cereyan eden bakiyye-i dini ile fakat farziyet ve mecburiyet suretiyle değil belki ihtiyarıyla ve mendubiyet suretiyle ibadet ederdi. Şu hakikat uzundur, şimdilik kısa kalsın.",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "Altıncı Sualiniz: Sinn-i kemal itibar olunan kırk yaşında nübüvvetin gelmesi ve ömr-ü saadetlerinin altmış üç olmasındaki hikmet nedir?",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Hikmetleri çoktur. Birisi şudur ki: Nübüvvet, gayet ağır ve büyük bir mükellefiyettir. Melekât-ı akliye ve istidadat-ı kalbiyenin inkişafı ve tekemmülü ile o ağır mükellefiyet tahammül edilir. O tekemmülün zamanı ise kırk yaşıdır.",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "Hem hevesat-ı nefsaniyenin heyecanlı zamanı ve hararet-i gariziyenin galeyanlı hengâmı ve ihtirasat-ı dünyeviyenin feveranlı vakti olan gençlik ve şebabiyet ise sırf İlahî ve uhrevî ve kudsî olan vezaif-i nübüvvete muvafık düşmüyor. Kırktan evvel ne kadar ciddi ve hâlis bir adam olsa da şöhret-perestlerin hatırlarına belki dünyanın şan ve şerefi için çalışır vehmi gelir. Onların ittihamından çabuk kurtulamaz. Fakat kırktan sonra, madem kabir tarafına nüzul başlıyor ve dünyadan ziyade âhiret ona görünüyor. Harekât ve a’mal-i uhreviyesinde çabuk o ittihamdan kurtulur ve muvaffak olur. İnsanlar da sû-i zandan kurtulur, halâs olur.",
      "order_index": 230
    },
    {
      "type": "paragraph",
      "text": "Amma ömr-ü saadetinin altmış üç olması ise çok hikmetlerinden birisi şudur ki: Şer’an ehl-i iman, Resul-i Ekrem aleyhissalâtü vesselâmı gayet derecede sevmek ve hürmet etmek ve hiçbir şeyinden nefret etmemek ve her halini güzel görmekle mükellef olduğundan; altmıştan sonraki meşakkatli ve musibetli olan ihtiyarlık zamanında, Habib-i Ekrem’ini bırakmıyor; belki imam olduğu ümmetin ömr-ü galibi olan altmış üçte Mele-i A’lâ’ya gönderiyor, yanına alıyor; her cihette imam olduğunu gösteriyor.",
      "order_index": 231
    },
    {
      "type": "arabic_block",
      "text": "Yedinci Sualiniz: خَيْرُ شَبَابِكُمْ مَنْ تَشَبَّهَ بِكُهُولِكُمْ وَ شَرُّ كُهُولِكُمْ مَنْ تَشَبَّهَ بِشَبَابِكُمْ hadîs midir, bundan murad nedir?",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Hadîs olarak işitmişim. Murad da şudur ki: “En hayırlı genç odur ki ihtiyar gibi ölümü düşünüp âhiretine çalışarak, gençlik hevesatına esir olmayıp gaflette boğulmayandır. Ve ihtiyarlarınızın en kötüsü odur ki gaflette ve hevesatta gençlere benzemek ister, çocukçasına hevesat-ı nefsaniyeye tabi olur.”",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "Senin levhanda gördüğün ikinci parçanın sahih sureti şudur ki ben başımın üstünde onu bir levha-i hikmet olarak ta’lik etmişim. Her sabah ve akşam ona bakarım, dersimi alırım:",
      "order_index": 234
    },
    {
      "type": "paragraph",
      "text": "Dost istersen Allah yeter. Evet, o dost ise her şey dosttur.",
      "order_index": 235
    },
    {
      "type": "paragraph",
      "text": "Yârân istersen Kur’an yeter. Evet, ondaki enbiya ve melaike ile hayalen görüşür ve vukuatlarını seyredip ünsiyet eder.",
      "order_index": 236
    },
    {
      "type": "paragraph",
      "text": "Mal istersen kanaat yeter. Evet kanaat eden, iktisat eder; iktisat eden, bereket bulur.",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "Düşman istersen nefis yeter. Evet kendini beğenen, belayı bulur, zahmete düşer; kendini beğenmeyen, safayı bulur, rahmete gider.",
      "order_index": 238
    },
    {
      "type": "paragraph",
      "text": "Nasihat istersen ölüm yeter. Evet ölümü düşünen, hubb-u dünyadan kurtulur ve âhiretine ciddi çalışır.",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "Yedinci meselenize bir sekizinciyi ben ilâve ediyorum. Şöyle ki:",
      "order_index": 240
    },
    {
      "type": "paragraph",
      "text": "Bir iki gün evvel bir hâfız, Sure-i Yusuf’tan bir aşr, tâ تَوَفَّنٖى مُسْلِمًا وَ اَلْحِقْنٖى بِالصَّالِحٖينَ e kadar okudu. Birden âni bir surette bir nükte kalbe geldi:",
      "order_index": 241
    },
    {
      "type": "paragraph",
      "text": "Kur’an’a ve imana ait her şey kıymetlidir, zahiren ne kadar küçük olursa olsun kıymetçe büyüktür. Evet, saadet-i ebediyeye yardım eden küçük değildir. Öyle ise “Şu küçük bir nüktedir, şu izaha ve ehemmiyete değmez.” denilmez. Elbette şu çeşit mesailde en birinci talebe ve muhatap olan ve nüket-i Kur’aniyeyi takdir eden İbrahim Hulusi, o nükteyi işitmek ister. Öyle ise dinle:",
      "order_index": 242
    },
    {
      "type": "paragraph",
      "text": "En güzel bir kıssanın güzel bir nüktesidir. Ahsenü’l-kasas olan Kıssa-i Yusuf aleyhisselâm hâtimesini haber veren تَوَفَّنٖى مُسْلِمًا وَ اَلْحِقْنٖى بِالصَّالِحٖينَ âyetinin, ulvi ve latîf ve müjdeli ve i’cazkârane bir nüktesi şudur ki:",
      "order_index": 243
    },
    {
      "type": "paragraph",
      "text": "Sair ferahlı ve saadetli kıssaların âhirindeki zeval ve firak haberlerinin acıları ve elemi, kıssadan alınan hayalî lezzeti acılaştırıyor, kırıyor. Bâhusus kemal-i ferah ve saadet içinde bulunduğunu ihbar ettiği hengâmda, mevtini ve firakını haber vermek daha elîmdir; dinleyenlere “Eyvah!” dedirtir.",
      "order_index": 244
    },
    {
      "type": "paragraph",
      "text": "Halbuki şu âyet, Kıssa-i Yusuf’un (as) en parlak kısmı ki Aziz-i Mısır olması, peder ve validesiyle görüşmesi, kardeşleriyle sevişip tanışması olan, dünyada en büyük saadetli ve ferahlı bir hengâmda, Hazret-i Yusuf’un mevtini şöyle bir surette haber veriyor ve diyor ki:",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "Şu ferahlı ve saadetli vaziyetten daha saadetli, daha parlak bir vaziyete mazhar olmak için Hazret-i Yusuf kendisi Cenab-ı Hak’tan vefatını istedi ve vefat etti; o saadete mazhar oldu. Demek, o dünyevî lezzetli saadetten daha cazibedar bir saadet ve ferahlı bir vaziyet kabrin arkasında vardır ki Hazret-i Yusuf aleyhisselâm gibi hakikatbîn bir zat, o gayet lezzetli dünyevî vaziyet içinde gayet acı olan mevti istedi, tâ öteki saadete mazhar olsun.",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "İşte Kur’an-ı Hakîm’in şu belâgatına bak ki Kıssa-i Yusuf’un hâtimesini ne suretle haber verdi. O haberde dinleyenlere elem ve teessüf değil belki bir müjde ve bir sürur ilâve ediyor.",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "Hem irşad ediyor ki: Kabrin arkası için çalışınız, hakiki saadet ve lezzet ondadır.",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "Hem Hazret-i Yusuf’un âlî sıddıkıyetini gösteriyor ve diyor: Dünyanın en parlak ve en sürurlu haleti dahi ona gaflet vermiyor, onu meftun etmiyor, yine âhireti istiyor.",
      "order_index": 249
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 250
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 251
    },
    {
      "type": "paragraph",
      "text": "Yirmi Dördüncü Mektup",
      "order_index": 252
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 253
    },
    {
      "type": "arabic_block",
      "text": "يَفْعَلُ اللّٰهُ مَا يَشَٓاءُ ۞ وَ يَحْكُمُ مَا يُرٖيدُ",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "Sual: Eâzım-ı esma-i İlahiyeden olan Rahîm ve Hakîm ve Vedud’un iktiza ettikleri şefkat-perverane terbiye ve maslahatkârane tedbir ve muhabbettarane taltif, nasıl ve ne suretle müthiş ve muvahhiş olan mevt ve adem ile zeval ve firak ile musibet ve meşakkat ile tevfik edilebilir? Haydi insan saadet-i ebediyeye gittiği için mevt yolunda geçtiğini hoş görelim. Fakat bu nazik ve nâzenin ve zîhayat olan eşcar ve nebatat envaları ve çiçekleri ve vücuda lâyık ve hayata âşık ve bekaya müştak olan hayvanat taifelerini, mütemadiyen hiçbirini bırakmayarak ifnalarında ve gayet süratle onlara göz açtırmayarak idamlarında ve onlara nefes aldırmayarak meşakkatle çalıştırmalarında ve hiçbirini rahatta bırakmayarak musibetlerle tağyirlerinde ve hiçbirini müstesna etmeyerek öldürmelerinde ve hiçbiri durmayarak zevallerinde ve hiçbiri memnun olmayarak firaklarında hangi şefkat ve merhamet var, hangi hikmet ve maslahat bulunur, hangi lütuf ve merhamet yerleşebilir?",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Dâî ve muktezîyi gösteren beş remiz ile ve gayeleri ve faydaları gösteren beş işaretle şu suali halleden çok geniş ve çok derin ve çok yüksek olan hakikat-i uzmaya uzaktan uzağa baktırmaya çalışacağız.",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "BİRİNCİ MAKAM",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "Beş remizdir.",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "Birinci Remiz",
      "order_index": 259
    },
    {
      "type": "paragraph",
      "text": "Yirmi Altıncı Söz’ün hâtimelerinde denildiği gibi nasıl ki bir mahir sanatkâr, kıymettar bir elbiseyi murassa ve münakkaş surette yapmak için bir miskin adamı, lâyık olduğu bir ücrete mukabil model yaparak kendi sanat ve maharetini göstermek için o elbiseyi o miskin adam üstünde biçer, keser, kısaltır, uzatır; o adamı da oturtur, kaldırır, muhtelif vaziyetler verir. Şu miskin adamın hiçbir hakkı var mıdır ki o sanatkâra desin: “Beni güzelleştiren bu elbiseye neden ilişip tebdil ve tağyir ediyorsun ve beni kaldırıp oturtup meşakkatle benim istirahatimi bozuyorsun?”",
      "order_index": 260
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de Sâni’-i Zülcelal her bir nevi mevcudatın mahiyetini birer model ittihaz ederek ve nukuş-u esmasıyla kemalât-ı sanatını göstermek için her bir şeye hususan zîhayata, duygularla murassa bir vücud libasını giydirerek üstünde kalem-i kaza ve kaderle nakışlar yapar, cilve-i esmasını gösterir. Her bir mevcuda dahi ona lâyık bir tarzda bir ücret olarak bir kemal, bir lezzet, bir feyz veriyor. مَالِكُ الْمُلْكِ يَتَصَرَّفُ فٖى مُلْكِهٖ كَيْفَ يَشَٓاءُ sırrına mazhar olan o Sâni’-i Zülcelal’e karşı hiçbir şeyin hakkı var mıdır ki desin: “Bana zahmet veriyorsun, benim istirahatimi bozuyorsun.” Hâşâ!",
      "order_index": 261
    },
    {
      "type": "paragraph",
      "text": "Evet, mevcudatın hiçbir cihette Vâcibü’l-vücud’a karşı hakları yoktur ve hak dava edemezler; belki hakları, daima şükür ve hamd ile, verdiği vücud mertebelerinin hakkını eda etmektir. Çünkü verilen bütün vücud mertebeleri vukuattır, birer illet ister. Fakat verilmeyen mertebeler imkânattır. İmkânat ise ademdir hem nihayetsizdir. Ademler ise illet istemezler. Nihayetsize illet olamaz.",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "Mesela, madenler diyemezler: “Niçin nebatî olmadık?” Şekva edemezler, belki vücud-u madenîye mazhar oldukları için hakları Fâtır’ına şükrandır. Nebatat “Niçin hayvan olmadım?” deyip şekva edemez, belki vücud ile beraber hayata mazhar olduğu için hakkı şükrandır. Hayvan ise “Niçin insan olmadım?” diye şikayet edemez, belki hayat ve vücud ile beraber kıymettar bir ruh cevheri ona verildiği için onun üstündeki hakkı şükrandır. Ve hâkeza kıyas et.",
      "order_index": 263
    },
    {
      "type": "paragraph",
      "text": "Ey insan-ı müşteki! Sen ma’dum kalmadın, vücud nimetini giydin, hayatı tattın, camid kalmadın, hayvan olmadın, İslâmiyet nimetini buldun, dalalette kalmadın, sıhhat ve selâmet nimetini gördün ve hâkeza…",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "Ey nankör! Daha sen nerede hak kazanıyorsun ki Cenab-ı Hakk’ın sana verdiği mahz-ı nimet olan vücud mertebelerine mukabil şükretmeyerek, imkânat ve ademiyat nevinde ve senin eline geçmediği ve sen lâyık olmadığın yüksek nimetlerin sana verilmediğinden bâtıl bir hırsla Cenab-ı Hak’tan şekva ediyorsun ve küfran-ı nimet ediyorsun? Acaba bir adam, minare başına çıkmak gibi âlî derecatlı bir mertebeye çıksın, büyük makam bulsun, her basamakta büyük bir nimet görsün; o nimetleri verene şükretmesin ve desin: “Niçin o minareden daha yükseğine çıkamadım.” diye şekva ederek ağlayıp sızlasın. Ne kadar haksızlık eder ve ne kadar küfran-ı nimete düşer ne kadar büyük divanelik eder, divaneler dahi anlar.",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "Ey kanaatsiz hırslı ve iktisatsız israflı ve haksız şekvalı gafil insan! Kat’iyen bil ki kanaat, ticaretli bir şükrandır; hırs, hasaretli bir küfrandır. Ve iktisat, nimete güzel ve menfaatli bir ihtiramdır. İsraf ise nimete çirkin ve zararlı bir istihfaftır. Eğer aklın varsa kanaate alış ve rızaya çalış. Tahammül etmezsen “Yâ Sabûr!” de ve sabır iste; hakkına razı ol, teşekki etme. Kimden kime şekva ettiğini bil, sus. Her halde şekva etmek istersen nefsini Cenab-ı Hakk’a şekva et, çünkü kusur ondadır.",
      "order_index": 266
    },
    {
      "type": "paragraph",
      "text": "İkinci Remiz",
      "order_index": 267
    },
    {
      "type": "paragraph",
      "text": "On Sekizinci Mektup’un âhirki meselesinin âhirinde denildiği gibi Hâlık-ı Zülcelal hayret-nüma, dehşet-engiz bir surette bir faaliyet-i rububiyetiyle, mevcudatı mütemadiyen tebdil ve tecdid ettiğinin bir hikmeti budur:",
      "order_index": 268
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki mahlukatta faaliyet ve hareket; bir iştiha, bir iştiyak, bir lezzetten, bir muhabbetten ileri geliyor. Hattâ denilebilir ki her bir faaliyette bir lezzet nev’i vardır belki her bir faaliyet, bir çeşit lezzettir. Ve lezzet dahi bir kemale müteveccihtir belki bir nevi kemaldir.",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "Madem faaliyet bir kemal, bir lezzet, bir cemale işaret eder. Ve madem Kemal-i Mutlak ve Kâmil-i Zülcelal olan Vâcibü’l-vücud, zat ve sıfât ve ef’alinde, bütün enva-ı kemalâta câmi’dir. Elbette o Zat-ı Vâcibü’l-vücud’un vücub-u vücuduna ve kudsiyetine lâyık bir tarzda ve istiğna-i zatîsine ve gına-i mutlakına muvafık bir surette ve kemal-i mutlakına ve tenezzüh-ü zatîsine münasip bir şekilde hadsiz bir şefkat-i mukaddese ve nihayetsiz bir muhabbet-i münezzehesi vardır. Elbette o şefkat-i mukaddeseden ve o muhabbet-i münezzeheden gelen hadsiz bir şevk-i mukaddes vardır. Ve o şevk-i mukaddesten gelen hadsiz bir sürur-u mukaddes vardır. Ve o sürur-u mukaddesten gelen –tabiri caiz ise– hadsiz bir lezzet-i mukaddese vardır.",
      "order_index": 270
    },
    {
      "type": "paragraph",
      "text": "Ve elbette o lezzet-i mukaddese ile beraber, hadsiz onun merhameti cihetiyle, faaliyet-i kudreti içinde, mahlukatının istidatları kuvveden fiile çıkmasından ve tekemmül etmesinden neş’et eden, o mahlukatın memnuniyetlerinden ve kemallerinden gelen Zat-ı Rahman ve Rahîm’e ait –tabiri caiz ise– hadsiz memnuniyet-i mukaddese ve hadsiz iftihar-ı mukaddes vardır ki hadsiz bir surette, hadsiz bir faaliyeti iktiza ediyor. Ve o hadsiz faaliyet dahi hadsiz bir tebdil ve tağyir ve tahvil ve tahribi dahi iktiza ediyor. Ve o hadsiz tağyir ve tebdil dahi mevt ve ademi, zeval ve firakı iktiza ediyor.",
      "order_index": 271
    },
    {
      "type": "paragraph",
      "text": "Bir zaman, hikmet-i beşeriyenin masnuatın gayelerine dair gösterdiği faydalar nazarımda çok ehemmiyetsiz göründü. Ve ondan bildim ki o hikmet abesiyete gider. Onun için feylesofların ileri gidenleri, ya tabiat dalaletine düşer veya sofestaî olur veya ihtiyar ve ilm-i Sâni’i inkâr eder veya Hâlık’a “mûcib-i bizzat” der.",
      "order_index": 272
    },
    {
      "type": "paragraph",
      "text": "İşte o zaman rahmet-i İlahiye, Hakîm ismini imdadıma gönderdi, bana da masnuatın büyük gayelerini gösterdi. Yani her bir masnû öyle bir mektub-u Rabbanîdir ki umum zîşuur onu mütalaa eder. Şu gaye bir sene bana kâfi geldi.",
      "order_index": 273
    },
    {
      "type": "paragraph",
      "text": "Sonra sanattaki hârikalar inkişaf etti, o gaye kâfi gelmemeye başladı. Daha çok büyük diğer bir gaye gösterildi. Yani her bir masnûun en mühim gayeleri Sâni’ine bakar; onun kemalât-ı sanatını ve nukuş-u esmasını ve murassaat-ı hikmetini ve hedâyâ-yı rahmetini, onun nazarına arz etmek ve cemal ve kemaline bir âyine olmaktır, bildim. Şu gaye hayli zaman bana kâfi geldi.",
      "order_index": 274
    },
    {
      "type": "paragraph",
      "text": "Sonra sanat ve icad-ı eşyadaki hayret-engiz faaliyet içinde, gayet derecede süratli tağyir ve tebdildeki mu’cizat-ı kudret ve şuunat-ı rububiyet göründü. O vakit bu gaye dahi kâfi gelmemeye başladı. Belki şu gaye kadar büyük bir muktezî ve dâî dahi lâzımdır, bildim.",
      "order_index": 275
    },
    {
      "type": "paragraph",
      "text": "İşte o vakit, şu İkinci Remiz’deki muktezîler ve gelecek işaretlerdeki gayeler gösterildi. Ve yakînen bana bildirildi ki: “Kâinattaki kudretin faaliyeti ve seyr ü seyelan-ı eşya o kadar manidardır ki o faaliyet ile Sâni’-i Hakîm, enva-ı kâinatı konuşturuyor.” Güya göklerin ve zeminin müteharrik mevcudları ve hareketleri, onların o konuşmalarındaki kelimelerdir ve taharrük ise bir tekellümdür.",
      "order_index": 276
    },
    {
      "type": "paragraph",
      "text": "Demek faaliyetten gelen harekât ve zeval, bir tekellümat-ı tesbihiyedir. Ve kâinattaki faaliyet dahi kâinatın ve envaının sessizce bir konuşması ve konuşturmasıdır.",
      "order_index": 277
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Remiz",
      "order_index": 278
    },
    {
      "type": "paragraph",
      "text": "Eşya, zeval ve ademe gitmiyor belki daire-i kudretten daire-i ilme geçiyor, âlem-i şehadetten âlem-i gayba gidiyor, âlem-i tagayyür ve fenadan âlem-i nura, bekaya müteveccih oluyor. Hakikat nokta-i nazarında eşyadaki cemal ve kemal, esma-i İlahiyeye aittir ve onların nukuş ve cilveleridir. Madem o esma bâkidirler ve cilveleri daimîdir; elbette nakışları teceddüd eder, tazelenir, güzelleşir. Ademe ve fenaya gitmiyor; belki yalnız itibarî taayyünleri değişir ve medar-ı hüsün ve cemal ve mazhar-ı feyiz ve kemal olan hakikatleri ve mahiyetleri ve hüviyet-i misaliyeleri bâkidirler.",
      "order_index": 279
    },
    {
      "type": "paragraph",
      "text": "Zîruh olmayanlar, doğrudan doğruya onlardaki hüsün ve cemal esma-i İlahiyeye aittir, şeref onlaradır, medih onların hesabına geçer, güzellik onlarındır, muhabbet onlara gider. O âyinelerin değişmesiyle onlara bir zarar îras etmez.",
      "order_index": 280
    },
    {
      "type": "paragraph",
      "text": "Eğer zîruh ise zevi’l-ukûlden değilse onların zeval ve firakı, bir adem ve fena değil; belki vücud-u cismanîden ve vazife-i hayatın dağdağasından kurtulup, kazandıkları vazifenin semerelerini bâki olan ervahlarına devrederek onların o ervah-ı bâkiyeleri dahi birer esma-i İlahiyeye istinad ederek devam eder, belki kendine lâyık bir saadete gider.",
      "order_index": 281
    },
    {
      "type": "paragraph",
      "text": "Eğer o zîruhlar zevi’l-ukûlden ise zaten saadet-i ebediyeye ve maddî ve manevî kemalâta medar olan âlem-i bekaya ve o Sâni’-i Hakîm’in dünyadan daha güzel daha nurani olan âlem-i berzah, âlem-i misal, âlem-i ervah gibi diğer menzillerine, başka memleketlerine bir seyr ü seferdir; bir mevt ve adem ve zeval ve firak değil belki kemalâta kavuşmaktır.",
      "order_index": 282
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Madem Sâni’-i Zülcelal vardır ve bâkidir ve sıfât ve esması daimî ve sermedîdirler; elbette o esmanın cilveleri ve nakışları, bir manevî beka içinde teceddüd eder; tahrip ve fena, idam ve zeval değildirler. Malûmdur ki insan insaniyet cihetiyle ekser mevcudatla alâkadardır. Onların saadetleriyle mütelezziz ve helâketleriyle müteellimdir. Hususan zîhayat ile ve bilhassa nev-i beşerle ve bilhassa sevdiği ve istihsan ettiği ehl-i kemalin âlâmıyla daha ziyade müteellim ve saadetleriyle daha ziyade mesud olur. Hattâ şefkatli bir valide gibi kendi saadetini ve rahatını, onların saadeti için feda eder.",
      "order_index": 283
    },
    {
      "type": "paragraph",
      "text": "İşte her mü’min derecesine göre, nur-u Kur’an ve sırr-ı iman ile bütün mevcudatın saadetleriyle ve bekalarıyla ve hiçlikten kurtulmalarıyla ve kıymettar mektubat-ı Rabbaniye olmalarıyla mesud olabilir ve dünya kadar bir nur kazanabilir. Herkes derecesine göre bu nurdan istifade eder. Eğer ehl-i dalalet ise kendi elemiyle beraber, bütün mevcudatın helâketiyle ve fenasıyla ve zahirî idamlarıyla, zîruh ise âlâmlarıyla müteellim olur. Yani onun küfrü, onun dünyasına adem doldurur, onun başına boşaltır; daha cehenneme gitmeden cehenneme gider.",
      "order_index": 284
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Remiz",
      "order_index": 285
    },
    {
      "type": "paragraph",
      "text": "Çok yerlerde dediğimiz gibi bir padişahın sultan, halife, hâkim, kumandan gibi muhtelif unvanlar ve sıfatlardan neş’et eden muhtelif ayrı ayrı devair-i teşkilatı olduğu gibi, Cenab-ı Hakk’ın esma-i hüsnasının hadd ü hesaba gelmez türlü türlü tecelliyatı vardır. Mahlukatın tenevvüleri ve ihtilafları, o tecelliyatın tenevvülerinden ileri geliyor.",
      "order_index": 286
    },
    {
      "type": "paragraph",
      "text": "İşte her kemal ve cemal sahibi, fıtraten cemal ve kemalini görmek ve göstermek istemesi sırrınca, o muhtelif esma dahi daimî ve sermedî oldukları için daimî bir surette Zat-ı Akdes hesabına tezahür isterler, yani nakışlarını görmek isterler; yani kendi nakışlarının âyinelerinde cilve-i cemallerini ve in’ikas-ı kemallerini görmek ve göstermek isterler, yani kâinat kitab-ı kebirini ve mevcudatın muhtelif mektubatını ânen fe-ânen tazelendirmek, yani yeniden yeniye manidar yazmak, yani bir tek sahifede ayrı ayrı binler mektubatı yazmak ve her bir mektubu, Zat-ı Mukaddes ve Müsemma-yı Akdes’in nazar-ı şuhuduna izhar etmekle beraber bütün zîşuurun nazar-ı mütalaasına göstermek ve okutturmak iktiza ederler. Bu hakikate işaret eden şu hakikatli şiire bak:",
      "order_index": 287
    },
    {
      "type": "paragraph",
      "text": "Kitab-ı âlemin yaprakları enva-ı nâma’dud",
      "order_index": 288
    },
    {
      "type": "paragraph",
      "text": "Huruf ile kelimatı dahi efrad-ı nâmahdud",
      "order_index": 289
    },
    {
      "type": "paragraph",
      "text": "Yazılmış destgâh-ı Levh-i Mahfuz-u hakikatte",
      "order_index": 290
    },
    {
      "type": "paragraph",
      "text": "Mücessem lafz-ı manidardır âlemde her mevcud.",
      "order_index": 291
    },
    {
      "type": "arabic_block",
      "text": "تَاَمَّلْ سُطُورَ الْكَائِنَاتِ فَاِنَّهَا مِنَ الْمَلَاِ الْاَعْلٰى اِلَيْكَ رَسَائِلُ",
      "order_index": 292
    },
    {
      "type": "paragraph",
      "text": "Beşinci Remiz",
      "order_index": 293
    },
    {
      "type": "paragraph",
      "text": "İki nüktedir.",
      "order_index": 294
    }
  ]
}