{
  "id": "sec_21",
  "blocks": [
    {
      "type": "heading",
      "text": "Beşinci Nükteli İşaret",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Umûr-u gaybiyeye dair hadîslerin birkaç misalini zikrederiz:",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Resul-i Ekrem aleyhissalâtü vesselâm, nakl-i sahih ile ve mütevatir bir derecede bize vâsıl olmuş ki minber üstünde, cemaat-i sahabe içinde ferman etmiş ki:",
      "order_index": 2
    },
    {
      "type": "arabic_block",
      "text": "اِبْنٖى حَسَنٌ هٰذَا سَيِّدٌ سَيُصْلِحُ اللّٰهُ بِهٖ بَيْنَ فِئَتَيْنِ عَظٖيمَتَيْنِ",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "İşte kırk sene sonra İslâm’ın en büyük iki ordusu karşı karşıya geldiği vakit Hazret-i Hasan (ra), Hazret-i Muaviye (ra) ile musalaha edip cedd-i emcedinin mu’cize-i gaybiyesini tasdik etmiştir.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "İkincisi, nakl-i sahih ile Hazret-i Ali’ye demiş:",
      "order_index": 5
    },
    {
      "type": "arabic_block",
      "text": "سَتُقَاتِلُ النَّاكِثٖينَ وَالْقَاسِطٖينَ وَالْمَارِقٖينَ",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Hem Vak’a-i Cemel hem Vak’a-i Sıffîn hem Vak’a-i Havariç hâdiselerini haber vermiş.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Hem Hazret-i Ali (ra) Hazret-i Zübeyr ile seviştiği bir zaman dedi: “Bu sana karşı muharebe edecek fakat haksızdır.”",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Hem Ezvac-ı Tahirat’ına demiş: “İçinizde birisi, mühim bir fitnenin başına geçecek ve etrafında çoklar katledilecek.” وَتَنْبَحُ عَلَيْهَا كِلَابُ الْحَوْئَبِ",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "İşte şu sahih, kat’î hadîsler; otuz sene sonra Hazret-i Ali’nin Hazret-i Âişe ve Zübeyr ve Talha’ya karşı Vak’a-i Cemel’de ve Muaviye’ye karşı Sıffîn’de ve Havaric’e karşı Harevra’da ve Nehrüvan’da muharebesi, o ihbar-ı gaybiyenin bir tasdik-i fiilîsidir.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Hem Hazret-i Ali’ye: “Senin sakalını senin başının kanıyla ıslattıracak bir adamı” ihbar etmiş. Hazret-i Ali o adamı tanırmış, o da Abdurrahman İbn-i Mülcemü’l-Haricî’dir.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Hem Haricîlerin içinde Züssedye denilen bir adamı, garib bir nişanla alâmet olarak haber vermiştir ki Havariçlerin maktûlleri içinde o adam bulunmuş; Hazret-i Ali, onu hakkaniyetine hüccet göstermiş. Hem mu’cize-i Nebeviyeyi ilan etmiş.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Hem Resul-i Ekrem aleyhissalâtü vesselâm, Ümm-ü Seleme’nin daha diğerlerin rivayet-i sahihi ile haber vermiş ki: “Hazret-i Hüseyin, Taff yani Kerbelâ’da katledilecektir.” Elli sene sonra, aynı vak’a-i ciğersûz vukua gelip o ihbar-ı gaybîyi tasdik etmiş.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Hem mükerreren ihbar etmiş ki: “Benim Âl-i Beyt’im, benden sonra يَلْقَوْنَ قَتْلًا وَ تَشْرٖيدًا yani katle ve belaya ve nefye maruz kalacaklar.” Ve bir derece izah etmiş, aynen öyle çıkmıştır.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Şu makamda bir mühim sual vardır ki denilir ki: “Hazret-i Ali, o derece hilafete liyakati olduğu ve Resul-i Ekrem aleyhissalâtü vesselâma karabeti ve hârikulâde cesaret ve ilmi ile beraber, neden hilafette takaddüm ettirilmedi ve neden onun hilafeti zamanında İslâm çok keşmekeşe mazhar oldu?”",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Âl-i Beyt’ten bir kutb-u a’zam demiş ki: “Resul-i Ekrem aleyhissalâtü vesselâm, Hazret-i Ali’nin (ra) hilafetini arzu etmiş fakat gaibden ona bildirilmiş ki murad-ı İlahî başkadır. O da arzusunu bırakıp murad-ı İlahîye tabi olmuş.” Murad-ı İlahînin hikmetlerinden birisi şu olmak gerektir ki:",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Vefat-ı Nebevîden sonra, en ziyade ittifak ve ittihada gelmeye muhtaç olan sahabeler; eğer Hazret-i Ali başa geçseydi Hazret-i Ali’nin hilafeti zamanında zuhura gelen hâdisatın şehadetiyle ve Hazret-i Ali’nin mümaşatsız, pervasız, zâhidane, kahramanane, müstağniyane tavrı ve şöhretgir-i âlem şecaati itibarıyla, çok zatlarda ve kabilelerde rekabet damarını harekete getirip tefrikaya sebep olmak kaviyyen muhtemeldi.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Hem Hazret-i Ali’nin hilafetinin teehhür etmesinin bir sırrı da şudur ki: Gayet muhtelif akvamın birbirine karışmasıyla, Peygamber aleyhissalâtü vesselâmın haber verdiği gibi sonra inkişaf eden yetmiş üç fırka efkârının esaslarını taşıyan o akvam içinde, fitne-engiz hâdisatın zuhuru zamanında, Hazret-i Ali gibi hârikulâde bir cesaret ve feraset sahibi, Hâşimî ve Âl-i Beyt gibi kuvvetli, hürmetli bir kuvvet lâzım idi ki dayanabilsin. Evet, dayandı… Resul-i Ekrem aleyhissalâtü vesselâmın haber verdiği gibi: “Ben Kur’an’ın tenzili için harp ettim, sen de tevili için harp edeceksin!”",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Hem eğer Hazret-i Ali olmasaydı dünya saltanatı, mülûk-ü Emeviyeyi bütün bütün yoldan çıkarmak muhtemeldi. Halbuki karşılarında Hazret-i Ali ve Âl-i Beyt’i gördükleri için onlara karşı muvazeneye gelmek ve ehl-i İslâm nazarında mevkilerini muhafaza etmek için ister istemez Emeviye Devleti reislerinin umumu, kendileri olmasa da herhalde teşvik ve tasvipleriyle etbaları ve taraftarları, bütün kuvvetleriyle hakaik-i İslâmiyeyi ve hakaik-i imaniyeyi ve ahkâm-ı Kur’aniyeyi muhafazaya ve neşre çalıştılar. Yüz binlerle müçtehidîn-i muhakkikîn ve muhaddisîn-i kâmilîn ve evliyalar ve asfiyalar yetiştirdiler. Eğer karşılarında Âl-i Beyt’in gayet kuvvetli velayet ve diyanet ve kemalâtı olmasaydı, Abbasîlerin ve Emevîlerin âhirlerindeki gibi bütün bütün çığırdan çıkmak kaviyyen muhtemeldi.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Eğer denilse: Neden hilafet-i İslâmiye Âl-i Beyt-i Nebevî’de takarrur etmedi? Halbuki en ziyade lâyık ve müstahak onlardı?”",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Saltanat-ı dünyeviye aldatıcıdır. Âl-i Beyt ise hakaik-i İslâmiyeyi ve ahkâm-ı Kur’aniyeyi muhafazaya memur idiler. Hilafet ve saltanata geçen, ya nebi gibi masum olmalı veyahut Hulefa-yı Raşidîn ve Ömer İbn-i Abdülaziz-i Emevî ve Mehdi-i Abbasî gibi hârikulâde bir zühd-ü kalbi olmalı ki aldanmasın. Halbuki Mısır’da Âl-i Beyt namına teşekkül eden Devlet-i Fatımiye Hilafeti ve Afrika’da Muvahhidîn Hükûmeti ve İran’da Safevîler Devleti gösteriyor ki saltanat-ı dünyeviye Âl-i Beyt’e yaramaz, vazife-i asliyesi olan hıfz-ı dini ve hizmet-i İslâmiyet’i onlara unutturur. Halbuki saltanatı terk ettikleri zaman, parlak ve yüksek bir surette İslâmiyet’e ve Kur’an’a hizmet etmişler.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "İşte bak! Hazret-i Hasan’ın neslinden gelen aktablar, hususan Aktab-ı Erbaa ve bilhassa Gavs-ı A’zam olan Şeyh Abdülkadir-i Geylanî ve Hazret-i Hüseyin’in neslinden gelen imamlar, hususan Zeynelâbidîn ve Cafer-i Sadık ki her biri birer manevî mehdi hükmüne geçmiş, manevî zulmü ve zulümatı dağıtıp envar-ı Kur’aniyeyi ve hakaik-i imaniyeyi neşretmişler. Cedd-i emcedlerinin birer vârisi olduklarını göstermişler.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Eğer denilse: Mübarek İslâmiyet ve nurani asr-ı saadetin başına gelen o dehşetli kanlı fitnenin hikmeti ve vech-i rahmeti nedir? Çünkü onlar, kahra lâyık değil idiler?",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Nasıl ki baharda dehşetli yağmurlu bir fırtına, her taife-i nebatatın, tohumların, ağaçların istidatlarını tahrik eder, inkişaf ettirir; her biri kendine mahsus çiçek açar; fıtrî birer vazife başına geçer.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Öyle de sahabe ve tabiînin başına gelen fitne dahi çekirdekler hükmündeki muhtelif ayrı ayrı istidatları tahrik edip kamçıladı; “İslâmiyet tehlikededir, yangın var!” diye her taifeyi korkuttu, İslâmiyet’in hıfzına koşturdu. Her biri, kendi istidadına göre câmia-i İslâmiyet’in kesretli ve muhtelif vazifelerinden bir vazifeyi omuzuna aldı, kemal-i ciddiyetle çalıştı. Bir kısmı hadîslerin muhafazasına, bir kısmı şeriatın muhafazasına, bir kısmı hakaik-i imaniyenin muhafazasına, bir kısmı Kur’an’ın muhafazasına çalıştı ve hâkeza… Her bir taife bir hizmete girdi. Vezaif-i İslâmiyet’te hummalı bir surette sa’y ettiler. Muhtelif renklerde çok çiçekler açıldı. Pek geniş olan âlem-i İslâmiyet’in aktarına, o fırtına ile tohumlar atıldı; yarı yeri gülistana çevirdi. Fakat maatteessüf o güller ve gülistan içinde ehl-i bid’a fırkalarının dikenleri dahi çıktı.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Güya dest-i kudret, celal ile o asrı çalkaladı, şiddetle tahrik edip çevirdi, ehl-i himmeti gayrete getirip elektriklendirdi. O hareketten gelen bir kuvve-i ani’l-merkeziye ile pek çok münevver müçtehidleri ve nurani muhaddisleri, kudsî hâfızları, asfiyaları, aktabları âlem-i İslâm’ın aktarına uçurdu, hicret ettirdi. Şarktan garba kadar ehl-i İslâm’ı heyecana getirip Kur’an’ın hazinelerinden istifade için gözlerini açtırdı. Şimdi sadede geliyoruz.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Resul-i Ekrem aleyhissalâtü vesselâmın umûr-u gaybiyeden haber verdiği gibi doğru vukua gelen işler binlerdir, pek çoktur. Biz yalnız cüz’î birkaç misaline işaret edeceğiz:",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "İşte başta Buharî ve Müslim, sıhhatle meşhur Kütüb-ü Sitte-i Hadîsiye sahipleri, beyan edeceğimiz haberlerin çoğunda müttefik ve o haberlerin çoğu manen mütevatir ve bir kısmı dahi ehl-i tahkik onların sıhhatine ittifak etmesiyle, mütevatir gibi kat’î denilebilir.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "İşte –nakl-i sahih-i kat’î ile– ashabına haber vermiş ki: “Siz umum düşmanlarınıza galebe edeceksiniz. Hem Feth-i Mekke hem Feth-i Hayber hem Feth-i Şam hem Feth-i Irak hem Feth-i İran hem Feth-i Beytü’l-Makdis’e muvaffak olacaksınız. Hem o zamanın en büyük devletleri olan İran ve Rum padişahlarının hazinelerini beyninizde taksim edeceksiniz.” Haber vermiş hem “Tahminim böyle.” veya “Zannederim.” dememiş. Belki görür gibi kat’î ihbar etmiş, haber verdiği gibi çıkmış. Halbuki haber verdiği vakit, hicrete mecbur olmuş. Sahabeleri az, Medine etrafı ve bütün dünya düşmandı.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih-i kat’î ile– çok defa ferman etmiş:",
      "order_index": 30
    },
    {
      "type": "arabic_block",
      "text": "عَلَيْكُمْ بِسٖيرَةِ الَّذَيْنِ مِنْ بَعْدٖى اَبٖى بَكْرٍ وَ عُمَرَ",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "deyip Ebubekir ve Ömer kendinden sonraya kalacaklar hem halife olacaklar hem mükemmel bir surette ve rıza-i İlahî ve marzî-i Nebevî dairesinde hareket edecekler. Hem Ebubekir az kalacak, Ömer çok kalacak ve pek çok fütuhat yapacak.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Hem ferman etmiş ki:",
      "order_index": 33
    },
    {
      "type": "arabic_block",
      "text": "زُوِيَتْ لِىَ الْاَرْضُ فَاُرٖيتُ مَشَارِقَهَا وَمَغَارِبَهَا وَسَيَبْلُغُ مُلْكُ اُمَّتٖى مَا زُوِىَ لٖى مِنْهَا",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "deyip “Şarktan garba kadar benim ümmetimin eline geçecektir. Hiçbir ümmet, o kadar mülk zapt etmemiş.” Haber verdiği gibi çıkmış.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih-i kat’î ile– Gazâ-i Bedir’den evvel ferman etmiş:",
      "order_index": 36
    },
    {
      "type": "arabic_block",
      "text": "هٰذَا مَصْرَعُ اَبٖى جَهْلٍ، هٰذَا مَصْرَعُ عُتْبَةَ، هٰذَا مَصْرَعُ اُمَيَّةَ، هٰذَا مَصْرَعُ فُلَانٍ وَ فُلَانٍ",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "deyip müşrik Kureyş reislerinin her biri nerede katledileceğini göstermiş ve demiş: “Ben kendi elimle Übeyy İbn-i Halef’i öldüreceğim.” Haber verdiği gibi çıkmış.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih-i kat’î ile– bir ay uzak mesafede Şam etrafında, Mûte nam mevkideki gazve-i meşhurede muharebe eden sahabelerini görür gibi ferman etmiş:",
      "order_index": 39
    },
    {
      "type": "arabic_block",
      "text": "اَخَذَ الرَّايَةَ زَيْدٌ فَاُصٖيبَ، ثُمَّ اَخَذَهَا اِبْنُ رَوَاحَةَ فَاُصٖيبَ، ثُمَّ اَخَذَهَا جَعْفَرُ فَاُصٖيبَ، ثُمَّ اَخَذَهَا سَيْفٌ مِنْ سُيُوفِ اللّٰهِ",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "deyip birer birer hâdisatı ashabına haber vermiş. İki üç hafta sonra Ya’lâ İbn-i Münebbih meydan-ı harpten geldi, daha söylemeden Muhbir-i Sadık (asm) harbin tafsilatını beyan etti. Ya’lâ kasem etti: “Dediğin gibi aynen öyle oldu.”",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih-i kat’î ile– ferman etmiş:",
      "order_index": 42
    },
    {
      "type": "arabic_block",
      "text": "اِنَّ الْخِلَافَةَ بَعْدٖى ثَلَاثُونَ سَنَةً ثُمَّ تَكُونُ مُلْكًا عَضُوضًا وَاِنَّ هٰذَا الْاَمْرَ بَدَاَ نُبُوَّةً وَرَحْمَةً",
      "order_index": 43
    },
    {
      "type": "arabic_block",
      "text": "ثُمَّ يَكُونُ رَحْمَةً وَخِلَافَةً ثُمَّ يَكُونُ مُلْكًا عَضُوضًا ثُمَّ يَكُونُ عُتُوًّا وَ جَبَرُوتًا",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "deyip Hazret-i Hasan’ın altı ay hilafetiyle; Cihar-ı Yâr-ı Güzin’in (Hulefa-yı Raşidîn’in) zaman-ı hilafetlerini ve onlardan sonra saltanat şekline girmesini, sonra o saltanattan ceberut ve fesad-ı ümmet olacağını haber vermiş. Haber verdiği gibi çıkmış.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih-i kat’î ile– ferman etmiş:",
      "order_index": 46
    },
    {
      "type": "arabic_block",
      "text": "يُقْتَلُ عُثْمَانُ وَهُوَ يَقْرَاُ الْمُصْحَفَ وَاِنَّ اللّٰهَ عَسٰى اَنْ يُلْبِسَهُ قَمٖيصًا وَاِنَّهُمْ يُرٖيدُونَ خَلْعَهُ",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "deyip Hazret-i Osman halife olacağını ve hal’i istenileceğini ve mazlum olarak Kur’an okurken katledileceğini haber vermiş. Haber verdiği gibi çıkmış.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih-i kat’î ile– hacamat edip mübarek kanını Abdullah İbn-i Zübeyr teberrüken şerbet gibi içtiği zaman ferman etmiş:",
      "order_index": 49
    },
    {
      "type": "arabic_block",
      "text": "وَيْلٌ لِلنَّاسِ مِنْكَ وَ وَيْلٌ لَكَ مِنَ النَّاسِ",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "deyip hârika bir şecaatle ümmetin başına geçeceğini ve müthiş hücumlara maruz kalacaklarını ve insanlar onun yüzünden dehşetli hâdiselere giriftar olacaklarını haber vermiş. Haber verdiği gibi çıkmış. Abdullah İbn-i Zübeyr, Emevîler zamanında hilafeti Mekke’de ilan ederek kahramanane çok müsademe etmiş; nihayet Haccac-ı Zalim, büyük bir ordu ile üzerine hücum ederek şiddetli müsademeden sonra o kahraman-ı âlişan şehit edilmiş.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih-i kat’î ile– Emeviye Devleti’nin zuhurunu ve onların padişahlarının çoğu zalim olacağını ve içlerinde Yezid ve Velid bulunacağını ve Hazret-i Muaviye ümmetin başına geçeceğini وَاِذَا مَلَكْتَ فَاَسْجِحْ fermanıyla, rıfk ve adaleti tavsiye etmiş. Ve Emeviye’den sonra",
      "order_index": 52
    },
    {
      "type": "arabic_block",
      "text": "يَخْرُجُ وَلَدُ الْعَبَّاسِ بِالرَّايَاتِ السُّودِ وَ يَمْلِكُونَ اَضْعَافَ مَا مَلَكُوا",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "deyip Devlet-i Abbasiye’nin zuhurunu ve uzun müddet devam edeceğini haber vermiş. Haber verdiği gibi çıkmış.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih-i kat’î ile– ferman etmiş:",
      "order_index": 55
    },
    {
      "type": "arabic_block",
      "text": "وَيْلٌ لِلْعَرَبِ مِنْ شَرٍّ قَدِ اقْتَرَبَ",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "deyip Cengiz ve Hülâgu’nun dehşetli fitnelerini ve Arap Devlet-i Abbasiye’sini mahvedeceklerini haber vermiş. Haber verdiği gibi çıkmış.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih-i kat’î ile– Sa’d İbn-i Ebî Vakkas gayet ağır hasta iken ona ferman etmiş:",
      "order_index": 58
    },
    {
      "type": "arabic_block",
      "text": "لَعَلَّكَ تُخَلَّفُ حَتّٰى يَنْتَفِعَ بِكَ اَقْوَامٌ وَيَسْتَضِرَّ بِكَ اٰخَرُونَ",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "deyip ileride büyük bir kumandan olacağını, çok fütuhat yapacağını, çok milletler ve kavimler ondan menfaat görüp yani İslâm olup ve çoklar zarar görecek, yani devletleri onun eliyle harap olacağını haber vermiş. Haber verdiği gibi çıkmış. Hazret-i Sa’d ordu-yu İslâm başına geçti, Devlet-i İraniye’yi zîr ü zeber etti, çok kavimlerin daire-i İslâm’a ve hidayete girmelerine sebep oldu.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih-i kat’î ile– imana gelen Habeş meliki olan Necaşî, hicretin yedinci senesinde vefat ettiği gün ashabına haber vermiş, hattâ cenaze namazını kılmış. Bir hafta sonra cevap geldi ki aynı günde vefat etmiş.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih-i kat’î ile– Cihar-ı Yâr-ı Güzin ile beraber Uhud veya Hira Dağı’nın başında iken dağ titredi, zelzelelendi. Dağa ferman etti ki:",
      "order_index": 62
    },
    {
      "type": "arabic_block",
      "text": "اُثْبُتْ فَاِنَّمَا عَلَيْكَ نَبِىٌّ وَ صِدّٖيقٌ وَ شَهٖيدٌ",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "deyip Hazret-i Ömer ve Osman ve Ali’nin şehit olacaklarını haber vermiş. Haber verdiği gibi çıkmış.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Şimdi ey bedbaht, kalpsiz, bîçare adam! Muhammed-i Arabî akıllı bir adam idi diye o Şems-i Hakikat’e karşı gözünü yuman bîçare insan! On beş enva-ı külliye-i mu’cizatından bir tek nev’i olan umûr-u gaybiyeden on beş ve belki yüz kısmından bir kısmını işittin. Manevî tevatür derecesinde kat’î bir kısmını duydun. Şu ihbar-ı gayb kısmının yüzden birisini akıl gözüyle gören bir zata “dâhî-i a’zam” denilir ki ferasetiyle istikbali keşfediyor. Binaenaleyh senin gibi haydi deha desek yüz dâhî-i a’zam derecesinde bir deha-yı kudsiyeyi taşıyan bir adam yanlış görür mü? Yanlış haber vermeye tenezzül eder mi? Böyle yüz derece bir deha-yı a’zam sahibinin saadet-i dâreyne dair sözlerini dinlememek, elbette yüz derece divaneliğin alâmetidir.",
      "order_index": 65
    }
  ]
}