{
  "id": "sec_35",
  "blocks": [
    {
      "type": "heading",
      "text": "DÖRDÜNCÜ NÜKTE: Duanın en güzel en latîf en leziz en hazır meyvesi neticesi şudur ki: Dua eden adam, bilir ki birisi var ki onun sesini dinler, derdine derman yetiştirir, ona merhamet eder. Onun kudret eli her şeye yetişir. Bu büyük dünya hanında o yalnız değil; bir Kerîm zat var, ona bakar, ünsiyet verir. Hem onun hadsiz ihtiyacatını yerine getirebilir ve onun hadsiz düşmanlarını def’edebilir bir zatın huzurunda kendini tasavvur ederek, bir ferah bir inşirah duyup dünya kadar ağır bir yükü üzerinden atıp اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ der.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "BEŞİNCİ NÜKTE: Dua, ubudiyetin ruhudur ve hâlis bir imanın neticesidir. Çünkü dua eden adam, duası ile gösteriyor ki: Bütün kâinata hükmeden birisi var ki en küçük işlerime ıttılaı var ve bilir, en uzak maksatlarımı yapabilir, benim her halimi görür, sesimi işitir. Öyle ise bütün mevcudatın bütün seslerini işitiyor ki benim sesimi de işitiyor. Bütün o şeyleri o yapıyor ki en küçük işlerimi de ondan bekliyorum, ondan istiyorum.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "İşte duanın verdiği hâlis tevhidin genişliğine ve gösterdiği nur-u imanın halâvet ve safiliğine bak, قُلْ مَا يَعْبَؤُا بِكُمْ رَبّٖى لَوْلَا دُعَٓاؤُكُمْ sırrını anla ve وَ قَالَ رَبُّكُمُ ادْعُونٖٓى اَسْتَجِبْ لَكُمْ fermanını dinle. اَگَرْ نَه خٰواهٖى دَادْ ، نَه دَادٖى خٰواهْ denildiği gibi: Eğer vermek istemeseydi, istemek vermezdi.",
      "order_index": 2
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 3
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ صَلِّ عَلٰى سَيِّدِنَا مُحَمَّدٍ مِنَ الْاَزَلِ اِلَى الْاَبَدِ عَدَدَ مَا فٖى عِلْمِ اللّٰهِ وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ وَ سَلِّمْ سَلِّمْنَا وَ سَلِّمْ دٖينَنَا اٰمٖينَ ۞ وَ الْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Yirmi Dördüncü Mektup’un İkinci Zeyli",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Mi’rac-ı Nebevî hakkındadır.",
      "order_index": 7
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 8
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 9
    },
    {
      "type": "arabic_block",
      "text": "وَلَقَدْ رَاٰهُ نَزْلَةً اُخْرٰى ۞ عِنْدَ سِدْرَةِ الْمُنْتَهٰى ۞ عِنْدَهَا جَنَّةُ الْمَاْوٰى ۞ اِذْ يَغْشَى السِّدْرَةَ مَا يَغْشٰى ۞ مَا زَاغَ الْبَصَرُ وَمَا طَغٰى ۞ لَقَدْ رَاٰى مِنْ اٰيَاتِ رَبِّهِ الْكُبْرٰى",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Mevlid-i Nebevînin Mi’raciye kısmında beş nükteyi beyan edeceğiz.",
      "order_index": 11
    }
  ]
}