{
  "id": "sec_74",
  "blocks": [
    {
      "type": "heading",
      "text": "Dördüncü Nükte’yi bir derece göstermek için yeni bir Mushaf yazdırıyoruz ki en münteşir Mushafların aynı sahife, aynı satırlarını muhafaza etmekle beraber, sanatkârların lâkaytlığı tesiriyle adem-i intizama maruz kalan yerleri tanzim edip tevafukatın hakiki intizamı inşâallah gösterilecektir. Ve gösterildi.",
      "order_index": 0
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ يَا مُنْزِلَ الْقُرْاٰنِ بِحَقِّ الْقُرْاٰنِ فَهِّمْنَا اَسْرَارَ الْقُرْاٰنِ مَادَارَ الْقَمَرَانِ وَ صَلِّ وَ سَلِّمْ عَلٰى مَنْ اَنْزَلْتَ عَلَيْهِ الْقُرْاٰنَ وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ اَجْمَعٖينَ اٰمٖينَ",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Beşinci Risale Olan Beşinci Kısım",
      "order_index": 3
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "اَللّٰهُ نُورُ السَّمٰوَاتِ وَالْاَرْضِ … الخ âyet-i pür-envarının çok envar-ı esrarından bir nurunu, ramazan-ı şerifte bir halet-i ruhaniyede hissettim, hayal meyal gördüm. Şöyle ki:",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Üveys-i Karanî’nin",
      "order_index": 6
    },
    {
      "type": "arabic_block",
      "text": "اِلٰهٖى اَنْتَ رَبّٖى وَ اَنَا الْعَبْدُ § وَ اَنْتَ الْخَالِقُ وَ اَنَا الْمَخْلُوقُ § وَ اَنْتَ الرَّزَّاقُ وَ اَنَا الْمَرْزُوقُ § الخ …",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "münâcat-ı meşhuresi nevinden, bütün mevcudat-ı zevi’l-hayat, Cenab-ı Hakk’a karşı aynı münâcatı ettiklerini ve on sekiz bin âlemin her birinin ışığı, birer ism-i İlahî olduğunu bana kanaat verecek bir vakıa-i kalbiye-i hayaliyeyi gördüm. Şöyle ki:",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Birbirine sarılı çok yapraklı bir gül goncası gibi şu âlem, binler perde perde içinde sarılı, birbiri altında saklı âlemleri bu âlem içinde gördüm. Her bir perde açıldıkça diğer bir âlemi görüyordum. O âlem ise âyet-i Nur’un arkasındaki",
      "order_index": 9
    },
    {
      "type": "arabic_block",
      "text": "اَوْ كَظُلُمَاتٍ فٖى بَحْرٍ لُجِّىٍّ يَغْشٰيهُ مَوْجٌ مِنْ فَوْقِهٖ مَوْجٌ مِنْ فَوْقِهٖ سَحَابٌ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ اِذَٓا اَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرٰيهَا وَمَنْ لَمْ يَجْعَلِ اللّٰهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "âyeti tasvir ettiği gibi; bir zulümat, bir vahşet, bir dehşet karanlığı içinde bana görünüyordu. Birden bir ism-i İlahînin cilvesi, bir nur-u azîm gibi görünüp ışıklandırıyordu. Hangi perde akla karşı açılmışsa hayale karşı başka bir âlem fakat gafletle karanlıklı bir âlem görünüyorken güneş gibi bir ism-i İlahî tecelli eder, baştan başa o âlemi tenvir eder ve hâkeza… Bu seyr-i kalbî ve seyahat-i hayaliye çok devam etti. Ezcümle:",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Hayvanat âlemini gördüğüm vakit, hadsiz ihtiyacat ve şiddetli açlıklarıyla beraber zaaf ve aczleri, o âlemi bana çok karanlıklı ve hazîn gösterdi.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Birden Rahman ismi, Rezzak burcunda yani manasında bir şems-i tâbân gibi tulû etti; o âlemi baştan başa rahmet ziyasıyla yaldızladı.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Sonra o âlem-i hayvanat içinde, etfal ve yavruların zaaf ve acz ve ihtiyaç içinde çırpındıkları, hazîn ve herkesi rikkate getirecek bir karanlık içinde diğer bir âlemi gördüm.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Birden Rahîm ismi şefkat burcunda tulû etti, o kadar güzel ve şirin bir surette o âlemi ışıklandırdı ki şekva ve rikkat ve hüzünden gelen yaş damlalarını, ferah ve sürura ve şükrün lezzetinden gelen damlalara çevirdi.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Sonra sinema perdesi gibi bir perde daha açıldı, âlem-i insanî bana göründü. O âlemi o kadar karanlıklı, o kadar zulümatlı, dehşetli gördüm ki dehşetimden feryat ettim “Eyvah!” dedim.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Çünkü gördüm ki insanlardaki ebede uzanıp giden arzuları, emelleri ve kâinatı ihata eden tasavvurat ve efkârları ve ebedî beka ve saadet-i ebediyeyi ve cenneti gayet ciddi isteyen himmetleri ve istidatları ve hadsiz makasıda ve metalibe müteveccih fakr u ihtiyacatları ve zaaf ve acziyle beraber, hücuma maruz kaldıkları hadsiz musibet ve a’dalarıyla beraber; gayet kısa bir ömür, gayet dağdağalı bir hayat, gayet perişan bir maişet içinde, kalbe en elîm ve en müthiş halet olan mütemadî zeval ve firak belası içinde, ehl-i gaflet için zulümat-ı ebedî kapısı suretinde görülen kabre ve mezaristana bakıyorlar, birer birer ve taife taife o zulümat kuyusuna atılıyorlar.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "İşte bu âlemi bu zulümat içinde gördüğüm anda, kalp ve ruh ve aklımla beraber bütün letaif-i insaniyem, belki bütün zerrat-ı vücudum feryat ile ağlamaya hazır iken birden Cenab-ı Hakk’ın Âdil ismi Hakîm burcunda, Rahman ismi Kerîm burcunda, Rahîm ismi Gafur burcunda yani manasında, Bâis ismi Vâris burcunda, Muhyî ismi Muhsin burcunda, Rab ismi Mâlik burcunda tulû ettiler. O âlem-i insanî içindeki çok âlemleri tenvir ettiler, ışıklandırdılar ve nurani âhiret âleminden pencereler açıp o karanlıklı insan dünyasına nurlar serptiler.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Sonra muazzam bir perde daha açıldı, âlem-i arz göründü. Felsefenin karanlıklı kavanin-i ilmiyeleri, hayale dehşetli bir âlem gösterdi. Yetmiş defa top güllesinden daha süratli bir hareketle, yirmi beş bin sene mesafeyi bir senede devreden ve her vakit dağılmaya ve parçalanmaya müstaid ve içi zelzeleli, ihtiyar ve çok yaşlı küre-i arz içinde, âlemin hadsiz fezasında seyahat eden bîçare nev-i insan vaziyeti, bana vahşetli bir karanlık içinde göründü. Başım döndü, gözüm karardı.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Birden Hâlık-ı arz ve semavat’ın Kadîr, Alîm, Rab, Allah ve Rabbü’s-semavati ve’l-arz ve Musahhirü’ş-şemsi ve’l-kamer isimleri; rahmet, azamet, rububiyet burcunda tulû ettiler. O âlemi öyle nurlandırdılar ki o halette bana küre-i arz gayet muntazam, musahhar, mükemmel, hoş, emniyetli bir seyahat gemisi tenezzüh ve keyif ve ticaret için müheyya edilmiş bir şekilde gördüm.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Elhasıl, bin bir ism-i İlahînin, kâinata müteveccih olan o esmadan her biri bir âlemi ve o âlem içindeki âlemleri tenvir eden bir güneş hükmünde ve sırr-ı ehadiyet cihetiyle, her bir ismin cilvesi içinde sair isimlerin cilveleri dahi bir derece görünüyordu.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Sonra kalp, her zulümat arkasında ayrı ayrı bir nuru gördüğü için seyahate iştihası açılıyordu. Hayale binip semaya çıkmak istedi. O vakit, gayet geniş bir perde daha açıldı. Kalp, semavat âlemine girdi, gördü ki:",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "O nurani tebessüm eden suretinde görülen yıldızlar, küre-i arzdan daha büyük ve ondan daha süratli bir surette birbiri içinde geziyorlar, dönüyorlar. Bir dakika birisi yolunu şaşırtsa başkasıyla müsademe edecek, öyle bir patlak verecek ki kâinatın ödü patlayıp âlemi dağıtacak. Nur değil, ateş saçarlar; tebessümle değil, vahşetle bana baktılar. Hadsiz büyük, geniş, hâlî, boş, dehşet, hayret zulümatı içinde semavatı gördüm. Geldiğime bin pişman oldum.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Birden رَبُّ السَّمٰوَاتِ وَ الْاَرْضِ ۞ رَبُّ الْمَلٰٓئِكَةِ وَ الرُّوحِ un esma-i hüsnası وَلَقَدْ زَيَّنَّا السَّمَٓاءَ الدُّنْيَا بِمَصَابٖيحَ ۞ وَ سَخَّرَ الشَّمْسَ وَ الْقَمَرَ burcunda cilveleriyle zuhur ettiler. O mana cihetiyle, karanlık üstüne çökmüş olan yıldızlar, o envar-ı azîmeden birer lem’a alıp yıldızlar adedince elektrik lambaları yakılmış gibi o âlem-i semavat nurlandı. O boş ve hâlî tevehhüm edilen semavat dahi melaikelerle, ruhanîlerle doldu, şenlendi. Sultan-ı ezel ve ebed’in hadsiz ordularından bir ordu hükmünde hareket eden güneşler ve yıldızlar, bir manevra-i ulvi yapıyorlar tarzında, o Sultan-ı Zülcelal’in haşmetini ve şaşaa-i rububiyetini gösteriyorlar gibi gördüm.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Bütün kuvvetimle ve mümkün olsaydı bütün zerratımla ve beni dinleselerdi bütün mahlukatın lisanlarıyla diyecektim hem umum onların namına dedim:",
      "order_index": 25
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُ نُورُ السَّمٰوَاتِ وَالْاَرْضِ مَثَلُ نُورِهٖ كَمِشْكٰوةٍ فٖيهَا مِصْبَاحٌ اَلْمِصْبَاحُ فٖى زُجَاجَةٍ اَلزُّجَاجَةُ كَاَنَّهَا كَوْكَبٌ دُرِّىٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضٖٓىءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ نُورٌ عَلٰى نُورٍ يَهْدِى اللّٰهُ لِنُورِهٖ مَنْ يَشَٓاءُ",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "âyetini okudum; döndüm, indim, ayıldım; اَلْحَمْدُ لِلّٰهِ عَلٰى نُورِ الْاٖيمَانِ وَ الْقُرْاٰنِ dedim.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Altıncı Risale Olan Altıncı Kısım",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Hakîm’in tilmizlerini ve hâdimlerini ikaz etmek ve aldanmamak için yazılmıştır.",
      "order_index": 30
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 31
    },
    {
      "type": "arabic_block",
      "text": "وَلَا تَرْكَنُٓوا اِلَى الَّذٖينَ ظَلَمُوا فَتَمَسَّكُمُ النَّارُ",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Şu Altıncı Kısım, ins ve cin şeytanlarının altı desiselerini inşâallah akîm bırakır ve hücum yollarının altısını seddeder.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Birinci Desise",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Şeytan-ı ins, şeytan-ı cinnîden aldığı derse binaen; hizbü’l-Kur’an’ın fedakâr hâdimlerini hubb-u câh vasıtasıyla aldatmak ve o kudsî hizmetten ve o manevî ulvi cihaddan vazgeçirmek istiyorlar. Şöyle ki:",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "İnsanda, ekseriyet itibarıyla hubb-u câh denilen hırs-ı şöhret ve hodfüruşluk ve şan ve şeref denilen riyakârane halklara görünmek ve nazar-ı âmmede mevki sahibi olmaya, ehl-i dünyanın her ferdinde cüz’î küllî arzu vardır. Hattâ o arzu için hayatını feda eder derecesinde şöhret-perestlik hissi onu sevk eder. Ehl-i âhiret için bu his gayet tehlikelidir, ehl-i dünya için de gayet dağdağalıdır; çok ahlâk-ı seyyienin de menşeidir ve insanların da en zayıf damarıdır. Yani bir insanı yakalamak ve kendine çekmek, onun o hissini okşamakla kendine bağlar hem onun ile onu mağlup eder.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Kardeşlerim hakkında en ziyade korktuğum, bunların bu zayıf damarından ehl-i ilhadın istifade etmek ihtimalidir. Bu hal beni çok düşündürüyor. Hakiki olmayan bazı bîçare dostlarımı o suretle çektiler, manen onları tehlikeye attılar. (Hâşiye[4])",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Ey kardeşlerim ve ey hizmet-i Kur’an’da arkadaşlarım! Bu hubb-u câh cihetinden gelen dessas ehl-i dünyanın hafiyelerine veya ehl-i dalaletin propagandacılarına veya şeytanın şakirdlerine deyiniz ki:",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "“Evvela rıza-yı İlahî ve iltifat-ı Rahmanî ve kabul-ü Rabbanî öyle bir makamdır ki insanların teveccühü ve istihsanı, ona nisbeten bir zerre hükmündedir. Eğer teveccüh-ü rahmet varsa yeter. İnsanların teveccühü; o teveccüh-ü rahmetin in’ikası ve gölgesi olmak cihetiyle makbuldür, yoksa arzu edilecek bir şey değildir. Çünkü kabir kapısında söner, beş para etmez!”",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Hubb-u câh hissi eğer susturulmazsa ve izale edilmezse yüzünü başka cihete çevirmek lâzımdır. Şöyle ki:",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Sevab-ı uhrevî için dualarını kazanmak niyetiyle ve hizmetin hüsn-ü tesiri noktasında gelecek temsildeki sırra binaen, belki o hissin meşru bir ciheti bulunur.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Mesela Ayasofya Camii, ehl-i fazl ve kemalden, mübarek ve muhterem zatlarla dolu olduğu bir zamanda, tek tük, sofada ve kapıda haylaz çocuklar ve serseri ahlâksızlar bulunup caminin pencerelerinin üstünde ve yakınında ecnebilerin eğlence-perest seyircileri bulunsa bir adam o cami içine girip ve o cemaat içine dâhil olsa; eğer güzel bir sadâ ile şirin bir tarzda Kur’an’dan bir aşır okusa o vakit binler ehl-i hakikatin nazarları ona döner, hüsn-ü teveccühle, manevî bir dua ile o adama bir sevap kazandırırlar. Yalnız, haylaz çocukların ve serseri mülhidlerin ve tek tük ecnebilerin hoşuna gitmeyecek.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Eğer o mübarek camiye ve o muazzam cemaat içine o adam girdiği vakit, süflî ve edepsizce fuhşa ait şarkıları bağırıp çağırsa raks edip zıplasa; o vakit o haylaz çocukları güldürecek, o serseri ahlâksızları fuhşiyata teşvik ettiği için hoşlarına gidecek ve İslâmiyet’in kusurunu görmekle mütelezziz olan ecnebilerin istihzakârane tebessümlerini celbedecek. Fakat umum o muazzam ve mübarek cemaatin bütün efradından, bir nazar-ı nefret ve tahkir celbedecektir. Esfel-i safilîne sukut derecesinde nazarlarında alçak görünecektir.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "İşte aynen bu misal gibi âlem-i İslâm ve Asya, muazzam bir camidir. Ve içinde ehl-i iman ve ehl-i hakikat, o camideki muhterem cemaattir. O haylaz çocuklar ise çocuk akıllı dalkavuklardır. O serseri ahlâksızlar; Frenk-meşrep, milliyetsiz, dinsiz heriflerdir. Ecnebi seyircileri ise ecnebilerin nâşir-i efkârı olan gazetecilerdir. Her bir Müslüman, hususan ehl-i fazl ve kemal ise bu camide derecesine göre bir mevkii olur, görünür, nazar-ı dikkat ona çevrilir.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Eğer İslâmiyet’in bir sırr-ı esası olan ihlas ve rıza-yı İlahî cihetinde, Kur’an-ı Hakîm’in ders verdiği ahkâm ve hakaik-i kudsiyeye dair harekât ve a’mal ondan sudûr etse, lisan-ı hali manen âyât-ı Kur’aniyeyi okusa o vakit manen âlem-i İslâm’ın her bir ferdinin vird-i zebanı olan اَللّٰهُمَّ اغْفِرْ لِلْمُؤْمِنٖينَ وَ الْمُؤْمِنَاتِ duasında dâhil olup hissedar olur ve umumu ile uhuvvetkârane alâkadar olur. Yalnız hayvanat-ı muzırra nevinden bazı ehl-i dalaletin ve sakallı çocuklar hükmündeki bazı ahmakların nazarlarında kıymeti görünmez.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Eğer o adam, medar-ı şeref tanıdığı bütün ecdadını ve medar-ı iftihar bildiği bütün geçmişlerini ve ruhen nokta-i istinad telakki ettiği selef-i salihînin cadde-i nuranilerini terk edip heveskârane, heva-perestane, riyakârane, şöhret-perverane, bid’akârane işlerde ve harekâtta bulunsa manen bütün ehl-i hakikat ve ehl-i imanın nazarında en alçak mevkiye düşer. اِتَّقُوا فِرَاسَةَ الْمُؤْمِنِ فَاِنَّهُ يَنْظُرُ بِنُورِ اللّٰهِ sırrına göre; ehl-i iman ne kadar âmî ve cahil de olsa aklı derk etmediği halde, kalbi öyle hodfüruş adamları görse soğuk görür, manen nefret eder.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "İşte hubb-u câha meftun ve şöhret-perestliğe müptela adam –ikinci adam– hadsiz bir cemaatin nazarında esfel-i safilîne düşer. Ehemmiyetsiz ve müstehzi ve hezeyancı bazı serserilerin nazarında, muvakkat ve menhus bir mevki kazanır. اَلْاَخِلَّٓاءُ يَوْمَئِذٍ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ اِلَّا الْمُتَّقٖينَ sırrına göre; dünyada zarar, berzahta azap, âhirette düşman bazı yalancı dostları bulur.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Birinci suretteki adam, faraza hubb-u câhı kalbinden çıkarmazsa fakat ihlası ve rıza-yı İlahîyi esas tutmak ve hubb-u câhı hedef ittihaz etmemek şartıyla; bir nevi meşru makam-ı manevî hem muhteşem bir makam kazanır ki o hubb-u câh damarını kemaliyle tatmin eder. Bu adam az hem pek az ve ehemmiyetsiz bir şey kaybeder; ona mukabil, çok hem pek çok kıymettar, zararsız şeyleri bulur. Belki birkaç yılanı kendinden kaçırır; ona bedel, çok mübarek mahlukları arkadaş bulur, onlarla ünsiyet eder. Veya ısırıcı yabani eşek arılarını kaçırıp mübarek rahmet şerbetçileri olan arıları kendine celbeder. Onların ellerinden bal yer gibi öyle dostlar bulur ki daima dualarıyla âb-ı kevser gibi feyizler, âlem-i İslâm’ın etrafından onun ruhuna içirilir ve defter-i a’maline geçirilir.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Bir zaman, dünyanın bir büyük makamını işgal eden küçük bir insan, şöhret-perestlik yolunda büyük bir kabahat işlemekle, âlem-i İslâm’ın nazarında maskara olduğu vakit, geçen temsilin mealini ona ders verdim; başına vurdum. İyi sarstı fakat kendimi hubb-u câhtan kurtaramadığım için o ikazım dahi onu uyandırmadı.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "İkinci Desise",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "İnsanda en mühim ve esaslı bir his, hiss-i havftır. Dessas zalimler, bu korku damarından çok istifade etmektedirler. Onunla korkakları gemlendiriyorlar. Ehl-i dünyanın hafiyeleri ve ehl-i dalaletin propagandacıları, avamın ve bilhassa ulemanın bu damarından çok istifade ediyorlar. Korkutuyorlar, evhamlarını tahrik ediyorlar.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Mesela, nasıl ki damda bir adamı tehlikeye atmak için bir dessas adam, o evhamlının nazarında zararlı görünen bir şeyi gösterip vehmini tahrik edip kova kova tâ damın kenarına gelir, baş aşağı düşürür, boynu kırılır. Aynen onun gibi, çok ehemmiyetsiz evham ile çok ehemmiyetli şeyleri feda ettiriyorlar. Hattâ bir sinek beni ısırmasın, diyerek yılanın ağzına girer.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Bir zaman –Allah rahmet etsin– mühim bir zat kayığa binmekten korkuyordu. Onun ile beraber bir akşam vakti, İstanbul’dan köprüye geldik. Kayığa binmek lâzım geldi. Araba yok. Sultan Eyyüb’e gitmeye mecburuz. Israr ettim. Dedi: “Korkuyorum, belki batacağız!” Ona dedim: “Bu Haliç’te tahminen kaç kayık var?” Dedi: “Belki bin var.” Dedim: “Senede kaç kayık gark olur.” Dedi: “Bir iki tane, bazı sene de hiç batmaz.” Dedim: “Sene kaç gündür?” Dedi: “Üç yüz altmış gündür.” Dedim: “Senin vehmine ilişen ve korkuna dokunan batmak ihtimali, üç yüz altmış bin ihtimalden bir tek ihtimaldir. Böyle bir ihtimalden korkan; insan değil, hayvan da olamaz!”",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Hem ona dedim: “Acaba kaç sene yaşamayı tahmin ediyorsun?” Dedi: “Ben ihtiyarım, belki on sene daha yaşamam ihtimali vardır.” Dedim: “Ecel gizli olduğundan her bir günde ölmek ihtimali var, öyle ise üç bin altı yüz günde her gün vefatın muhtemel. İşte kayık gibi üç yüz binden bir ihtimal değil belki üç binden bir ihtimal ile bugün ölümün muhtemeldir, titre ve ağla, vasiyet et!” dedim.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Aklı başına geldi, titreyerek kayığa bindirdim. Kayık içinde ona dedim: “Cenab-ı Hak havf damarını hıfz-ı hayat için vermiş, hayatı tahrip için değil! Ve hayatı ağır ve müşkül ve elîm ve azap yapmak için vermemiştir. Havf iki, üç, dört ihtimalden bir olsa, hattâ beş altı ihtimalden bir olsa ihtiyatkârane bir havf meşru olabilir. Fakat yirmi, otuz, kırk ihtimalden bir ihtimal ile havf etmek evhamdır, hayatı azaba çevirir.”",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "İşte ey kardeşlerim! Eğer ehl-i ilhadın dalkavukları, sizi korkutmak ile kudsî cihad-ı manevînizden vazgeçirmek için size hücum etseler; onlara deyiniz:",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "“Biz hizbü’l-Kur’an’ız. اِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَ اِنَّا لَهُ لَحَافِظُونَ sırrıyla, Kur’an’ın kalesindeyiz. حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ etrafımızda çevrilmiş muhkem bir surdur. Binler ihtimalden bir ihtimal ile şu kısa hayat-ı fâniyeye küçük bir zarar gelmesi korkusundan, hayat-ı ebediyemize yüzde yüz binler zarar verecek bir yola, bizi ihtiyarımızla sevk edemezsiniz!”",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Ve deyiniz: “Acaba hizmet-i Kur’aniyede arkadaşımız ve o hizmet-i kudsiyenin tedbirinde üstadımız ve ustabaşımız olan Said Nursî’nin yüzünden, bizim gibi hak yolunda ona dost olan ehl-i haktan kim zarar görmüş? Ve onun has talebelerinden kim bela görmüş ki biz de göreceğiz ve o görmek ihtimali ile telaş edeceğiz? Bu kardeşimizin binler uhrevî dostları ve kardeşleri var. Yirmi otuz senedir, dünya hayat-ı içtimaiyesine tesirli bir surette karıştığı halde, onun yüzünden bir kardeşinin zarar gördüğünü işitmedik. Hususan o zaman elinde siyaset topuzu vardı. Şimdi o topuz yerine nur-u hakikat var. Eskiden 31 Mart Hâdisesi’nde çendan onu da karıştırdılar, bazı dostlarını da ezdiler. Fakat sonra tebeyyün etti ki mesele başkaları tarafından çıkmış. Onun dostları, onun yüzünden değil, onun düşmanları yüzünden bela gördüler. Hem o zaman çok dostlarını da kurtardı. Buna binaen bin değil, binler ihtimalden bir tek ihtimal-i tehlike korkusuyla, bir hazine-i ebediyeyi elimizden kaçırmak, sizin gibi şeytanların hatırına gelmemeli!” deyip ehl-i dalaletin dalkavuklarının ağzına vurup tard etmelisiniz.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Hem o dalkavuklara deyiniz ki: “Yüz binler ihtimalden bir ihtimal değil, yüzden yüz ihtimal ile bir helâket gelse; zerre kadar aklımız varsa korkup onu bırakıp kaçmayacağız!”",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Çünkü mükerrer tecrübelerle görülmüş ve görülüyor ki: Büyük kardeşine veyahut üstadına tehlike zamanında ihanet edenlerin, gelen bela en evvel onların başında patlar. Hem merhametsizcesine onlara ceza verilmiş ve alçak nazarıyla bakılmış. Hem cesedi ölmüş hem ruhu zillet içinde manen ölmüş. Onlara ceza verenler, kalplerinde bir merhamet hissetmezler. Çünkü derler: “Bunlar madem kendilerine sadık ve müşfik üstadlarına hain çıktılar; elbette çok alçaktırlar, merhamete değil tahkire lâyıktırlar.”",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Madem hakikat budur. Hem madem bir zalim ve vicdansız bir adam, birisini yere atıp ayağıyla onun başını kat’î ezecek bir surette davransa o yerdeki adam eğer o vahşi zalimin ayağını öpse; o zillet vasıtasıyla kalbi başından evvel ezilir, ruhu cesedinden evvel ölür. Hem başı gider hem izzet ve haysiyeti mahvolur. Hem o canavar vicdansız zalime karşı zaaf göstermekle, kendisini ezdirmeye teşci eder. Eğer ayağı altındaki mazlum adam, o zalimin yüzüne tükürse kalbini ve ruhunu kurtarır, cesedi bir şehid-i mazlum olur. Evet, tükürün zalimlerin hayâsız yüzlerine!",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Bir zaman İngiliz Devleti, İstanbul Boğazı’nın toplarını tahrip ve İstanbul’u istila ettiği hengâmda; o devletin en büyük daire-i diniyesi olan Anglikan Kilisesinin başpapazı tarafından Meşihat-ı İslâmiyeden dinî altı sual soruldu. Ben de o zaman Dârülhikmeti’l-İslâmiyenin azası idim. Bana dediler: “Bir cevap ver. Onlar altı suallerine, altı yüz kelime ile cevap istiyorlar.”",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Ben dedim: “Altı yüz kelime ile değil, altı kelime ile de değil, hattâ bir kelime ile dahi değil; belki bir tükürük ile cevap veriyorum! Çünkü o devlet, işte görüyorsunuz; ayağını boğazımıza bastığı dakikada, onun papazı mağrurane üstümüzde sual sormasına karşı, yüzüne tükürmek lâzım geliyor. Tükürün o ehl-i zulmün o merhametsiz yüzüne!” demiştim. Şimdi diyorum:",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Ey kardeşlerim! İngiliz gibi cebbar bir hükûmetin istila ettiği bir zamanda, bu tarzda matbaa lisanıyla onlara mukabele etmek, tehlike yüzde yüz iken, hıfz-ı Kur’anî bana kâfi geldiği halde; size de yüzde bir ihtimal ile ehemmiyetsiz zalimlerin elinden gelen zararlara karşı, elbette yüz derece daha kâfidir.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Hem ey kardeşlerim! Çoğunuz askerlik etmişsiniz. Etmeyenler de elbette işitmişlerdir. İşitmeyenler de benden işitsinler ki: “En ziyade yaralananlar, siperini bırakıp kaçanlardır. En az yara alanlar, siperinde sebat edenlerdir.” قُلْ اِنَّ الْمَوْتَ الَّذٖى تَفِرُّونَ مِنْهُ فَاِنَّهُ مُلَاقٖيكُمْ mana-yı işarîsiyle gösteriyor ki: “Firar edenler, kaçmalarıyla ölümü daha ziyade karşılıyorlar.”",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Desise-i Şeytaniye",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Tama’ yüzünden çoklarını avlıyorlar.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Hakîm’in âyât ve beyyinatından istifaza ettiğimiz kat’î bürhanlarla çok risalelerde ispat etmişiz ki: “Meşru rızık, iktidar ve ihtiyarın derecesine göre değil belki acz ve iftikarın nisbetinde geliyor.”",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Bu hakikati gösteren hadsiz işaretler, emareler, deliller vardır. Ezcümle:",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Bir nevi zîhayat ve rızka muhtaç olan eşcar, yerinde durup onların rızıkları onlara koşup geliyor. Hayvanat, hırs ile rızıklarının peşinde koştuklarından ağaçlar gibi mükemmel beslenmiyorlar.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Hem hayvanat nevinden balıkların en aptal, iktidarsız ve kum içinde bulunduğu halde mükemmel beslenmesi ve umumiyetle semiz olarak görünmesi; maymun ve tilki gibi zeki ve muktedir hayvanat, sû-i maişetinden alîz ve zayıf olması, gösteriyor ki: Vasıta-i rızık; iktidar değil, iftikardır.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Hem insanî olsun hayvanî olsun bütün yavruların hüsn-ü maişeti ve süt gibi hazine-i rahmetin en latîf bir hediyesi, umulmadık bir tarzda onlara zaaf ve aczlerine şefkaten ihsan edilmesi ve vahşi canavarların dıyk-ı maişetleri dahi gösteriyor ki: Vesile-i rızk-ı helâl; acz ve iftikardır, zekâ ve iktidar değildir.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Hem dünyada, milletler içinde şiddet-i hırs ile meşhur olan Yahudi milletinden daha ziyade rızık peşinde koşan olmuyor. Halbuki zillet ve sefalet içinde en ziyade sû-i maişete onlar maruz oluyorlar. Onların zenginleri dahi süflî yaşıyorlar. Zaten riba gibi gayr-ı meşru yollarla kazandıkları mal, rızk-ı helâl değil ki meselemizi cerh etsin.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Hem çok ediblerin ve çok ulemanın fakr-ı hali ve çok aptalların servet ve gınası dahi gösteriyor ki: Celb-i rızkın medarı, zekâ ve iktidar değildir; belki acz ve iftikardır, tevekkülvari bir teslimdir ve lisan-ı kāl ve lisan-ı hal ve lisan-ı fiil ile bir duadır.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "İşte bu hakikati ilan eden اِنَّ اللّٰهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتٖينُ âyeti, bu davamıza o kadar kavî ve metin bir bürhandır ki bütün nebatat ve hayvanat ve etfal lisanıyla okunuyor. Ve rızık isteyen her taife, şu âyeti lisan-ı hal ile okuyor.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Madem rızık mukadderdir ve ihsan ediliyor ve veren de Cenab-ı Hak’tır, o hem Rahîm hem Kerîm’dir. Onun rahmetini ittiham etmek derecesinde ve keremini istihfaf eder bir surette gayr-ı meşru bir tarzda yüz suyu dökmekle; vicdanını belki bazı mukaddesatını rüşvet verip menhus, bereketsiz bir mal-ı haramı kabul eden düşünsün ki ne kadar muzaaf bir divaneliktir.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Evet ehl-i dünya, hususan ehl-i dalalet; parasını ucuz vermez, pek pahalı satar. Bir senelik hayat-ı dünyeviyeye bir derece yardım edecek bir mala mukabil, hadsiz bir hayat-ı ebediyeyi tahrip etmeye bazen vesile olur. O pis hırs ile gazab-ı İlahîyi kendine celbeder ve ehl-i dalaletin rızasını celbe çalışır.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Ey kardeşlerim! Eğer ehl-i dünyanın dalkavukları ve ehl-i dalaletin münafıkları, sizi insaniyetin şu zayıf damarı olan tama’ yüzünden yakalasalar; geçen hakikati düşünüp bu fakir kardeşinizi numune-i imtisal ediniz. Sizi bütün kuvvetimle temin ederim ki kanaat ve iktisat, maaştan ziyade sizin hayatınızı idame ve rızkınızı temin eder. Bâhusus size verilen o gayr-ı meşru para, sizden ona mukabil bin kat fazla fiyat isteyecek. Hem her saati size ebedî bir hazineyi açabilir olan hizmet-i Kur’aniyeye set çekebilir veya fütur verir. Bu öyle bir zarar ve boşluktur ki her ay binler maaş verilse yerini dolduramaz.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "İhtar: Ehl-i dalalet, Kur’an-ı Hakîm’den alıp neşrettiğimiz hakaik-i imaniye ve Kur’aniyeye karşı müdafaa ve mukabele elinden gelmediği için münafıkane ve desisekârane iğfal ve hile dâmını (tuzağını) istimal ediyor. Dostlarımı hubb-u câh, tama’ ve havf ile aldatmak ve beni bazı isnadat ile çürütmek istiyorlar. Biz, kudsî hizmetimizde daima müsbet hareket ediyoruz. Fakat maatteessüf her bir emr-i hayırda bulunan manileri def’etmek vazifesi, bizi bazen menfî harekete sevk ediyor.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "İşte bunun içindir ki ehl-i nifakın hilekârane propagandasına karşı, kardeşlerimi sâbık üç nokta ile ikaz ediyorum. Onlara gelen hücumu def’e çalışıyorum.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Şimdi en mühim bir hücum benim şahsımadır. Diyorlar ki: “Said Kürt’tür, neden bu kadar ona hürmet ediyorsunuz, arkasına düşüyorsunuz?”",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "İşte bilmecburiye böyle herifleri susturmak için Dördüncü Desise-i Şeytaniye’yi, istemeyerek Eski Said lisanıyla zikredeceğim.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Desise-i Şeytaniye",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Şeytanın telkini ile ve ehl-i dalaletin ilkaatıyla, bana karşı propaganda ile hücum eden ve mühim mevkileri işgal eden bazı mülhidler, kardeşlerimi aldatmak ve asabiyet-i milliyelerini tahrik etmek için diyorlar ki: “Siz Türk’sünüz. Mâşâallah Türklerde her nevi ulema ve ehl-i kemal vardır. Said bir Kürt’tür. Milliyetinizden olmayan birisiyle teşrik-i mesai etmek hamiyet-i milliyeye münafîdir?”",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Ey bedbaht mülhid! Ben felillahi’l-hamd Müslüman’ım. Her zamanda, kudsî milletimin üç yüz elli milyon efradı vardır. Böyle ebedî bir uhuvveti tesis eden ve dualarıyla bana yardım eden ve içinde Kürtlerin ekseriyet-i mutlakası bulunan üç yüz elli milyon kardeşi, unsuriyet ve menfî milliyet fikrine feda etmek ve o mübarek hadsiz kardeşlere bedel, Kürt namını taşıyan ve Kürt unsurundan addedilen mahdud birkaç dinsiz veya mezhepsiz bir mesleğe girenleri kazanmaktan yüz bin defa istiaze ediyorum!..",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Ey mülhid! Senin gibi ahmaklar lâzım ki Macar kâfirleri veyahut dinsiz olmuş ve Frenkleşmiş birkaç Türkleri muvakkaten, dünyaca dahi faydasız uhuvvetini kazanmak için üç yüz elli milyon hakiki, nurani menfaattar bir cemaatin bâki uhuvvetlerini terk etsin.",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Yirmi Altıncı Mektup’un Üçüncü Mesele’sinde, delilleriyle menfî milliyetin mahiyetini ve zararlarını gösterdiğimizden ona havale edip yalnız o Üçüncü Mesele’nin âhirinde icmal edilen bir hakikati burada bir derece izah edeceğiz. Şöyle ki:",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "O Türkçülük perdesi altına giren ve hakikaten Türk düşmanı olan hamiyet-füruş mülhidlere derim ki: Din-i İslâmiyet milletiyle ebedî ve hakiki bir uhuvvet ile Türk denilen bu vatan ehl-i imanıyla şiddetli ve pek hakiki alâkadarım. Ve bin seneye yakın, Kur’an’ın bayrağını cihanın cihat-ı sittesinin etrafında galibane gezdiren bu vatan evlatlarına, İslâmiyet hesabına müftehirane ve taraftarane muhabbettarım.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Sen ise ey hamiyet-füruş sahtekâr! Türk’ün mefahir-i hakikiye-i milliyesini unutturacak bir surette mecazî ve unsurî ve muvakkat ve garazkârane bir uhuvvetin var.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Senden soruyorum: Türk milleti, yalnız yirmi ile kırk yaşı ortasındaki gafil ve heveskâr gençlerden ibaret midir? Hem onların menfaati ve onların hakkında hamiyet-i milliyenin iktiza ettiği hizmet, yalnız onların gafletini ziyadeleştiren ve ahlâksızlıklara alıştıran ve menhiyata teşci eden Frenk-meşrebane terbiyede midir? Ve ihtiyarlıkta onları ağlattıracak olan muvakkat bir güldürmekte midir? Eğer hamiyet-i milliye bunlardan ibaret ise ve terakki ve saadet-i hayatiye bu ise evet sen böyle Türkçü isen ve böyle milliyet-perver isen; ben o Türkçülükten kaçıyorum, sen de benden kaçabilirsin!",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Eğer zerre miktar hamiyet ve şuurun ve insafın varsa şimdiki taksimata bak, cevap ver. Şöyle ki:",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Türk milleti denilen şu vatan evladı altı kısımdır. Birinci kısmı, ehl-i salahat ve takvadır. İkinci kısmı, musibetzede ve hastalar taifesidir. Üçüncü kısmı, ihtiyarlar sınıfıdır. Dördüncü kısmı, çocuklar taifesidir. Beşinci kısmı, fakirler ve zayıflar taifesidir. Altıncı kısmı, gençlerdir.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Acaba bütün evvelki beş taife Türk değiller mi? Hamiyet-i milliyeden hisseleri yok mu? Acaba altıncı taifeye sarhoşçasına bir keyif vermek yolunda, o beş taifeyi incitmek, keyfini kaçırmak, tesellilerini kırmak; hamiyet-i milliye midir, yoksa o millete düşmanlık mıdır? “El-hükmü li’l-ekser” sırrınca, eksere zarar dokunduran düşmandır; dost değildir!",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Senden soruyorum: Birinci kısım olan ehl-i iman ve ehl-i takvanın en büyük menfaati, Frenk-meşrebane bir medeniyette midir? Yoksa hakaik-i imaniyenin nurlarıyla saadet-i ebediyeyi düşünüp müştak ve âşık oldukları tarîk-i hakta sülûk etmek ve hakiki teselli bulmakta mıdır?",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Senin gibi dalalet-pîşe hamiyet-füruşların tuttuğu meslek, müttaki ehl-i imanın manevî nurlarını söndürüyor ve hakiki tesellilerini bozuyor ve ölümü idam-ı ebedî ve kabri daimî bir firak-ı lâyezalî kapısı olduğunu gösteriyor.",
      "order_index": 95
    }
  ]
}