{
  "id": "sec_39",
  "blocks": [
    {
      "type": "heading",
      "text": "Dördüncü Nükte: “Yetmiş bin perde arkasında Cenab-ı Hakk’ı görmüş.” tabiri, bu’diyet-i mekânı ifade ediyor. Halbuki Vâcibü’l-vücud mekândan münezzehtir, her şeye her şeyden daha yakındır. Bu ne demektir?",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Otuz Birinci Söz’de mufassalan, bürhanlar ile o hakikat beyan edilmiştir. Burada yalnız şu kadar deriz ki:",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak bize gayet karibdir, biz ondan gayet derecede uzağız. Nasıl ki güneş, elimizdeki âyine vasıtasıyla bize gayet yakındır ve yerde her bir şeffaf şey, kendine bir nevi arş ve bir çeşit menzil olur. Eğer güneşin şuuru olsaydı bizimle âyinemiz vasıtasıyla muhabere ederdi. Fakat biz ondan dört bin sene uzağız. Bilâ-teşbih velâ-temsil; Şems-i Ezelî, her şeye her şeyden daha yakındır. Çünkü Vâcibü’l-vücud’dur, mekândan münezzehtir. Hiçbir şey ona perde olamaz. Fakat her şey nihayet derecede ondan uzaktır.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "İşte mi’racın uzun mesafesiyle, وَ نَحْنُ اَقْرَبُ اِلَيْهِ مِنْ حَبْلِ الْوَرٖيدِ in ifade ettiği mesafesizliğin sırrıyla hem Resul-i Ekrem aleyhissalâtü vesselâmın gitmesinde, çok mesafeyi tayyederek gitmesi ve ân-ı vâhidde yerine gelmesi sırrı, bundan ileri geliyor. Resul-i Ekrem aleyhissalâtü vesselâmın mi’racı, onun seyr ü sülûkudur, onun unvan-ı velayetidir. Ehl-i velayet, nasıl ki seyr ü sülûk-u ruhanî ile kırk günden tâ kırk seneye kadar bir terakki ile derecat-ı imaniyenin hakkalyakîn derecesine çıkıyor.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Öyle de bütün evliyanın sultanı olan Resul-i Ekrem aleyhissalâtü vesselâm; değil yalnız kalbi ve ruhu ile belki hem cismiyle hem havassıyla hem letaifiyle kırk seneye mukabil kırk dakikada, velayetinin keramet-i kübrası olan mi’racı ile bir cadde-i kübra açarak hakaik-i imaniyenin en yüksek mertebelerine gitmiş, mi’rac merdiveniyle arşa çıkmış, “Kab-ı Kavseyn” makamında, hakaik-i imaniyenin en büyüğü olan iman-ı billah ve iman-ı bi’l-âhireti aynelyakîn gözüyle müşahede etmiş, cennete girmiş, saadet-i ebediyeyi görmüş, o mi’racın kapısıyla açtığı cadde-i kübrayı açık bırakmış; bütün evliya-yı ümmeti seyr ü sülûk ile derecelerine göre, ruhanî ve kalbî bir tarzda o mi’racın gölgesi içinde gidiyorlar.",
      "order_index": 4
    }
  ]
}