{
  "id": "sec_25",
  "blocks": [
    {
      "type": "heading",
      "text": "Mukaddime: Malûmdur ki cemaatler içinde vuku bulan hâdiseler, âhâdî bir surette nakledilse tekzip edilmediği vakit, doğruluğunu gösterir. Çünkü insanın fıtratında yalana yalandır demeye cibillî bir meyil vardır. Hususan her kavimden ziyade yalana karşı sükût etmez sahabeler olsa hususan hâdiseler, Resul-i Ekrem aleyhissalâtü vesselâma taalluk etse ve bilhassa nakleden, meşahir-i sahabeden olsa; elbette o haber-i vâhid sahibi, o hâdiseyi gören cemaati temsil eder hükmünde rivayet eder.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Halbuki şimdi bahsedeceğimiz mu’cizat-ı mâiyeyi, her bir misali çok tarîklerle, çok sahabelerin ellerinden, binler tabiînin muhakkikleri el atıp almışlar; sağlam olarak ikinci asır müçtehidlerinin ellerine vermişler. Onlar da kemal-i ciddiyetle ve hürmetle el atıp kabul edip arkalarındaki asrın muhakkiklerinin ellerine vermişler. Her tabaka, binler kuvvetli ellerden geçip gele gele tâ asrımıza gelmiş.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Hem asr-ı saadette yazılan kütüb-ü ehadîsiye sağlam olarak devredilip tâ Buharî ve Müslim gibi ilm-i hadîsin dâhî imamlarının eline geçmiş. Onlar da kemal-i tahkik ile meratibini tefrik ederek, sıhhati şüphesiz olanları cem’ederek bize ders vermişler, takdim etmişler. جَزَاهُمُ اللّٰهُ خَيْرًا كَثٖيرًا",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "İşte Resul-i Ekrem aleyhissalâtü vesselâmın mübarek parmaklarından suyun akması ve pek çok adama içirmesi mütevatirdir. Öyle bir cemaat nakletmiş ki yalana ittifakları muhaldir. Şu mu’cize gayet kat’îdir. Hem üç defa, üç mecma-ı azîmde tekerrür etmiş.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Başta Buharî, Müslim, İmam-ı Mâlik, İmam-ı Şuayb, İmam-ı Katade gibi pek çok ehl-i sahih bir cemaat, sahabelerden, başta hâdim-i Nebevî Hazret-i Enes, Hazret-i Câbir, Hazret-i İbn-i Mesud gibi meşahir-i sahabenin bir cemaatinden, parmaklarından suyun kesretle akması ve orduya içirmesi nakl-i sahih-i kat’î ile beyan edilmiştir. Bu nevi mu’cize-i mâiyeden, pek çok misallerinden dokuz misali beyan edeceğiz.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Birinci Misal: Başta Buharî, Müslim, kütüb-ü sahiha Hazret-i Enes’ten nakl-i sahih ile haber veriyorlar ki Hazret-i Enes diyor: Zevra nam mahalde, üç yüz kişi kadar, Resul-i Ekrem aleyhissalâtü vesselâm ile beraberdik. İkindi namazı için abdest almayı emretti. Su bulunmadı. Yalnız bir parça su emretti, getirdik. Mübarek ellerini içine batırdı. Gördüm ki parmaklarından çeşme gibi su akıyor. Sonra bütün maiyetindeki üç yüz adam geldiler, umumu abdest alıp içtiler.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "İşte şu misali Hazret-i Enes, üç yüz kişiyi temsil ederek haber veriyor. Mümkün müdür ki o üç yüz kişi, şu habere manen iştirak etmesinler hem iştirak etmedikleri halde, tekzip etmesinler.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "İkinci Misal: Başta Buharî, Müslim, kütüb-ü sahiha haber veriyorlar ki Hazret-i Câbir İbn-i Abdullahi’l-Ensarî beyan ediyor: Biz bin beş yüz kişi, Gazve-i Hudeybiye’de susadık. Resul-i Ekrem aleyhissalâtü vesselâm kırba denilen deriden bir kap sudan abdest aldı, sonra elini içine soktu. Gördüm ki parmaklarından çeşme gibi su akıyor. Bin beş yüz kişi içip kaplarını o kırbadan doldurdular. Salim İbn-i Ebi’l-Ca’d, Câbir’den sormuş: “Kaç kişi idiniz?” Câbir demiş ki: “Yüz bin kişi de olsaydı yine kâfi gelirdi. Fakat biz, on beş yüz (yani bin beş yüz) idik.”",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "İşte şu mu’cize-i bâhirenin râvileri, manen bin beş yüz kadardırlar. Çünkü fıtrat-ı beşeriyede, yalana yalan demek bir meyl-i arzusu vardır. Sahabeler ise sıdk ve doğruluk için can ve mal ve peder ve validelerini ve kavim ve kabilelerini feda edip sıdk ve hak için fedai oldukları halde hem “Benden bilerek yalan bir şey haber veren, cehennem ateşinden yerini hazırlasın!” mealindeki hadîs-i şerifin tehdidine karşı, yalana mukabil sükût etmeleri mümkün değildir. Madem sükût ettiler; o haberi kabul ettiler, manen iştirak edip tasdik ediyorlar, demektir.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Misal: Gazve-i Buvat’ta, yine Buharî, Müslim başta, kütüb-ü sahiha beyan ediyorlar ki Hazret-i Câbir dedi ki: Resul-i Ekrem aleyhissalâtü vesselâm ferman etti: نَادِ بِالْوُضُوءِ “Abdest almak için nida et!” dediler. “Su yok.” denildi. Resul-i Ekrem aleyhissalâtü vesselâm dedi: “Bir parça su bulunuz.” Gayet az su getirdik. Sonra o az su üstüne elini kapadı, bir şeyler okudu; bilmedim ne idi. Sonra ferman etti: رِدْنَا بِجَفْنَةِ الرَّكْبِ Yani kafilenin büyük teştini (tekne) getir. Bana getirildi, ben de Resul-i Ekrem aleyhissalâtü vesselâmın önüne koydum. O da elini içine koydu, parmaklarını açtı. Ben de o az suyu, mübarek eli üzerine döküyordum. Gördüm ki mübarek parmaklarından kesretle su aktı, sonra teşt doldu. Suya muhtaç olanları çağırdım; bütün geldiler, o sudan abdest alıp içtiler. Ben dedim: “Daha kimse kalmadı.” Elini kaldırdı, o cefne (yani tekne) lebâleb dolu kaldı.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "İşte şu mu’cize-i bâhire-i Ahmediye (asm) manen mütevatirdir. Çünkü Hazret-i Câbir o işte başta olduğu için birinci söz onun hakkıdır. O, umumun namına ilan ediyor. Çünkü o vakit hizmet eden o zat idi; ilan, başta onun hakkıdır.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "İbn-i Mesud da aynen rivayetinde diyor ki: Ben gördüm ki Resul-i Ekrem aleyhissalâtü vesselâmın parmaklarından çeşme gibi su akıyor. Acaba meşahir-i sıddıkîn-i sahabeden olan Enes, Câbir, İbn-i Mesud gibi bir cemaat dese: “Ben gördüm.” Görmemesi mümkün müdür?",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Şimdi şu üç misali birleştir, ne kadar kuvvetli bir mu’cize-i bâhire olduğunu gör ve şu üç tarîk birleşse hakiki tevatür hükmünde parmaklarından su akmasını kat’î ispat eder.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Musa aleyhisselâmın taştan on iki yerde çeşme gibi su akıtması, Resul-i Ekrem aleyhissalâtü vesselâmın on parmağından on musluk suyun akmasının derecesine çıkamaz. Çünkü taştan su akması mümkündür, âdiyat içinde naziri bulunur. Fakat et ve kemikten âb-ı kevser gibi suyun kesretle akmasının naziri, âdiyat içinde yoktur.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Misal: Başta İmam-ı Mâlik, Muvatta kitab-ı muteberinde, Muaz İbn-i Cebel gibi meşahir-i sahabeden haber veriyor ki Hazret-i Muaz İbn-i Cebel dedi ki: Gazve-i Tebük’te bir çeşmeye rast geldik, sicim kalınlığında güç ile akıyordu. Resul-i Ekrem aleyhissalâtü vesselâm emretti ki: “Bir parça o suyu toplayınız.” Avuçlarında bir parça topladılar. Resul-i Ekrem aleyhissalâtü vesselâm, onunla elini yüzünü yıkadı; suyu çeşmeye koyduk. Birden çeşmenin menfezi açılıp kesretle aktı, bütün orduya kâfi geldi. Hattâ bir râvi olan İmam İbn-i İshak der ki: Gök gürültüsü gibi toprak altında o çeşmenin suyu gürültü yaparak öyle aktı. Resul-i Ekrem aleyhissalâtü vesselâm, Hazret-i Muaz’a ferman etti ki: يُوشِكُ يَا مُعَاذُ اِنْ طَالَتْ بِكَ حَيَاةٌ اَنْ تَرٰى مَا هٰهُنَا قَدْ مُلِئَ جِنَانًا Yani bu eser-i mu’cize olan mübarek su devam edip buraları bağa çevirecek, ömrün varsa göreceksin. Ve öyle olmuştur.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Beşinci Misal: Başta Buharî, Hazret-i Bera’dan ve Müslim, Hazret-i Selemetebn-i Ekva’dan ve sair kütüb-ü sahiha başka râvilerden müttefikan haber veriyorlar ki: Gazve-i Hudeybiye’de bir kuyuya rast geldik. Biz bin dört yüz kişi idik. O kuyunun suyu, elli kişiyi ancak idare ederdi. Biz suyu çektik, içinde bir şey bırakmadık. Resul-i Ekrem aleyhissalâtü vesselâm geldi, kuyunun başına oturdu, bir kova su istedi; getirdik. Kovanın içine mübarek ağzının suyunu bıraktı ve dua etti, sonra o kovayı kuyuya döktü. Birden kuyu coştu ve kaynadı, ağzına kadar doldu. Bütün ordu, kendileri ve hayvanatı doyuncaya kadar içtiler, kaplarını da doldurdular.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Altıncı Misal: Yine Müslim ve İbn-i Cerir-i Taberî gibi hadîsin dâhî imamları başta olarak, kütüb-ü sahiha nakl-i sahih ile meşhur Ebî Katade’den haber veriyorlar ki Ebî Katade diyor: Mûte gazve-i meşhuresinde, reislerin şehadetleri üzerine imdada gidiyorduk. Bende bir kırba vardı. Resul-i Ekrem aleyhissalâtü vesselâm bana ferman etti: اِحْفَظْ عَلَىَّ مٖيضَئَتَكَ فَسَيَكُونُ لَهَا نَبَاٌ عَظٖيمٌ Yani “Kırbanı sakla, onun büyük işi var.” Sonra susuzluk başladı. Yetmiş iki kişi idik –Taberî’nin nakline göre, üç yüz idik– susuz kaldık. Resul-i Ekrem aleyhissalâtü vesselâm dedi: “Kırbanı getir.” Ben getirdim. O da aldı, ağzını ağzına getirdi, içine nefes etti etmedi, bilmem; sonra yetmiş iki kişi geldiler, içtiler, kaplarını doldurdular. Sonra ben aldım, verdiğim gibi kalmıştı.",
      "order_index": 16
    },
    {
      "type": "arabic_block",
      "text": "İşte şu mu’cize-i bâhire-i Ahmediyeyi (asm) gör اَللّٰهُمَّ صَلِّ وَ سَلِّمْ عَلَيْهِ وَ عَلٰى اٰلِهٖ بِعَدَدِ قَطَرَاتِ الْمَاءِ de.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Yedinci Misal: Başta Buharî ve Müslim olarak kütüb-ü sahiha, Hazret-i İmran İbn-i Husayn’dan haber veriyorlar ki İmran der: Bir seferde, Resul-i Ekrem aleyhissalâtü vesselâm ile beraber susuz kaldık. Bana ve Ali’ye ferman etti ki: “Filan mevkide bir kadın, iki kırba suyu hayvana yükletmiş, gidiyor; alıp buraya getiriniz.” Ben ve Ali beraber gittik, aynı yerde kadını, su yükü ile bulduk, getirdik. Sonra emretti: “Bir kaba bir parça su boşaltınız.” Boşalttık. Bereketle dua etti. Sonra yine suyu, o hayvandaki kırbaya koyduk. Ferman etti ki: “Herkes gelsin, kabını doldursun.” Bütün kafile geldi, kaplarını doldurdular, içtiler. Sonra ferman etti: “Kadına bir şeyler toplayınız.” Kadının eteğini doldurdular. İmran diyor ki: Ben tahayyül ediyordum ki gittikçe iki kırba doluyor, daha ziyadeleşiyor. Resul-i Ekrem aleyhissalâtü vesselâm o kadına ferman etti ki: اِذْهَبٖى فَاِنَّا لَمْ نَاْخُذْ مِنْ مَائِكِ شَيْئًا وَلٰكِنَّ اللّٰهَ سَقٰينَا Yani senin suyundan almadık, belki Cenab-ı Hak bize hazinesinden su içirdi.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Misal: Başta meşhur İbn-i Huzeyme Sahih’inde, râviler Hazret-i Ömer’den naklediyorlar ki: Gazve-i Tebük’te susuz kaldık. Hattâ bazılar devesini keser, susuzluktan içini sıkar, içerdi. Ebubekiri’s-Sıddık, Resul-i Ekrem aleyhissalâtü vesselâma dua etmek için rica etti. Resul-i Ekrem aleyhissalâtü vesselâm elini kaldırdı, daha elini indirmeden bulut toplandı, yağmur öyle geldi ki kaplarımızı doldurduk. Sonra su çekildi, ordumuza mahsus olarak hududumuzu tecavüz etmedi. Demek, tesadüf içine karışmamış, sırf bir mu’cize-i Ahmediyedir (asm).",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu Misal: Meşhur Abdullah İbn-i Amr İbni’l-Âs’ın hafidi ve dört imamın ona itimat edip ve ondan tahric-i hadîs ettikleri Amr İbn-i Şuayb’dan nakl-i sahih ile haber veriyorlar ki demiş: Nübüvvetten evvel, Resul-i Ekrem aleyhissalâtü vesselâm amcası Ebu Talib ile deveye binip Arafa civarında Zilmecaz nam mevkiye geldikleri vakit Ebu Talib demiş: “Ben susadım.” Resul-i Ekrem aleyhissalâtü vesselâm inmiş, yere ayağını vurmuş, su çıkmış; Ebu Talib içmiştir.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Muhakkikînden birisi demiş ki: Şu hâdise nübüvvetten evvel olduğundan irhasat kabîlinden olmakla beraber, bin sene sonra aynı yerde Arafat çeşmesi çıkması, o hâdiseye binaen bir keramet-i Ahmediye (asm) sayılabilir.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "İşte şu dokuz misaller gibi doksan misal olmasa da belki doksan surette rivayetler, mu’cizat-ı mâiyeyi haber vermişler. Baştaki yedi misal, manevî tevatür gibi kat’î ve kuvvetlidirler. Âhirdeki iki misal, çendan o derece tarîkleri kuvvetli ve müteaddid değil, râvileri çok değiller. Fakat sekizinci misalde, Hazret-i Ömer’den rivayet olunan mu’cize-i sehabiyeyi teyid ve takviye eden ikinci bir mu’cize-i sehabiye:",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Başta İmam-ı Beyhakî ve Hâkim olarak kütüb-ü sahiha, Hazret-i Ömer’den haber veriyorlar ki: Hazret-i Ömer, Resul-i Ekrem aleyhissalâtü vesselâmdan yağmur duasını niyaz etti. Çünkü ordu suya muhtaçtı. Resul-i Ekrem aleyhissalâtü vesselâm elini kaldırdı, birden bulut toplandı, yağmur geldi. Ordunun ihtiyacı kadar su verdi, gitti. Âdeta yalnız orduya su vermek için memur idi. Geldi, ihtiyaca göre verdi, gitti.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Şu hâdise nasıl ki sekizinci misali teyid ve kat’î ispat eder; öyle de şu hâdisede, meşhur allâmelerden ve tashihte çok müşkül-pesend, hattâ çok sahihlere mevzu deyip kabul etmeyen İbn-i Cevzî gibi bir muhakkik der ki: Şu hâdise Gazve-i Meşhure-i Bedir’de vuku bulmuş. وَيُنَزِّلُ عَلَيْكُمْ مِنَ السَّمَٓاءِ مَٓاءً لِيُطَهِّرَكُمْ بِهٖ âyet-i kerîmesi, o hâdiseyi beyan edip ifade eder. Madem âyet o hâdiseyi gösterir, kat’iyetinde şüphe kalmaz.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Hem dua-i Nebevî ile birden ve süratle ve daha elini indirmeden yağmurun gelmesi, çok tekerrür etmiş, tek başıyla bir mu’cize-i mütevatiredir. Bazı defa camide, minber üstünde elini kaldırmış, daha indirmeden yağmış; tevatür ile nakledilmiş.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu İşaret",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Resul-i Ekrem aleyhissalâtü vesselâmın enva-ı mu’cizatından birisi de ağaçların insanlar gibi emrini dinlemeleri ve yerinden kalkıp yanına geldikleridir ki şu mu’cize-i şeceriye, mübarek parmaklarından suyun akması gibi manen mütevatirdir. Müteaddid suretleri var ve çok tarîklerle gelmiştir.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Evet, Resul-i Ekrem aleyhissalâtü vesselâmın emri için ağaç, yerinden çıkıp yanına gelmesi, sarîhan mütevatir denilebilir. Çünkü meşahir-i sıddıkîn-i sahabeden Hazret-i Ali, Hazret-i İbn-i Abbas, Hazret-i İbn-i Mesud, Hazret-i İbn-i Ömer, Hazret-i Ya’lâ İbn-i Murre, Hazret-i Câbir, Hazret-i Enes İbn-i Mâlik, Hazret-i Büreyde, Hazret-i Üsame Bin Zeyd ve Hazret-i Gaylan İbn-i Seleme gibi sahabeler; her biri kat’iyet ile aynı mu’cize-i şeceriyeyi haber vermiş. Tabiînin yüzer imamları, mezkûr sahabelerden her bir sahabeden ayrı bir tarîk ile o mu’cize-i şeceriyeyi nakletmişler. Âdeta muzaaf tevatür suretinde bize nakletmişler. İşte şu mu’cize-i şeceriye, hiçbir şüphe kabul etmez bir tevatür-ü manevî-i kat’î hükmündedir.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Şimdi o mu’cize-i kübranın, tekerrür ettiği halde, birkaç sahih suretlerini, birkaç misal ile beyan edeceğiz:",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Birinci Misal: Başta İmam-ı Mâce ve Darimî ve İmam-ı Beyhakî nakl-i sahihle Hazret-i Enes İbn-i Mâlik’ten ve Hazret-i Ali’den ve Bezzar ve İmam-ı Beyhakî Hazret-i Ömer’den haber veriyorlar ki üç sahabe demişler: Resul-i Ekrem aleyhissalâtü vesselâm, küffarın tekzibinden müteessir olarak mahzun idi. Dedi: يَا رَبِّ اَرِنٖى اٰيَةً لَا اُبَالٖى مَنْ كَذَّبَنٖى بَعْدَهَا",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Enes’in rivayetinde, Hazret-i Cebrail hazır idi. Vâdi kenarında bir ağaç vardı. Hazret-i Cebrail’in i’lamıyla, Resul-i Ekrem aleyhissalâtü vesselâm o ağacı çağırdı; tâ yanına geldi. Sonra “Git!” dedi. Tekrar gitti, yerine yerleşti.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "İkinci Misal: Allâme-i Mağrib Kadı İyaz Şifa-i Şerif’te ulvi bir senetle, doğru ve sağlam bir an’ane ile Hazret-i Abdullah İbn-i Ömer’den haber veriyor ki: Bir seferde Resul-i Ekrem aleyhissalâtü vesselâmın yanına bir bedevî geldi.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Ferman etti: اَيْنَ تُرٖيدُ؟ “Nereye gidiyorsun?”",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Bedevî dedi: “Ehlime.”",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Ferman etti:هَلْ لَكَ اِلٰى خَيْرٍ مِنْ ذٰلِكَ؟ “Ondan daha iyi bir hayır istemiyor musun?”",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Bedevî dedi: “Nedir?”",
      "order_index": 36
    },
    {
      "type": "arabic_block",
      "text": "Ferman etti: اَنْ تَشْهَدَ اَنْ لَا اِلٰهَ اِلَّا اللّٰهُ وَحْدَهُ لَا شَرٖيكَ لَهُ وَاَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Bedevî dedi: “Bu şehadete şahit nedir?”",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Ferman etti: هٰذِهِ الشَّجَرَةُ السَّمُرَةُ “Vâdi kenarındaki ağaç şahit olacak.”",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "İbn-i Ömer der ki: O ağaç yerinden sallanarak çıktı, yeri şakketti, geldi; tâ Resul-i Ekrem aleyhissalâtü vesselâmın yanına. Üç defa, Resul-i Ekrem aleyhissalâtü vesselâm, o ağacı istişhad etti. Ağaç da sıdkına şehadet etti. Emretti yine yerine gidip yerleşti.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Büreyde İbn-i Hasibi’l-Eslemî tarîkinde, nakl-i sahih ile Büreyde dedi ki: Biz, Resul-i Ekrem aleyhissalâtü vesselâmın yanında iken, bir seferde bir a’rabî geldi. Bir âyet, yani bir mu’cize istedi. Resul-i Ekrem aleyhissalâtü vesselâm ferman etti: قُلْ لِتِلْكَ الشَّجَرَةِ رَسُولُ اللّٰهِ يَدْعُوكِ Bir ağaca işaret etti. Ağaç sağa ve sola meylederek köklerini yerden çıkarıp huzur-u Nebevîye geldi. اَلسَّلَامُ عَلَيْكَ يَا رَسُولَ اللّٰهِ dedi. Sonra a’rabî dedi: “Yine yerine gitsin.” Emretti, yerine gitti. A’rabî dedi: “İzin ver, sana secde edeyim.” Dedi: “İzin yok kimseye.” Dedi: “Öyle ise senin elini ayağını öpeceğim.” İzin verdi.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Misal: Başta Sahih-i Müslim, kütüb-ü sahiha haber veriyorlar ki Câbir diyor: Biz bir seferde, Resul-i Ekrem aleyhissalâtü vesselâm ile beraberdik. Kaza-yı hâcet için bir yer aradı. Settareli bir yer yoktu. Sonra gitti, iki ağaç yanına. Bir ağacın dalını tuttu, çekti. Ağaç itaat ederek beraber gitti, öteki ağacın yanına getirdi. Mutî devenin yularını tutup çekildikte geldiği gibi o iki ağacı o suretle yan yana getirdi. Sonra dedi: اِلْتَئِمَا عَلَىَّ بِاِذْنِ اللّٰهِ Yani “Üstüme birleşiniz.” dedi. İkisi birleşerek settare oldular. Arkalarında kaza-yı hâcet ettikten sonra onlara emretti, yerlerine gittiler.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "İkinci bir rivayette, yine Hazret-i Câbir der ki bana emretti ki:",
      "order_index": 43
    },
    {
      "type": "arabic_block",
      "text": "يَا جَابِرُ قُلْ لِهٰذِهِ الشَّجَرَةِ يَقُولُ لَكِ رَسُولُ اللّٰهِ: اِلْحَقٖى بِصَاحِبَتِكِ حَتّٰى اَجْلِسَ خَلْفَكُمَا",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Yani “O ağaçlara de: Resulullah’ın hâceti için birleşiniz.” Ben öyle dedim, onlar da birleştiler. Sonra ben beklerken Resul-i Ekrem aleyhissalâtü vesselâm çıkageldi. Başıyla sağa sola işaret etti, o iki ağaç yerlerine gittiler.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Misal: Nakl-i sahih ile Resul-i Ekrem aleyhissalâtü vesselâmın cesur kumandanlarından ve hizmetkârlarından olan Üsame Bin Zeyd der ki: Bir seferde, Resul-i Ekrem aleyhissalâtü vesselâm ile beraberdik. Kaza-yı hâcet için hâlî, settareli bir yer bulunmuyordu. Ferman etti ki: هَلْ تَرٰى مِنْ نَخْلٍ اَوْ حِجَارَةٍ Dedim: Evet var. Emretti ve dedi:",
      "order_index": 46
    },
    {
      "type": "arabic_block",
      "text": "اِنْطَلِقْ وَقُلْ لَهُنَّ اِنَّ رَسُولَ اللّٰهِ يَاْمُرُكُنَّ اَنْ تَاْتٖينَ لِمَخْرَجِ رَسُولِ اللّٰهِ وَقُلْ لِلْحِجَارَةِ مِثْلَ ذٰلِكَ",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Yani ağaçlara de ki: “Resulullah’ın hâceti için birleşiniz.” ve taşlara da de: “Duvar gibi toplanınız.” Ben gittim, söyledim. Kasem ediyorum ki ağaçlar birleştiler ve taşlar duvar oldular. Resul-i Ekrem aleyhissalâtü vesselâm, hâcetinden sonra yine emretti: قُلْ لَهُنَّ يَفْتَرِقْنَ Benim nefsim kabza-i kudretinde olan Zat-ı Zülcelal’e kasem ederim, ağaçlar ve taşlar ayrılıp yerlerine gittiler.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Şu Hazret-i Câbir ve Üsame’nin beyan ettiği iki hâdiseyi, aynen Ya’lâ İbn-i Murre ve Gaylan İbn-i Selemeti’s-Sakafî ve Hazret-i İbn-i Mesud, Gazve-i Huneyn’de aynen haber veriyorlar.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Beşinci Misal: İmam-ı İbn-i Fûrek ki kemal-i içtihad ve fazlından kinaye olarak Şafiiyy-i Sânî unvanını alan allâme-i asr, kat’î haber veriyor ki: Gazve-i Taif’te, Resul-i Ekrem aleyhissalâtü vesselâm gece at üstünde giderken uykusu geliyordu. O halde iken bir sidre ağacına rast geldi. Ağaç ona yol verip atını incitmemek için iki şakkoldu. Resul-i Ekrem aleyhissalâtü vesselâm, hayvan ile içinden geçti. Tâ zamanımıza kadar o ağaç, iki ayak üstünde, muhterem bir vaziyette kaldı.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Altıncı Misal: Hazret-i Ya’lâ tarîkında –nakl-i sahih ile– haber veriyor ki: Bir seferde, talha veya semure denilen bir ağaç geldi, Resul-i Ekrem aleyhissalâtü vesselâmın etrafında tavaf eder gibi döndü. Sonra yine yerine gitti. Resul-i Ekrem aleyhissalâtü vesselâm ferman etti ki: اِنَّهَا اِسْتَاْذَنَتْ اَنْ تُسَلِّمَ عَلَىَّ Yani o ağaç, Cenab-ı Hak’tan istedi ki bana selâm etsin.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Yedinci Misal: Muhaddisler nakl-i sahih ile İbn-i Mesud’dan beyan ediyorlar ki İbn-i Mesud dedi: Batn-ı Nahl denilen nam mevkide, Nusaybin ecinnileri ihtida için Resul-i Ekrem aleyhissalâtü vesselâma geldikleri vakit, bir ağaç o ecinnilerin geldiklerini haber verdi.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Hem İmam-ı Mücahid, o hadîste İbn-i Mesud’dan nakleder ki: O cinniler bir delil istediler. Resul-i Ekrem aleyhissalâtü vesselâm bir ağaca emretti; yerinden çıkıp geldi, sonra yine yerine gitti. İşte cin taifesine bir tek mu’cize kâfi geldi.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Acaba bu mu’cize gibi bin mu’cizat işiten bir insan imana gelmezse cinnîlerin يَقُولُ سَفٖيهُنَا عَلَى اللّٰهِ شَطَطًا tabir ettikleri şeytanlardan daha şeytan olmaz mı?",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Misal: Sahih-i Tirmizî nakl-i sahih ile Hazret-i İbn-i Abbas’tan haber veriyorlar ki İbn-i Abbas dedi ki: Resul-i Ekrem aleyhissalâtü vesselâm bir a’rabîye ferman etti: اَرَاَيْتَ اِنْ دَعَوْتُ هٰذَا الْعِذْقَ مِنْ هٰذِهِ النَّخْلَةِ اَتَشْهَدُ اَنّٖى رَسُولُ اللّٰهِ؟ “Ben, bu ağacın şu dalını çağırsam, yanıma gelse iman edecek misin?” “Evet” dedi. Resul-i Ekrem aleyhissalâtü vesselâm çağırdı. O urcun, ağacının başından kopup Resul-i Ekrem aleyhissalâtü vesselâmın yanına atladı, geldi. Sonra emretti, yine yerine gitti.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "İşte bu sekiz misal gibi çok misaller var, çok tarîklerle nakledilmişler. Malûmdur ki yedi sekiz urgan toplansa kuvvetli bir halat olur. Binaenaleyh şu en meşhur sıddıkîn-ı sahabeden, böyle müteaddid tarîklerle ihbar edilen şu mu’cize-i şeceriye, elbette tevatür-ü manevî kuvvetindedir; belki tevatür-ü hakikidir. Zaten sahabeden sonra tabiînin eline geçtiği vakit, tevatür suretini alır. Hususan Buharî, Müslim, İbn-i Hibban, Tirmizî gibi kütüb-ü sahiha; tâ zaman-ı sahabeye kadar, o yolu o kadar sağlam yapmışlar ve tutmuşlar ki mesela Buharî’de görmek, aynı sahabeden işitmek gibidir.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Acaba o Resul-i Ekrem aleyhissalâtü vesselâma ağaçlar –misallerde göründüğü gibi– onu tanıyıp risaletini tasdik edip ona selâm ederek ziyaret edip emirlerini dinleyerek itaat ettiği halde, kendilerine insan diyen bir kısım camid, akılsız mahluklar; onu tanımazsa, iman etmezse kuru ağaçtan çok edna, odun parçası gibi ehemmiyetsiz, kıymetsiz olarak ateşe lâyık olmaz mı?",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Onuncu İşaret",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Şu mu’cize-i şeceriyeyi daha ziyade takviye eden, mütevatir bir surette nakledilen hanînü’l-ciz’ mu’cizesidir. Evet, Mescid-i Şerif-i Nebevîde kuru direğin büyük bir cemaat içinde, muvakkaten firak-ı Ahmedîden (asm) ağlaması; beyan ettiğimiz mu’cize-i şeceriyenin misallerini hem teyid eder hem kuvvet verir. Çünkü o da ağaçtır, cinsi birdir. Fakat şunun şahsı mütevatirdir, öteki kısımlar her birinin nev’i mütevatirdir. Cüz’iyatları, misalleri çoğu sarîh tevatür derecesine çıkmıyor.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Evet, Mescid-i Şerifte hurma ağacından olan kuru direk, Resul-i Ekrem aleyhissalâtü vesselâm hutbe okurken ona dayanıyordu. Sonra minber-i şerif yapıldığı vakit, Resul-i Ekrem aleyhissalâtü vesselâm minbere çıkıp hutbeye başladı. Okurken direk deve gibi enîn edip ağladı, bütün cemaat işitti. Tâ Resul-i Ekrem aleyhissalâtü vesselâm yanına geldi, elini üstüne koydu. Onunla konuştu, teselli verdi; sonra durdu. Şu mu’cize-i Ahmediye aleyhissalâtü vesselâm pek çok tarîklerle, tevatür derecesinde nakledilmiştir.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Evet, hanînü’l-ciz’ mu’cizesi çok münteşir ve meşhur ve hakiki mütevatirdir. Sahabelerin bir cemaat-i âlîsinden, on beş tarîk ile gelip tabiînin yüzer imamları o mu’cizeyi, o tarîklerle arkadaki asırlara haber vermişler. Sahabenin o cemaatinden ulema-i sahabe namdarları ve rivayet-i hadîsin reislerinden Hazret-i Enes İbn-i Mâlik (hâdim-i Nebevî), Hazret-i Câbir Bin Abdullahi’l-Ensarî (hâdim-i Nebevî), Hazret-i Abdullah İbn-i Ömer, Hazret-i Abdullah Bin Abbas, Hazret-i Sehl Bin Sa’d, Hazret-i Ebu Saidi’l-Hudrî, Hazret-i Übeyy İbni’l-Kâ’b, Hazret-i Büreyde, Hazret-i Ümmü’l-Mü’minîn Ümm-ü Seleme gibi meşahir-i ulema-i sahabe ve rivayet-i hadîsin rüesaları gibi her biri bir tarîkın başında, aynı mu’cizeyi ümmete haber vermişler. Başta Buharî, Müslim, kütüb-ü sahiha; arkalarındaki asırlara, o mütevatir mu’cize-i kübrayı tarîkleriyle haber vermişler.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "İşte Hazret-i Câbir tarîkında der ki: Resul-i Ekrem aleyhissalâtü vesselâm hutbe okurken, Mescid-i Şerifte جِذْعُ النَّخْلِ denilen kuru direğe dayanıp okurdu. Minber-i şerif yapıldıktan sonra, minbere geçtiği vakit; direk tahammül edemeyerek, hamile deve gibi ses verip inleyerek ağladı.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Enes tarîkında der ki: Camus gibi ağladı, mescidi lerzeye getirdi.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Sehl İbn-i Sa’d tarîkında der: Hem onun ağlaması üzerine, halklarda ağlamak çoğaldı.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Übeyy İbni’l-Kâ’b tarîkında diyor: Hem öyle ağladı ki inşikak etti.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Diğer bir tarîkte, Resul-i Ekrem aleyhissalâtü vesselâm ferman etti: اِنَّ هٰذَا بَكٰى لِمَا فَقَدَ مِنَ الذِّكْرِ Yani “Onun mevkiinde okunan zikir ve hutbedeki zikr-i İlahînin iftirakındandır ağlaması.”",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Diğer bir tarîkte ferman etmiş: لَوْ لَمْ اَلْتَزِمْهُ لَمْ يَزَلْ هٰكَذَا اِلٰى يَوْمِ الْقِيَامَةِ تَحَزُّنًا عَلٰى رَسُولِ اللّٰهِ Yani “Ben onu kucaklayıp teselli vermeseydim, Resulullah’ın iftirakından kıyamete kadar böyle ağlaması devam edecekti.”",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Büreyde tarîkında der ki: Ciz’ ağladıktan sonra Resul-i Ekrem aleyhissalâtü vesselâm, elini üstüne koyup ferman etti:",
      "order_index": 68
    },
    {
      "type": "arabic_block",
      "text": "اِنْ شِئْتَ اَرُدُّكَ اِلَى الْحَائِطِ الَّذٖى كُنْتَ فٖيهِ تَنْبُتُ لَكَ عُرُوقُكَ وَيَكْمُلُ خَلْقُكَ وَيُجَدَّدُ خُوصُكَ وَثَمَرُكَ وَاِنْ شِئْتَ اَغْرِسُكَ فِى الْجَنَّةِ يَاْكُلُ اَوْلِيَاءُ اللّٰهِ مِنْ ثَمَرِكَ",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Sonra o ciz’i dinledi ne söylüyor; ciz’ söyledi, arkadaki adamlar da işitti: اِغْرِسْنٖى فِى الْجَنَّةِ يَاْكُلُ مِنّٖى اَوْلِيَاءُ اللّٰهِ فٖى مَكَانٍ لَا يَبْلٰى Yani “Cennette beni dik ki benim meyvelerimden Cenab-ı Hakk’ın sevgili kulları yesin. Hem bir mekân ki orada beka bulup çürümek yoktur.” Resul-i Ekrem aleyhissalâtü vesselâm ferman etti: قَدْ فَعَلْتُ Sonra ferman etti: اِخْتَارَ دَارَ الْبَقَاءِ عَلٰى دَارِ الْفَنَاءِ",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "İlm-i kelâmın büyük imamlarından meşhur Ebu İshak-ı İsferanî naklediyor ki: Resul-i Ekrem aleyhissalâtü vesselâm direğin yanına gitmedi; belki direk onun emriyle, onun yanına geldi. Sonra emretti, yerine döndü.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Übeyy İbn-i Kâ’b der ki: Şu hâdise-i hârikadan sonra Resul-i Ekrem aleyhissalâtü vesselâm emretti ki: “Direk, minberin altına konulsun.” Minberin altına konuldu, tâ mescid-i şerifin tamiri için hedmedilinceye kadar. O vakit Hazret-i Übeyy İbn-i Kâ’b yanına aldı, çürüyünceye kadar muhafaza edildi.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Meşhur Hasan-ı Basrî, şu hâdise-i mu’cizeyi şakirdlerine ders verdiği vakit, ağlardı ve derdi ki: “Ağaç, Resul-i Ekrem aleyhissalâtü vesselâma meyil ve iştiyak gösteriyor. Sizler daha ziyade iştiyaka, meyle müstahaksınız.”",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Biz de deriz ki: Evet, hem ona iştiyak ve meyil ve muhabbet, onun sünnet-i seniyesine ve şeriat-ı garrasına ittiba iledir.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Bir Nükte-i Mühimme",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Eğer denilse: Neden Gazve-i Hendek’te dört avuç taamla bin adamı doyurmak olan mu’cize-i taamiye ve mübarek parmaklarından akan su ile bin beş yüz kişiye suyu doyuruncaya kadar içiren mu’cize-i mâiye, neden şu hanîn-i ciz’ mu’cizesi gibi şaşaa ile çok kesretli tarîklerle nakledilmemiş? Halbuki o ikisi, bundan daha ziyade bir cemaatte vuku bulmuş…",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Zuhur eden mu’cizeler, iki kısımdır. Bir kısmı, nübüvveti tasdik ettirmek için Hazret-i Peygamber aleyhissalâtü vesselâm elinde izhar ediliyor. Hanîn-i ciz’ şu nevidendir ki sırf nübüvvetin tasdiki için bir hüccet olarak zuhura gelmiş ki mü’minlerin imanını ziyadeleştirmek ve münafıkları ihlasa ve imana sevk etmek ve küffarı imana getirmek için zahir olmuş. Onun için avam ve havas herkes onu gördü, onun neşrine fazla ihtimam edildi.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Fakat şu mu’cize-i taamiye ve mu’cize-i mâiye ise mu’cizeden ziyade bir keramettir, belki kerametten ziyade bir ikramdır, belki ikramdan ziyade ihtiyaca binaen bir ziyafet-i Rahmaniyedir. Onun için çendan dava-yı nübüvvete delildir ve mu’cizedir fakat asıl maksat: Ordu aç kalmış; bir çekirdekten bin batman hurmayı halk ettiği gibi Cenab-ı Hak hazine-i gaybdan bir sa’ taamdan, bin adama ziyafet veriyor. Hem susuz kalmış mücahid bir orduya, kumandan-ı a’zamın parmaklarından, âb-ı kevser gibi su akıttırıp içiriyor.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "İşte şu sır içindir ki mu’cize-i taamiye ve mu’cize-i mâiyenin her bir misali, hanîn-i ciz’ derecesine çıkmıyor. Fakat o iki mu’cizenin cinsleri ve nevileri külliyet itibarıyla, hanîn-i ciz’ gibi mütevatir ve kesretlidir. Hem taamın bereketini ve parmaklarından suyun akmasını herkes göremiyor, yalnız eserlerini görüyor. Direğin ağlamasını ise herkes işitiyor. Onun için fazla intişar etti.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Eğer denilse: Resul-i Ekrem aleyhissalâtü vesselâmın her hal ve hareketini kemal-i ihtimam ile sahabeler muhafaza ederek nakletmişler. Böyle mu’cizat-ı azîme, neden on-yirmi tarîk ile geliyor? Yüz tarîk ile gelmeli idi.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Hem neden Hazret-i Enes, Câbir, Ebu Hüreyre’den çok geliyor; Hazret-i Ebubekir ve Ömer az rivayet ediyor?",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Birinci şıkkın cevabı Dördüncü İşaret’in Üçüncü Esas’ında geçmiş. İkinci şıkkın cevabı ise nasıl ki insan, bir ilaca muhtaç olsa bir tabibe gider; hendese için mühendise gider, mühendisten nakleder; mesele-i şer’iye, müftüden haber alınır ve hâkeza…",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Öyle de sahabe içinde ehadîs-i Nebeviyeyi gelecek asırlara ders vermek için ulema-i sahabeden bir kısım, ona manen muvazzaf idiler. Bütün kuvvetleriyle ona çalışıyorlardı. Evet, Hazret-i Ebu Hüreyre bütün hayatını, hadîsin hıfzına vermiş; Hazret-i Ömer, siyaset âlemiyle ve hilafet-i kübra ile meşgul imiş. Onun için ehadîsi ümmete ders vermek için Ebu Hüreyre ve Enes ve Câbir gibi zatlara itimat edip ondan, rivayeti az ederdi.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Hem madem sıddık, sadûk, sadık ve musaddak bir sahabenin meşhur bir namdarı, bir tarîk ile bir hâdiseyi haber verse yeter denilir, başkasının nakline ihtiyaç da kalmaz. Onun için bazı mühim hâdiseler, iki üç tarîk ile geliyor.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "On Birinci İşaret",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Onuncu İşaret, nasıl ki şecer taifesindeki mu’cize-i Nebeviyeyi gösterdi. On Birinci İşaret dahi cemadatta taş ve dağ taifesinin mu’cize-i Nebeviyeyi gösterdiklerine işaret edecek. İşte biz de o çok kesretli misallerinden yedi sekiz misali zikredeceğiz:",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Birinci Misal: Allâme-i Mağrib Hazret-i Kadı-yı İyaz, Şifa-i Şerif’inde ulvi bir senetle ve Buharî sahibi gibi mühim imamlardan nakl-i sahih ile haber veriyorlar ki Hâdim-i Nebevî Hazret-i İbn-i Mesud der ki: “Biz, Resul-i Ekrem aleyhissalâtü vesselâmın yanında taam yerken, taamın tesbihlerini işitiyorduk.”",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "İkinci Misal: Nakl-i sahih ile Enes ve Ebu Zer’den kütüb-ü sahiha haber veriyorlar ki Hazret-i Enes (hâdim-i Nebevî) demiş ki: Resul-i Ekrem aleyhissalâtü vesselâmın yanında idik. Avucuna küçük taşları aldı, mübarek elinde tesbih etmeye başladılar. Sonra Ebubekiri’s-Sıddık’ın eline koydu, yine tesbih ettiler. Ebu Zerr-i Gıffarî tarîkında der ki: Sonra Hazret-i Ömer’in eline koydu, yine tesbih ettiler. Sonra aldı yere koydu, sustular. Sonra yine aldı, Hazret-i Osman’ın eline koydu, yine tesbihe başladılar. Sonra Hazret-i Enes ve Ebu Zer diyorlar ki: “Ellerimize koydu, sustular.”",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Misal: Hazret-i Ali ve Hazret-i Câbir ve Hazret-i Âişe-i Sıddıka’dan nakl-i sahih ile sabittir ki: Dağ, taş, Resul-i Ekrem aleyhissalâtü vesselâma “Esselâmü aleyke ya Resulallah” diyorlardı.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Ali’nin tarîkında diyor ki: Bidayet-i nübüvvette, nevahi-i Mekke’de, Resul-i Ekrem aleyhissalâtü vesselâm ile beraber gezdiğimizde, ağaç ve taşa rast geldiğimiz vakit “Esselâmü aleyke yâ Resulallah” diyorlardı.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Câbir, tarîkında der ki: Resul-i Ekrem aleyhissalâtü vesselâm taş ve ağaca rast geldiği vakit, ona secde ediyordular; yani inkıyad edip “Esselâmü aleyke yâ Resulallah” diyordular. Câbir’in bir rivayetinde, Resul-i Ekrem aleyhissalâtü vesselâm ferman etmiş: اِنّٖى لَاَعْرِفُ حَجَرًا كَانَ يُسَلِّمُ عَلَىَّ Bazıları demişler ki: O, Hacerü’l-Esved’e işarettir.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Âişe’nin tarîkında demiş: Resul-i Ekrem aleyhissalâtü vesselâm ferman etmiş:",
      "order_index": 92
    },
    {
      "type": "arabic_block",
      "text": "لَمَّا اسْتَقْبَلَنٖى جَبْرَائٖيلُ بِالرِّسَالَةِ جَعَلْتُ لَا اَمُرُّ بِحَجَرٍ وَلَا شَجَرٍ اِلَّا قَالَ اَلسَّلَامُ عَلَيْكَ يَا رَسُولَ اللّٰهِ",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Misal: Nakl-i sahih ile Hazret-i Abbas’tan haber veriyorlar ki: Resul-i Ekrem aleyhissalâtü vesselâm, Abbas’ı ve dört oğlunu (Abdullah, Ubeydullah, Fazl, Kusem) beraber, mülâet denilen bir perde altına alarak üzerlerine örttü. Dedi:",
      "order_index": 94
    },
    {
      "type": "arabic_block",
      "text": "يَا رَبِّ هٰذَا عَمّٖى وَصِنْوُ اَبٖى وَ هٰؤُلَاءِ بَنُوهُ فَاسْتُرْهُمْ مِنَ النَّارِ كَسَتْرٖى اِيَّاهُمْ بِمُلَائَتٖى",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "deyip dua etti. Birden evin damı ve kapısı ve duvarları “Âmin, âmin!” diyerek duaya iştirak ettiler.",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Beşinci Misal: Başta Buharî, İbn-i Hibban, Davud, Tirmizî gibi kütüb-ü sahiha müttefikan Hazret-i Enes’ten, Ebu Hüreyre’den, Osman-ı Zinnureyn’den, Aşere-i Mübeşşere’den Said İbn-i Zeyd’den haber veriyorlar ki: Resul-i Ekrem aleyhissalâtü vesselâm, Ebubekiri’s-Sıddık, Ömerü’l-Faruk ve Osman-ı Zinnureyn ile Uhud Dağı’nın başına çıktılar. Cebel-i Uhud ya onların mehabetlerinden veya kendi sürur ve sevincinden lerzeye geldi, kımıldandı. Resul-i Ekrem aleyhissalâtü vesselâm ferman etti ki: اُثْبُتْ يَا اُحُدُ فَاِنَّمَا عَلَيْكَ نَبِىٌّ وَ صِدّٖيقٌ وَ شَهٖيدَانِ",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Şu hadîs, Hazret-i Ömer ve Osman şehit olacaklarına bir ihbar-ı gaybîdir. Şu misalin tetimmesi olarak nakledilmiş ki: Resul-i Ekrem aleyhissalâtü vesselâm Mekke’den hicret ettiği ve küffarlar takibe çıktıkları vakit, Sebir namındaki dağa çıktılar. Sebir dedi: “Yâ Resulallah, benden ininiz! Korkarım, benim üstümde sizi vururlarsa Allah beni tazip eder. Onun için korkarım.” Cebel-i Hira çağırdı: يَا رَسُولَ اللّٰهِ اِلَىَّ “Bana gel.” Bu sır içindir ki ehl-i kalp, Sebir’de havf ve Hira’da da emniyeti hissederler.",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Bu misalden anlaşılır ki o koca dağlar, birer müstakil abddir, müsebbihtir ve vazifedardırlar. Peygamber aleyhissalâtü vesselâmı tanır ve severler, başıboş değillerdir.",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Altıncı Misal: Nakl-i sahih ile Hazret-i Abdullah İbn-i Ömer’den haber veriyorlar ki demiş: Resul-i Ekrem aleyhissalâtü vesselâm minberde hutbe okurken",
      "order_index": 100
    },
    {
      "type": "arabic_block",
      "text": "وَمَا قَدَرُوا اللّٰهَ حَقَّ قَدْرِهٖ وَالْاَرْضُ جَمٖيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمٰوَاتُ مَطْوِيَّاتٌ بِيَمٖينِهٖ",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "âyetini okudu. Ve dedi:",
      "order_index": 102
    },
    {
      "type": "arabic_block",
      "text": "اِنَّ الْجَبَّارَ يُعَظِّمُ نَفْسَهُ وَيَقُولُ اَنَا الْجَبَّارُ اَنَا الْجَبَّارُ اَنَا الْكَبٖيرُ الْمُتَعَالُ",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "dediği vakit, minber öyle sarsıldı ve öyle lerzeye geldi ve titredi, korktuk ki Resul-i Ekrem aleyhissalâtü vesselâmı düşürecek bir derecede sallandı.",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Yedinci Misal: Nakl-i sahih ile Habrü’l-Ümme ve Tercümanü’l-Kur’an olan Hazret-i İbn-i Abbas ve hâdim-i Nebevî ve ulema-i azîme-i sahabeden olan İbn-i Mesud’dan haber veriyorlar ki demişler: Feth-i Mekke gününde, Kâbe ve etrafında, taşta rasasla mıhlanmış üç yüz altmış sanem vardı. Resul-i Ekrem aleyhissalâtü vesselâm elinde kavse benzer bir değnekle, o sanemlere birer birer işaret ederek جَاءَ الْحَقُّ وَزَهَقَ الْبَاطِلُ اِنَّ الْبَاطِلَ كَانَ زَهُوقًا deyip hangisine işaret etti, yere düştü. Sanemin yüzüne işaret ettiyse arkasına düşer, arkasına işaret ettiyse yüzüstüne düşer ve hâkeza sanemler yere yuvarlandılar.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Misal: Meşhur Buheyra-yı Rahip’in meşhur kıssasıdır ki: Nübüvvetten evvel, Resul-i Ekrem aleyhissalâtü vesselâm, amcası Ebu Talib ve bir kısım Kureyşî ile beraber Şam tarafına ticarete gidiyorlar. Buheyra-yı Rahip’in kilisesi civarına geldikleri vakit oturdular. İnsanlar ile ihtilat etmeyen münzevi Buheyra-yı Rahip birden çıkageldi. Kafile içinde Muhammedü’l-Emin’i (asm) gördü. Kafileye dedi: “Şu Seyyidü’l-âlemîn’dir ve peygamber olacaktır.” Kureyşîler dediler: “Neden biliyorsun?” Mübarek rahip dedi ki: “Siz gelirken baktım ki havada üstünüzde bir parça bulut vardı. Siz otururken şu Muhammedü’l-Emin (asm) tarafına bulut meyletti, gölge yaptı. Hem görüyordum ki taş, ağaç ona secde eder gibi bir vaziyet gördüm. Bu ise nebilere yapılır.”",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "İşte bu sekiz misal gibi belki seksen misal var. Bu sekiz misal birleştirilse öyle kopmaz bir zincir olur ki hiçbir şüphe onu koparamaz ve sarsamaz. Şu cins mu’cize umumiyeti itibarıyla yani cemadatın dava-yı nübüvvete delil olarak konuşmaları, manevî tevatür hükmünde yakîni ve kat’iyeti ifade eder. Her bir misal, mecmuun kuvvetinden, kendi kuvvetinden fazla bir kuvvet daha alır. Evet zayıf bir direk, kuvvetli direklerle omuz omuza geldiği vakit, muhkemleşir. Zayıf, kuvvetsiz bir adam, asker olup orduya girse öyle kuvvetleşir ki bin adama meydan okur.",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "On İkinci İşaret",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "On Birinci İşaret’le alâkadar olan üç misal fakat gayet mühim misallerdir.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Birinci Misal: وَمَا رَمَيْتَ اِذْ رَمَيْتَ وَلٰكِنَّ اللّٰهَ رَمٰى nass-ı kat’îsiyle ve ehl-i tahkik umum müfessirlerin tahkikiyle ve umum ehl-i hadîsin ihbarıyla, Gazve-i Bedir’de, şu âyet haber veriyor ki Resul-i Ekrem aleyhissalâtü vesselâm bir avuç toprak ile küçük taşları aldı, küffar ordusunun yüzüne attı شَاهَتِ الْوُجُوهُ dedi. شَاهَتِ الْوُجُوهُ kelimesi bir kelâm iken onların her birinin kulağına gitmesi gibi; o bir avuç toprak dahi her bir kâfirin gözüne gitti. Her biri kendi gözü ile meşgul olup hücumda iken birden kaçtılar.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Hem Gazve-i Huneyn’de, başta İmam-ı Müslim olarak ehl-i hadîs haber veriyorlar ki: Gazve-i Huneyn’de –Bedir gibi– küffar, şiddetle hücum ederken yine bir avuç toprak atıp شَاهَتِ الْوُجُوهُ diyerek, her birinin kulağına bir شَاهَتِ الْوُجُوهُ kelimesi girdiği gibi; biiznillah her birinin yüzüne bir avuç toprak gitti. Gözleriyle meşgul olup kaçtılar.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "İşte Bedir’de ve Huneyn’deki hârika olan şu hâdise esbab-ı âdi ve kudret-i beşer dâhilinde olmadığından Kur’an-ı Mu’cizü’l-Beyan وَمَا رَمَيْتَ اِذْ رَمَيْتَ وَلٰكِنَّ اللّٰهَ رَمٰى ferman eder. Yani “O hâdise kudret-i beşer haricindedir. Kuvve-i beşeriye ile değil belki fevkalâde bir surette, kudret-i İlahiye ile olmuştur.”",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "İkinci Misal: Başta Buharî, Müslim, kütüb-ü sahiha haber veriyorlar ki: Gazve-i Hayber’de bir Yahudi kadını, bir keçiyi biryan yapıp pişirmiş, gayet müessir bir zehir ile zehirlemiş. Resul-i Ekrem aleyhissalâtü vesselâma göndermiş. Sahabeler yemeye başladılar. Birden ferman etti: اِرْفَعُوا اَيْدِيَكُمْ اِنَّهَا اَخْبَرَتْنٖى اَنَّهَا مَسْمُومَةٌ Yani pişirilen keçi bana der ki: “Ben zehirliyim!” diye haber veriyor. Herkes elini çekti. Fakat o şiddetli zehirin tesirinden Bişr İbni’l-Berra, aldığı bir tek lokmadan vefat etti. Resul-i Ekrem aleyhissalâtü vesselâm, o Zeyneb ismindeki kadını çağırdı. Ferman etti: “Neden böyle yaptın?” O menhuse dedi: “Eğer peygamber isen sana zarar vermeyecek, eğer padişah isen insanları senden kurtarmak için yaptım.”",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Bazı rivayette onu öldürtmemiş, bazı tarîkte öldürtmüş. Ehl-i tahkik demiş ki: Kendi öldürtmemiş fakat Bişr’in veresesine verilmiş, onlar öldürmüşler. Şu vak’a-i acibedeki vech-i i’cazı gösterecek iki üç noktayı dinle:",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Bir rivayette var ki o keçinin kolu haber verdiği vakit, bazı sahabeler de işittiler.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Hem bir rivayette vardır ki Resul-i Ekrem aleyhissalâtü vesselâm haber verdikten sonra dedi: “Bismillah deyiniz, ondan sonra yiyiniz. Zehir daha tesir etmeyecektir.” Şu rivayeti çendan İbn-i Hacer-i Askalanî kabul etmemiş fakat başkaları kabul etmişler.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Hem dessas Yahudiler, Resul-i Ekrem aleyhissalâtü vesselâma ve mukarrebîn-i sahabeye birden darbe vurmak istedikleri halde, birden gaibden haber verilmiş gibi hâdisenin inkişafı ve desiselerinin akîm kalması ve o ihbarın ifade ettiği vakıa doğru çıkması ve hiçbir vakit sahabeleri nazarında mütehalif bir haberi görülmeyen Zat-ı Ahmediye’nin “Şu keçinin kolu bana söylüyor.” demesi; herkesin kulağıyla o keçiden, o sözü işitmesi kadar kanaat-i kat’iyeleri olmuş.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Misal: Hazret-i Musa aleyhisselâmın “yed-i beyza” ve “asâ” mu’cizesine nazire olarak üç hâdisede bir mu’cize-i Ahmediye:",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Hazret-i İmam-ı Ahmed İbn-i Hanbel, Ebî Saidi’l-Hudrî’den tahric ve tashih eder ki Resul-i Ekrem aleyhissalâtü vesselâm Katade İbn-i Nu’man’a karanlıklı, yağmurlu bir gecede bir değnek verir ve ferman eder ki: “Sana lamba gibi onar arşın her tarafta ışık verecek. Evine gittiğin zaman, bir siyah şahıs gölge göreceksin. O, şeytandır. Onu hanenden çıkar, tard et.” Katade değneği alır, gider. Yed-i beyza gibi ışık verir. Evine gider; o siyah şahsı görür, tard eder.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Bir menba-ı garaib olan Gazve-i Kübra-yı Bedir’de, Ukkaşe İbni’l-Mihsani’l-Esedî’nin müşriklerle dövüşürken kılıncı kırıldı. Resul-i Ekrem aleyhissalâtü vesselâm ona kılınca mukabil kalınca bir değnek verdi. Dedi: “Bununla harp et.” Birden değnek, biiznillah uzun, beyaz bir kılınç oldu. Onunla harp etti. Hayatı miktarınca tâ Yemame Harbi’nde şehit oluncaya kadar boynunda taşıdı. Şu hâdise kat’îdir. Çünkü Ukkaşe bütün hayatında onunla iftihar etmiş ve o kılınç “El-Avn” namıyla meşhur olmuş. İşte Hazret-i Ukkaşe’nin iftiharı ve kılıncın Avn namıyla, kılınçların fevkinde iştiharı, şu hâdisenin iki hüccetidir.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: İbn-i Abdi’l-Berr gibi bir allâme-i asır ve ehl-i tahkikin büyüklerinden nakil ve tashih ediyorlar ki: Gazve-i Uhud’da Resul-i Ekrem aleyhissalâtü vesselâmın halazadesi olan Abdullah İbn-i Cahş harp ederken kılıncı kırıldı. Resul-i Ekrem aleyhissalâtü vesselâm ona bir değnek verdi. O değnek, onun elinde bir kılınç oldu. Onun ile harp etti. O eser-i mu’cize olan kılınç, bâki kaldı. Meşhur İbn-i Seyyidi’n-nâs siyerinde haber veriyor ki: Bir zaman sonra, Abdullah o kılıncı Bugay-ı Türkî namında bir adama, iki yüz liraya sattı.",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "İşte bu iki kılınç asâ-yı Musa gibi birer mu’cizedir. Fakat asâ-yı Musa vefat-ı Musa’dan sonra vech-i i’cazı kalmadı. Fakat şunlar bâki kaldılar.",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "On Üçüncü İşaret",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "Mu’cizat-ı Ahmediye aleyhissalâtü vesselâmın hem mütevatir hem misalleri pek çok bir nev’i dahi hastalar ve yaralılar nefes-i mübareğiyle şifa bulmalarıdır. Şu nevi mu’cize-i Ahmediye aleyhissalâtü vesselâm, nev’i itibarıyla manevî mütevatirdir. Cüz’iyatları, bir kısmı dahi manevî mütevatir hükmündedir. Diğer kısmı âhâdî ise de ilm-i hadîsin müdakkik imamları tashih ve tahric ettikleri için kanaat-i ilmiye verir. Biz de pek çok misallerinden birkaç misalini zikredeceğiz:",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Birinci Misal: Allâme-i Mağrib Kadı-yı İyaz, Şifa-i Şerif’inde, ulvi bir an’ane ile ve müteaddid tarîklerle, Resul-i Ekrem aleyhissalâtü vesselâmın hâdimi ve bir kumandanı ve Hazret-i Ömer’in zamanında ordu-yu İslâm’ın baş kumandanı ve İran’ın fatihi ve Aşere-i Mübeşşere’den olan Hazret-i Sa’d İbn-i Ebî Vakkas diyor:",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "Gazve-i Uhud’da ben Resul-i Ekrem aleyhissalâtü vesselâmın yanında idim. Resul-i Ekrem aleyhissalâtü vesselâm, o gün kavsi kırılıncaya kadar küffara oklar attı. Sonra bana okları veriyordu “At!” diyordu. Nasl’sız, yani okun uçmasına yardım eden kanatları olmayan okları verirdi. Ve bana emrederdi: “At!” ben de atardım. Kanatlı oklar gibi uçardı, küffarın cesedine yerleşirdi. O halde iken, Katade İbn-i Nu’man’ın gözüne bir ok isabet etmiş, gözünü çıkarıp gözünün hadekası yüzünün üstüne indi. Resul-i Ekrem aleyhissalâtü vesselâm mübarek, şifalı eliyle onun gözünü alıp eski yuvasına yerleştirip iki gözünden en güzeli olarak hiçbir şey olmamış gibi şifa buldu.",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "Şu vakıa çok iştihar etmiş. Hattâ Katade’nin bir hafidi, Ömer İbn-i Abdilaziz’in yanına geldiği vakit, kendini şöyle tarif etmiş: “Ben öyle bir zatın hafidiyim ki Resul-i Ekrem aleyhissalâtü vesselâm onun çıkmış gözünü yerine koyup birden şifa buldu. En güzel göz o olmuş.” diye nazım suretinde (Hâşiye[4]) Hazret-i Ömer’e söylemiş; onun ile kendini tanıttırmış.",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Hem nakl-i sahih ile haber verilmiş ki: Meşhur Ebî Katade’nin, Yevm-i Zîkarad denilen gazvede, bir ok mübarek yüzüne isabet etmiş. Resul-i Ekrem aleyhissalâtü vesselâm, mübarek eliyle meshetmiş. Ebî Katade der ki: Kat’iyen ve aslâ ne acısını ve ne de cerahatini görmedim.",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "İkinci Misal: Başta Buharî ve Müslim, kütüb-ü sahiha haber veriyorlar ki: Gazve-i Hayber’de, Resul-i Ekrem aleyhissalâtü vesselâm Aliyy-i Haydarî’yi bayraktar tayin ettiği halde, Ali’nin gözleri hastalıktan çok ağrıyordu. Resul-i Ekrem aleyhissalâtü vesselâm tiryak gibi tükürüğünü gözüne sürdüğü dakikada, şifa bularak hiçbir şey kalmadı. Sabahleyin Hayber Kalesi’nin pek ağır demir kapısını çekip elinde kalkan gibi tutup Kale-i Hayber’i fethetti.",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Hem o vakıada, Seleme İbn-i Ekva’ın bacağına kılınç vurulmuş, yarılmış. Resul-i Ekrem aleyhissalâtü vesselâm ona nefes edip birden ayağı şifa bulmuş.",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Misal: Başta Nesaî olarak erbab-ı siyer, Osman İbn-i Huneyf’ten haber veriyorlar ki Osman diyor ki: Resul-i Ekrem aleyhissalâtü vesselâmın yanına bir âmâ geldi, dedi: “Benim gözlerimin açılması için dua et.” Resul-i Ekrem aleyhissalâtü vesselâm ona ferman etti:",
      "order_index": 131
    },
    {
      "type": "arabic_block",
      "text": "فَانْطَلِقْ وَتَوَضَّاْ ثُمَّ صَلِّ رَكْعَتَيْنِ وَقُلِ اللّٰهُمَّ اِنّٖى اَسْئَلُكَ وَاَتَوَجَّهُ اِلَيْكَ بِنَبِىِّ مُحَمَّدٍ نَبِىِّ الرَّحْمَةِ يَا مُحَمَّدُ اِنّٖى اَتَوَجَّهُ بِكَ اِلٰى رَبِّكَ اَنْ يَكْشِفَ عَنْ بَصَرٖى اَللّٰهُمَّ شَفِّعْهُ فِىَّ",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "O gitti, öyle yaptı, geldi. Gözü açılmış, güzel görüyormuş, gördük.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Misal: Büyük bir imam olan İbn-i Vehb haber veriyor ki: Gazve-i Bedr’in on dört şehidinden birisi olan Muavviz İbn-i Afra’, Ebucehil ile dövüşürken Ebucehil-i Laîn, o kahramanın bir elini kesmiş. O da öteki eliyle elini tutup Resul-i Ekrem aleyhissalâtü vesselâmın yanına gelmiş. Resul-i Ekrem aleyhissalâtü vesselâm onun elini yine yerine yapıştırdı, tükürüğünü ona sürdü; birden şifa buldu. Yine harbe gitti, şehit oluncaya kadar harp etti.",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Hem yine İmam-ı Celil İbn-i Vehb haber veriyor ki: O gazvede Hubeyb İbn-i Yesaf’ın omuz başına bir kılınç vurulmuş ki bir şakkı ayrılmış gibi dehşetli bir yara açılmış. Resul-i Ekrem aleyhissalâtü vesselâm onun kolunu omuzuna eliyle yapıştırmış, nefes etmiş; şifa bulmuş.",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "İşte şu iki vakıa, çendan âhâdîdir ve haber-i vâhiddir fakat İbn-i Vehb gibi bir imam tashih etse Gazve-i Bedir gibi bir menba-ı mu’cizat olan bir gazvede olsa hem bu iki vakıayı andıracak çok misaller bulunsa elbette şu iki vakıa, kat’î ve vakidir denilebilir.",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "İşte ehadîs-i sahiha ile sübut bulan belki bin misal var ki Resul-i Ekrem aleyhissalâtü vesselâmın mübarek eli ona şifa olmuş.",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "Bu parça altın ve elmas ile yazılsa liyakati var",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Evet sâbıkan bahsi geçmiş: Avucunda küçük taşların zikir ve tesbih etmesi وَمَا رَمَيْتَ اِذْ رَمَيْتَ sırrıyla aynı avucunda, küçücük taş ve toprak, düşmana top ve gülle hükmünde onları inhizama sevk etmesi وَ انْشَقَّ الْقَمَرُ nassı ile aynı avucunun parmağıyla kameri iki parça etmesi ve aynı el, çeşme gibi on parmağından suyun akması ve bir orduya içirmesi ve aynı el, hastalara ve yaralılara şifa olması, elbette o mübarek el, ne kadar hârika bir mu’cize-i kudret-i İlahiye olduğunu gösterir.",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "Güya ahbap içinde o elin avucu küçük bir zikirhane-i Sübhanîdir ki küçücük taşlar dahi içine girse zikir ve tesbih ederler.",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Ve a’daya karşı küçücük bir cephane-i Rabbanîdir ki içine taş ve toprak girse gülle ve bomba olur.",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "Ve yaralılar ve hastalara karşı küçücük bir eczahane-i Rahmanîdir ki hangi derde temas etse derman olur.",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "Ve celal ile kalktığı vakit, kameri parçalayıp kab-ı kavseyn şeklini verir.",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "Ve cemal ile döndüğü vakit, âb-ı kevser akıtan on musluklu bir çeşme-i rahmet hükmüne girer.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Acaba böyle bir zatın bir tek eli, böyle acib mu’cizata mazhar ve medar olsa o zatın Hâlık-ı kâinat yanında ne kadar makbul olduğu ve davasında ne kadar sadık bulunduğu ve o el ile biat edenler, ne kadar bahtiyar olacakları, bedahet derecesinde anlaşılmaz mı?",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "Bir Sual: Deniliyor ki: Sen çok şeylere mütevatir dersin, halbuki biz onların çoğunu yeni işitiyoruz. Mütevatir bir şey böyle gizli kalmaz?",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Ulema-i şeriat yanında çok mütevatir ve bedihî şeyler var ki onlardan olmayana göre meçhuldür. Ehl-i hadîs yanında da çok mütevatir var, sairlerin yanında âhâdî de olmuyor ve hâkeza… Her fennin ehl-i ihtisası, o fenne göre bedihiyatı, nazariyatı beyan edilir. Umum halk ise o fennin ehl-i ihtisasına itimat eder, teslim olur veya içine girer, görür.",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Şimdi haber verdiğimiz hakiki mütevatir veya manevî mütevatir veya tevatür hükmünde kat’iyeti ifade eden vakıalar hem ehl-i hadîs hem ehl-i şeriat hem ehl-i usûlü’d-din hem ekser tabakat-ı ulemada hükmünü öyle göstermiş. Gaflette bulunan avam veya gözünü kapayan nâdanlar bilmezlerse kabahat onlara aittir.",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Beşinci Misal: İmam-ı Bağavî tahrici ve tashihi ile haber veriyor ki: Ali ibni’l-Hakem’in Gazve-i Hendek’te küffarın darbesiyle ayağı kırıldı. Resul-i Ekrem aleyhissalâtü vesselâm meshetti. Dakikasında öyle şifa buldu ki atından inmedi.",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "Altıncı Misal: Başta İmam-ı Beyhakî, ehl-i hadîs haber veriyorlar ki: İmam-ı Ali gayet hasta idi. Izdırabından kendi kendine dua edip inliyordu. Resul-i Ekrem aleyhissalâtü vesselâm geldi, dedi: اَللّٰهُمَّ اشْفِهٖ Ve ayağıyla Hazret-i Ali’ye dokundu “Kalk!” dedi. Birden şifa buldu. İmam-ı Ali der ki: “Ondan sonra o hastalığı hiç görmedim.”",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "Yedinci Misal: Şürehbile’l-Cuhfî’nin meşhur kıssasıdır ki: Avucunda etten bir ur vardı ki kılıncı ve atın dizginini tutamıyordu. Resul-i Ekrem aleyhissalâtü vesselâm eliyle avucundaki uru meshetti ve mübarek eliyle ovdu. O urdan hiçbir eser kalmadı.",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Misal: Altı çocuğun her biri ayrı ayrı birer mu’cize-i Ahmediyeye mazhar oldu.",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "Birincisi: İbn-i Ebî Şeybe –muhakkik-i kâmil ve muhaddis-i meşhur– haber veriyor ki: Bir kadın bir çocuğu, Resul-i Ekrem aleyhissalâtü vesselâmın yanına getirdi. O çocukta bir bela vardı, konuşmuyordu, aptal idi. Resul-i Ekrem aleyhissalâtü vesselâm bir su ile mazmaza etti, elini yıkadı. O suyu kadına verdi, çocuğa içirsin ferman etti. Çocuk o suyu içtikten sonra, hastalığından ve belasından bir şey kalmadı. Öyle bir akıl ve kemal sahibi oldu ki ukalâ-yı nâsın fevkine çıktı.",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Nakl-i sahih ile Hazret-i İbn-i Abbas demiş ki: Resul-i Ekrem aleyhissalâtü vesselâma mecnun bir çocuk getirildi. Mübarek elini onun göğsüne koydu, birden çocuk istifra etti. İçinden küçük hıyar kadar siyah bir şey çıktı, çocuk şifa bulup gitti.",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: İmam-ı Beyhakî ve Nesaî nakl-i sahih ile haber veriyorlar ki: Muhammed İbn-i Hâtib isminde bir çocuğun koluna kaynayan tencere dökülmüş, bütün kolunu yakmış. Resul-i Ekrem aleyhissalâtü vesselâm meshedip tükürüğünü sürdü, dakikasında şifa buldu.",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Büyümüş fakat lisanı yok, büyükçe bir çocuk Resul-i Ekrem aleyhissalâtü vesselâmın yanına geldi. Çocuğa ferman etmiş: “Ben kimim?” Hiç konuşmayan dilsiz çocuk اَنْتَ رَسُولُ اللّٰهِ deyip tekellüme başlamış.",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "Beşinci çocuk: Âlem-i yakazada Resul-i Ekrem aleyhissalâtü vesselâmla mükerrer surette müşerref olan Celaleddin-i Süyûtî ve asrın imamı, tahric ve tashih ile Mübarekü’l-Yemame ismiyle meşhur bir zatı, daha yeni dünyaya geldiği vakit, Resul-i Ekrem aleyhissalâtü vesselâmın yanına getirmişler. Resul-i Ekrem aleyhissalâtü vesselâm ona müteveccih olmuş. Çocuk tekellüme başlamış اَشْهَدُ اَنَّكَ رَسُولُ اللّٰهِ demiş. Resul-i Ekrem aleyhissalâtü vesselâm “Bârekellah” demiş. Çocuk ondan sonra büyüyünceye kadar daha konuşmamış. O çocuk, bu mu’cize-i Ahmediyeye ve “Bârekellah” dua-yı Nebevîsine mazhar olduğundan “Mübarekü’l-Yemame” ismiyle şöhret bulmuş.",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "Altıncı çocuk: Resul-i Ekrem aleyhissalâtü vesselâm namaz kılarken hırçın bir çocuk, namazını katedip geçtiğinden Resul-i Ekrem aleyhissalâtü vesselâm اَللّٰهُمَّ اقْطَعْ اَثَرَهُ demiş. Ondan sonra çocuk daha yürümemiş öyle kalmış, hırçınlığının cezasını bulmuş.",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "Yedinci çocuk: Çocuk tabiatında hayâsız bir kadın, Resul-i Ekrem aleyhissalâtü vesselâm yemek yerken lokma istemiş, vermiş. Demiş: “Yok, senin ağzındakini istiyorum.” Onu da vermiş. O gayet hayâsız kadın, o lokmayı yedikten sonra, en hayâlı kadın ve Medine kadınlarının fevkinde bir hayâ sahibi oldu.",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "İşte bu sekiz misal gibi seksen değil belki sekiz yüz misalleri var. Çoğu kütüb-ü siyer ve ehadîste beyan edilmiştir. Evet, Resul-i Ekrem aleyhissalâtü vesselâmın mübarek eli Hakîm-i Lokman’ın bir eczahanesi gibi ve tükürüğü Hazret-i Hızır’ın âb-ı hayat çeşmesi gibi ve nefesi Hazret-i İsa aleyhisselâmın nefesi gibi mededres ve şifa-resan olsa ve nev-i beşer çok musibet ve belalara giriftar olsa elbette Resul-i Ekrem aleyhissalâtü vesselâma hadsiz müracaatlar olmuş. Hastalar, çocuklar, mecnunlar pek kesretli gelmişler; cümlesi şifa bulup gitmişler.",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "Hattâ kırk defa hacceden ve kırk sene sabah namazını yatsı abdestiyle kılan, tabiînin azîm imamlarından ve çok sahabelerle görüşen, Tavus denilen Ebu Abdurrahmani’l-Yemanî, kat’iyen haber verir ve hükmeder ve demiş ki: Resul-i Ekrem aleyhissalâtü vesselâma ne kadar mecnun gelmişse Resul-i Ekrem aleyhissalâtü vesselâm sinesine elini koymuş ise kat’iyen şifa bulmuştur, şifa bulmayan kalmamış.",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "İşte asr-ı saadete yetişmiş böyle bir imam, böyle kat’î ve küllî hükmetmişse elbette ona gelen hiçbir hasta kalmamış ki illâ şifa bulmuş. Madem şifa bulmuş elbette müracaatlar binler olacaktır.",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "On Dördüncü İşaret",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "Resul-i Ekrem aleyhissalâtü vesselâmın enva-ı mu’cizatından bir nev-i azîmi, duasıyla zahir olan hârikalardır. Evet, şu nevi kat’î ve hakiki mütevatirdir. Cüz’iyat ve misalleri o kadar çoktur ki hesap edilmez. Misallerin çokları var ki onlar da mütevatir derecesine çıkmışlar. Belki tevatüre yakın meşhur olmuşlar. Bir kısmını öyle imamlar nakletmiş ki meşhur mütevatir gibi kat’iyeti ifade eder. Biz şu pek çok misallerinden tevatüre yakın ve meşhur derecesinde münteşir bazı misalleri, numune olarak ve her misalinde birkaç cüz’iyatını zikredeceğiz:",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "Birinci Misal: Resul-i Ekrem aleyhissalâtü vesselâmın yağmur duası, tevatür derecesinde ve çok defa tekrar ile daima süratle kabul olması, başta İmam-ı Buharî ve İmam-ı Müslim, eimme-i hadîs nakletmişler. Hattâ bazı defa minber-i şerif üstünde, yağmur duası için elini kaldırıp indirmeden yağmış. Sâbıkan zikrettiğimiz gibi bir iki defa ordu susuz kaldığı vakit bulut geliyordu, yağmur veriyordu.",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "Hattâ nübüvvetten evvel, cedd-i Nebi Abdülmuttalib, Resul-i Ekrem aleyhissalâtü vesselâmın küçüklük zamanında mübarek yüzüyle yağmur duasına giderdi. Onun yüzü hürmetine gelirdi ki o hâdise Abdülmuttalib’in bir şiiri ile iştihar bulmuş.",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "Hem vefat-ı Nebevîden sonra Hazret-i Ömer, Hazret-i Abbas’ı vesile yapıp demiş: “Yâ Rab! Bu senin habibinin amcasıdır. Onun yüzü hürmetine yağmur ver.” Yağmur gelmiş.",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "Hem İmam-ı Buharî ve Müslim haber veriyorlar ki: Yağmur için dua talep edildi. Resul-i Ekrem aleyhissalâtü vesselâm dua etti. Yağmur öyle geldi ki mecbur oldular: “Aman dua et, kesilsin.” Dua etti, birden kesildi.",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "İkinci Misal: Tevatüre yakın meşhurdur ki Resul-i Ekrem aleyhissalâtü vesselâm, sahabe ve imana gelenler daha kırka vâsıl olmadan ve gizli ibadet etmekte iken dua etti: اَللّٰهُمَّ اَعِزَّ الْاِسْلَامَ بِعُمَرِ ابْنِ الْخَطَّابِ اَوْ بِعَمْرِ ابْنِ الْهِشَامِ Bir iki gün sonra, Hazret-i Ömer İbni’l-Hattab imana geldi ve İslâmiyet’i ilan ve i’zaz etmeye vesile oldu. “Faruk” unvan-ı âlîsini aldı.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Misal: Bazı sahabe-i güzine, ayrı ayrı maksatlar için dua etmiş. Duası öyle parlak bir surette kabul olmuş ki o keramet-i duaiye, mu’cize derecesine çıkmış.",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "Ezcümle, başta Buharî ve Müslim haber veriyorlar ki İbn-i Abbas’a şöyle dua etmiş: اَللّٰهُمَّ فَقِّهْهُ فِى الدّٖينِ وَعَلِّمْهُ التَّاْوٖيلَ Duası öyle makbul olmuş ki İbn-i Abbas, Tercümanü’l-Kur’an unvan-ı zîşanını ve Habrü’l-Ümme, yani allâme-i ümmet rütbe-i âlîsini kazanmış. Hattâ çok genç iken, Hazret-i Ömer, onu ulema ve kudema-yı sahabe meclisine alıyordu.",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "Hem başta İmam-ı Buharî, ehl-i kütüb-ü sahiha haber veriyorlar ki Enes’in validesi, Resul-i Ekrem aleyhissalâtü vesselâma niyaz etmiş ki: “Senin hâdimin olan Enes’in evlat ve malı hakkında bereket ile dua et.” O da dua etmiş: اَللّٰهُمَّ اَكْثِرْ مَالَهُ وَوَلَدَهُ وَبَارِكْ لَهُ فٖيمَا اَعْطَيْتَهُ demiş. Hazret-i Enes âhir ömründe kasem ile ilan ediyor ki: “Ben kendi elimle yüz evladımı defnetmişim. Benim malım ve servetim itibarıyla da hiçbirisi benim gibi mesud yaşamamış. Benim malımı görüyorsunuz ki pek çoktur. Bunlar, bütün dua-yı Nebeviyenin bereketindendir.”",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "Hem başta İmam-ı Beyhakî, ehl-i hadîs haber veriyorlar ki: Aşere-i Mübeşşere’den Abdurrahman Bin Avf’a, Resul-i Ekrem aleyhissalâtü vesselâm kesret-i mal ve bereketle dua etmiş. O duanın bereketiyle o kadar servet kazanmış ki bir defa yedi yüz deveyi yükleriyle beraber “fîsebilillah” tasadduk etmiş. İşte dua-yı Nebeviyenin bereketine bakınız “Bârekellah” deyiniz.",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Hem İmam-ı Buharî başta olarak râviler naklediyorlar ki: Resul-i Ekrem aleyhissalâtü vesselâm, Urve İbn-i Ebî Ca’de’ye ticarette kâr ve kazanç için bereketle dua etmiş. Urve diyor ki: “Ben bazı Kûfe çarşısında duruyordum, bir günde kırk bin kazanıyordum, sonra evime dönüyordum.” İmam-ı Buharî der ki: “Toprağı da eline alsa onda bir kazanç bulurdu.”",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "Hem Abdullah İbn-i Cafer’e, kesret-i mal ve bereket için dua etmiş. Hazret-i Abdullah İbn-i Cafer, o derece servet kazanmış ki o asırda şöhretgir olmuş. O bereket-i dua-yı Nebevî ile hasıl olan serveti kadar, sehavetle de iştihar etmiş. Bu neviden çok misaller var. Numune için bu dört misalle iktifa ediyoruz.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "Hem başta İmam-ı Tirmizî, haber veriyor ki Sa’d İbn-i Ebî Vakkas için Resul-i Ekrem aleyhissalâtü vesselâm dua etmiş: اَللّٰهُمَّ اَجِبْ دَعْوَتَهُ demiş. Sa’d’ın duasının kabulü için dua etmiş. O asırda, Sa’d’ın bedduasından herkes korkuyordu. Duasının kabulü de şöhret buldu.",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Hem meşhur Ebu Katade’ye ferman etmiş: اَفْلَحَ اللّٰهُ وَجْهَكَ اَللّٰهُمَّ بَارِكْ لَهُ فٖى شَعْرِهٖ وَ بَشَرِهٖ diye genç kalmasına dua etmiş. Ebu Katade yetmiş yaşında vefat ettiği vakit on beş yaşında bir genç gibi olduğu, nakl-i sahih ile şöhret bulmuş.",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "Hem meşhur şair Nâbiga’nın kıssa-i meşhuresidir ki Resul-i Ekrem aleyhissalâtü vesselâmın yanında bir şiirini okumuş. Şu fıkra:",
      "order_index": 180
    },
    {
      "type": "arabic_block",
      "text": "بَلَغْنَا السَّمَاءَ مَجْدُنَا وَسَنَائُنَا § وَ اِنَّا نُرٖيدُ فَوْقَ ذٰلِكَ مَظْهَرًا",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "Yani “Şerefimiz göğe çıktı, biz daha üstüne çıkmak istiyoruz!” Resul-i Ekrem aleyhissalâtü vesselâm, mülâtafe suretinde ferman etti: اِلٰى اَيْنَ يَا اَبَا لَيْلَا؟ Dedi: اِلَى الْجَنَّةِ يَا رَسُولَ اللّٰهِ",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "Yani Resul-i Ekrem aleyhissalâtü vesselâm latîfe olarak dedi: “Gökten öbür tarafa nereyi istiyorsun ki şiirinde orayı niyet ediyorsun?” Nâbiga dedi: “Göklerin fevkinde cennete gitmek istiyoruz.” Sonra bir manidar şiirini daha okudu. Resul-i Ekrem aleyhissalâtü vesselâm dua etti: لَا يَفْضُضِ اللّٰهُ فَاكَ Yani “Senin ağzın bozulmasın.” İşte o dua-yı Nebevînin bereketiyle, o Nâbiga yüz yirmi yaşında bir dişi noksan olmadı. Hattâ bazı bir dişi düştüğü vakit, yerine bir daha geliyordu.",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "Hem nakl-i sahih ile İmam-ı Ali için dua etmiş ki: اَللّٰهُمَّ اكْفِهِ الْحَرَّ وَالْقَرَّ Yani “Yâ Rab! Soğuk ve sıcağın zahmetini ona gösterme.” İşte şu dua bereketiyle, İmam-ı Ali kışta yaz libasını giyerdi, yazda kış libasını giyerdi. Der idi ki: “O duanın bereketiyle hiçbir soğuk ve sıcağın zahmetini çekmiyorum.”",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "Hem Hazret-i Fatıma için dua etmiş: اَللّٰهُمَّ لَا تُجِعْهَا Yani “Açlık elemini ona verme.” Hazret-i Fatıma der ki: “O duadan sonra açlık elemini görmedim.”",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "Hem Tufeyl İbn-i Amr, Resul-i Ekrem aleyhissalâtü vesselâmdan bir mu’cize istedi ki götürüp kavmine göstersin. Resul-i Ekrem aleyhissalâtü vesselâm اَللّٰهُمَّ نَوِّرْ لَهُ demiş. İki gözü ortasında bir nur zuhur etmiş. Sonra değneği ucuna naklolmuş. Bunun ile “Zinnur” diye iştihar bulmuş. İşte bu vakıalar, ehadîs-i meşhuredendir ki kat’iyet peyda etmişler.",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "Hem Ebu Hüreyre, Resul-i Ekrem aleyhissalâtü vesselâma şekva etmiş ki “Nisyan bana ârız oluyor.” Resul-i Ekrem aleyhissalâtü vesselâm ferman etmiş, bir mendil şeklinde bir şey açmış. Sonra mübarek avucu ile gaibden bir şey alır gibi öyle avucunu oraya boşaltmış. İki üç defa öyle yaparak Ebu Hüreyre’ye demiş: “Şimdi mendili topla.” Toplamış. Bu sırr-ı manevî-i dua-yı Nebevî ile Ebu Hüreyre kasem eder ki: “Ondan sonra hiçbir şey unutmadım.” İşte bu vakıalar, ehadîs-i meşhuredendirler.",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Misal: Resul-i Ekrem aleyhissalâtü vesselâmın bedduasına mazhar olmuş birkaç vakıayı beyan ederiz:",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Perviz denilen Fars padişahı, name-i Nebeviyeyi yırtmış. Resul-i Ekrem aleyhissalâtü vesselâma haber geldi. Şöyle beddua etti: اَللّٰهُمَّ مَزِّقْهُ “Yâ Rab! Nasıl mektubumu paraladı, sen de onu ve onun mülkünü parça parça et.” İşte şu bedduanın tesiriyledir ki o Kisra Perviz’in oğlu Şirveyh, hançer ile onu paraladı. Sa’d İbn-i Ebî Vakkas da saltanatını parça parça etti. Sasaniye Devleti’nin hiçbir yerde şevketi kalmadı. Fakat Kayser ve sair melikler, name-i Nebeviyeye hürmet ettikleri için mahvolmadılar.",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Tevatüre yakın meşhurdur ve âyât-ı Kur’aniye işaret ediyor ki: Bidayet-i İslâm’da Resul-i Ekrem aleyhissalâtü vesselâm Mescidü’l-Haram’da namaz kılarken rüesa-yı Kureyş toplandılar, ona karşı gayet bed bir muamele ettiler. O da o vakit onlara beddua etti. İbn-i Mesud der ki: Kasem ederim, o bed muameleyi yapan ve onun bedduasına mazhar olanların Gazve-i Bedir’de birer birer laşelerini gördüm.",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Mudariye denilen Arab’ın büyük bir kabilesi, Peygamber aleyhissalâtü vesselâmı tekzip ettikleri için onlara kaht ile beddua etti. Yağmur kesildi, kaht u galâ baş gösterdi. Sonra Mudariye kavminden olan kabile-i Kureyş, Resul-i Ekrem aleyhissalâtü vesselâma iltimas ettiler. Dua etti; yağmur geldi, kahtlık kalktı. Bu vakıa tevatür derecesinde meşhurdur.",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "Beşinci Misal: Hususi adamlara bedduasının dehşetli kabulüdür. Bunun çok misalleri var. Kat’î üç misali numune olarak beyan ederiz:",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Utbe İbn-i Ebî Leheb hakkında şöyle beddua etti: اَللّٰهُمَّ سَلِّطْ عَلَيْهِ كَلْبًا مِنْ كِلَابِكَ Yani “Yâ Rab! Ona bir itini musallat et.” Sonra Utbe sefere giderken, bir arslan gelip kafile içinde onu arayıp bulmuş, parçalamış. Şu vakıa meşhurdur. Eimme-i hadîs, nakil ve tashih etmişler.",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Muhallim İbn-i Cessame’dir ki Âmir İbn-i Azbat’ı gadir ile katletmişti. Halbuki Âmir’i Resul-i Ekrem aleyhissalâtü vesselâm onu cihad ve harp için kumandan edip bir bölük ile göndermişti. Muhallim de beraberdi. Bu gadrin haberi, Resul-i Ekrem aleyhissalâtü vesselâma yetiştiği vakit hiddet etmiş. اَللّٰهُمَّ لَا تَغْفِرْ لِمُحَلِّمِ diye beddua buyurmuş. Yedi gün sonra o Muhallim öldü. Kabre koydular, kabir dışarıya attı. Kaç defa koydularsa yer kabul etmedi. Sonra mecbur oldular; iki taş ortasında muhkemce bir duvar yapılmış, o surette yer altında setredilmiş.",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Resul-i Ekrem aleyhissalâtü vesselâm görüyordu, bir adam sol eliyle yemek yer. Ferman etmiş: كُلْ بِيَمٖينِكَ “Sağ elinle ye.” demiş. O adam demiş: لَا اَسْتَطٖيعُ “Sağ elimle yapamıyorum.” Resul-i Ekrem aleyhissalâtü vesselâm demiş: لَا اسْتَطَعْتَ diye beddua etmiş. “Kaldıramayacaksın!” İşte ondan sonra o adam sağ elini hiç kaldıramamış.",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "Altıncı Misal: Resul-i Ekrem aleyhissalâtü vesselâmın hem duası hem temasından zuhur eden pek çok hârikalarından, kat’iyet kesbetmiş birkaç hâdiseyi zikredeceğiz:",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Hazret-i Hâlid İbn-i Velid’e (Seyfullah’a) birkaç saçını verip nusretine dua etmiş. Hazret-i Hâlid, o saçları külahında hıfzetmiş. İşte o saç ve duanın bereketi hürmetine, hiçbir harbe girmemiş illâ muzaffer çıkmış.",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Selman-ı Farisî, evvelce Yahudilerin abdi imiş. Onun seyyidleri, onu âzad etmek için çok şeyler istediler. “Üç yüz hurma fidanını dikip meyve verdikten sonra, kırk okıyye altın vermekle âzad edilirsin.” dediler. Resul-i Ekrem aleyhissalâtü vesselâma geldi, beyan-ı hal etti. Resul-i Ekrem aleyhissalâtü vesselâm kendi eliyle, Medine civarında üç yüz fidanı dikti. Yalnız bir tanesini başkası dikti. O sene zarfında, Resul-i Ekrem aleyhissalâtü vesselâmın diktiği bütün fidanlar meyve verdi. Yalnız bir tek başkası dikmişti, o tek meyve vermedi. Resul-i Ekrem aleyhissalâtü vesselâm onu çıkardı, yeniden dikti. O da meyve verdi.",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Hem tavuk yumurtası kadar bir altını, ağzının tükürüğünü ona sürdü, dua etti, Selman’a verdi. Dedi: “Git Yahudilere ver.” Selman-ı Farisî gidip o altından kırk okıyyeyi onlara verdi; o tavuk yumurtası kadar olan altın, eskisi gibi bâki kaldı. İşte şu vakıa, Hazret-i Selman-ı Pâk’in sergüzeşte-i hayatının en mühim bir hâdise-i mu’cizekâranesidir. Muteber ve mevsuk imamlar haber vermişler.",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Ümm-ü Mâlik isminde bir sahabiye “ukke” denilen küçük bir yağ tulumundan, Resul-i Ekrem aleyhissalâtü vesselâma yağ hediye ederdi. Bir defa Resul-i Ekrem aleyhissalâtü vesselâm ona dua edip ukkeyi vermiş, ferman etmiş ki: “Onu boşaltıp sıkmayınız.” Ümm-ü Mâlik ukkeyi almış. Ne vakit evlatları yağ isterlerse bereket-i dua-yı Nebevî ile ukkede yağ bulurlardı. Hayli zaman devam etti. Sonra sıktılar, bereket kesildi.",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "Yedinci Misal: Resul-i Ekrem aleyhissalâtü vesselâmın duasıyla ve temasıyla, suların tatlılaşması ve güzel koku vermesinin çok hâdiseleri var. İki üç taneyi, numune olarak beyan ederiz:",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "Birincisi: İmam-ı Beyhakî başta, ehl-i hadîs haber veriyorlar ki: Bi’r-i Kubâ denilen kuyunun suyu bazı kesiliyordu, yani bitiyordu. Resul-i Ekrem aleyhissalâtü vesselâm abdest suyunu içine koyup dua ettikten sonra kesretle devam etti, daha hiç kesilmedi.",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Başta Ebu Nuaym Delail-i Nübüvvet’te, ehl-i hadîs haber veriyorlar ki: Enes’in evindeki kuyuya, Resul-i Ekrem aleyhissalâtü vesselâm tükürüğünü içine atıp dua etmiş, Medine-i Münevvere’de en tatlı su o olmuş.",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: İbn-i Mâce haber veriyor ki: Mâ-i Zemzem’den bir kova su, Resul-i Ekrem aleyhissalâtü vesselâma getirdiler. Bir parça ağzına aldı, kovaya boşalttı. Kova misk gibi rayiha verdi.",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: İmam-ı Ahmed İbn-i Hanbel haber veriyor ki: Bir kuyudan bir kova su çıkardılar. Resul-i Ekrem aleyhissalâtü vesselâm içine ağzının suyunu akıtıp kuyuya boşalttıktan sonra, misk gibi rayiha vermeye başladı.",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "Beşincisi: Ricalullahtan ve İmam-ı Müslim ve ulema-i Mağrib’in mutemedi ve makbulü olan Hammad İbn-i Seleme haber veriyor ki: Resul-i Ekrem aleyhissalâtü vesselâm deriden bir tuluğa su doldurup ağzına üflemiş, dua etmiş. Bağladı, bir kısım sahabeye verdi. “Ağzını açmayınız! Yalnız abdest aldığınız vakit açınız.” demiş. Gitmişler, abdest almak vaktinde ağzını açmışlar. Görüyorlar ki hâlis bir süt, ağzında da kaymak yağ.",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "İşte bu beş cüzü; bazıları meşhur, bazı da mühim imamlar naklediyorlar. Bunlar ve burada nakledilmeyenlerle mecmuu, manevî tevatür gibi bir mu’cize-i mutlakanın tahakkukunu gösteriyorlar.",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Misal: Resul-i Ekrem aleyhissalâtü vesselâmın mesh ve duasıyla, sütsüz ve kısır keçilerin mübarek elinin temasıyla ve duasıyla sütlü hem çok sütlü olmaları misalleri ve cüz’iyatları çoktur. Biz yalnız meşhur ve kat’î iki üç misali, numune olarak zikrediyoruz:",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Ehl-i siyerin bütün muteber kitapları haber veriyorlar ki: Resul-i Ekrem aleyhissalâtü vesselâm, Ebubekiri’s-Sıddık ile beraber hicret ederken Âtiket Binti’l-Huzaiye denilen Ümm-ü Mabed hanesine gelmişler. Gayet zayıf, sütsüz, kısır bir keçi orada vardı. Resul-i Ekrem aleyhissalâtü vesselâm, Ümm-ü Mabed’e ferman etti: “Bunda süt yok mudur?” Ümm-ü Mabed demiş ki: “Bunun vücudunda kan yoktur, nereden süt verecek?”",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "Resul-i Ekrem aleyhissalâtü vesselâm gidip o keçinin beline elini sürmüş, memesini de meshetmiş, dua etmiş. Sonra demiş: “Kap getiriniz, sağınız!” Sağdılar. Resul-i Ekrem aleyhissalâtü vesselâm, Ebubekiri’s-Sıddık ile içtikten sonra, o hane halkı da doyuncaya kadar içmişler. O keçi kuvvetlenmiş, öyle de mübarek kalmış.",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Şât-ı İbn-i Mesud’un meşhur kıssasıdır ki: İbn-i Mesud İslâm olmadan evvel, bazıların çobanı idi. Resul-i Ekrem aleyhissalâtü vesselâm Ebubekiri’s-Sıddık ile beraber İbn-i Mesud’un keçileriyle bulunduğu yere gitmişler. Resul-i Ekrem aleyhissalâtü vesselâm, İbn-i Mesud’dan süt istemiş. O da demiş: “Keçiler benim değil, başkasının malıdırlar.” Resul-i Ekrem aleyhissalâtü vesselâm demiş: “Kısır, sütsüz bir keçi bana getir.” O da iki senedir teke görmemiş bir keçi getirdi. Resul-i Ekrem aleyhissalâtü vesselâm eliyle onun memesine meshedip dua etmiş. Sonra sağmışlar, hâlis bir süt almışlar, içmişler. İbn-i Mesud bu mu’cizeyi gördükten sonra iman etmiş.",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Resul-i Ekrem aleyhissalâtü vesselâmın murdiası yani süt annesi olan Halîme-i Sa’diye’nin keçilerinin kıssa-i meşhuresidir ki o kabilede bir derece kahtlık vardı. Hayvanat zayıf ve sütsüz oluyordular ve tok oluncaya kadar yemiyorlardı. Resul-i Ekrem aleyhissalâtü vesselâm oraya, süt annesinin yanına gönderildiği zaman, onun bereketiyle, Halîme-i Sa’diye’nin keçileri, akşam vakti başkalarının hilafına olarak hem tok ve memeleri dolu olarak geliyorlardı.",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "İşte bunun gibi siyer kitaplarında daha başka cüz’iyatları var fakat bu numuneler, asıl maksada kâfidir.",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu Misal: Resul-i Ekrem aleyhissalâtü vesselâm, bazı zatların başını ve yüzünü mübarek eliyle meshedip dua ettikten sonra, zahir olan hârikaların çok cüz’iyatından iştihar bulmuş birkaçını numune olarak beyan ediyoruz:",
      "order_index": 214
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Umeyr İbn-i Sa’d’ın başına elini sürmüş, dua etmiş. Seksen yaşında o adam, o duanın bereketiyle, öldüğü vakit başında beyaz yoktu.",
      "order_index": 215
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Kays İbn-i Zeyd’in başına elini koyup meshedip dua etmiş. O duanın bereketiyle yüz yaşına girdiği vakit, meshin tesiriyle, bütün başı beyaz, yalnız Resul-i Ekrem aleyhissalâtü vesselâmın elini koyduğu yer simsiyah olarak kalmış.",
      "order_index": 216
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Abdurrahman İbn-i Zeyd İbni’l-Hattab hem küçük hem çirkin idi. Resul-i Ekrem aleyhissalâtü vesselâm eli ile başını meshedip dua etmiş. O duanın bereketiyle, kametçe en bâlâ kamet ve suretçe en güzel bir surete girmiş.",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Âiz İbn-i Amr’ın Gazve-i Huneyn’de yüzü yaralanmış. Resul-i Ekrem aleyhissalâtü vesselâm, eliyle yüzündeki kanı silmiş. Resul-i Ekrem aleyhissalâtü vesselâmın elinin temas ettiği yer, parlak bir nuraniyet vermiş ki muhaddisler كَغُرَّةِ الْفَرَسِ tabir etmişler. Yani doru atın alnındaki beyaz gibi temas yeri öyle parlıyordu.",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "Beşincisi: Katade İbn-i Milhan’ın yüzüne elini sürmüş, dua etmiş. Katade’nin yüzü âyine gibi parlamaya başlamış.",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "Altıncısı: Ümmü’l-Mü’minîn Ümm-ü Seleme’nin kızı ve Resul-i Ekrem aleyhissalâtü vesselâmın üvey kızı Zeyneb’e, küçükken Resul-i Ekrem aleyhissalâtü vesselâm onun yüzüne abdest suyu atıp taltif etmiş. O suyun temasından sonra, Zeyneb’in hüsün ve cemali acib suret almış, bedîü’l-cemal olmuş.",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "İşte şu cüz’iyatlar gibi daha çok misaller var. Onların çoğunu eimme-i hadîs nakletmişler. Bu cüz’iyatın her birini, haber-i vâhid ve zayıf farz etsek dahi yine mecmuu manevî bir tevatür hükmünde, mutlak bir mu’cize-i Ahmediye aleyhissalâtü vesselâmı gösterir. Çünkü bir hâdise ayrı ayrı ve çok suretlerle nakledilse asıl hâdisenin vukuu kat’î olur. Suretlerin her biri zayıf dahi olsa yine asıl hâdiseyi ispat ediyor.",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "Mesela: Bir gürültü işitildi. Bazılar dediler ki filan ev harap oldu, diğeri başka ev harap oldu dedi, daha başkası başka bir evi söyledi ve hâkeza… Her bir rivayet, haber-i vâhid de zayıf da hilaf-ı vaki de olabilir. Fakat asıl vakıa ki: Bir ev harap olmuş, o kat’îdir; onda bütün müttefiktirler.",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "Halbuki bahsettiğimiz şu altı cüz’iyat hem sahihtirler hem bazıları şöhret derecesine çıkmışlar. Faraza bunların her birini zayıf addetsek temsilde mutlak bir hane harap olması gibi yine cüz’iyatın mecmuunda, mutlak bir mu’cize-i Ahmediye aleyhissalâtü vesselâmın vücudunu kat’iyen gösterir.",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "İşte Resul-i Ekrem aleyhissalâtü vesselâmın mu’cizat-ı bâhiresi, her bir nevide kat’î olarak mevcuddur. Cüz’iyatı dahi o küllî ve mutlak mu’cizenin suretleri veyahut numuneleridir. Resul-i Ekrem aleyhissalâtü vesselâmın nasıl ki eli, parmakları, tükürüğü, nefesi, sözü yani duası çok mu’cizatın mebdei oluyor.",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de Resul-i Ekrem aleyhissalâtü vesselâmın sair letaifi ve duyguları ve cihazatı, çok hârikalara medardır. Kütüb-ü siyer ve tarih, o hârikaları beyan etmişler; sîret ve suret ve duygularında, çok delail-i nübüvvet bulunduğunu göstermişler.",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "On Beşinci İşaret",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki taşlar, ağaçlar, kamer, güneş onu tanıyorlar; birer mu’cizesini göstermekle nübüvvetini tasdik ediyorlar. Öyle de hayvanat taifesi, ölüler taifesi, cinler taifesi, melaikeler taifesi o Zat-ı Mübarek’i tanıyorlar ve nübüvvetini tasdik ediyorlar ki onlar, onu tanıdıklarını, her bir taifesi, bazı mu’cizatını göstermekle gösteriyorlar ve nübüvvetinin tasdikini ilan ediyorlar. Şu On Beşinci İşaret’in üç şubesi var:",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "BİRİNCİ ŞUBESİ: Hayvanat cinsi, Resul-i Ekrem aleyhissalâtü vesselâmı tanıyorlar ve mu’cizatını da izhar ediyorlar. Şu şubenin çok misalleri var. Biz yalnız burada, meşhur ve manevî tevatür derecesinde kat’î olmuş veya muhakkikîn-i eimmenin makbulü olmuş veya ümmet telakki-i bi’l-kabul etmiş olan bir kısım hâdiseleri, numune olarak zikredeceğiz:",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "Birinci Hâdise: Manevî tevatür derecesinde bir şöhretle, Resul-i Ekrem aleyhissalâtü vesselâm Ebubekiri’s-Sıddık ile küffarın takibinden kurtulmak için tahassun ettikleri Gār-ı Hira’nın kapısında, iki nöbetçi gibi iki güvercin gelip beklemeleri ve örümcek dahi perdedar gibi hârika bir tarzda, kalın bir ağ ile mağara kapısını örtmesidir.",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "Hattâ rüesa-yı Kureyş’ten, Resul-i Ekrem aleyhissalâtü vesselâmın eli ile Gazve-i Bedir’de öldürülen Übeyy İbn-i Halef mağaraya bakmış. Arkadaşları demişler: “Mağaraya girelim.” O demiş: “Nasıl girelim? Burada bir ağ görüyorum ki Hazret-i Muhammed tevellüd etmeden bu ağ yapılmış gibidir. Bu iki güvercin işte orada duruyor, adam olsa orada dururlar mı?”",
      "order_index": 230
    },
    {
      "type": "paragraph",
      "text": "İşte bunun gibi mübarek güvercin taifesi, Feth-i Mekke’de dahi Resul-i Ekrem aleyhissalâtü vesselâmın başı üzerinde gölge yaptıklarını, İmam-ı Celil İbn-i Vehb naklediyor.",
      "order_index": 231
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih ile– Hazret-i Âişe-i Sıddıka haber veriyor ki: Güvercin gibi “dâcin” denilen bir kuş hanemizde vardı. Resul-i Ekrem aleyhissalâtü vesselâm hazır olsa idi hiç debelenmezdi, sükûtla dururdu. Ne vakit Resul-i Ekrem aleyhissalâtü vesselâm çıksa idi o kuş başlardı harekete; giderdi, gelirdi, hiç durmuyordu. Demek o kuş, Resul-i Ekrem aleyhissalâtü vesselâmı dinliyordu, huzurunda temkin ile sükût ederdi.",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "İkinci Hâdise: Beş altı tarîkle manevî bir tevatür hükmünü almış kurt hâdisesidir ki bu kıssa-i acibe çok tarîklerle meşhur sahabelerden nakledilmiş. Ezcümle, Ebu Saidi’l-Hudrî ve Seleme İbni’l-Ekva ve İbn-i Ebî Vehb ve Ebu Hüreyre ve bir vak’a sahibi çoban Uhban gibi müteaddid tarîklerle haber veriyorlar ki: Bir kurt, keçilerden birisini tutmuş; çoban, kurdun elinden kurtarmış. Zi’b demiş: “Allah’tan korkmadın, benim rızkımı elimden aldın.” Çoban demiş: “Acayip! Zi’b konuşur mu?” Zi’b ona demiş: “Acib senin halindedir ki bu yerin arka tarafında bir zat var ki sizi cennete davet ediyor, peygamberdir, onu tanımıyorsunuz!”",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "Bütün tarîkler kurdun konuşmasında müttefik olmakla beraber, kuvvetli bir tarîk olan Ebu Hüreyre ihbarında diyor ki: Çoban kurda demiş: “Ben gideceğim fakat kim benim keçilerime bakacak?” Zi’b demiş: “Ben bakacağım.” Çoban ise çobanlığı kurda devredip gelmiş. Resul-i Ekrem aleyhissalâtü vesselâmı görmüş, iman etmiş, dönüp gitmiş. Zi’bi çoban bulmuş. Zayiat yok. Bir keçi ona kesmiş, çünkü ona üstadlık etmiş.",
      "order_index": 234
    },
    {
      "type": "paragraph",
      "text": "Bir tarîkte: Rüesa-yı Kureyş’ten Ebu Süfyan ile Safvan bir kurdu gördüler, bir ceylanı takip edip Harem-i Şerif’e girdi. Kurt dönmüş, sonra taaccüb etmişler. Kurt konuşmuş, risalet-i Ahmediyeyi haber vermiş. Ebu Süfyan, Safvan’a demiş ki: “Bu kıssayı kimseye söylemeyelim, korkarım Mekke boşalıp onlara iltihak edecekler.”",
      "order_index": 235
    },
    {
      "type": "paragraph",
      "text": "Elhasıl, kurt kıssası kat’î ve manevî mütevatir gibi kanaat verir.",
      "order_index": 236
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Hâdise: Beş altı tarîkle mühim sahabelerden nakledilen cemel hâdisesidir ki: Ezcümle, Ebu Hüreyre ve Sa’lebe İbn-i Mâlik ve Câbir İbn-i Abdullah ve Abdullah İbn-i Cafer ve Abdullah İbn-i Ebî Evfa gibi müteaddid tarîkler ve o tarîklerin başındaki sahabeler müttefikan haber veriyorlar ki: Deve gelmiş, Resul-i Ekrem aleyhissalâtü vesselâma tahiyye-i ikram nevinden secde edip konuşmuş.",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "Ve birkaç tarîkte haber veriliyor ki: O deve bir bağda kızmış, vahşi olmuş; yanına kimseyi sokmuyor, hücum ediyordu. Resul-i Ekrem aleyhissalâtü vesselâm girdi; deve geldi, ikramen secde etti, yanında ıhdı. Resul-i Ekrem aleyhissalâtü vesselâm yular taktı. Deve, Resul-i Ekrem aleyhissalâtü vesselâma dedi: “Beni çok meşakkatli şeylerde çalıştırdılar, şimdi de beni kesmek istiyorlar. Onun için kızdım.” Deve sahibine söyledi: “Böyle midir?” “Evet” dediler.",
      "order_index": 238
    },
    {
      "type": "paragraph",
      "text": "Hem Resul-i Ekrem aleyhissalâtü vesselâmın Adbâ ismindeki devesi, vefat-ı Nebevîden sonra kederinden ne yedi ne içti, tâ öldü.",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "Hem o deve, Resul-i Ekrem aleyhissalâtü vesselâm ile mühim bir kıssayı konuştuğunu, Ebu İshak-ı İsferanî gibi bazı mühim imamlar haber vermişler.",
      "order_index": 240
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih ile– Câbir İbn-i Abdullah’ın bir seferde devesi çok yorulmuştu, daha yürüyemiyordu. Resul-i Ekrem aleyhissalâtü vesselâm o deveye ufak bir dürtmek ile dürttü. O deve, o iltifat-ı Ahmedîden o kadar bir çeviklik, bir sevinçlik peyda etti ki daha süratinden dizgini zapt edilmiyor, yolda yetişilmiyordu. Hazret-i Câbir haber veriyor.",
      "order_index": 241
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Hâdise: Başta İmam-ı Buharî, eimme-i hadîs haber veriyorlar ki: Bir defa gecede, Medine-i Münevvere’nin haricinde, düşman hücum ediyor gibi mühim bir hâdise işaa edildi. Sonra cesur atlılar çıktılar, gittiler. Yolda görüyorlar, bir zat geliyor. Baktılar, Resul-i Ekrem aleyhissalâtü vesselâmdır. Ferman etmiş: “Bir şey yoktur.” Meşhur Ebu Talha’nın atına binip şecaat-i kudsiyesi muktezasınca, herkesten evvel gitmiş, tahkik etmiş ve dönmüştü. Ebu Talha’ya ferman etmiş: وَجَدْتُ فَرَسَكَ بَحْرًا Yani “Senin atın sarsmadan, gayet çabuktur.” Halbuki Ebu Talha’nın atı, katuf tabir edilen yürüyüşsüz kısmından idi. O geceden sonra, hiçbir at ona karşı yürüyüşte mukabele edemiyordu.",
      "order_index": 242
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih ile– bir defa, Resul-i Ekrem aleyhissalâtü vesselâm seferde namaz kılacak vaktinde atına dedi: “Dur!” O da durdu. Namaz bitinceye kadar hiçbir azasını kımıldatmadı.",
      "order_index": 243
    },
    {
      "type": "paragraph",
      "text": "Beşinci Hâdise: Resul-i Ekrem aleyhissalâtü vesselâmın hizmetkârı Sefine, Yemen Valisi Muaz İbn-i Cebel’in yanına gitmek için Resul-i Ekrem aleyhissalâtü vesselâmdan emir alıp gitmiş. Yolda bir arslan rast gelmiş. O Sefine, ona demiş: “Ben, Resul-i Ekrem aleyhissalâtü vesselâmın hizmetkârıyım.” Arslan ses verip ayrılmış. İlişmemiş.",
      "order_index": 244
    },
    {
      "type": "paragraph",
      "text": "Diğer bir tarîkte haber veriyorlar ki: Sefine döndüğü vakit yolu kaybetmiş, bir arslana rast gelmiş; arslan ona ilişmemekle beraber, yolu da göstermiş.",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "Hem Hazret-i Ömer’den haber veriyorlar ki demiş: Resul-i Ekrem aleyhissalâtü vesselâmın yanına bir bedevî geldi. Arapça “dabb” denilen bir susmar, yani keler elinde idi. Dedi: “Eğer bu hayvan sana şehadet etse ben sana iman getiririm, yoksa iman getirmem.” Resul-i Ekrem aleyhissalâtü vesselâm, o hayvandan sordu; o susmar fasih bir dille risaletine şehadet etti.",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "Hem Ümmü’l-Mü’minîn Ümm-ü Seleme haber veriyor ki: Bir ceylan, Resul-i Ekrem aleyhissalâtü vesselâm ile konuşmuş ve risaletine şehadet etmiş.",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "İşte bunun gibi çok misaller var. Hem de kat’î şöhret bulmuş birkaç numuneyi gösterdik. Ve Resul-i Ekrem aleyhissalâtü vesselâmı tanımayana ve itaat etmeyene deriz:",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "Ey insan! İbret alınız… Kurt, arslan; Resul-i Ekrem aleyhissalâtü vesselâmı tanıyor, itaat ediyorlar. Sizlerin hayvandan, kurttan aşağı düşmemeye çalışmanız iktiza eder.",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "İKİNCİ ŞUBE: Cenazelerin ve cinlerin ve melaikelerin, Resul-i Ekrem aleyhissalâtü vesselâmı tanımalarıdır. Bunun da çok hâdiseleri var. Numune için şöhret bulmuş ve mevsuk imamlar haber vermiş birkaç numuneyi, evvela cenazelerden göstereceğiz. Amma cin ve melaike ise o mütevatirdir; onların misalleri bir değil, bindir. İşte ölülerin konuşması misallerinden:",
      "order_index": 250
    },
    {
      "type": "paragraph",
      "text": "Birincisi şudur ki: Ulema-i zahir ve bâtının, tabiîn zamanında en büyük reisi ve İmam-ı Ali’nin mühim ve sadık bir şakirdi olan Hasan-ı Basrî haber veriyor ki: Bir adam, Resul-i Ekrem aleyhissalâtü vesselâmın yanına gelerek ağlayıp sızladı. Dedi: “Benim küçük bir kızım vardı, şu yakın derede öldü, oraya attım.” Resul-i Ekrem aleyhissalâtü vesselâm ona acıdı. Ona dedi: “Gel oraya gideceğiz.” Gittiler. Resul-i Ekrem aleyhissalâtü vesselâm o ölmüş kızı çağırdı: “Yâ filane!” dedi. Birden o ölmüş kız لَبَّيْكَ وَ سَعْدَيْكَ dedi. Resul-i Ekrem aleyhissalâtü vesselâm ferman etti: “Tekrar peder ve validenin yanına gelmeyi arzu eder misin?” O dedi: “Yok, ben onlardan daha hayırlısını buldum.”",
      "order_index": 251
    },
    {
      "type": "paragraph",
      "text": "İkincisi: İmam-ı Beyhakî ve İmam-ı İbn-i Adiyy gibi bazı mühim imamlar, Hazret-i Enes İbn-i Mâlik’ten haber veriyorlar ki Enes demiş: Bir ihtiyare kadının bir tek oğlu vardı, birden vefat etti. O saliha kadın çok müteessir oldu, dedi: “Yâ Rab! Senin rızan için Resul-i Ekrem aleyhissalâtü vesselâmın biatı ve hizmeti için hicret edip buraya geldim. Benim hayatımda istirahatimi temin edecek tek evlatçığımı, o Resul’ün hürmetine bağışla.” Enes der: “O ölmüş adam kalktı, bizimle yemek yedi.”",
      "order_index": 252
    },
    {
      "type": "paragraph",
      "text": "İşte şu hâdise-i acibeye işaret ve ifade eden, İmam-ı Busayrî’nin Kaside-i Bürde’de şu fıkrasıdır:",
      "order_index": 253
    },
    {
      "type": "arabic_block",
      "text": "لَوْ نَاسَبَتْ قَدْرَهُ اٰيَاتُهُ عِظَمًا § اَحْيَى اسْمُهُ حٖينَ يُدْعٰى دَارِسَ الرِّمَمِ",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "Yani “Eğer alâmetleri, onun kadrine muvafık derecesinde azametini ve makbuliyetini gösterse idiler; değil yeni ölmüşler, belki onun ismiyle çürümüş kemikler de ihya edilebilirdi.”",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Hâdise: Başta İmam-ı Beyhakî gibi râviler, Abdullah İbn-i Ubeydullahi’l-Ensarî’den haber veriyorlar ki Abdullah demiş: Sabit İbn-i Kays İbn-i Şemmas’ın Yemame Harbi’nde şehit düştüğü ve kabre koyduğumuz vakit, ben hazırdım. Kabre konurken birden ondan bir ses geldi: مُحَمَّدٌ رَسُولُ اللّٰهِ وَاَبُو بَكْرٍ الصِّدّٖيقُ وَعُمَرُ الشَّهٖيدُ وَعُثْمَانُ الْبَرُّ الرَّحٖيمُ dedi. Sonra açtık, baktık; ölü, cansız. İşte o vakit, daha Hazret-i Ömer hilafete geçmeden şehadetini haber veriyor.",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Hâdise: İmam-ı Taberanî ve Ebu Nuaym Delail-i Nübüvvet’te Nu’man İbn-i Beşir’den haber veriyorlar ki: Zeyd İbn-i Harice, çarşı içinde birden düşüp vefat etti. Eve getirdik. Akşam ve yatsı arasında etrafında kadınlar ağlarken birden اَنْصِتُوا اَنْصِتُوا “Susunuz!” dedi. Sonra fasih bir lisanla: مُحَمَّدٌ رَسُولُ اللّٰهِ اَلسَّلَامُ عَلَيْكَ يَا رَسُولَ اللّٰهِ diyerek bir miktar konuştu. Sonra baktık ki cansız vefat etmiş.",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "İşte cansız cenazeler onun risaletini tasdik etse, canlı olanlar tasdik etmese elbette o cani canlılar, cansızlardan daha cansız ve ölülerden daha ölüdürler.",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "Amma melaikelerin Resul-i Ekrem aleyhissalâtü vesselâma hizmeti ve görünmesi ve cinnîlerin ona iman ve itaati, mütevatirdir. Nass-ı Kur’an ve çok âyâtla musarrahtır. Gazve-i Bedir’de beş bin melaike –nass-ı Kur’an ile– önde, sahabeler gibi ona hizmet edip asker olmuşlar. Hattâ o melekler, melaikeler içinde, Ashab-ı Bedir gibi şeref kazanmışlar. Şu meselede iki cihet var:",
      "order_index": 259
    },
    {
      "type": "paragraph",
      "text": "Birisi: Cin ve melaikenin taifeleri, hayvan ve insanın taifeleri gibi vücudları kat’î ve bizimle münasebettar olduğu, Yirmi Dokuzuncu Söz’de iki kere iki dört eder derecesinde bir kat’iyetle ispat etmişiz. Onların ispatını, o Söz’e havale ederiz.",
      "order_index": 260
    },
    {
      "type": "paragraph",
      "text": "İkinci cihet: Resul-i Ekrem aleyhissalâtü vesselâmın şerefiyle, eser-i mu’cizesi olarak, efrad-ı ümmeti onları görmek ve konuşmaktır.",
      "order_index": 261
    },
    {
      "type": "paragraph",
      "text": "İşte başta Buharî ve İmam-ı Müslim, eimme-i hadîs müttefikan haber veriyorlar ki: Bir defa melek yani Hazret-i Cebrail, beyaz libaslı bir insan suretinde gelmiş. Resul-i Ekrem aleyhissalâtü vesselâm sahabeleri içinde otururken yanına gitmiş, demiş: مَا الْاِسْلَامُ وَمَا الْاٖيمَانُ وَمَا الْاِحْسَانُ Yani “İman, İslâm, ihsan nedir? Tarif et.” Resul-i Ekrem aleyhissalâtü vesselâm tarif etmiş. Oradaki cemaat-i sahabe hem ders almış hem de o zatı iyi görmüşler. O zat misafir gibi görünürken üstünde alâmet-i sefer eseri hiç yoktu. Kalktı, birden kayboldu. O vakit Resul-i Ekrem aleyhissalâtü vesselâm ferman etmiş ki: “Size ders vermek için Cebrail böyle yaptı.”",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "Hem haber-i sahih ile ve haber-i kat’î ile ve manevî tevatür derecesinde, eimme-i hadîs haber veriyorlar ki: “Hazret-i Cebrail’i çok defa, hüsün ve cemal sahibi olan Dıhye suretinde, Resul-i Ekrem aleyhissalâtü vesselâmın yanında sahabeler görüyorlardı.",
      "order_index": 263
    },
    {
      "type": "paragraph",
      "text": "Ezcümle, Hazret-i Ömer ve İbn-i Abbas ve Üsame İbn-i Zeyd ve Hâris ve Âişe-i Sıddıka ve Ümm-ü Seleme, kat’iyen sabittir ki bunlar kat’iyen haber veriyorlar ki: Biz Hazret-i Cebrail’i Dıhye suretinde, Resul-i Ekrem aleyhissalâtü vesselâmın yanında çok görüyoruz.",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "Acaba hiç mümkün müdür ki bu zatlar, görmeden görüyoruz desinler?",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih-i kat’î ile– Aşere-i Mübeşşere’den, İran fatihi Sa’d İbn-i Ebî Vakkas haber veriyor ki: “Gazve-i Uhud’da, Resul-i Ekrem aleyhissalâtü vesselâmın iki tarafında, iki beyaz libaslı, ona nöbettar gibi muhafız suretinde gördük. İkisi de anlaşıldı ki meleklerdir. Ve Hazret-i Cebrail ile Mikâil olduğunu anladık.” Acaba böyle bir kahraman-ı İslâm gördük dese görmemek mümkün müdür?",
      "order_index": 266
    },
    {
      "type": "paragraph",
      "text": "Hem Ebu Süfyan İbn-i Hâris İbn-i Abdülmuttalib (ammizâde-i Nebevî) nakl-i sahih ile haber veriyor ki: “Gazve-i Bedir’de, gök ile yer arasında, beyaz libaslı atlı zatları gördük.”",
      "order_index": 267
    },
    {
      "type": "paragraph",
      "text": "Hem Hazret-i Hamza, Resul-i Ekrem aleyhissalâtü vesselâmdan niyaz etti ki: “Ben Cebrail’i görmek istiyorum.” Kâbe’de ona gösterdi. Dayanamadı, bîhuş oldu, yere düştü.",
      "order_index": 268
    },
    {
      "type": "paragraph",
      "text": "Bu çeşit melaikeleri görmek vukuatı çoktur. Bütün bu vukuat, bir nevi mu’cize-i Ahmediye aleyhissalâtü vesselâmı gösteriyor ve delâlet ediyor ki onun misbah-ı nübüvvetine melaikeler dahi pervanelerdir.",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "Cinnîler ise onlar ile görüşmek ve görmek, değil sahabeler, belki avam-ı ümmet dahi çokları ile görüşmeleri çok vuku buluyor. Fakat en kat’î en sahih haber ile eimme-i hadîs bize diyorlar ki: İbn-i Mesud “Batn-ı Nahl’de ecinnilerin ihtidası gecesinde, ecinnileri gördüm ve Sudan kabilesinden Zut denilen uzun boylu taifeye benzettim, onlara benziyordular.”",
      "order_index": 270
    },
    {
      "type": "paragraph",
      "text": "Hem meşhurdur ve hadîs imamları tahric ve kabul ettikleri Hazret-i Hâlid İbn-i Velid vak’asıdır ki: Uzza denilen sanemi tahrip ettikleri vakit, siyah bir kadın şeklinde, o sanem içinden bir cinniye çıktı. Hazret-i Hâlid, bir kılınç ile o cinniyeyi iki parça etti. Resul-i Ekrem aleyhissalâtü vesselâm, o hâdise için ferman etmiş ki: “Uzza sanemi içinde ona ibadet ediliyordu, daha ona ibadet edilmez.”",
      "order_index": 271
    },
    {
      "type": "paragraph",
      "text": "Hem Hazret-i Ömer’den meşhur bir haberdir ki demiş: “Biz Resul-i Ekrem aleyhissalâtü vesselâmın yanında iken ihtiyar şeklinde, elinde bir asâ “Hâme” isminde bir cinnî geldi, iman etti. Resul-i Ekrem aleyhissalâtü vesselâm ona kısa surelerden birkaç sureyi ders verdi. Dersini aldı, gitti. Şu âhirki hâdiseye, çendan bazı hadîs imamları ilişmişler fakat mühim imamlar, sıhhatine hükmetmişler. Her ne ise bu nevide uzun söylemeye lüzum yok, misalleri çoktur.",
      "order_index": 272
    },
    {
      "type": "paragraph",
      "text": "Hem deriz ki:",
      "order_index": 273
    },
    {
      "type": "paragraph",
      "text": "Resul-i Ekrem aleyhissalâtü vesselâmın nuruyla, terbiyesiyle ve onun arkasında gitmesiyle binler Şeyh-i Geylanî gibi aktablar, asfiyalar; melaikeler ve cinler ile görüşmüşler ve konuşuyorlar ve bu hâdise yüz tevatür derecesinde ve çok kesrettedir. Evet, ümmet-i Muhammed’in (asm) melaike ve cinlerle temasları ve tekellümleri ise Resul-i Ekrem aleyhissalâtü vesselâmın terbiye ve irşad-ı i’cazkâranesinin bir eseridir.",
      "order_index": 274
    },
    {
      "type": "paragraph",
      "text": "ÜÇÜNCÜ ŞUBE: Resul-i Ekrem aleyhissalâtü vesselâmın hıfzı ve ismeti, bir mu’cize-i bâhiredir. وَاللّٰهُ يَعْصِمُكَ مِنَ النَّاسِ âyet-i kerîmesinin hakikat-i bâhiresi, çok mu’cizatı gösterir. Evet, Resul-i Ekrem aleyhissalâtü vesselâm çıktığı vakit, değil yalnız bir taifeye bir kavme bir kısım ehl-i siyasete veya bir dine; belki umum padişahlara ve umum ehl-i dine tek başıyla meydan okudu. Halbuki onun amcası en büyük düşman ve kavim ve kabilesi düşman iken yirmi üç sene nöbettarsız, tekellüfsüz, muhafazasız ve pek çok defa sû-i kasda maruz kaldığı halde, kemal-i saadetle, rahat döşeğinde vefat edip Mele-i A’lâ’ya çıkmasına kadar hıfz ve ismeti وَاللّٰهُ يَعْصِمُكَ مِنَ النَّاسِ ne kadar kuvvetli bir hakikati ifade ettiğini ve ne kadar metin bir nokta-i istinad olduğunu, güneş gibi gösterir. Biz yalnız numune için kat’iyet kesbetmiş birkaç hâdiseyi zikredeceğiz:",
      "order_index": 275
    },
    {
      "type": "paragraph",
      "text": "Birinci Hâdise: Ehl-i siyer ve hadîs, müttefikan haber veriyorlar ki: Kureyş kabilesi, Resul-i Ekrem aleyhissalâtü vesselâmı öldürtmek için kat’î ittifak ettiler. Hattâ insan suretine girmiş bir şeytanın tedbiriyle, Kureyş içine fitne düşmemek için her kabileden lâekall bir adam içinde bulunup iki yüze yakın, Ebucehil ve Ebu Leheb’in taht-ı hükmünde olarak Resul-i Ekrem aleyhissalâtü vesselâmın hane-i saadetini bastılar. Resul-i Ekrem aleyhissalâtü vesselâmın yanında Hazret-i Ali vardı. Ona dedi: “Sen bu gece benim yatağımda yat.” Resul-i Ekrem aleyhissalâtü vesselâm beklemiş, tâ Kureyş gelmiş, bütün hanenin etrafını tutmuşlar. O vakit çıktı, bir parça toprak başlarına attı. Hiçbirisi onu görmedi, içlerinden çıktı, gitti. Gār-ı Hira’da iki güvercin ve bir örümcek, bütün Kureyş’e karşı ona nöbettar olup muhafaza ettiler.",
      "order_index": 276
    },
    {
      "type": "paragraph",
      "text": "İkinci Hâdise: Vakıat-ı kat’iyedendir ki mağaradan çıkıp Medine tarafına gittikleri vakit, Kureyş rüesası mühim bir mal mukabilinde, Süraka isminde gayet cesur bir adamı gönderdiler; tâ takip edip onları öldürmeye çalışsın. Resul-i Ekrem aleyhissalâtü vesselâm, Ebubekir-i Sıddık ile beraber Gār’dan çıkıp giderken gördüler ki Süraka geliyor. Ebubekir-i Sıddık telaş etti. Resul-i Ekrem aleyhissalâtü vesselâm mağarada dediği gibi لَا تَحْزَنْ اِنَّ اللّٰهَ مَعَنَا dedi. Süraka’ya bir baktı, Süraka’nın atının ayakları yere saplandı, kaldı. Tekrar kurtuldu, yine takip etti. Tekrar atının ayaklarının saplandığı yerden duman gibi bir şey çıkıyordu. O vakit anladı ki ne onun elinden ve ne de kimsenin elinden gelmez ki ona ilişsin. “El-Aman!” dedi. Resul-i Ekrem aleyhissalâtü vesselâm aman verdi. Fakat dedi: “Git öyle yap ki başkası gelmesin!”",
      "order_index": 277
    },
    {
      "type": "paragraph",
      "text": "Şu hâdise münasebetiyle bunu da beyan ederiz ki sahih bir surette haber veriyorlar: Bir çoban, onları gördükten sonra Kureyş’e haber vermek için Mekke’ye gitmiş. Mekke’ye dâhil olduğu vakit, ne için geldiğini unutmuş. Ne kadar çalışmış ise hatırına getirememiş. Mecbur olmuş, dönmüş. Sonra anlamış ki ona unutturulmuş.",
      "order_index": 278
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Hâdise: Gazve-i Gatafan ve Enmar’da müteaddid tarîklerle eimme-i hadîs haber veriyorlar ki: Gavres isminde cesur bir kabile reisi, kimse görmeden tam Resul-i Ekrem aleyhissalâtü vesselâmın başı üzerine gelerek, yalın kılınç elinde olduğu halde, Resul-i Ekrem aleyhissalâtü vesselâma dedi: “Kim seni benden kurtaracak?” Demiş: “Allah!” Sonra böyle dua etti: اَللّٰهُمَّ اكْفِنٖيهِ بِمَا شِئْتَ Birden o Gavres, iki omuzu ortasına gaibden bir darbe yer; o kılınç elinden düşer, yere yuvarlanır. Resul-i Ekrem aleyhissalâtü vesselâm kılıncı eline alır “Şimdi seni kim kurtaracak?” der, sonra affeder. O adam gider taifesine. O pek cüretkâr, cesur adama herkes hayrette kalır. “Ne oldu sana, ne için bir şey yapamadın?” dediler. O dedi: “Hâdise böyle oldu. Ben şimdi, insanların en iyisinin yanından geliyorum.”",
      "order_index": 279
    },
    {
      "type": "paragraph",
      "text": "Hem şu hâdise gibi Gazve-i Bedir’de bir münafık, Resul-i Ekrem aleyhissalâtü vesselâmı bir gaflet vaktinde kimse görmeden, tam arkasından kılınç kaldırıp vururken birden Resul-i Ekrem aleyhissalâtü vesselâm bakmış. O titreyip kılınç elinden yere düşmüş.",
      "order_index": 280
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Hâdise: Manevî tevatüre yakın bir şöhretle ve ekser ehl-i tefsirin",
      "order_index": 281
    },
    {
      "type": "arabic_block",
      "text": "اِنَّا جَعَلْنَا فٖٓى اَعْنَاقِهِمْ اَغْلَالًا فَهِىَ اِلَى الْاَذْقَانِ فَهُمْ مُقْمَحُونَ ۞ وَجَعَلْنَا مِنْ بَيْنِ اَيْدٖيهِمْ سَدًّا وَمِنْ خَلْفِهِمْ سَدًّا فَاَغْشَيْنَاهُمْ فَهُمْ لَا يُبْصِرُونَ",
      "order_index": 282
    },
    {
      "type": "paragraph",
      "text": "âyetinin sebeb-i nüzulü ve ehl-i tefsir allâmeleri ve ehl-i hadîs imamları haber veriyorlar ki Ebucehil yemin etmiş ki: “Ben secdede Muhammed’i görsem bu taşla onu vuracağım.” Büyük bir taş alıp gitmiş. Secdede gördüğü vakit kaldırıp vurmakta iken elleri yukarıda kalmış. Resul-i Ekrem aleyhissalâtü vesselâm namazı bitirdikten sonra kalkmış, Ebucehil’in eli çözülmüş. O ise ya Resul-i Ekrem aleyhissalâtü vesselâmın müsaadesiyle veyahut ihtiyaç kalmadığından çözülmüş.",
      "order_index": 283
    },
    {
      "type": "paragraph",
      "text": "Hem yine Ebucehil kabilesinden –bir tarîkte– Velid İbn-i Mugire, yine Resul-i Ekrem aleyhissalâtü vesselâmı vurmak için büyük bir taşı alıp secdede iken vurmaya gitmiş; gözü kapanmış. Resul-i Ekrem aleyhissalâtü vesselâmı Mescid-i Haram’da görmedi, geldi. Onu gönderenleri de görmüyordu, yalnız seslerini işitiyordu. Tâ Resul-i Ekrem aleyhissalâtü vesselâm namazdan çıktı, ihtiyaç kalmadığından onun gözü de açıldı.",
      "order_index": 284
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih ile– Ebubekir-i Sıddık’tan haber veriyorlar ki: Sure-i تَبَّتْ يَدَٓا اَبٖى لَهَبٍ nâzil olduktan sonra, Ebu Leheb’in karısı Ümm-ü Cemil denilen “Hammalete’l-Hatab” bir taş alıp Mescid-i Haram’a gelmiş. Ebubekir ile Resul-i Ekrem aleyhissalâtü vesselâm orada oturuyorlarmış. Gözü Ebubekir-i Sıddık’ı görüyor, soruyor: “Yâ Ebâ Bekir! Senin arkadaşın nerede? Ben işitmişim ki beni hicvetmiş. Ben görsem bu taşı ağzına vuracağım.” Yanında iken Hazret-i Peygamber aleyhissalâtü vesselâmı görmemiş. Elbette hıfz-ı İlahîde olan bir Sultan-ı Levlâk’i, böyle bir cehennem oduncusu, onun huzuruna girip göremez. Ağzına mı düşmüş!",
      "order_index": 285
    },
    {
      "type": "paragraph",
      "text": "Beşinci Hâdise: Haber-i sahih ile haber veriliyor ki: Âmir İbn-i Tufeyl ve Erbed İbn-i Kays ikisi ittifak ederek Resul-i Ekrem aleyhissalâtü vesselâmın yanına gitmişler. Âmir demiş: “Ben onu meşgul edeceğim, sen onu vuracaksın!” Sonra bakıyor ki bir şey yapmıyor. Gittikten sonra arkadaşına dedi: “Neden vurmadın?” Dedi: “Nasıl vuracağım, ne kadar niyet ettim, bakıyorum ki ikimizin ortasına sen geçiyorsun. Seni nasıl vuracağım?”",
      "order_index": 286
    },
    {
      "type": "paragraph",
      "text": "Altıncı Hâdise: Nakl-i sahih ile haber veriliyor ki: Gazve-i Uhud’da veya Huneyn’de Şeybe İbn-i Osmane’l-Hacebî –ki Hazret-i Hamza, onun hem amcasını hem pederini öldürmüştü– intikamını almak için gizli geldi. Tâ Resul-i Ekrem aleyhissalâtü vesselâmın arkasından yalın kılınç kaldırdı. Birden kılınç elinden düştü. Resul-i Ekrem aleyhissalâtü vesselâm ona baktı, elini göğsüne koydu. Şeybe der ki: “O dakikada dünyada ondan daha sevgili adam bana olmazdı.” İmana geldi. Resul-i Ekrem aleyhissalâtü vesselâm ferman etti: “Haydi git, harp et!” Şeybe dedi: “Ben gittim, Resul-i Ekrem aleyhissalâtü vesselâm önünde harp ettim. Eğer o vakit pederim de rast gelseydi vuracaktım.”",
      "order_index": 287
    },
    {
      "type": "paragraph",
      "text": "Hem Feth-i Mekke gününde Fedale namında birisi, Resul-i Ekrem aleyhissalâtü vesselâmın yanına vurmak niyetiyle geldi. Resul-i Ekrem aleyhissalâtü vesselâm ona bakıp tebessüm etti “Nefsinle ne konuştun?” dedi ve Fedale için taleb-i mağfiret etti. Fedale imana geldi ve dedi ki: “O vakit ondan daha ziyade dünyada sevgilim olmazdı.”",
      "order_index": 288
    },
    {
      "type": "paragraph",
      "text": "Yedinci Hâdise: Nakl-i sahih ile Yahudiler sû-i kasd niyetiyle Resul-i Ekrem aleyhissalâtü vesselâmın oturduğu yere üstünden büyük bir taş atmak anında, Resul-i Ekrem aleyhissalâtü vesselâm o dakikada hıfz-ı İlahî ile kalkmış; o sû-i kasd de akîm kalmış.",
      "order_index": 289
    },
    {
      "type": "paragraph",
      "text": "Bu yedi misal gibi çok hâdiseler vardır. Başta İmam-ı Buharî ve İmam-ı Müslim ve eimme-i hadîs, Hazret-i Âişe’den naklediyorlar ki: وَاللّٰهُ يَعْصِمُكَ مِنَ النَّاسِ âyeti nâzil olduktan sonra, ara sıra Resul-i Ekrem aleyhissalâtü vesselâmı muhafaza eden zatlara ferman etti: يَا اَيُّهَا النَّاسُ انْصَرِفُوا فَقَدْ عَصَمَنٖى رَبّٖى عَزَّ وَجَلَّ Yani “Nöbettarlığa lüzum yok, benim Rabb’im beni hıfzediyor.”",
      "order_index": 290
    },
    {
      "type": "paragraph",
      "text": "İşte şu risale de baştan buraya kadar gösteriyor ki: Şu kâinatın her nev’i her âlemi; Resul-i Ekrem aleyhissalâtü vesselâmı tanır, alâkadardır. Her bir nev-i kâinatta, onun mu’cizatı görünüyor. Demek, o Zat-ı Ahmediye (asm) Cenab-ı Hakk’ın –fakat kâinatın Hâlık’ı itibarıyla ve bütün mahlukatın Rabb’i unvanıyla– memurudur ve resulüdür.",
      "order_index": 291
    },
    {
      "type": "paragraph",
      "text": "Evet, nasıl ki bir padişahın büyük ve müfettiş bir memurunu her bir daire bilir ve tanır; hangi daireye girse onunla münasebettar olur. Çünkü umumun padişahı namına bir memuriyeti var. Eğer mesela, yalnız adliye müfettişi olsa o vakit adliye dairesiyle münasebettar olur. Başka daireler onu pek tanımaz. Ve askeriye müfettişi olsa mülkiye dairesi onu bilmez.",
      "order_index": 292
    },
    {
      "type": "paragraph",
      "text": "Öyle de anlaşılıyor ki bütün devair-i saltanat-ı İlahiyede, melekten tut tâ sineğe ve örümceğe kadar her bir taife onu tanır ve bilir veya bildirilir. Demek, Hâtemü’l-enbiya ve Resul-ü Rabbi’l-âlemîn’dir. Ve umum enbiyanın fevkinde risaletinin şümulü var.",
      "order_index": 293
    },
    {
      "type": "paragraph",
      "text": "On Altıncı İşaret",
      "order_index": 294
    },
    {
      "type": "paragraph",
      "text": "İrhasat denilen, bi’set-i nübüvvetten evvel fakat nübüvvetle alâkadar olarak vücuda gelen hârikalar dahi delail-i nübüvvettir. Şu da üç kısımdır:",
      "order_index": 295
    },
    {
      "type": "paragraph",
      "text": "BİRİNCİ KISIM: Nass-ı Kur’an’la; Tevrat, İncil, Zebur ve suhuf-u enbiyanın, nübüvvet-i Ahmediye aleyhissalâtü vesselâma dair verdikleri haberdir.",
      "order_index": 296
    },
    {
      "type": "paragraph",
      "text": "Evet, madem o kitaplar semavîdirler ve madem o kitap sahipleri enbiyadırlar; elbette ve herhalde onların dinlerini nesheden ve kâinatın şeklini değiştiren ve yerin yarısını getirdiği bir nur ile ışıklandıran bir zattan bahsetmeleri, zarurî ve kat’îdir.",
      "order_index": 297
    },
    {
      "type": "paragraph",
      "text": "Evet, küçük hâdiseleri haber veren o kitaplar, nev-i beşerin en büyük hâdisesi olan hâdise-i Muhammediye aleyhissalâtü vesselâmı haber vermemek kabil midir?",
      "order_index": 298
    },
    {
      "type": "paragraph",
      "text": "İşte madem bilbedahe haber verecekler, herhalde ya tekzip edecekler tâ ki dinlerini tahripten ve kitaplarını neshten kurtarsınlar veya tasdik edecekler tâ ki o hakikatli zat ile dinleri hurafattan ve tahrifattan kurtulsun. Halbuki dost ve düşmanın ittifakıyla, tekzip emaresi hiçbir kitapta yoktur. Öyle ise tasdik vardır.",
      "order_index": 299
    },
    {
      "type": "paragraph",
      "text": "Madem mutlak bir surette tasdik vardır ve madem şu tasdikin vücudunu iktiza eden kat’î bir illet ve esaslı bir sebep vardır, biz dahi o tasdikin vücuduna delâlet eden üç hüccet-i kātıa ile ispat edeceğiz:",
      "order_index": 300
    },
    {
      "type": "paragraph",
      "text": "Birinci Hüccet: Resul-i Ekrem aleyhissalâtü vesselâm Kur’an’ın lisanıyla onlara der ki: “Kitaplarınızda, benim tasdikim ve evsafım vardır. Benim beyan ettiğim şeylerde, kitaplarınız beni tasdik ediyor.”",
      "order_index": 301
    },
    {
      "type": "arabic_block",
      "text": "قُلْ فَاْتُوا بِالتَّوْرٰيةِ فَاتْلُوهَٓا اِنْ كُنْتُمْ صَادِقٖينَ ۞ قُلْ تَعَالَوْا نَدْعُ اَبْنَٓاءَنَا وَاَبْنَٓاءَكُمْ وَنِسَٓاءَنَا وَنِسَٓاءَكُمْ وَاَنْفُسَنَا وَاَنْفُسَكُمْ ثُمَّ نَبْتَهِلْ فَنَجْعَلْ لَعْنَةَ اللّٰهِ عَلَى الْكَاذِبٖينَ",
      "order_index": 302
    },
    {
      "type": "paragraph",
      "text": "gibi âyetlerle, onlara meydan okuyor. “Tevratınızı getiriniz, okuyunuz ve geliniz; biz çoluk ve çocuğumuzu alıp Cenab-ı Hakk’ın dergâhına el açıp yalancılar aleyhinde lanetle dua edeceğiz!” diye mütemadiyen onların başına vurduğu halde, hiç Yahudi bir âlim veya Nasrani bir kıssîs, onun bir yanlışını gösteremedi. Eğer gösterseydi, pek çok kesrette bulunan ve pek çok inatlı ve hasedli olan kâfirler ve münafık Yahudiler ve bütün âlem-i küfür, her tarafta ilan edeceklerdi.",
      "order_index": 303
    },
    {
      "type": "paragraph",
      "text": "Hem demiş: “Ya yanlışımı bulunuz veyahut sizinle mahvoluncaya kadar cihad edeceğim!” Halbuki bunlar, harbi ve perişaniyeti ve hicreti ihtiyar ettiler. Demek yanlışını bulamadılar. Bir yanlış bulunsaydı onlar kurtulurlardı.",
      "order_index": 304
    },
    {
      "type": "paragraph",
      "text": "İkinci Hüccet: Tevrat, İncil ve Zebur’un ibareleri; Kur’an gibi i’cazları olmadığından hem mütemadiyen tercüme tercüme üstüne olduğundan, pek çok yabani kelimeler içlerine karıştı. Hem müfessirlerin sözleri ve yanlış tevilleri, onların âyetleriyle iltibas edildi. Hem bazı nâdanların ve bazı ehl-i garazın tahrifatı da ilâve edildi. Şu surette o kitaplarda tahrifat, tağyirat çoğaldı. Hattâ Şeyh Rahmetullah-i Hindî (allâme-i meşhur) kütüb-ü sâbıkanın binler yerde tahrifatını, keşişlerine ve Yahudi ve Nasâra ulemasına ispat ederek iskât etmiş.",
      "order_index": 305
    },
    {
      "type": "paragraph",
      "text": "İşte bu kadar tahrifatla beraber, şu zamanda dahi meşhur Hüseyin-i Cisrî rahmetullahi aleyh o kitaplardan yüz on dört delil nübüvvet-i Ahmediyeye dair çıkarmıştır. “Risale-i Hamîdiye”de yazmış. O risaleyi de Manastırlı merhum İsmail Hakkı tercüme etmiş. Kim arzu ederse ona müracaat eder, görür.",
      "order_index": 306
    },
    {
      "type": "paragraph",
      "text": "Hem pek çok Yahudi uleması ve Nasâra uleması, ikrar ve itiraf etmişler ki: “Kitaplarımızda Muhammed-i Arabî aleyhissalâtü vesselâmın evsafı yazılıdır.” Evet, gayr-ı müslim olarak başta meşhur Rum meliklerinden Hirakl itiraf etmiş, demiş ki: “Evet İsa aleyhisselâm, Muhammed aleyhissalâtü vesselâmdan haber veriyor.”",
      "order_index": 307
    },
    {
      "type": "paragraph",
      "text": "Hem Rum meliki Mukavkis namında Mısır hâkimi ve ulema-i Yehud’un en meşhurlarından İbn-i Suriya ve İbn-i Ahtab ve onun kardeşi Kâ’b Bin Esed ve Zübeyr Bin Bâtıya gibi meşhur ulema ve reisler, gayr-ı müslim kaldıkları halde ikrar etmişler ki: “Evet, kitaplarımızda onun evsafı vardır, ondan bahsediyorlar.”",
      "order_index": 308
    },
    {
      "type": "paragraph",
      "text": "Hem Yehud’un meşhur ulemasından ve Nasâra’nın meşhur kıssîslerinden, kütüb-ü sâbıkada evsaf-ı Muhammediyeyi (asm) gördükten sonra inadı terk edip imana gelenler, evsafını Tevrat ve İncil’de göstermişler ve sair Yahudi ve Nasrani ulemasını onunla ilzam etmişler.",
      "order_index": 309
    },
    {
      "type": "paragraph",
      "text": "Ezcümle, meşhur Abdullah İbn-i Selâm ve Vehb İbn-i Münebbih ve Ebî Yâsir ve Şâmul (ki bu zat, Melik-i Yemen Tübba’ zamanında idi. Tübba’ nasıl gıyaben ve bi’setten evvel iman getirmiş, Şâmul de öyle.) ve Sa’ye’nin iki oğlu olan Esid ve Sa’lebe ki İbn-i Heyban denilen bir ârif-i billah bi’setten evvel Benî-Nadîr kabilesine misafir olmuş. قَرٖيبٌ ظُهُورُ نَبِىٍّ هٰذَا دَارُ هِجْرَتِهٖ demiş, orada vefat etmiş. Sonra o kabile Resul-i Ekrem aleyhissalâtü vesselâm ile harp ettikleri zaman Esid ve Sa’lebe meydana çıktılar, o kabileye bağırdılar: وَاللّٰهِ هُوَ الَّذٖى عَهَدَ اِلَيْكُمْ فٖيهِ ابْنُ هَيْبَانْ Yani “İbn-i Heyban’ın haber verdiği zat budur, onunla harp etmeyiniz!” Fakat onlar onları dinlemediler, belalarını buldular.",
      "order_index": 310
    },
    {
      "type": "paragraph",
      "text": "Hem ulema-i Yehud’dan İbn-i Bünyamin ve Muhayrık ve Kâ’bü’l-Ahbar gibi çok ulema-i Yehud, evsaf-ı Nebeviyeyi kitaplarında gördüklerinden imana gelmişler; sair imana gelmeyenleri de ilzam etmişler.",
      "order_index": 311
    },
    {
      "type": "paragraph",
      "text": "Hem ulema-i Nasâra’dan, bahsi geçen meşhur Buheyra-i Rahip ki Resul-i Ekrem aleyhissalâtü vesselâm Şam tarafına amcasıyla gittiği vakit on iki yaşında idi. Buheyra-i Rahip onun hatırı için Kureyşîleri davet etmiş. Baktı ki kafileye gölge eden bir parça bulut, daha kafile yerinde gölge ediyor. “Demek, aradığım adam orada kalmış!” Sonra adam göndermiş, onu da getirtmiş. Ebu Talib’e demiş: “Sen dön, Mekke’ye git! Yahudiler hasûddurlar, bunun evsafı Tevrat’ta mezkûrdur, hıyanet ederler.”",
      "order_index": 312
    },
    {
      "type": "paragraph",
      "text": "Hem Nasturu’l-Habeşe ve Habeş reisi olan Necaşî, evsaf-ı Muhammediyeyi (asm) kitaplarında gördükleri için beraber iman etmişler.",
      "order_index": 313
    },
    {
      "type": "paragraph",
      "text": "Hem Dağatır isminde meşhur bir Nasrani âlimi; evsafını görmüş, iman etmiş; Rumlar içinde ilan etmiş, şehit edilmiş.",
      "order_index": 314
    },
    {
      "type": "paragraph",
      "text": "Hem Nasrani rüesasından Hâris İbn-i Ebî Şümeri’l-Gasanî ve Şam’ın büyük dinî reisleri ve melikleri, yani Sahib-i İlya ve Hirakl ve İbn-i Natur ve Cârud gibi meşhur zatlar, kitaplarında evsafını görmüşler ve iman etmişler. Yalnız Hirakl, dünya saltanatı için imanını izhar etmemiş.",
      "order_index": 315
    },
    {
      "type": "paragraph",
      "text": "Hem bunlar gibi Selmanü’l-Farisî, o da evvel Nasrani idi. Resul-i Ekrem aleyhissalâtü vesselâmın evsafını gördükten sonra, onu arıyordu.",
      "order_index": 316
    },
    {
      "type": "paragraph",
      "text": "Hem Temim namında mühim bir âlim hem meşhur Habeş reisi Necaşî hem Habeş Nasâra’sı hem Necran papazları, bütün müttefikan haber veriyorlar ki: “Biz, evsaf-ı Nebeviyeyi kitaplarımızda gördük, onun için imana geldik.”",
      "order_index": 317
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Hüccet: İşte bir numune olarak Tevrat, İncil, Zebur’un Peygamberimiz aleyhissalâtü vesselâma ait âyetlerinin birkaç numunesini göstereceğiz:",
      "order_index": 318
    },
    {
      "type": "paragraph",
      "text": "Birincisi, Zebur’da şöyle bir âyet var:",
      "order_index": 319
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ ابْعَثْ لَنَا مُقٖيمَ السُّنَّةِ بَعْدَ الْفَتْرَةِ",
      "order_index": 320
    },
    {
      "type": "paragraph",
      "text": "“Mukîmü’s-Sünne” ise ism-i Ahmedîdir.",
      "order_index": 321
    },
    {
      "type": "paragraph",
      "text": "İncil’in âyeti:",
      "order_index": 322
    },
    {
      "type": "arabic_block",
      "text": "قَالَ الْمَسٖيحُ اِنّٖى ذَاهِبٌ اِلٰى اَبٖى وَ اَبٖيكُمْ لِيَبْعَثَ لَكُمُ الْفَارَقْلٖيطَا",
      "order_index": 323
    },
    {
      "type": "paragraph",
      "text": "Yani “Ben gidiyorum tâ size Faraklit gelsin!” Yani, Ahmed gelsin.",
      "order_index": 324
    },
    {
      "type": "paragraph",
      "text": "İncil’in ikinci bir âyeti:",
      "order_index": 325
    },
    {
      "type": "arabic_block",
      "text": "اِنّٖى اَطْلُبُ مِنْ رَبّٖى فَارَقْلٖيطًا يَكُونُ مَعَكُمْ اِلَى الْاَبَدِ",
      "order_index": 326
    },
    {
      "type": "paragraph",
      "text": "Yani “Ben Rabb’imden, hakkı bâtıldan fark eden bir peygamberi istiyorum ki ebede kadar beraberinizde bulunsun.” Faraklit اَلْفَارِقُ بَيْنَ الْحَقِّ وَ الْبَاطِلِ manasında Peygamber’in o kitaplarda ismidir.",
      "order_index": 327
    },
    {
      "type": "paragraph",
      "text": "Tevrat’ın âyeti:",
      "order_index": 328
    },
    {
      "type": "arabic_block",
      "text": "اِنَّ اللّٰهَ قَالَ لِاِبْرَاهٖيمَ اِنَّ هَاجَرَ تَلِدُ وَيَكُونُ مِنْ وَلَدِهَا مَنْ يَدُهُ فَوْقَ الْجَمٖيعِ وَيَدُ الْجَمٖيعِ مَبْسُوطَةٌ اِلَيْهِ بِالْخُشُوعِ",
      "order_index": 329
    },
    {
      "type": "paragraph",
      "text": "Yani “Hazret-i İsmail’in validesi olan Hacer, evlat sahibesi olacak ve onun evladından öyle birisi çıkacak ki o veledin eli, umumun fevkinde olacak ve umumun eli huşû ve itaatle ona açılacak.”",
      "order_index": 330
    },
    {
      "type": "paragraph",
      "text": "Tevrat’ın ikinci bir âyeti:",
      "order_index": 331
    },
    {
      "type": "arabic_block",
      "text": "وَقَالَ يَا مُوسٰى اِنّٖى مُقٖيمٌ لَهُمْ نَبِيًّا مِنْ بَنٖى اِخْوَتِهِمْ مِثْلَكَ وَاُجْرٖى قَوْلٖى فٖى فَمِهٖ وَالرَّجُلُ الَّذٖى لَايَقْبَلُ قَوْلَ النَّبِىِّ الَّذٖى يَتَكَلَّمُ بِاِسْمٖى فَاَنَا اَنْتَقِمُ مِنْهُ",
      "order_index": 332
    },
    {
      "type": "paragraph",
      "text": "Yani “Benî-İsrail’in kardeşleri olan Benî-İsmail’den senin gibi birini göndereceğim. Ben sözümü onun ağzına koyacağım, benim vahyimle konuşacak. Onu kabul etmeyene azap vereceğim.”",
      "order_index": 333
    },
    {
      "type": "paragraph",
      "text": "Tevrat’ın üçüncü bir âyeti:",
      "order_index": 334
    },
    {
      "type": "arabic_block",
      "text": "قَالَ مُوسٰى رَبِّ اِنّٖى اَجِدُ فِى التَّوْرٰيةِ اُمَّةً هُمْ خَيْرُ اُمَّةٍ اُخْرِجَتْ لِلنَّاسِ يَاْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُؤْمِنُونَ بِاللّٰهِ فَاجْعَلْهُمْ اُمَّتٖى قَالَ تِلْكَ اُمَّةُ مُحَمَّدٍ",
      "order_index": 335
    },
    {
      "type": "paragraph",
      "text": "İhtar: Muhammed ismi, o kitaplarda “Müşeffah” ve “El-Münhamenna” ve “Hımyata” gibi Süryanî isimler suretinde “Muhammed” manasındaki İbranî isimleriyle gelmiş. Yoksa sarîh Muhammed ismi az vardı. Sarîh miktarını dahi hasûd Yahudiler tahrif etmişler.",
      "order_index": 336
    },
    {
      "type": "paragraph",
      "text": "Zebur’un âyeti:",
      "order_index": 337
    },
    {
      "type": "arabic_block",
      "text": "يَا دَاوُدُ يَاْتٖى بَعْدَكَ نَبِىٌّ يُسَمّٰى اَحْمَدَ وَمُحَمَّدًا صَادِقًا سَيِّدًا اُمَّتُهُ مَرْحُومَةٌ",
      "order_index": 338
    },
    {
      "type": "paragraph",
      "text": "Hem Abâdile-i Seb’adan ve kütüb-ü sâbıkada çok tetkikat yapan Abdullah İbn-i Amr İbni’l-Âs ve meşhur ulema-i Yehud’dan en evvel İslâm’a gelen Abdullah İbn-i Selâm ve meşhur Kâ’bü’l-Ahbar denilen Benî-İsrail’in allâmelerinden, o zamanda daha çok tahrifata uğramayan Tevrat’ta aynen şu gelecek âyeti ilan ederek göstermişler. Âyetin bir parçası şudur ki: Hz. Musa ile hitaptan sonra, gelecek peygambere hitaben şöyle diyor:",
      "order_index": 339
    },
    {
      "type": "arabic_block",
      "text": "يَا اَيُّهَا النَّبِىُّ اِنَّا اَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذٖيرًا وَحِرْزًا لِلْاُمِّيّٖينَ اَنْتَ عَبْدٖى سَمَّيْتُكَ الْمُتَوَكِّلَ لَيْسَ بِفَظٍّ وَلَا غَلٖيظٍ وَلَا صَخَّابٍ فِى الْاَسْوَاقِ وَلَا يَدْفَعُ بِالسَّيِّئَةِ السَّيِّئَةَ بَلْ يَعْفُو وَيَغْفِرُ وَلَنْ يَقْبِضَهُ اللّٰهُ حَتّٰى يُقٖيمَ بِهِ الْمِلَّةَ الْعَوْجَاءَ بِاَنْ يَقُولُوا لَا اِلٰهَ اِلَّا اللّٰهُ",
      "order_index": 340
    },
    {
      "type": "paragraph",
      "text": "Tevrat’ın bir âyeti daha:",
      "order_index": 341
    },
    {
      "type": "arabic_block",
      "text": "مُحَمَّدٌ رَسُولُ اللّٰهِ مَوْلِدُهُ بِمَكَّةَ وَهِجْرَتُهُ بِطَيْبَةَ وَمُلْكُهُ بِالشَّامِ وَاُمَّتُهُ الْحَمَّادُونَ",
      "order_index": 342
    },
    {
      "type": "paragraph",
      "text": "İşte şu âyette “Muhammed” lafzı, Muhammed manasında Süryanî bir isimde gelmiştir.",
      "order_index": 343
    },
    {
      "type": "paragraph",
      "text": "Tevrat’ın diğer bir âyeti daha:",
      "order_index": 344
    },
    {
      "type": "arabic_block",
      "text": "اَنْتَ عَبْدٖى وَرَسُولٖى سَمَّيْتُكَ الْمُتَوَكِّلَ",
      "order_index": 345
    },
    {
      "type": "paragraph",
      "text": "İşte şu âyette, Benî-İshak’ın kardeşleri olan Benî-İsmail’den ve Hazret-i Musa’dan sonra gelen peygambere hitap ediyor.",
      "order_index": 346
    },
    {
      "type": "paragraph",
      "text": "Tevrat’ın diğer bir âyeti daha:",
      "order_index": 347
    },
    {
      "type": "arabic_block",
      "text": "عَبْدِىَ الْمُخْتَارُ لَيْسَ بِفَظٍّ وَلَا غَلٖيظٍ",
      "order_index": 348
    },
    {
      "type": "paragraph",
      "text": "İşte “Muhtar”ın manası, “Mustafa”dır hem ism-i Nebevîdir.",
      "order_index": 349
    },
    {
      "type": "paragraph",
      "text": "İncil’de, İsa’dan sonra gelen ve İncil’in birkaç âyetinde “Âlem Reisi” unvanıyla müjde verdiği Nebi’nin tarifine dair: مَعَهُ قَضٖيبٌ مِنْ حَدٖيدٍ يُقَاتِلُ بِهٖ وَاُمَّتُهُ كَذٰلِكَ İşte şu âyet gösteriyor ki: “Sahibü’s-seyf ve cihada memur bir peygamber gelecektir.” Kadîb-i hadîd, kılınç demektir.",
      "order_index": 350
    },
    {
      "type": "paragraph",
      "text": "Hem ümmeti de onun gibi sahibü’s-seyf, yani cihada memur olacağını, Sure-i Feth’in âhirinde وَ مَثَلُهُمْ فِى الْاِنْجٖيلِ كَزَرْعٍ اَخْرَجَ شَطْاَهُ فَاٰزَرَهُ فَاسْتَغْلَظَ فَاسْتَوٰى عَلٰى سُوقِهٖ يُعْجِبُ الزُّرَّاعَ لِيَغٖيظَ بِهِمُ الْكُفَّارَ âyeti, İncil’in şu âyeti gibi başka âyetlerine işaret edip Muhammed aleyhissalâtü vesselâm sahibü’s-seyf ve cihada memur olduğunu İncil ile beraber ilan ediyor.",
      "order_index": 351
    },
    {
      "type": "paragraph",
      "text": "Tevrat’ın Beşinci Kitabının Otuz Üçüncü Babında şu âyet var: “Hak Teâlâ, Tûr-i Sina’dan ikbal edip bize Sâîr’den tulû etti ve Fâran Dağlarında zahir oldu.”",
      "order_index": 352
    },
    {
      "type": "paragraph",
      "text": "İşte şu âyet nasıl ki “Tûr-i Sina’da ikbal-i Hak” fıkrasıyla nübüvvet-i Museviyeyi ve Şam Dağlarından ibaret olan “Sâîr’den tulû-u Hak” fıkrasıyla, nübüvvet-i İseviyeyi ihbar eder. Öyle de bi’l-ittifak Hicaz Dağlarından ibaret olan “Fâran Dağlarından zuhur-u Hak” fıkrasıyla, bizzarure risalet-i Ahmediyeyi (asm) haber veriyor.",
      "order_index": 353
    },
    {
      "type": "paragraph",
      "text": "Hem Sure-i Feth’in âhirinde ذٰلِكَ مَثَلُهُمْ فِى التَّوْرٰيةِ hükmünü tasdiken, Tevrat’ta Fâran Dağlarından zuhur eden peygamberin sahabeleri hakkında şu âyet var: “Kudsîlerin bayrakları beraberindedir ve onun sağındadır.” “Kudsîler” namıyla tavsif eder. Yani “Onun sahabeleri kudsî, salih evliyalardır.”",
      "order_index": 354
    },
    {
      "type": "paragraph",
      "text": "Eş’iya Peygamber’in kitabında, Kırk İkinci Babında şu âyet vardır: “Hak Sübhanehu âhir zamanda, kendinin ıstıfa-gerde ve bergüzidesi kulunu ba’s edecek ve ona Ruhu’l-Emin Hazret-i Cibril’i yollayıp din-i İlahîsini ona talim ettirecek. Ve o dahi Ruhu’l-Emin’in talimi vechile nâsa talim eyleyecek ve beyne’n-nâs hak ile hükmedecektir. O bir nurdur, halkı zulümattan çıkaracaktır. Rabb’in bana kable’l-vuku bildirdiği şeyi, ben de size bildiriyorum.”",
      "order_index": 355
    },
    {
      "type": "paragraph",
      "text": "İşte şu âyet gayet sarîh bir surette, Âhir Zaman Peygamberi olan Muhammed aleyhissalâtü vesselâmın evsafını beyan ediyor.",
      "order_index": 356
    },
    {
      "type": "paragraph",
      "text": "Mişail namıyla müsemma Mihail Peygamber’in kitabının Dördüncü Babında şu âyet var: “Âhir zamanda bir ümmet-i merhume kaim olup orada Hakk’a ibadet etmek üzere, mübarek dağı ihtiyar ederler. Ve her iklimden orada birçok halk toplanıp Rabb-i Vâhid’e ibadet ederler. Ona şirk etmezler.”",
      "order_index": 357
    },
    {
      "type": "paragraph",
      "text": "İşte şu âyet, zahir bir surette dünyanın en mübarek dağı olan Cebel-i Arafat ve orada her iklimden gelen hacıların tekbir ve ibadetlerini ve ümmet-i merhume namıyla şöhret-şiar olan ümmet-i Muhammediyeyi tarif ediyor.",
      "order_index": 358
    },
    {
      "type": "paragraph",
      "text": "Zebur’da Yetmiş İkinci Babında şu âyet var: “Bahirden bahre mâlik ve nehirlerden, arzın makta’ ve müntehasına kadar mâlik ola.. ve kendisine Yemen ve Cezayir mülûkü hediyeler götüreler… Ve padişahlar ona secde ve inkıyad edeler… Ve her vakit ona salât ve her gün kendisine bereketle dua oluna… Ve envarı Medine’den mütenevvir ola… Ve zikri ebedü’l-âbâd devam ede… Onun ismi, şemsin vücudundan evvel mevcuddur. Onun adı, güneş durdukça münteşir ola…”",
      "order_index": 359
    },
    {
      "type": "paragraph",
      "text": "İşte şu âyet, pek aşikâr bir tarzda Fahr-i Âlem aleyhissalâtü vesselâmı tavsif eder. Acaba Hazret-i Davud aleyhisselâmdan sonra Muhammed-i Arabî aleyhissalâtü vesselâmdan başka hangi nebi gelmiş ki şarktan garba kadar dinini neşretmiş ve mülûkü cizyeye bağlamış ve padişahları kendine secde eder gibi bir inkıyad altına almış ve her gün nev-i beşerin humsunun salavat ve dualarını kendine kazanmış ve envarı Medine’den parlamış kim var? Kim gösterilebilir?",
      "order_index": 360
    },
    {
      "type": "paragraph",
      "text": "Hem Türkçe Yuhanna İncili’nin On Dördüncü Bab ve otuzuncu âyeti şudur: “Artık sizinle çok söyleşmem, zira bu âlemin reisi geliyor. Ve bende, onun nesnesi aslâ yoktur!” İşte “Âlemin Reisi” tabiri “Fahr-i Âlem” demektir. Fahr-i Âlem unvanı ise Muhammed-i Arabî aleyhissalâtü vesselâmın en meşhur unvanıdır.",
      "order_index": 361
    },
    {
      "type": "paragraph",
      "text": "Yine İncil-i Yuhanna, On Altıncı Bab ve yedinci âyeti şudur: “Amma ben, size hakkı söylüyorum. Benim gittiğim, size faydalıdır. Zira ben gitmeyince tesellici size gelmez.” İşte bakınız! Reis-i âlem ve insanlara hakiki teselli veren, Muhammed-i Arabî aleyhissalâtü vesselâmdan başka kimdir? Evet, Fahr-i Âlem odur ve fâni insanları idam-ı ebedîden kurtarıp teselli veren odur.",
      "order_index": 362
    },
    {
      "type": "paragraph",
      "text": "Hem İncil-i Yuhanna, On Altıncı Bab, sekizinci âyeti: “O dahi geldikte; dünyayı günaha dair, salaha dair ve hükme dair ilzam edecektir.” İşte dünyanın fesadını salaha çeviren ve günahlardan ve şirkten kurtaran ve siyaset ve hâkimiyet-i dünyayı tebdil eden Muhammed-i Arabî aleyhissalâtü vesselâmdan başka kim gelmiş?",
      "order_index": 363
    },
    {
      "type": "paragraph",
      "text": "Hem İncil-i Yuhanna, On Altıncı Bab, on birinci âyet: “Zira bu âlemin reisinin gelmesinin hükmü gelmiştir.” İşte “Âlemin Reisi” (Hâşiye[5]) elbette Seyyidü’l-beşer olan Ahmed-i Muhammed aleyhissalâtü vesselâmdır.",
      "order_index": 364
    },
    {
      "type": "paragraph",
      "text": "Hem İncil-i Yuhanna, On Altıncı Bab ve on üçüncü âyet: “Amma o Hak ruhu geldiği zaman, sizi bi’l-cümle hakikate irşad edecektir. Zira kendisinden söylemiyor. Bi’l-cümle işittiğini söyleyerek gelecek nesnelerden size haber verecek.” İşte bu âyet sarîhtir. Acaba umum insanları birden hakikate davet eden ve her haberini vahiyden veren ve Cebrail’den işittiğini söyleyen ve kıyamet ve âhiretten tafsilen haber veren, Muhammed-i Arabî aleyhissalâtü vesselâmdan başka kimdir ve kim olabilir?",
      "order_index": 365
    },
    {
      "type": "paragraph",
      "text": "Hem kütüb-ü enbiyada, Resul-i Ekrem aleyhissalâtü vesselâmın Muhammed, Ahmed, Muhtar manasında Süryanî ve İbranî isimleri var.",
      "order_index": 366
    },
    {
      "type": "paragraph",
      "text": "İşte Hazret-i Şuayb’ın suhufunda ismi, Muhammed manasında “Müşeffah”tır. Hem Tevrat’ta yine Muhammed manasında “Münhamenna” hem Nebiyyü’l-Harem manasında “Hımyata” Zebur’da “El-Muhtar” ismiyle müsemmadır. Yine Tevrat’ta “El-Hâtemü’l-Hâtem” hem Tevrat’ta ve Zebur’da “Mukîmü’s-Sünne” hem Suhuf-u İbrahim ve Tevrat’ta “Mazmaz”dır. Hem Tevrat’ta “Ahyed”dir.",
      "order_index": 367
    },
    {
      "type": "arabic_block",
      "text": "Resul-i Ekrem aleyhissalâtü vesselâm demiş: اِسْمٖى فِى الْقُرْاٰنِ مُحَمَّدٌ وَ فِى الْاِنْجٖيلِ اَحْمَدُ وَ فِى التَّوْرٰيةِ اَحْيَدُ buyurmuştur.",
      "order_index": 368
    },
    {
      "type": "paragraph",
      "text": "Hem İncil’de, esma-i Nebevîden صَاحِبُ الْقَضٖيبِ وَ الْهَرَاوَةِ yani seyf ve asâ sahibi. Evet, sahibü’s-seyf enbiyalar içinde en büyüğü; ümmetiyle cihada memur, Resul-i Ekrem aleyhissalâtü vesselâmdır.",
      "order_index": 369
    },
    {
      "type": "paragraph",
      "text": "Yine İncil’de “Sahibü’t-taç”tır. Evet “Sahibü’t-taç” unvanı, Resul-i Ekrem aleyhissalâtü vesselâma mahsustur. Taç, amâme yani sarık demektir. Eski zamanda milletler içinde, milletçe umumiyet itibarıyla sarık ve agel saran, kavm-i Arap’tır. İncil’de “Sahibü’t-taç” kat’î olarak “Resul-i Ekrem” aleyhissalâtü vesselâm demektir.",
      "order_index": 370
    },
    {
      "type": "paragraph",
      "text": "Hem İncil’de “El-Baraklit” veyahut “El-Faraklit” ki İncil tefsirlerinde “Hak ve bâtılı birbirinden tefrik eden hakperest” manası verilmiş ki sonra gelecek insanları, hakka sevk edecek zatın ismidir.",
      "order_index": 371
    },
    {
      "type": "paragraph",
      "text": "İncil’in bir yerinde, İsa aleyhisselâm demiş: “Ben gideceğim tâ dünyanın reisi gelsin.” Acaba Hazret-i İsa aleyhisselâmdan sonra dünyanın reisi olacak ve hak ve bâtılı fark ve temyiz edip Hazret-i İsa aleyhisselâmın yerinde insanları irşad edecek, Resul-i Ekrem aleyhissalâtü vesselâmdan başka kim gelmiştir? Demek, Hazret-i İsa aleyhisselâm ümmetine daima müjde ediyor ve haber veriyor ki: “Birisi gelecek, bana ihtiyaç kalmayacak. Ben, onun bir mukaddimesiyim ve müjdecisiyim.” Nasıl ki şu âyet-i kerîme:",
      "order_index": 372
    },
    {
      "type": "arabic_block",
      "text": "وَاِذْ قَالَ عٖيسَى ابْنُ مَرْيَمَ يَا بَنٖٓى اِسْرَٓائٖيلَ اِنّٖى رَسُولُ اللّٰهِ اِلَيْكُمْ مُصَدِّقًا لِمَا بَيْنَ يَدَىَّ مِنَ التَّوْرٰيةِ وَمُبَشِّرًا بِرَسُولٍ يَاْتٖى مِنْ بَعْدِى اسْمُهُٓ اَحْمَدُ ([6])",
      "order_index": 373
    },
    {
      "type": "paragraph",
      "text": "Evet, İncil’de Hazret-i İsa aleyhisselâm, çok defalar ümmetine müjde veriyor. İnsanların en mühim bir reisi geleceğini ve o zatı da bazı isimler ile yâd ediyor. O isimler elbette Süryanî ve İbranîdirler. Ehl-i tahkik görmüşler. O isimler “Ahmed, Muhammed, Farikun beyne’l-hakk-ı ve’l-bâtıl” manasındadırlar. Demek İsa aleyhisselâm, çok defa Ahmed aleyhissalâtü vesselâmdan beşaret veriyor.",
      "order_index": 374
    },
    {
      "type": "paragraph",
      "text": "Sual: Eğer desen: “Neden Hazret-i İsa aleyhisselâm, her nebiden ziyade müjde veriyor; başkalar yalnız haber veriyorlar, müjde sureti azdır.”",
      "order_index": 375
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Çünkü Ahmed aleyhissalâtü vesselâm, İsa aleyhisselâmı Yahudilerin müthiş tekzibinden ve müthiş iftiralarından ve dinini müthiş tahrifattan kurtarmakla beraber; İsa aleyhisselâmı tanımayan Benî-İsrail’in suubetli şeriatına mukabil, suhuletli ve câmi’ ve ahkâmca şeriat-ı İseviyenin noksanını ikmal edecek bir şeriat-ı âliyeye sahiptir. İşte onun için çok defa “Âlemin Reisi geliyor!” diye müjde veriyor.",
      "order_index": 376
    },
    {
      "type": "paragraph",
      "text": "İşte Tevrat, İncil, Zebur’da ve sair suhuf-u enbiyada çok ehemmiyetle, âhirde gelecek bir peygamberden bahisler var, çok âyetler var. Nasıl bir kısım numunelerini gösterdik. Hem çok namlar ile o kitaplarda mezkûrdur.",
      "order_index": 377
    },
    {
      "type": "paragraph",
      "text": "Acaba bütün bu kütüb-ü enbiyada bu kadar ehemmiyetle, mükerrer âyetlerde bahsettikleri, Âhir Zaman Peygamberi Hazret-i Muhammed aleyhissalâtü vesselâmdan başka kim olabilir?",
      "order_index": 378
    },
    {
      "type": "paragraph",
      "text": "İKİNCİ KISIM irhasattan ve delail-i nübüvvetten maksat şudur ki: Bi’set-i Ahmediyeden evvel, zaman-ı fetrette kâhinler hem o zamanın bir derece evliya ve ârif-i billah olan bir kısım insanları; Resul-i Ekrem aleyhissalâtü vesselâmın geleceğini haber vermişler ve ihbarlarını da neşretmişler, şiirleriyle gelecek asırlara bırakmışlar. Onlar çoktur; biz, ehl-i siyer ve tarihin nakil ve kabul ettikleri meşhur ve münteşir olan bir kısmını zikredeceğiz. Ezcümle:",
      "order_index": 379
    },
    {
      "type": "paragraph",
      "text": "Yemen padişahlarından Tübba’ isminde bir melik, Resul-i Ekrem aleyhissalâtü vesselâmın evsafını eski kitaplarda görmüş, iman etmiş. Şöyle bir şiirini ilan etmiş:",
      "order_index": 380
    },
    {
      "type": "arabic_block",
      "text": "شَهِدْتُ عَلٰى اَحْمَدَ اَنَّهُ رَسُولٌ مِنَ اللّٰهِ بَارِى النَّسَمِ",
      "order_index": 381
    },
    {
      "type": "arabic_block",
      "text": "فَلَوْ مُدَّ عُمْرٖى اِلٰى عُمْرِهٖ لَكُنْتُ وَزٖيرًا لَهُ وَابْنَ عَمٍّ",
      "order_index": 382
    },
    {
      "type": "paragraph",
      "text": "Yani “Ben Ahmed’in (asm) risaletini tasdik ediyorum. Ben onun zamanına yetişseydim ona vezir ve ammizade olurdum.” Yani Ali gibi ona fedai bir hâdim olurdum.",
      "order_index": 383
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Meşhur Kuss İbn-i Sâide ki kavm-i Arab’ın en meşhur ve mühim hatibi ve muvahhid bir zat-ı ruşen-zamirdir. İşte şu zat da bi’set-i Nebevîden evvel risalet-i Ahmediyeyi şu şiirle ilan ediyor:",
      "order_index": 384
    },
    {
      "type": "arabic_block",
      "text": "اَرْسَلَ فٖينَا اَحْمَدَ خَيْرَ نَبِىٍّ قَدْ بُعِثَ § صَلّٰى عَلَيْهِ اللّٰهُ مَا عَجَّ لَهُ رَكْبٌ وَ حُثَّ",
      "order_index": 385
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Resul-i Ekrem aleyhissalâtü vesselâmın ecdadından olan Kâ’b İbn-i Lüeyy, nübüvvet-i Ahmediyeyi (asm) ilham eseri olarak şöyle ilan etmiş:",
      "order_index": 386
    },
    {
      "type": "arabic_block",
      "text": "عَلٰى غَفْلَةٍ يَاْتِى النَّبِىُّ مُحَمَّدٌ فَيُخْبِرُ اَخْبَارًا صَدُوقًا خَبٖيرُهَا",
      "order_index": 387
    },
    {
      "type": "paragraph",
      "text": "Yani “Füc’eten, Muhammedü’n-Nebi gelecek, doğru haberleri verecek.”",
      "order_index": 388
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Yemen padişahlarından Seyf İbn-i Zîyezen, kütüb-ü sâbıkada Resul-i Ekrem aleyhissalâtü vesselâmın evsafını görmüş; iman etmiş, müştak olmuş idi. Resul-i Ekrem aleyhissalâtü vesselâmın ceddi Abdülmuttalib, Yemen’e kafile-i Kureyş ile gittiği zaman, Seyf İbn-i Zîyezen onları çağırmış. Onlara demiş ki:",
      "order_index": 389
    },
    {
      "type": "arabic_block",
      "text": "اِذَا وُلِدَ بِتِهَامَةَ وَلَدٌ بَيْنَ كَتْفَيْهِ شَامَةٌ كَانَتْ لَهُ الْاِمَامَةُ وَاِنَّكَ يَا عَبْدَ الْمُطَّلِبِ لَجَدُّهُ",
      "order_index": 390
    },
    {
      "type": "paragraph",
      "text": "Yani “Hicaz’da bir çocuk dünyaya gelir. Onun iki omuzu arasında hâtem gibi bir nişan var. İşte o çocuk umum insanlara imam olacak!” Sonra gizli Abdülmuttalib’i çağırmış “O çocuğun ceddi de sensin.” diye kerametkârane, bi’setten evvel haber vermiş.",
      "order_index": 391
    },
    {
      "type": "paragraph",
      "text": "Beşincisi: Varaka İbn-i Nevfel (Hatice-i Kübra’nın ammizadelerinden) bidayet-i vahiyde Resul-i Ekrem aleyhissalâtü vesselâm telaş etmiş. Hatice-i Kübra o hâdiseyi, meşhur Varaka İbn-i Nevfel’e hikâye etmiş. Varaka demiş: “Onu bana gönder.” Resul-i Ekrem aleyhissalâtü vesselâm Varaka’nın yanına gitmiş, mebde-i vahiydeki vaziyeti hikâye etmiş. Varaka demiş: بَشِّرْ يَا مُحَمَّدُ اِنّٖى اَشْهَدُ اَنَّكَ اَنْتَ النَّبِىُّ الْمُنْتَظَرُ وَبَشَّرَ بِكَ عٖيسٰى",
      "order_index": 392
    },
    {
      "type": "paragraph",
      "text": "Yani “Telaş etme, o halet vahiydir. Sana müjde! İntizar edilen Nebi sensin! İsa seninle müjde vermiş.”",
      "order_index": 393
    },
    {
      "type": "paragraph",
      "text": "Altıncısı: Askelânu’l-Hımyerî nam ârif-i billah, bi’setten evvel Kureyşîleri gördüğü vakit “İçinizde dava-yı nübüvvet eden var mı?” “Yok.” derlerdi. Sonra bi’set vaktinde yine sormuş; “Evet” demişler “Biri dava-yı nübüvvet ediyor.” Demiş: “İşte âlem onu bekliyor.”",
      "order_index": 394
    },
    {
      "type": "paragraph",
      "text": "Yedincisi: Nasâra ulema-yı be-namından İbnü’l-Alâ, bi’setten ve Peygamber’i görmeden evvel haber vermiş. Sonra gelmiş. Hazret-i Peygamber aleyhissalâtü vesselâmı görmüş, demiş:",
      "order_index": 395
    },
    {
      "type": "arabic_block",
      "text": "وَالَّذٖى بَعَثَكَ بِالْحَقِّ لَقَدْ وَجَدْتُ صِفَتَكَ فِى الْاِنْجٖيلِ وَبَشَّرَ بِكَ ابْنُ الْبَتُولِ",
      "order_index": 396
    },
    {
      "type": "paragraph",
      "text": "Yani “Ben senin sıfatını İncil’de gördüm, iman ettim. İbn-i Meryem, İncil’de senin geleceğini müjde etmiş.”",
      "order_index": 397
    },
    {
      "type": "paragraph",
      "text": "Sekizincisi: Bahsi geçen Habeş padişahı Necaşî demiş: لَيْتَ لٖى خِدْمَتَهُ بَدَلًا عَنْ هٰذِهِ السَّلْطَنَةِ Yani “Keşke şu saltanata bedel Muhammed-i Arabî aleyhissalâtü vesselâmın hizmetkârı olsaydım. O hizmetkârlık, saltanatın pek fevkindedir.”",
      "order_index": 398
    },
    {
      "type": "paragraph",
      "text": "Şimdi ilham-ı Rabbanî ile gaibden haber veren bu âriflerden sonra; gaibden ruh ve cin vasıtasıyla haber veren kâhinler, pek sarîh bir surette Resul-i Ekrem aleyhissalâtü vesselâmın geleceğini ve nübüvvetini haber vermişler. Onlar çoktur; biz, onlardan meşhurları ve manevî tevatür hükmüne geçmiş ve ekser tarih ve siyerde nakledilmiş birkaçını zikredeceğiz. Onların uzun kıssalarını ve sözlerini siyer kitaplarına havale edip yalnız icmalen bahsedeceğiz.",
      "order_index": 399
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Şıkk isminde meşhur bir kâhindir ki bir gözü, bir eli, bir ayağı varmış. Âdeta yarım insan… İşte o kâhin, manevî tevatür derecesinde kat’î bir surette tarihlere geçmiş ki risalet-i Ahmediye aleyhissalâtü vesselâmı haber verip mükerreren söylemiştir.",
      "order_index": 400
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Meşhur Şam kâhini Satih’tir ki kemiksiz, âdeta azasız bir vücud, yüzü göğsü içinde bir acube-i hilkat ve çok da yaşamış bir kâhindir. Gaibden verdiği doğru haberler, o zaman insanlarda şöhret bulmuş. Hattâ Kisra yani Fars padişahı gördüğü acib rüyayı ve veladet-i Ahmediye (asm) zamanında sarayın on dört şerefesinin düşmesinin sırrını Satih’ten sormak için Muyzan denilen âlim bir elçisini göndermiş. Satih demiş: “On dört zat sizlerde hâkimiyet edecek, sonra saltanatınız mahvolacak. Hem birisi gelecek, bir din izhar edecek. İşte o, sizin din ve devletinizi kaldıracak!” mealinde Kisra’ya haber göndermiş. İşte o Satih, sarîh bir surette, Âhir Zaman Peygamberinin gelmesini haber vermiş.",
      "order_index": 401
    },
    {
      "type": "paragraph",
      "text": "Hem kâhinlerden Sevad İbn-i Karibi’d-Devsî ve Hunafir ve Ef’asiye Necran ve Cizl İbn-i Cizli’l-Kindî ve İbn-i Halasate’d-Devsî ve Fatıma Bint-i Nu’man-ı Neccariye gibi meşhur kâhinler, siyer ve tarih kitaplarında tafsilen beyan ettikleri vecih üzere; Âhir Zaman Peygamberinin geleceğini, o peygamber de Muhammed aleyhissalâtü vesselâm olduğunu haber vermişler.",
      "order_index": 402
    },
    {
      "type": "paragraph",
      "text": "Hem Hazret-i Osman’ın akrabasından Sa’d İbn-i Bint-i Küreyz kâhinlik vasıtasıyla, Resul-i Ekrem aleyhissalâtü vesselâmın nübüvvetini gaibden haber almış. Bidayet-i İslâmiyet’te Hazret-i Osman-ı Zinnureyn’e demiş ki: “Sen git iman et.” Osman bidayette gelmiş, iman etmiş. İşte o Sa’d, o vakıayı böyle bir şiir ile söylüyor:",
      "order_index": 403
    },
    {
      "type": "arabic_block",
      "text": "هَدَى اللّٰهُ عُثْمَانًا بِقَوْلٖى اِلَى الَّتٖى بِهَا رُشْدُهُ وَ اللّٰهُ يَهْدٖى اِلَى الْحَقِّ",
      "order_index": 404
    },
    {
      "type": "paragraph",
      "text": "Hem kâhinler gibi; hâtif denilen, şahsı görünmeyen ve sesi işitilen cinnîler, Resul-i Ekrem aleyhissalâtü vesselâmın geleceğini mükerreren haber vermişler.",
      "order_index": 405
    },
    {
      "type": "paragraph",
      "text": "Ezcümle, Zeyyab İbnü’l-Hâris’e hâtif-i cinnî böyle bağırmış, onun ve başkasının sebeb-i İslâm’ı olmuş:",
      "order_index": 406
    },
    {
      "type": "arabic_block",
      "text": "يَا ذَيَابُ يَا ذَيَابُ اِسْمَعِ الْعَجَبَ الْعُجَابَ",
      "order_index": 407
    },
    {
      "type": "arabic_block",
      "text": "بُعِثَ مُحَمَّدٌ بِالْكِتَابِ يَدْعُو بِمَكَّةَ فَلَا يُجَابُ",
      "order_index": 408
    },
    {
      "type": "paragraph",
      "text": "Yine bir hâtif-i cinnî, Sâmia İbn-i Karreti’l-Gatafanî’ye böyle bağırmış, bazılarını imana getirmiştir: جَاءَ الْحَقُّ فَسَطَعَ وَ دُمِّرَ بَاطِلٌ فَانْقَمَعَ",
      "order_index": 409
    },
    {
      "type": "paragraph",
      "text": "Bu hâtiflerin beşaretleri ve haber vermeleri pek meşhurdur ve çoktur.",
      "order_index": 410
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl kâhinler, hâtifler haber vermişler, öyle de sanemler dahi ve sanemlere kesilen kurbanlar dahi Resul-i Ekrem aleyhissalâtü vesselâmın risaletini haber vermişler.",
      "order_index": 411
    },
    {
      "type": "paragraph",
      "text": "Ezcümle, kıssa-i meşhuredendir ki Mâzen kabilesinin sanemi bağırıp demiş:",
      "order_index": 412
    },
    {
      "type": "paragraph",
      "text": "هٰذَا النَّبِىُّ الْمُرْسَلُ جَاءَ بِالْحَقِّ الْمُنْزَلِ diyerek risalet-i Ahmediyeyi (asm) haber vermiş.",
      "order_index": 413
    },
    {
      "type": "paragraph",
      "text": "Hem Abbas İbn-i Mirdas’ın sebeb-i İslâmiyet’i olan meşhur vakıa şudur ki: Dımar namında bir sanemi varmış; o sanem, bir gün böyle bir ses vermiş:",
      "order_index": 414
    },
    {
      "type": "arabic_block",
      "text": "اَوْدٰى ضِمَارُ وَكَانَ يُعْبَدُ مُدَّةً قَبْلَ الْبَيَانِ مِنَ النَّبِىِّ مُحَمَّدٍ",
      "order_index": 415
    },
    {
      "type": "paragraph",
      "text": "Yani “Muhammed gelmeden evvel bana ibadet ediliyordu, şimdi Muhammed’in beyanı gelmiş; daha o dalalet olamaz.”",
      "order_index": 416
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Ömer, İslâmiyet’ten evvel saneme kesilen bir kurbandan böyle işitmiş:",
      "order_index": 417
    },
    {
      "type": "arabic_block",
      "text": "يَا اٰلَ الذَّبٖيحِ اَمْرٌ نَجٖيحٌ رَجُلٌ فَصٖيحٌ يَقُولُ لَا اِلٰهَ اِلَّا اللّٰهُ",
      "order_index": 418
    },
    {
      "type": "paragraph",
      "text": "İşte bu numuneler gibi çok vakıalar var, mevsuk kitaplar kabul edip nakletmişler.",
      "order_index": 419
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki kâhinler, ârif-i billahlar, hâtifler, hattâ sanemler ve kurbanlar, risalet-i Ahmediyeyi (asm) haber vermişler; her bir hâdise dahi bir kısım insanların imanına sebep olmuş.",
      "order_index": 420
    },
    {
      "type": "paragraph",
      "text": "Öyle de bazı taşlar üstünde ve kabirlerde ve kabirlerin mezar taşlarında hatt-ı kadîm ile مُحَمَّدٌ مُصْلِحٌ اَمٖينٌ gibi ibareler bulunmuş, onunla bir kısım insanlar imana gelmişler.",
      "order_index": 421
    },
    {
      "type": "paragraph",
      "text": "Evet, hatt-ı kadîm ile bazı taşlarda bulunan مُحَمَّدٌ مُصْلِحٌ اَمٖينٌ Resul-i Ekrem aleyhissalâtü vesselâmdan ibarettir. Çünkü ondan evvel, zamanına pek yakın, yalnız yedi Muhammed ismi var, başka yoktur. O yedi adamın hiçbir cihetle “Muslih-i Emin” tabirine liyakatleri yoktur.",
      "order_index": 422
    },
    {
      "type": "paragraph",
      "text": "ÜÇÜNCÜ KISIM irhasattan Resul-i Ekrem aleyhissalâtü vesselâmın veladeti hengâmında vücuda gelen hârikalardır ve hâdiselerdir. O hâdiseler, onun veladetiyle alâkadar bir surette vücuda gelmiş. Hem bi’setten evvel bazı hâdiseler var ki doğrudan doğruya birer mu’cizesidir. Bunlar çoktur. Numune olarak meşhur olmuş ve eimme-i hadîs kabul etmiş ve sıhhatleri tahakkuk etmiş birkaç numuneyi zikredeceğiz:",
      "order_index": 423
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Veladet-i Nebevî gecesinde hem annesi hem annesinin yanında bulunan Osman İbni’l-Âs’ın annesi hem Abdurrahman İbn-i Avf’ın annesinin gördükleri azîm bir nurdur ki üçü de demişler: “Veladeti anında biz öyle bir nur gördük ki o nur, maşrık ve mağribi bize aydınlattırdı.”",
      "order_index": 424
    },
    {
      "type": "paragraph",
      "text": "İkincisi: O gece Kâbe’deki sanemlerin çoğu başı aşağı düşmüş.",
      "order_index": 425
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Meşhur Kisra’nın eyvanı yani saray-ı meşhuresi o gece sallanıp inşikak etmesi ve on dört şerefesinin düşmesidir.",
      "order_index": 426
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Sava’nın takdis edilen küçük denizinin o gecede yere batması ve İstahr-Âbad’da bin senedir daima iş’al edilen, yanan ve sönmeyen, Mecusilerin mabud ittihaz ettikleri ateşin veladet gecesinde sönmesi.",
      "order_index": 427
    },
    {
      "type": "paragraph",
      "text": "İşte şu üç dört hâdise işarettir ki o yeni dünyaya gelen zat; ateş-perestliği kaldıracak, Fars saltanatının sarayını parçalayacak, izn-i İlahî ile olmayan şeylerin takdisini men’edecektir.",
      "order_index": 428
    },
    {
      "type": "paragraph",
      "text": "Beşincisi: Çendan veladet gecesinde değil fakat veladete pek yakın olduğu cihetle, o hâdiseler de irhasat-ı Ahmediyedir ki (asm) Sure-i اَلَمْ تَرَ كَيْفَ de nass-ı kat’î ile beyan edilen “Vak’a-i Fil”dir ki Kâbe’yi tahrip etmek için Ebrehe namında Habeş meliki gelip Fil-i Mahmudî namında cesîm bir fili öne sürüp gelmiş. Mekke’ye yakın olduğu vakit fil yürümemiş. Çare bulamamış, dönmüşler. Ebabil kuşları onları mağlup etmiş ve perişan etmiş, kaçmışlar. Bu kıssa-i acibe, tarih kitaplarında tafsilen meşhurdur.",
      "order_index": 429
    },
    {
      "type": "paragraph",
      "text": "İşte şu hâdise Resul-i Ekrem aleyhissalâtü vesselâmın delail-i nübüvvetindendir. Çünkü veladete pek yakın bir zamanda, kıblesi ve mevlidi ve sevgili vatanı olan Kâbe-i Mükerreme, gaybî ve hârika bir surette Ebrehe’nin tahribinden kurtulmuştur.",
      "order_index": 430
    },
    {
      "type": "paragraph",
      "text": "Altıncısı: Resul-i Ekrem aleyhissalâtü vesselâm küçüklüğünde Halîme-i Sa’diye’nin yanında iken, Halîme ve Halîme’nin zevcinin şehadetleriyle; güneşten rahatsız olmamak için çok defa üstünde bir bulut parçasının ona gölge ettiğini görmüşler ve halka söylemişler ve o vakıa sıhhatle şöhret bulmuş.",
      "order_index": 431
    },
    {
      "type": "paragraph",
      "text": "Hem Şam tarafına on iki yaşında iken gittiği vakit, Buheyra-yı Rahip’in şehadetiyle, bir parça bulut, Resul-i Ekrem aleyhissalâtü vesselâmın başına gölge ettiğini görmüş ve göstermiş.",
      "order_index": 432
    },
    {
      "type": "paragraph",
      "text": "Hem yine bi’setten evvel Resul-i Ekrem aleyhissalâtü vesselâm, bir defa Hatice-i Kübra’nın Meysere ismindeki hizmetkârıyla ticaretten geldiği zaman, Hatice-i Kübra, Resul-i Ekrem aleyhissalâtü vesselâmın başında iki meleğin bulut tarzında gölge ettiklerini görmüş. Kendi hizmetkârı olan Meysere’ye demiş. Meysere dahi Hatice-i Kübra’ya demiş: “Bütün seferimizde ben öyle görüyordum.”",
      "order_index": 433
    },
    {
      "type": "paragraph",
      "text": "Yedincisi: Nakl-i sahih ile sabittir ki: Resul-i Ekrem aleyhissalâtü vesselâm, bi’setten evvel bir ağacın altında oturdu; o yer kuru idi, birden yeşillendi. Ağacın dalları, onun başı üzerine eğilip kıvrılarak gölge yapmıştır.",
      "order_index": 434
    },
    {
      "type": "paragraph",
      "text": "Sekizincisi: Resul-i Ekrem aleyhissalâtü vesselâm ufak iken, Ebu Talib’in evinde kalıyordu. Ebu Talib, çoluk ve çocuğu ile onunla beraber yerlerse karınları doyardı. Ne vakit o zat yemekte bulunmazsa tok olmuyorlardı. Şu hâdise hem meşhurdur hem kat’îdir.",
      "order_index": 435
    },
    {
      "type": "paragraph",
      "text": "Hem Resul-i Ekrem aleyhissalâtü vesselâmın küçüklüğünde ona bakan ve hizmet eden Ümm-ü Eymen demiş: “Hiçbir vakit Resul-i Ekrem aleyhissalâtü vesselâm açlık ve susuzluktan şikayet etmedi, ne küçüklüğünde ve ne de büyüklüğünde.”",
      "order_index": 436
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncusu: Murdiası olan Halîme-i Sa’diye’nin malında ve keçilerinin sütünde, kabilesinin hilafına olarak çok bereketi ve ziyade olmasıdır. Bu vakıa hem meşhurdur hem kat’îdir.",
      "order_index": 437
    },
    {
      "type": "paragraph",
      "text": "Hem sinek onu taciz etmezdi, onun cesed-i mübareğine ve libasına konmazdı. Nasıl ki evladından olan Seyyid Abdülkadir-i Geylanî (ks) dahi ceddinden o hali irsiyet almıştı, sinek ona da konmazdı.",
      "order_index": 438
    },
    {
      "type": "paragraph",
      "text": "Onuncusu: Resul-i Ekrem aleyhissalâtü vesselâm dünyaya geldikten sonra, bâhusus veladet gecesinde, yıldızların düşmesinin çoğalmasıdır ki şu hâdise On Beşinci Söz’de kat’iyen bürhanlarıyla ispat ettiğimiz üzere; şu yıldızların sukutu, şeyatîn ve cinlerin gaybî haberlerden kesilmesine alâmet ve işarettir.",
      "order_index": 439
    },
    {
      "type": "paragraph",
      "text": "İşte madem Resul-i Ekrem aleyhissalâtü vesselâm vahiy ile dünyaya çıktı; elbette yarım yamalak ve yalanlar ile karışık, kâhinlerin ve gaibden haber verenlerin ve cinlerin ihbaratına set çekmek lâzımdır ki vahye bir şüphe îras etmesinler ve vahye benzemesin.",
      "order_index": 440
    },
    {
      "type": "paragraph",
      "text": "Evet, bi’setten evvel kâhinlik çoktu. Kur’an nâzil olduktan sonra onlara hâtime çekti. Hattâ çok kâhinler imana geldiler. Çünkü daha cinler taifesinden olan muhbirlerini bulamadılar. Demek Kur’an hâtime çekmişti.",
      "order_index": 441
    },
    {
      "type": "paragraph",
      "text": "İşte eski zaman kâhinleri gibi şimdi de medyumlar suretinde yine bir nevi kâhinlik Avrupa’da ispirtizmacıların içlerinde baş göstermiş. Her ne ise…",
      "order_index": 442
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Resul-i Ekrem aleyhissalâtü vesselâmın nübüvvetinden evvel nübüvvetini tasdik ettiren ve tasdik eden pek çok vakıalar, pek çok zatlar zahir olmuşlar.",
      "order_index": 443
    },
    {
      "type": "paragraph",
      "text": "Evet, dünyaya manen reis olacak (Hâşiye[7]) ve dünyanın manevî şeklini değiştirecek ve dünyayı âhirete mezraa yapacak ve dünyanın mahlukatının kıymetlerini ilan edecek ve cin ve inse saadet-i ebediyeye yol gösterecek ve fâni cin ve insi idam-ı ebedîden kurtaracak ve dünyanın hikmet-i hilkatini ve tılsım-ı muğlakını ve muammasını açacak ve Hâlık-ı kâinat’ın makasıdını bilecek ve bildirecek ve o Hâlık’ı tanıyıp umuma tanıttıracak bir zat; elbette o daha gelmeden her şey her nevi her taife onun geleceğini sevecek ve bekleyecek ve hüsn-ü istikbal edecek ve alkışlayacak ve Hâlık’ı tarafından bildirilirse o da bildirecek. Nasıl ki sâbık işaretlerde ve misallerde gördük ki her bir nev-i mahlukat, onu hüsn-ü istikbal ediyor gibi mu’cizatını gösteriyorlar; mu’cize lisanıyla nübüvvetini tasdik ediyorlar.",
      "order_index": 444
    },
    {
      "type": "paragraph",
      "text": "On Yedinci İşaret",
      "order_index": 445
    },
    {
      "type": "paragraph",
      "text": "Resul-i Ekrem aleyhissalâtü vesselâmın Kur’an’dan sonra en büyük mu’cizesi, kendi zatıdır. Yani onda içtima etmiş ahlâk-ı âliyedir ki her bir haslette en yüksek tabakada olduğuna, dost ve düşman ittifak ediyorlar. Hattâ şecaat kahramanı Hazret-i Ali, mükerreren diyordu: “Harbin dehşetlendiği vakit, biz Resul-i Ekrem aleyhissalâtü vesselâmın arkasına iltica edip tahassun ediyorduk.” Ve hâkeza… Bütün ahlâk-ı hamîdede en yüksek ve yetişilmeyecek bir dereceye mâlik idi. Şu mu’cize-i ekberi, Allâme-i Mağrib Kadı İyaz’ın Şifa-i Şerif’ine havale ediyoruz. Elhak o zat, o mu’cize-i ahlâk-ı hamîdeyi pek güzel beyan edip ispat etmiştir.",
      "order_index": 446
    },
    {
      "type": "paragraph",
      "text": "Hem pek büyük ve dost ve düşmanla musaddak bir mu’cize-i Ahmediye (asm) şeriat-ı kübrasıdır ki ne misli gelmiş ve ne de gelecek. Şu mu’cize-i a’zamın bir derece beyanını, bütün yazdığımız otuz üç Söz ve otuz üç Mektup’a ve otuz bir Lem’a’ya ve on üç Şuâ’ya havale ediyoruz.",
      "order_index": 447
    },
    {
      "type": "paragraph",
      "text": "Hem Resul-i Ekrem aleyhissalâtü vesselâmın mütevatir ve kat’î bir mu’cize-i kübrası, şakk-ı kamerdir. Evet şu inşikak-ı kamer; çok tarîklerle mütevatir bir surette, İbn-i Mesud, İbn-i Abbas, İbn-i Ömer, İmam-ı Ali, Enes, Huzeyfe gibi pek çok eâzım-ı sahabeden müteaddid tarîklerle haber verilmekle beraber, nass-ı Kur’an’la اِقْتَرَبَتِ السَّاعَةُ وَ انْشَقَّ الْقَمَرُ âyeti, o mu’cize-i kübrayı âleme ilan etmiştir. O zamanın inatçı Kureyş müşrikleri, şu âyetin verdiği habere karşı inkâr ile mukabele etmemişler; belki yalnız “Sihirdir.” demişler. Demek, kâfirlerce dahi kamerin inşikakı kat’îdir. Şu mu’cize-i kübrayı, şakk-ı kamere dair yazdığımız Otuz Birinci Söz’e zeyl olan Şakk-ı Kamer Risalesi’ne havale ederiz.",
      "order_index": 448
    },
    {
      "type": "paragraph",
      "text": "Hem Resul-i Ekrem aleyhissalâtü vesselâm, nasıl ki arz ahalisine inşikak-ı kamer mu’cizesini göstermiş; öyle de semavat ahalisine mi’rac mu’cize-i ekberini göstermiştir. İşte mi’rac denilen şu mu’cize-i a’zamı, Otuz Birinci Söz olan Mi’rac Risalesi’ne havale ederiz. Çünkü o risale, o mu’cize-i kübrayı, ne kadar nurani ve âlî ve doğru olduğunu kat’î bürhanlarla, hattâ mülhidlere karşı da ispat etmiştir.",
      "order_index": 449
    },
    {
      "type": "paragraph",
      "text": "Yalnız mu’cize-i mi’racın mukaddimesi olan Beytü’l-Makdis seyahati ve sabahleyin Kureyş kavmi, ondan Beytü’l-Makdis’in tarifatını istemesi üzerine hasıl olan bir mu’cizeyi bahsedeceğiz. Şöyle ki:",
      "order_index": 450
    },
    {
      "type": "paragraph",
      "text": "Mi’rac Gecesinin sabahında, mi’racını Kureyş’e haber verdi. Kureyş tekzip etti. Dediler: “Eğer Beytü’l-Makdis’e gitmiş isen Beytü’l-Makdis’in kapılarını ve duvarlarını ve ahvalini bize tarif et!” Resul-i Ekrem aleyhissalâtü vesselâm ferman ediyor ki:",
      "order_index": 451
    },
    {
      "type": "arabic_block",
      "text": "فَكَرَبْتُ كَرْبًا لَمْ اَكْرُبْ مِثْلَهُ قَطُّ فَجَلَّى اللّٰهُ لٖى بَيْتَ الْمَقْدِسِ وَكَشَفَ الْحُجُبَ بَيْنٖى وَبَيْنَهُ حَتّٰى رَاَيْتُهُ فَنَعَتُّهُ وَ اَنَا اَنْظُرُ اِلَيْهِ",
      "order_index": 452
    },
    {
      "type": "paragraph",
      "text": "Yani “Onların tekziplerinden ve suallerinden pek çok sıkıldım. Hattâ öyle bir sıkıntı hiç çekmemiştim. Birden Cenab-ı Hak, Beytü’l-Makdis’i bana gösterdi; ben de Beytü’l-Makdis’e bakıyorum, birer birer her şeyi tarif ediyordum.” İşte o vakit Kureyş baktılar ki Beytü’l-Makdis’ten doğru ve tam haber veriyor.",
      "order_index": 453
    },
    {
      "type": "paragraph",
      "text": "Hem Resul-i Ekrem aleyhissalâtü vesselâm Kureyş’e demiş ki: “Yolda giderken sizin bir kafilenizi gördüm, kafileniz yarın filan vakitte gelecek.” Sonra o vakit, kafileye muntazır kaldılar. Kafile bir saat teehhür etmiş. Resul-i Ekrem aleyhissalâtü vesselâmın ihbarı doğru çıkmak için ehl-i tahkikin tasdikiyle, güneş bir saat tevakkuf etmiş. Yani arz, onun sözünü doğru çıkarmak için vazifesini, seyahatini bir saat tatil etmiştir ve o tatili, güneşin sükûnetiyle göstermiştir.",
      "order_index": 454
    },
    {
      "type": "paragraph",
      "text": "İşte Muhammed-i Arabî aleyhissalâtü vesselâmın bir tek sözünün tasdiki için koca arz vazifesini terk eder, koca güneş şahit olur. Böyle bir zatı tasdik etmeyen ve emrini tutmayanın ne derece bedbaht olduğunu ve onu tasdik edip emrine سَمِعْنَا وَ اَطَعْنَا diyenlerin ne kadar bahtiyar olduklarını anla اَلْحَمْدُ لِلّٰهِ عَلَى الْاٖيمَانِ وَ الْاِسْلَامِ de.",
      "order_index": 455
    },
    {
      "type": "paragraph",
      "text": "On Sekizinci İşaret",
      "order_index": 456
    },
    {
      "type": "paragraph",
      "text": "Resul-i Ekrem aleyhissalâtü vesselâmın en büyük ve ebedî ve yüzer delail-i nübüvveti câmi’ ve kırk vecihle i’cazı ispat edilmiş bir mu’cizesi dahi Kur’an-ı Hakîm’dir.",
      "order_index": 457
    },
    {
      "type": "paragraph",
      "text": "İşte şu mu’cize-i ekberin beyanına dair Yirmi Beşinci Söz takriben yüz elli sahifede, kırk vech-i i’cazını icmalen beyan ve ispat etmiştir. Öyle ise şu mahzen-i mu’cizat olan mu’cize-i a’zamı o Söz’e havale ederek yalnız iki üç nükteyi beyan edeceğiz:",
      "order_index": 458
    },
    {
      "type": "paragraph",
      "text": "BİRİNCİ NÜKTE:",
      "order_index": 459
    },
    {
      "type": "paragraph",
      "text": "Eğer denilse: İ’caz-ı Kur’an belâgattadır. Halbuki umum tabakatın hakları var ki i’cazında hisseleri bulunsun. Halbuki belâgattaki i’cazı, binde ancak bir muhakkik âlim anlayabilir?",
      "order_index": 460
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Kur’an-ı Hakîm’in her tabakaya karşı bir nevi i’cazı vardır. Ve bir tarzda, i’cazının vücudunu ihsas eder.",
      "order_index": 461
    },
    {
      "type": "paragraph",
      "text": "Mesela, ehl-i belâgat ve fesahat tabakasına karşı, hârikulâde belâgattaki i’cazını gösterir.",
      "order_index": 462
    },
    {
      "type": "paragraph",
      "text": "Ve ehl-i şiir ve hitabet tabakasına karşı; garib, güzel, yüksek üslub-u bedî’in i’cazını gösterir. O üslup herkesin hoşuna gittiği halde, kimse taklit edemiyor. Mürur-u zaman o üslubu ihtiyarlatmıyor, daima genç ve tazedir. Öyle muntazam bir nesir ve mensur bir nazımdır ki hem âlî hem tatlıdır.",
      "order_index": 463
    },
    {
      "type": "paragraph",
      "text": "Hem kâhinler ve gaibden haber verenler tabakasına karşı, hârikulâde ihbarat-ı gaybiyedeki i’cazını gösterir.",
      "order_index": 464
    },
    {
      "type": "paragraph",
      "text": "Ve ehl-i tarih ve hâdisat-ı âlem uleması tabakasına karşı, Kur’an’daki ihbarat ve hâdisat-ı ümem-i sâlife ve ahval ve vakıat-ı istikbaliye ve berzahiye ve uhreviyedeki i’cazını gösterir.",
      "order_index": 465
    },
    {
      "type": "paragraph",
      "text": "Ve içtimaiyat-ı beşeriye uleması ve ehl-i siyaset tabakasına karşı, Kur’an’ın desatir-i kudsiyesindeki i’cazını gösterir. Evet, o Kur’an’dan çıkan şeriat-ı kübra, o sırr-ı i’cazı gösterir.",
      "order_index": 466
    },
    {
      "type": "paragraph",
      "text": "Hem maarif-i İlahiye ve hakaik-i kevniyede tevaggul eden tabakaya karşı, Kur’an’daki hakaik-i kudsiye-i İlahiyedeki i’cazı gösterir veya i’cazın vücudunu ihsas eder.",
      "order_index": 467
    },
    {
      "type": "paragraph",
      "text": "Ve ehl-i tarîkat ve velayete karşı, Kur’an bir deniz gibi daima temevvücde olan âyâtının esrarındaki i’cazını gösterir ve hâkeza… Kırk tabakadan her tabakaya karşı bir pencere açar, i’cazını gösterir.",
      "order_index": 468
    },
    {
      "type": "paragraph",
      "text": "Hattâ yalnız kulağı bulunan ve bir derece mana fehmeden avam tabakasına karşı, Kur’an’ın okunmasıyla başka kitaplara benzemediğini, kulak sahibi tasdik eder. Ve o âmî der ki: “Ya bu Kur’an bütün dinlediğimiz kitapların aşağısındadır. Bu ise hiçbir düşman dahi diyemez ve hem yüz derece muhaldir. Öyle ise bütün işitilen kitapların fevkindedir. Öyle ise mu’cizedir.” İşte bu kulaklı âmînin fehmettiği i’cazı, ona yardım için bir derece izah edeceğiz. Şöyle ki:",
      "order_index": 469
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Mu’cizü’l-Beyan meydana çıktığı vakit bütün âleme meydan okudu ve insanlarda iki şiddetli his uyandırdı:",
      "order_index": 470
    },
    {
      "type": "paragraph",
      "text": "Birisi: Dostlarında hiss-i taklidi, yani sevgili Kur’an’ın üslubuna karşı benzemeklik arzusu ve onun gibi konuşmak hissi…",
      "order_index": 471
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Düşmanlarda bir hiss-i tenkit ve muaraza, yani Kur’an üslubuna mukabele etmekle dava-yı i’cazı kırmak hissi…",
      "order_index": 472
    },
    {
      "type": "paragraph",
      "text": "İşte bu iki hiss-i şedit ile milyonlar Arabî kitaplar yazılmışlar, meydandadır. Şimdi bütün bu kitapların en beliğleri, en fasihleri Kur’an’la beraber okunduğu vakit, her kim dinlese kat’iyen diyecek ki Kur’an bunların hiçbirisine benzemiyor. Demek Kur’an, umum bu kitapların derecesinde değildir. Öyle ise herhalde, ya Kur’an umumunun altında olacak; o ise yüz derece muhal olmakla beraber, hiç kimse hattâ şeytan bile olsa diyemez. (Hâşiye[8]) Öyle ise Kur’an-ı Mu’cizü’l-Beyan, yazılan umum kitapların fevkindedir.",
      "order_index": 473
    },
    {
      "type": "paragraph",
      "text": "Hattâ manayı da fehmetmeyen cahil, âmî tabakaya karşı da Kur’an-ı Hakîm, usandırmamak suretiyle i’cazını gösterir. Evet o âmî, cahil adam der ki: “En güzel, en meşhur bir beyti iki üç defa işitsem bana usanç veriyor. Şu Kur’an ise hiç usandırmıyor, gittikçe daha ziyade dinlemesi hoşuma gidiyor. Öyle ise bu, insan sözü değildir.”",
      "order_index": 474
    },
    {
      "type": "paragraph",
      "text": "Hem hıfza çalışan çocukların tabakasına karşı dahi Kur’an-ı Hakîm o nazik, zayıf, basit ve bir sahife kitabı hıfzında tutamayan o çocukların küçük kafalarında, o büyük Kur’an ve çok yerlerinde iltibas ve müşevveşiyete sebebiyet veren birbirine benzeyen âyetlerin ve cümlelerin teşabühüyle beraber; kemal-i suhuletle, kolaylıkla o çocukların hâfızalarında yerleşmesi suretinde, i’cazını onlara dahi gösterir.",
      "order_index": 475
    },
    {
      "type": "paragraph",
      "text": "Hattâ az sözden ve gürültüden müteessir olan hastalara ve sekeratta olanlara karşı Kur’an’ın zemzemesi ve sadâsı; zemzem suyu gibi onlara hoş ve tatlı geldiği cihetle, bir nevi i’cazını onlara da ihsas eder.",
      "order_index": 476
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Kırk muhtelif tabakata ve ayrı ayrı insanlara, kırk vecihle Kur’an-ı Hakîm i’cazını gösterir veya i’cazının vücudunu ihsas eder. Kimseyi mahrum bırakmaz.",
      "order_index": 477
    },
    {
      "type": "paragraph",
      "text": "Hattâ yalnız gözü bulunan (Hâşiye[9]) kulaksız, kalpsiz, ilimsiz tabakasına karşı da Kur’an’ın bir nevi alâmet-i i’cazı vardır. Şöyle ki:",
      "order_index": 478
    },
    {
      "type": "paragraph",
      "text": "Hâfız Osman hattıyla ve basmasıyla olan Kur’an-ı Mu’cizü’l-Beyan’ın yazılan kelimeleri birbirine bakıyor.",
      "order_index": 479
    },
    {
      "type": "paragraph",
      "text": "Mesela, Sure-i Kehf’de وَثَامِنُهُمْ كَلْبُهُمْ kelimesi altında yapraklar delinse Sure-i Fâtır’daki قِطْمٖيرٍ kelimesi, az bir inhirafla görünecek ve o kelbin ismi de anlaşılacak.",
      "order_index": 480
    },
    {
      "type": "paragraph",
      "text": "Ve Sure-i Yâsin’de iki defa مُحْضَرُونَ birbiri üstüne, Ve’s-sâffat’taki مُحْضَرٖينَ ve مُحْضَرُونَ hem birbirine hem onlara bakıyor, biri delinse ötekiler az bir inhirafla görünecek.",
      "order_index": 481
    },
    {
      "type": "paragraph",
      "text": "Mesela, Sure-i Sebe’nin âhirinde, Sure-i Fâtır’ın evvelindeki iki مَثْنٰى birbirine bakar. Bütün Kur’an’da yalnız üç مَثْنٰى dan ikisi birbirine bakmaları tesadüfî olamaz.",
      "order_index": 482
    },
    {
      "type": "paragraph",
      "text": "Ve bunların emsali pek çoktur. Hattâ bir kelime, beş altı yerde yapraklar arkasında, az bir inhirafla birbirine bakıyorlar.",
      "order_index": 483
    },
    {
      "type": "paragraph",
      "text": "Ve Kur’an’ın birbirine bakan iki sahifesinde, birbirine bakan cümleleri kırmızı kalemle yazılan bir Kur’an’ı ben gördüm. “Şu vaziyet dahi bir nevi mu’cizenin emaresidir.” o vakit dedim. Daha sonra baktım ki Kur’an’ın müteaddid yapraklar arkasında birbirine bakar çok cümleleri var ki manidar bir surette birbirine bakar.",
      "order_index": 484
    },
    {
      "type": "paragraph",
      "text": "İşte tertib-i Kur’an irşad-ı Nebevî ile, münteşir ve matbu Kur’anlar da ilham-ı İlahî ile olduğundan Kur’an-ı Hakîm’in nakşında ve o hattında, bir nevi alâmet-i i’caz işareti var. Çünkü o vaziyet, ne tesadüfün işi ve ne de fikr-i beşerin düşünüşüdür. Fakat bazı inhiraf var ki o da tabın noksanıdır ki tam muntazam olsaydı kelimeler tam birbiri üzerine düşecekti.",
      "order_index": 485
    },
    {
      "type": "paragraph",
      "text": "Hem Kur’an’ın Medine’de nâzil olan mutavassıt ve uzun surelerinin her bir sahifesinde “lafzullah” pek bedî’ bir tarzda tekrar edilmiş. Ağleben ya beş ya altı ya yedi ya sekiz ya dokuz ya on bir adet tekrar ile beraber bir yaprağın iki yüzünde ve karşı karşıya gelen sahifede güzel ve manidar bir münasebet-i adediye gösterir. (Hâşiye 1, 2, 3, 4[10])",
      "order_index": 486
    },
    {
      "type": "paragraph",
      "text": "İKİNCİ NÜKTE: Hazret-i Musa aleyhisselâmın zamanında sihrin revacı olduğundan mühim mu’cizatı, ona benzer bir tarzda geldiği ve Hazret-i İsa aleyhisselâmın zamanında ilm-i tıp revaçta olduğundan mu’cizatının galibi, o cinsten geldiği gibi Resul-i Ekrem aleyhissalâtü vesselâmın dahi zamanında Ceziretü’l-Arap’ta en ziyade revaçta dört şey idi:",
      "order_index": 487
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Belâgat ve fesahat.",
      "order_index": 488
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Şiir ve hitabet.",
      "order_index": 489
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Kâhinlik ve gaibden haber vermek.",
      "order_index": 490
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Hâdisat-ı maziyeyi ve vakıat-ı kevniyeyi bilmek idi.",
      "order_index": 491
    },
    {
      "type": "paragraph",
      "text": "İşte Kur’an-ı Mu’cizü’l-Beyan geldiği zaman, bu dört nevi malûmat sahiplerine karşı meydan okudu:",
      "order_index": 492
    },
    {
      "type": "paragraph",
      "text": "Başta ehl-i belâgata birden diz çöktürdü. Hayretle Kur’an’ı dinlediler.",
      "order_index": 493
    },
    {
      "type": "paragraph",
      "text": "İkincisi, ehl-i şiir ve hitabet yani muntazam nutuk okuyan ve güzel şiir söyleyenlere karşı öyle bir hayret verdi ki parmaklarını ısırttı. Altın ile yazılan en güzel şiirlerini ve Kâbe duvarlarına medar-ı iftihar için asılan meşhur “Muallakat-ı Seb’a”larını indirtti, kıymetten düşürdü.",
      "order_index": 494
    },
    {
      "type": "paragraph",
      "text": "Hem gaibden haber veren kâhinleri ve sahirleri susturdu. Onların gaybî haberlerini onlara unutturdu. Cinnîlerini tard ettirdi. Kâhinliğe hâtime çektirdi.",
      "order_index": 495
    },
    {
      "type": "paragraph",
      "text": "Hem ümem-i sâlifenin vekayiine ve hâdisat-ı âlemin ahvaline vâkıf olanları hurafattan ve yalandan kurtarıp hakiki hâdisat-ı maziyeyi ve nurlu olan vekayi-i âlemi onlara ders verdi.",
      "order_index": 496
    },
    {
      "type": "paragraph",
      "text": "İşte bu dört tabaka, Kur’an’a karşı kemal-i hayret ve hürmetle onun önüne diz çökerek şakird oldular. Hiçbirisi, hiçbir vakit bir tek sureyle muarazaya kalkışamadılar.",
      "order_index": 497
    },
    {
      "type": "paragraph",
      "text": "Eğer denilse: Nasıl biliyoruz ki kimse muaraza edemedi ve muaraza kabil değil?",
      "order_index": 498
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Eğer muaraza mümkün olsaydı herhalde teşebbüs edilecekti. Çünkü muarazaya ihtiyaç şedit idi. Zira dinleri, malları, canları, iyalleri tehlikeye düşüyor. Muaraza edilseydi kurtulurlardı. Eğer muaraza mümkün olsaydı herhalde muaraza edecektiler. Eğer muaraza edilseydi muaraza taraftarları kâfirler, münafıklar çok hem pek çok olduğundan herhalde muarazaya taraftar çıkıp iltizam ederek herkese neşredeceklerdi. (Nasıl ki İslâmiyet’in aleyhinde her şeyi neşretmişler.) Eğer neşretseydiler ve muaraza olsaydı her halde tarihlere, kitaplara şaşaalı bir surette geçecekti.",
      "order_index": 499
    },
    {
      "type": "paragraph",
      "text": "İşte meydanda bütün tarihler, kitaplar; hiçbirisinde Müseylime-i Kezzab’ın birkaç fıkrasından başka yoktur. Halbuki Kur’an-ı Hakîm, yirmi üç sene mütemadiyen damarlara dokunduracak ve inadı tahrik edecek bir tarzda meydan okudu. Ve der idi ki:",
      "order_index": 500
    },
    {
      "type": "paragraph",
      "text": "Şu Kur’an’ın Muhammedü’l-Emin gibi bir ümmiden nazirini yapınız ve gösteriniz.",
      "order_index": 501
    },
    {
      "type": "paragraph",
      "text": "Haydi bunu yapamıyorsunuz; o zat ümmi olmasın, gayet âlim ve kâtip olsun.",
      "order_index": 502
    },
    {
      "type": "paragraph",
      "text": "Haydi bunu da getiremiyorsunuz; bir tek zat olmasın, bütün âlimleriniz, beliğleriniz toplansın, birbirine yardım etsin hattâ güvendiğiniz âliheleriniz size yardım etsin.",
      "order_index": 503
    },
    {
      "type": "paragraph",
      "text": "Haydi bununla da yapamayacaksınız; eskiden yazılmış beliğ eserlerden de istifade edip hattâ gelecekleri de yardıma çağırıp Kur’an’ın nazirini gösteriniz, yapınız.",
      "order_index": 504
    },
    {
      "type": "paragraph",
      "text": "Haydi bunu da yapamıyorsunuz; Kur’an’ın mecmuuna olmasın da yalnız on suresinin nazirini getiriniz.",
      "order_index": 505
    },
    {
      "type": "paragraph",
      "text": "Haydi on suresine mukabil hakiki doğru olarak bir nazire getiremiyorsunuz; haydi hikâyelerden, asılsız kıssalardan terkip ediniz. Yalnız nazmına ve belâgatına nazire olsun getiriniz.",
      "order_index": 506
    },
    {
      "type": "paragraph",
      "text": "Haydi bunu da yapamıyorsunuz, bir tek suresinin nazirini getiriniz.",
      "order_index": 507
    },
    {
      "type": "paragraph",
      "text": "Haydi sure uzun olmasın, kısa bir sure olsun nazirini getiriniz. Yoksa din, can, mal, iyalleriniz; dünyada da âhirette de tehlikeye düşecektir!",
      "order_index": 508
    },
    {
      "type": "paragraph",
      "text": "İşte sekiz tabakada, ilzam suretinde, Kur’an-ı Hakîm yirmi üç senede değil belki bin üç yüz senede bütün ins ve cinne karşı bu meydanı okumuş ve okuyor. Halbuki evvelki zamanda o kâfirler can, mal ve iyalini tehlikeye atıp en dehşetli yol olan harp yolunu ihtiyar ederek en kolay ve en kısa olan muaraza yolunu terk ettiler. Demek, muaraza yolu mümkün değildi.",
      "order_index": 509
    },
    {
      "type": "paragraph",
      "text": "İşte hiçbir âkıl, hususan o zamanda Ceziretü’l-Arap’taki adamlar, hususan Kureyşîler gibi zeki adamlar; bir tek edibleri, Kur’an’ın bir tek suresine nazire yapıp Kur’an’ın hücumundan kurtulmasını temin ederek kısa ve kolay yolu terk edip can, mal, iyalini tehlikeye atıp en müşkülatlı yola sülûk eder mi?",
      "order_index": 510
    },
    {
      "type": "paragraph",
      "text": "Elhasıl, meşhur Cahız’ın dediği gibi: “Muaraza-i bi’l-huruf mümkün olmadı, muharebe-i bi’s-süyufa mecbur oldular.”",
      "order_index": 511
    },
    {
      "type": "paragraph",
      "text": "Eğer denilse: Bazı muhakkik ulema demişler ki: “Kur’an’ın bir suresine değil, bir tek âyetine hattâ bir tek cümlesine hattâ bir tek kelimesine muaraza edilmez ve edilmemiş.” Bu sözler mübalağa görünüyor ve akıl kabul etmiyor. Çünkü beşerin sözlerinde Kur’an cümlelerine benzeyen çok cümleler var. Bu sözün sırr-ı hikmeti nedir?",
      "order_index": 512
    },
    {
      "type": "paragraph",
      "text": "Elcevap: İ’caz-ı Kur’an’da iki mezhep var.",
      "order_index": 513
    },
    {
      "type": "paragraph",
      "text": "Mezheb-i ekser ve racih odur ki Kur’an’daki letaif-i belâgat ve mezaya-yı maânî, kudret-i beşerin fevkindedir.",
      "order_index": 514
    },
    {
      "type": "paragraph",
      "text": "İkinci mercuh mezhep odur ki Kur’an’ın bir suresine muaraza, kudret-i beşer dâhilindedir. Fakat Cenab-ı Hak, mu’cize-i Ahmediye (asm) olarak men’etmiş. Nasıl ki bir adam ayağa kalkabilir fakat eser-i mu’cize olarak bir nebi dese ki: “Sen kalkamayacaksın!” O da kalkamazsa mu’cize olur. Şu mezheb-i mercuha, Sarfe mezhebi denilir. Yani Cenab-ı Hak cin ve insi men’etmiş ki Kur’an’ın bir suresine mukabele edebilsinler. Eğer men’etmeseydi cin ve ins bir suresine mukabele ederdi.",
      "order_index": 515
    },
    {
      "type": "paragraph",
      "text": "İşte şu mezhebe göre “Bir kelimesine de muaraza edilmez.” diyen ulemanın sözleri hakikattir. Çünkü madem Cenab-ı Hak, i’caz için onları men’etmiş; muarazaya ağızlarını açamazlar. Ağızlarını açsalar da izn-i İlahî olmazsa kelimeyi çıkaramazlar.",
      "order_index": 516
    },
    {
      "type": "paragraph",
      "text": "Amma mezheb-i racih ve ekser olan mezheb-i evvele göre dahi o ulemanın beyan ettiği fikrin şöyle bir ince vechi vardır ki:",
      "order_index": 517
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Hakîm’in cümleleri, kelimeleri birbirine bakar. Bazı olur bir kelime, on yere bakar; onda, on nükte-i belâgat, on münasebet bulunuyor. Nasıl ki İşaratü’l-İ’caz namındaki tefsirde, Fatiha’nın bazı cümleleri içinde ve الٓمٓ ۞ ذٰلِكَ الْكِتَابُ لَا رَيْبَ فٖيهِ cümleleri içinde, şu nüktelerden bazı numuneleri göstermişiz.",
      "order_index": 518
    },
    {
      "type": "paragraph",
      "text": "Mesela, nasıl ki münakkaş bir sarayda, müteaddid, muhtelif nakışların düğümü hükmünde bir taşı, bütün nakışlara bakacak bir yerde yerleştirmek; bütün o duvarı nukuşuyla bilmeye mütevakkıftır.",
      "order_index": 519
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl ki insanın başındaki göz bebeğini yerinde yerleştirmek, bütün cesedin münasebatını ve vezaif-i acibesini ve gözün o vezaife karşı vaziyetini bilmekle oluyor.",
      "order_index": 520
    },
    {
      "type": "paragraph",
      "text": "Öyle de ehl-i hakikatin çok ileri giden bir kısmı, Kur’an’ın kelimatında pek çok münasebatı ve sair âyetlerdeki cümlelere bakan vücuhları, alâkaları göstermişler. Hususan ulema-i ilm-i huruf daha ileri gidip bir harf-i Kur’an’da, bir sahife kadar esrarı, ehline beyan ederek ispat etmişler. Hem madem Hâlık-ı külli şey’in kelâmıdır; her bir kelimesi, kalp ve çekirdek hükmüne geçebilir. Etrafında, esrardan müteşekkil bir cesed-i manevîye kalp ve bir şecere-i maneviyeye çekirdek hükmüne geçebilir.",
      "order_index": 521
    },
    {
      "type": "paragraph",
      "text": "İşte insanın sözlerinde, Kur’an’ın kelimeleri gibi kelimeler, belki cümleler, âyetler bulunabilir. Fakat Kur’an’da, çok münasebat gözetilerek bir tarz ile yerleştirildiği yerde; bir ilm-i muhit lâzım ki öyle yerli yerine yerleşsin.",
      "order_index": 522
    }
  ]
}