{
  "id": "sec_20",
  "blocks": [
    {
      "type": "heading",
      "text": "İkinci kısım tevatür-ü manevî şudur ki: Bir hâdisenin vukuuna, mesela “Bir kıyye taam, iki yüz adamı tok etmiş.” denilse fakat onu haber verenler, ayrı ayrı surette haber veriyor. Biri bir çeşit, biri başka bir surette, diğeri başka bir şekilde beyan eder fakat umumen, aynı hâdisenin vukuuna müttefiktirler. İşte mutlak hâdisenin vukuu; mütevatir-i bi’l-manadır, kat’îdir. İhtilaf-ı suret ise zarar vermez.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Hem bazen olur ki haber-i vâhid, bazı şerait dâhilinde tevatür gibi kat’iyeti ifade eder. Hem bazen olur ki haber-i vâhid haricî emarelerle kat’iyeti ifade eder.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "İşte Resul-i Ekrem aleyhissalâtü vesselâmdan bize naklolunan mu’cizatı ve delail-i nübüvveti, kısm-ı a’zamı tevatür iledir; ya sarîhî ya manevî ya sükûtî. Ve bir kısmı çendan haber-i vâhid iledir. Fakat öyle şerait dâhilinde, nakkad-ı muhaddisîn nazarında kabule şâyan olduktan sonra, tevatür gibi kat’iyeti ifade etmek lâzım gelir.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Evet, muhaddisînin muhakkikîninden “El-Hâfız” tabir ettikleri zatlar, lâekall yüz bin hadîsi hıfzına almış binler muhakkik muhaddisler hem elli sene sabah namazını işâ abdestiyle kılan müttaki muhaddisler ve başta Buharî ve Müslim olarak Kütüb-ü Sitte-i Hadîsiye sahipleri olan ilm-i hadîs dâhîleri, allâmeleri tashih ve kabul ettikleri haber-i vâhid, tevatür kat’iyetinden geri kalmaz.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Evet fenn-i hadîsin muhakkikleri, nakkadları o derece hadîs ile hususiyet peyda etmişler ki Resul-i Ekrem aleyhissalâtü vesselâmın tarz-ı ifadesine ve üslub-u âlîsine ve suret-i ifadesine ünsiyet edip meleke kesbetmişler ki yüz hadîs içinde bir mevzuu görse “Mevzudur.” der. “Bu, hadîs olmaz ve Peygamber’in sözü değildir.” der, reddeder. Sarraf gibi hadîsin cevherini tanır, başka sözü ona iltibas edemez. Yalnız İbn-i Cevzî gibi bazı muhakkikler, tenkitte ifrat edip bazı ehadîs-i sahihaya da mevzu demişler. Fakat “Her mevzu şeyin manası yanlıştır.” demek değildir; belki “Bu söz hadîs değildir.” demektir.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Sual: An’aneli senedin faydası nedir ki lüzumsuz yerde, malûm bir vakıada “an filan, an filan, an filan” derler?",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Faydaları çoktur. Ezcümle, bir faydası şudur: An’ane ile gösteriliyor ki an’anede dâhil olan mevsuk ve hüccetli ve sadık ehl-i hadîsin bir nevi icmaını irae eder ve o senette dâhil olan ehl-i tahkikin bir nevi ittifakını gösterir. Güya o senette, o an’anede dâhil olan her bir imam, her bir allâme; o hadîsin hükmünü imza ediyor, sıhhatine dair mührünü basıyor.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Sual: Neden hâdisat-ı i’caziye sair zarurî ahkâm-ı şer’iye gibi tevatür suretinde, pek çok tarîklerle, çok ehemmiyetli nakledilmemiş?",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Çünkü ekser ahkâm-ı şer’iyeye, ekser nâs, ekser evkatta muhtaçtır. Farz-ı ayn gibi o ahkâmın her şahsa alâkası var. Amma mu’cizat ise herkesin her bir mu’cizeye ihtiyacı yok. Eğer ihtiyaç olsa da bir defa işitmek kâfi gelir. Âdeta farz-ı kifaye gibi bir kısım insanlar onları bilse yeter.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "İşte bunun içindir ki bazı olur, bir mu’cizenin vücudu ve tahakkuku, bir hükmün vücudundan on derece daha kat’î olduğu halde, onun râvisi bir iki olur; hükmün râvisi on-yirmi olur.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Esas: Resul-i Ekrem aleyhissalâtü vesselâmın istikbalden haber verdiği bazı hâdiseler, cüz’î birer hâdise değil; belki tekerrür eden birer hâdise-i külliyeyi, cüz’î bir surette haber verir. Halbuki o hâdisenin müteaddid vecihleri var. Her defa bir vechini beyan eder. Sonra râvi-i hadîs o vecihleri birleştirir, hilaf-ı vaki gibi görünür.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Mesela, Hazret-i Mehdi’ye dair muhtelif rivayetler var. Tafsilat ve tasvirat, başka başkadır. Halbuki Yirmi Dördüncü Söz’ün bir dalında ispat edildiği gibi Resul-i Ekrem aleyhissalâtü vesselâm, vahye istinaden, her bir asırda kuvve-i maneviye-i ehl-i imanı muhafaza etmek için hem dehşetli hâdiselerde yeise düşmemek için hem âlem-i İslâmiyet’in bir silsile-i nuraniyesi olan Âl-i Beyt’ine ehl-i imanı manevî rabtetmek için Mehdi’yi haber vermiş. Âhir zamanda gelen Mehdi gibi her bir asır Âl-i Beyt’ten bir nevi mehdi, belki mehdiler bulmuş. Hattâ Âl-i Beyt’ten ma’dud olan Abbasiye hulefasından Büyük Mehdi’nin çok evsafına câmi’ bir mehdi bulmuş.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "İşte Büyük Mehdi’den evvel gelen emsalleri, numuneleri olan hulefa-yı mehdiyyîn ve aktab-ı mehdiyyîn evsafları, asıl Mehdi’nin evsafına karışmış ve ondan rivayetler ihtilafa düşmüş.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Beşinci Esas: Resul-i Ekrem aleyhissalâtü vesselâm لَا يَعْلَمُ الْغَيْبَ اِلَّا اللّٰهُ sırrınca kendi kendine gaybı bilmezdi; belki Cenab-ı Hak ona bildirirdi, o da bildirirdi. Cenab-ı Hak hem Hakîm’dir hem Rahîm’dir. Hikmet ve rahmeti ise umûr-u gaybiyeden çoğunun setrini iktiza ediyor, mübhem kalmasını istiyor. Çünkü şu dünyada insanın hoşuna gitmeyen şeyler daha çoktur. Vukuundan evvel onları bilmek elîmdir. İşte bu sır içindir ki ölüm ve ecel, mübhem bırakılmış ve insanın başına gelecek musibetler dahi perde-i gaybda kalmış.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "İşte hikmet-i Rabbaniye ve rahmet-i İlahiye böyle iktiza ettiği için Resul-i Ekrem aleyhissalâtü vesselâmın ümmetine karşı ziyade hassas merhametini ziyade rencide etmemek ve âl ü ashabına karşı şedit şefkatini fazla incitmemek için vefat-ı Nebevî’den sonra, âl ü ashabının ve ümmetinin başlarına gelen müthiş hâdisatı, umumiyetle ve tafsilatıyla göstermemek (Hâşiye[3]) mukteza-yı hikmet ve rahmettir. Fakat yine bazı hikmetler için mühim hâdisatı –fakat dehşetli bir surette değil– ona talim etmiş. O da ihbar etmiş.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Hem güzel hâdiseleri kısmen mücmel, kısmen tafsil ile bildirmiş. O da haber vermiş. Onun haberlerini de en yüksek bir derece-i takvada ve adilde ve sıdkta çalışan ve وَمَنْ كَذَبَ عَلَىَّ مُتَعَمِّدًا فَلْيَتَبَوَّاْ مَقْعَدَهُ مِنَ النَّارِ hadîsindeki tehditten şiddetle korkan ve فَمَنْ اَظْلَمُ مِمَّنْ كَذَبَ عَلَى اللّٰهِ âyetindeki şiddetli tehditten şiddetle kaçan muhaddisîn-i kâmilîn, bize sahih bir surette o haberleri nakletmişler.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Altıncı Esas: Resul-i Ekrem aleyhissalâtü vesselâmın ahval ve evsafı, siyer ve tarih suretiyle beyan edilmiş. Fakat o evsaf ve ahval-i galibi, beşeriyetine bakar. Halbuki o Zat-ı Mübarek’in şahs-ı manevîsi ve mahiyet-i kudsiyesi o derece yüksek ve nuranidir ki siyer ve tarihte beyan olunan evsaf, o bâlâ kamete uygun gelmiyor, o yüksek kıymete muvafık düşmüyor.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Çünkü اَلسَّبَبُ كَالْفَاعِلِ sırrınca her gün, hattâ şimdi de bütün ümmetinin ibadetleri kadar bir azîm ibadet sahife-i kemalâtına ilâve oluyor. Nihayetsiz rahmet-i İlahiyeye, nihayetsiz bir surette, nihayetsiz bir istidat ile mazhar olduğu gibi her gün hadsiz ümmetinin hadsiz duasına mazhar oluyor. Ve şu kâinatın neticesi ve en mükemmel meyvesi ve Hâlık-ı kâinat’ın tercümanı ve sevgilisi olan o Zat-ı Mübarek’in tamam-ı mahiyeti ve hakikat-i kemalâtı, siyer ve tarihe geçen beşerî ahval ve etvara sığışmaz.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Mesela Hazret-i Cebrail ve Mikâil, iki muhafız yaver hükmünde Gazve-i Bedir’de yanında bulunan bir Zat-ı Mübarek; çarşı içinde, bedevî bir Arapla at mübayaasında münazaa etmek, bir tek şahit olan Huzeyme’yi şahit göstermekle görünen etvarı içinde sığışmaz.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "İşte yanlış gitmemek için, her vakit mahiyet-i beşeriyeti itibarıyla işitilen evsaf-ı âdiye içinde başını kaldırıp hakiki mahiyetine ve mertebe-i risalette durmuş nurani şahsiyet-i maneviyesine bakmak lâzımdır. Yoksa ya hürmetsizlik eder veya şüpheye düşer. Şu sırrı izah için şu temsili dinle:",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Mesela, bir hurma çekirdeği var. O hurma çekirdeği toprak altına konup açılarak koca meyvedar bir ağaç oldu. Hem gittikçe tevessü eder, büyür. Veya tavus kuşunun bir yumurtası vardı. O yumurtaya hararet verildi, bir tavus civcivi çıktı. Sonra tam mükemmel, her tarafı kudretten yazılı ve yaldızlı bir tavus kuşu oldu. Hem gittikçe daha büyür ve güzelleşir. Şimdi o çekirdek ve o yumurtaya ait sıfatlar, haller var. İçinde incecik maddeler var. Hem ondan hasıl olan ağaç ve kuşun da o çekirdek ve yumurtanın âdi küçük keyfiyet ve vaziyetlerine nisbeten, büyük ve âlî sıfatları ve keyfiyetleri var.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Şimdi o çekirdek ve o yumurtanın evsafını, ağaç ve kuşun evsafıyla rabtedip bahsetmekte lâzım gelir ki her vakit akl-ı beşer, başını çekirdekten ağaca kaldırıp baksın ve yumurtadan kuşa gözünü tevcih edip dikkat etsin. Tâ işittiği evsafı onun aklı kabul edebilsin. Yoksa “Bir dirhem çekirdekten bin batman hurma aldım.” ve “Şu yumurta, cevv-i âsumanda kuşların sultanıdır.” dese tekzip ve inkâra sapacak.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "İşte bunun gibi Resul-i Ekrem aleyhissalâtü vesselâmın beşeriyeti; o çekirdeğe, o yumurtaya benzer. Ve vazife-i risaletle parlayan mahiyeti ise Şecere-i Tûba gibi ve cennetin tayr-ı hümayunu gibidir. Hem daima tekemmüldedir.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Onun için çarşı içinde bir bedevî ile nizâ eden o zatı düşündüğü vakit, Refref’e binip Cebrail’i arkada bırakıp Kab-ı Kavseyn’e koşup giden Zat-ı Nuranisine, hayal gözünü kaldırıp bakmak lâzım gelir. Yoksa ya hürmetsizlik edecek veya nefs-i emmaresi inanmayacak.",
      "order_index": 23
    }
  ]
}