{
  "id": "sec_32",
  "blocks": [
    {
      "type": "heading",
      "text": "Mukaddime",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "İki mebhastır.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Birinci Mebhas: Bu gelecek beş işarette, şuunat-ı rububiyeti rasad etmek için birer sönük, küçük dürbün nevinden birer temsil yazılacak. Bu temsiller, şuunat-ı rububiyetin hakikatini tutamaz, ihata edemez, mikyas olamaz fakat baktırabilir. O gelecek temsilatta ve geçen remizlerde, Zat-ı Akdes’in şuunatına münasip olmayan tabirat, temsilin kusuruna aittir.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Mesela, lezzet ve sürur ve memnuniyetin bizce malûm manaları, şuunat-ı mukaddeseyi ifade edemiyor fakat birer unvan-ı mülahazadır, birer mirsad-ı tefekkürdür. Hem dahi şu temsiller; muhit, azîm bir kanun-u rububiyetin küçük bir misalde ucunu göstermekle rububiyetin şuunatında o kanunun hakikatini ispat ediyor. Mesela, bir çiçek vücuddan gider, binler vücud bırakarak öyle gider, denilmiş. Onunla azîm bir kanun-u rububiyeti gösteriyor ki bütün bahar, belki bütün dünyadaki mevcudatta bu kanun-u rububiyet cereyan ediyor.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Evet Hâlık-ı Rahîm, bir kuşun tüylü libasını hangi kanunla değiştiriyor, tazelendiriyor; o Sâni’-i Hakîm aynı kanunla her sene küre-i arzın libasını tecdid eder. Hem o aynı kanunla her asırda dünyanın şeklini tebdil eder. Hem aynı kanunla kıyamet vaktinde kâinatın suretini tağyir edip değiştirir.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Hem hangi kanunla zerreyi, mevlevî gibi tahrik ederse aynı kanunla küre-i arzı meczup ve semâa kalkan mevlevî gibi döndürüyor ve o kanun ile âlemleri böyle çeviriyor ve manzume-i şemsiyeyi gezdiriyor.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Hem hangi kanunla senin bedenindeki hüceyratın zerrelerini tazelendiriyor, tamir ve tahlil ediyorsa aynı kanunla senin bağını her sene tecdid eder ve her mevsimde çok defa tazelendirir. Aynı kanunla zemin yüzünü her bahar mevsiminde tecdid eder, taze bir peçe üstüne çeker.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Hem o Sâni’-i Kadîr, hangi kanun-u hikmetle bir sineği ihya eder, aynı kanunla şu önümüzdeki çınar ağacını her baharda ihya eder ve o kanunla küre-i arzı yine o baharda ihya eder ve aynı kanunla haşirde mahlukatı da ihya eder. Şu sırra işareten مَا خَلْقُكُمْ وَلَا بَعْثُكُمْ اِلَّا كَنَفْسٍ وَاحِدَةٍ Kur’an ferman eder. Ve hâkeza kıyas et. Bunlar gibi çok kavanin-i rububiyet vardır ki zerreden tâ mecmu-u âleme kadar cereyan ediyor.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "İşte faaliyet-i rububiyetin içindeki şu kanunların azametine bak ve genişliğine dikkat et ve içindeki sırr-ı vahdeti gör, her bir kanun bir bürhan-ı vahdet olduğunu bil. Evet, şu çok kesretli ve çok azametli kanunlar, her biri ilim ve iradenin cilvesi olmakla beraber, hem vâhid hem muhit olduğu için Sâni’in vahdaniyetini ve ilim ve iradesini gayet kat’î bir surette ispat ederler.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "İşte ekser Sözlerde ekser temsilat, böyle kanunların uçlarını birer cüz’î misal ile göstermekle müddeada aynı kanunun vücuduna işaret eder. Madem temsil ile kanunun tahakkuku gösteriliyor, bürhan-ı mantıkî gibi yakînî bir surette müddeayı ispat eder. Demek Sözlerdeki ekser temsiller, birer bürhan-ı yakînî, birer hüccet-i kātıa hükmündedir.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "İkinci Mebhas: Onuncu Söz’ün Onuncu Hakikati’nde denildiği gibi bir ağacın ne kadar meyveleri ve çiçekleri vardır; her bir meyvenin her bir çiçeğin o kadar gayeleri, hikmetleri vardır. Ve o hikmetler üç kısımdır. Bir kısmı Sâni’e bakar, esmasının nakışlarını gösterir. Bir kısmı zîşuurlara bakar ki onların nazarlarında kıymettar mektubat ve manidar kelimattır. Bir kısmı kendi nefsine ve hayatına ve bekasına bakar ve insana faydalı ise insanın menfaatine göre hikmetleri vardır.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "İşte her bir mevcudun böyle kesretli gayeleri bulunduğunu bir vakit düşünürken, hatırıma Arabî tarzda ve gelecek beş işaretin esasatına nota hükmünde olarak küllî gayelere işaret eden şu fıkralar gelmiştir.",
      "order_index": 11
    },
    {
      "type": "arabic_block",
      "text": "وَهٰذِهِ الْمَوْجُودَاتُ الْجَلِيَّةُ مَظَاهِرُ سَيَّالَةٌ وَمَرَايَا جَوَّالَةٌ لِتَجَدُّدِ تَجَلِّيَاتِ اَنْوَارِ اٖيجَادِهٖ سُبْحَانَهُ",
      "order_index": 12
    },
    {
      "type": "arabic_block",
      "text": "بِتَبَدُّلِ التَّعَيُّنَاتِ الْاِعْتِبَارِيَّةِ",
      "order_index": 13
    },
    {
      "type": "arabic_block",
      "text": "اَوَّلًا : مَعَ اِسْتِحْفَاظِ الْمَعَانِى الْجَمٖيلَةِ وَالْهُوِيَّاتِ الْمِثَالِيَّةِ",
      "order_index": 14
    },
    {
      "type": "arabic_block",
      "text": "وَثَانِيًا : مَعَ اِنْتَاجِ الْحَقَائِقِ الْغَيْبِيَّةِ وَالنُّسُوجِ اللَّوْحِيَّةِ",
      "order_index": 15
    },
    {
      "type": "arabic_block",
      "text": "وَثَالِثًا : مَعَ نَشْرِ الثَّمَرَاتِ الْاُخْرَوِيَّةِ وَالْمَنَاظِرِ السَّرْمَدِيَّةِ",
      "order_index": 16
    },
    {
      "type": "arabic_block",
      "text": "وَرَابِعًا : مَعَ اِعْلَانِ التَّسْبٖيحَاتِ الرَّبَّانِيَّةِ وَ اِظْهَارِ الْمُقْتَضَيَاتِ الْاَسْمَائِيَّةِ",
      "order_index": 17
    },
    {
      "type": "arabic_block",
      "text": "وَخَامِسًا : لِظُهُورِ الشُّؤُنَاتِ السُّبْحَانِيَّةِ وَالْمَشَاهِدِ الْعِلْمِيَّةِ",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "İşte bu beş fıkrada, gelecekte bahsedeceğimiz işaratın esasatı var. Evet, her bir mevcud hususan zîhayat olanların beş tabaka ayrı ayrı hikmetleri ve gayeleri var. Nasıl ki meyvedar bir ağaç, birbirinin üstündeki dalları semere verir öyle de her bir zîhayatın beş tabaka muhtelif gayeleri bulunur ve hikmetleri var.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Ey insan-ı fâni! Senin cüz’î bir çekirdek hükmündeki kendi hakikatini, meyvedar bir şecere-i bâkiyeye inkılab etmesini ve beş işarette gösterilen on tabaka meyvelerini ve on nevi gayelerini elde etmesini istersen hakiki imanı elde et. Yoksa bütün onlardan mahrum kalmakla beraber, o çekirdek içinde sıkışıp çürüyeceksin.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Birinci İşaret",
      "order_index": 21
    },
    {
      "type": "arabic_block",
      "text": "فَاَوَّلًا: بِتَبَدُّلِ التَّعَيُّنَاتِ الْاِعْتِبَارِيَّةِ مَعَ اِسْتِحْفَاظِ الْمَعَانِى الْجَمٖيلَةِ وَالْهُوِيَّاتِ الْمِثَالِيَّةِ",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "fıkrası ifade ediyor ki: Bir mevcud vücuddan gittikten sonra zahiren kendisi ademe, fenaya gider fakat ifade ettiği manalar bâki kalır, mahfuz olur. Hüviyet-i misaliyesi ve sureti ve mahiyeti dahi âlem-i misalde ve âlem-i misalin numuneleri olan elvah-ı mahfuzada ve elvah-ı mahfuzanın numuneleri olan kuvve-i hâfızalarda kalır. Demek bir vücud-u surî kaybeder, yüzer vücud-u manevî ve ilmî kazanır. Mesela, nasıl ki bir sahifenin tabına medar olan matbaa hurufatına bir vaziyet ve bir tertip verilir ve bir sahifenin tabına medar olur ve o sahife ise suretini ve hüviyetini basılan müteaddid yapraklara verip ve manalarını çok akıllara neşrettikten sonra o matbaa hurufatının vaziyeti ve tertibi de değiştirilir. Çünkü daha ona lüzum kalmadı hem başka sahifelerin tabı lâzım geliyor.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "İşte aynen bunun gibi şu mevcudat-ı arziye hususan nebatiye, kalem-i kader-i İlahî onlara bir tertip, bir vaziyet verir; bahar sahifesinde kudret onları icad eder ve güzel manalarını ifade ederek, suretleri ve hüviyetleri âlem-i misal gibi âlem-i gaybın defterine geçtikleri için hikmet iktiza ediyor ki o vaziyet değişsin, tâ yeni gelecek diğer bahar sahifesi yazılsın, onlar dahi manalarını ifade etsinler.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "İkinci İşaret",
      "order_index": 25
    },
    {
      "type": "arabic_block",
      "text": "وَثَانِيًا : مَعَ اِنْتَاجِ الْحَقَائِقِ الْغَيْبِيَّةِ وَالنُّسُوجِ اللَّوْحِيَّةِ",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Bu fıkra işaret eder ki: Her bir şey cüz’î olsun küllî olsun, vücuddan gittikten sonra hususan zîhayat olsa çok hakaik-i gaybiye netice vermekle beraber, âlem-i misalin defterlerinde olan levh-i misalî üstünde, etvar-ı hayatı adedince suretleri bırakıp o suretlerden, manidar olan ve mukadderat-ı hayatiye denilen sergüzeşt-i hayatiyeleri yazılır ve ruhaniyata bir mütalaagâh olur.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki mesela, bir çiçek vücuddan gider fakat yüzer tohumcuklarını ve tohumcuklarda mahiyetini vücudda bırakmakla beraber; küçük elvah-ı mahfuzada ve elvah-ı mahfuzanın küçük numuneleri olan hâfızalarda binler suretini bırakıp, zîşuurlara etvar-ı hayatıyla ifade ettiği tesbihat-ı Rabbaniye ve nukuş-u esmaiyeyi okutturur, sonra gider.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Öyle de yeryüzünün saksısında güzel masnuatla münakkaş olan bahar mevsimi, bir çiçektir; zahiren zeval bulur, ademe gider fakat onun tohumları adedince ifade ettikleri hakaik-i gaybiye ve çiçekleri adedince neşrettiği hüviyet-i misaliye ve mevcudatı adedince gösterdikleri hikmet-i Rabbaniyeyi kendine bedel olarak vücudda bırakıp sonra bizden saklanır. Hem o giden baharın arkadaşları olan sair baharlara yer boşaltır, tâ onlar gelip vazife görsünler. Demek o bahar, zahirî bir vücudu çıkarır, manen bin vücud giyer.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Üçüncü İşaret",
      "order_index": 30
    },
    {
      "type": "arabic_block",
      "text": "وَثَالِثًا : مَعَ نَشْرِ الثَّمَرَاتِ الْاُخْرَوِيَّةِ وَالْمَنَاظِرِ السَّرْمَدِيَّةِ",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "fıkrası ifade ediyor ki: Dünya bir destgâh ve bir mezraadır, âhiret pazarına münasip olan mahsulatı yetiştirir. Çok Sözlerde ispat etmişiz nasıl ki cin ve insin amelleri âhiret pazarına gönderiliyor. Öyle de dünyanın sair mevcudatı dahi âhiret hesabına çok vazifeler görüyorlar ve çok mahsulat yetiştiriyorlar. Belki küre-i arz, onlar için geziyor; belki denilebilir ki onun içindir. Bu sefine-i Rabbaniye, yirmi dört bin senelik bir mesafeyi bir senede geçip meydan-ı haşrin etrafında dönüyor. Mesela, ehl-i cennet elbette arzu ederler ki dünya maceralarını tahattur etsinler ve birbirine nakletsinler; belki o maceraların levhalarını ve misallerini görmeyi çok merak ederler. Elbette sinema perdelerinde görmek gibi o levhaları, o vak’aları müşahede etseler çok mütelezziz olurlar.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Madem öyledir, herhalde dâr-ı lezzet ve menzil-i saadet olan dâr-ı cennette عَلٰى سُرُرٍ مُتَقَابِلٖينَ işaretiyle sermedî manzaralarda, dünyevî maceraların muhaveresi ve dünyevî hâdisatın manzaraları cennette bulunacaktır.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "İşte bu güzel mevcudatın bir an görünmesiyle kaybolması ve birbiri arkasından gelip geçmesi, menazır-ı sermediyeyi teşkil etmek için bir fabrika destgâhları hükmünde görünüyor. Mesela, nasıl ki ehl-i medeniyet, fâni vaziyetlere bir nevi beka vermek ve ehl-i istikbale yadigâr bırakmak için; güzel veya garib vaziyetlerin suretlerini alıp sinema perdeleriyle istikbale hediye ediyor, zaman-ı maziyi zaman-ı halde ve istikbalde gösteriyor ve dercediyorlar.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de şu mevcudat-ı bahariye ve dünyeviyede kısa bir hayat geçirdikten sonra onların Sâni’-i Hakîm’i, âlem-i bekaya ait gayelerini o âleme kaydetmekle beraber âlem-i ebedîde, sermedî manzaralarda onların etvar-ı hayatlarında gördükleri vezaif-i hayatiyeyi ve mu’cizat-ı Sübhaniyeyi, menazır-ı sermediyede kaydetmek, mukteza-yı ism-i Hakîm ve Rahîm ve Vedud’dur.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Dördüncü İşaret",
      "order_index": 36
    },
    {
      "type": "arabic_block",
      "text": "وَرَابِعًا : مَعَ اِعْلَانِ التَّسْبٖيحَاتِ الرَّبَّانِيَّةِ وَ اِظْهَارِ الْمُقْتَضَيَاتِ الْاَسْمَائِيَّةِ",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "fıkrası ifade ediyor ki: Mevcudat, etvar-ı hayatıyla müteaddid enva-ı tesbihat-ı Rabbaniyeyi yapıyor. Hem esma-i İlahiyenin iktiza ve istilzam ettikleri hâlâtı gösteriyor ki mesela Rahîm ismi şefkat etmek ister, Rezzak ismi rızık vermek iktiza eder, Latîf ismi lütfetmek istilzam eder ve hâkeza bütün esmanın birer birer muktezası vardır.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "İşte her bir zîhayat hayatıyla ve vücuduyla o esmanın muktezasını göstermekle beraber, cihazatı adedince Sâni’-i Hakîm’e tesbihat yapıyorlar. Mesela, nasıl ki bir insan güzel meyveler yer, o meyveler midesinde dağılır, erir, zahiren mahvolur fakat ağzından, midesinden başka bütün hüceyrat-ı bedeniyede faaliyetkârane bir lezzet, bir zevk vermekle beraber, aktar-ı bedendeki vücudu ve hayatı beslemek ve idame-i hayat etmek gibi pek çok hikmetlerin vücuduna medar oluyor. O taam, kendisi de vücud-u nebatîden hayat-ı insaniye tabakasına çıkıyor, terakki ediyor.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de şu mevcudat zeval perdesinde saklandıkları vakit, onların yerinde her birisinin pek çok tesbihatı bâki kalmakla beraber, pek çok esma-i İlahiyenin de nukuşlarını ve mukteziyatını o esmanın ellerine bırakır. Yani bir vücud-u bâkiyeye tevdi ederler, öyle giderler. Acaba fâni ve muvakkat bir vücudun gitmesiyle onun yerine bir nevi bekaya mazhar binler vücud kalsa denilir mi ki ona yazık oldu veyahut abes oldu veyahut şu sevimli mahluk neden gitti, şekva edilebilir mi? Belki onun hakkındaki rahmet, hikmet, muhabbet öyle iktiza ediyorlar ve öyle olmak gerektir. Yoksa bir tek zarar gelmemek için binler menfaati terk etmek lâzım gelir ki o halde binler zarar olur.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Demek Rahîm, Hakîm ve Vedud isimleri, zevale ve firaka muarız değiller, belki istilzam edip iktiza ediyorlar.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Beşinci İşaret",
      "order_index": 42
    },
    {
      "type": "arabic_block",
      "text": "وَخَامِسًا : لِظُهُورِ الشُّؤُنَاتِ السُّبْحَانِيَّةِ وَالْمَشَاهِدِ الْعِلْمِيَّةِ",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "fıkrası ifade ediyor ki: Mevcudat hususan zîhayat olanlar, vücud-u surîden gittikten sonra bâki çok şeyleri bırakırlar, öyle giderler. İkinci Remiz’de beyan edildiği gibi Zat-ı Vâcibü’l-vücud’un kudsiyet ve istiğna-i kemaline muvafık bir tarzda ve ona lâyık bir surette; hadsiz bir muhabbet, nihayetsiz bir şefkat, gayetsiz bir iftihar –tabiri caiz ise– mukaddes hadsiz bir memnuniyet, bir sevinç –tabirde hata olmasın– hadsiz bir lezzet-i mukaddese, bir ferah-ı münezzeh şuunat-ı rububiyetinde bulunur ki onların âsârı bilmüşahede görünüyor.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "İşte o şuunat, iktiza ettikleri hayret-nüma faaliyet içinde, mevcudat tebdil ve tağyir ile zeval ve fena içinde süratle sevk ediliyor, mütemadiyen âlem-i şehadetten âlem-i gayba gönderiliyor. Ve o şuunatın cilveleri altında mahlukat; daimî bir seyr ü seyelan, bir hareket ve cevelan içinde çalkanmakta ve ehl-i gafletin kulaklarına vaveylâ-i firak ve zevali ve ehl-i hidayetin sem’ine velvele-i zikir ve tesbihi dağıtmaktadırlar. Bu sırra binaen her bir mevcud Vâcibü’l-vücud’un bâki şuunatının tezahürüne bâki birer medar olacak manaları, keyfiyetleri, haletleri vücudda bırakıp öyle gidiyorlar.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Hem o mevcud, bütün müddet-i hayatında geçirdiği etvar ve ahvali, ilm-i ezelînin unvanları olan İmam-ı Mübin, Kitab-ı Mübin, Levh-i Mahfuz gibi vücud-u ilmî dairelerinde vücud-u haricîsini temsil eden mufassal bir vücud dahi bırakıp öyle giderler. Demek her fâni; bir vücudu terk eder, binler bâki vücudları kazanır, kazandırır.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Mesela, nasıl ki hârikulâde bir fabrika makinesine âdi bazı maddeler atılır; içinde yanarlar, zahiren mahvolur fakat o fabrikanın imbiklerinde çok kıymettar kimya maddeleri ve edviyeler teressüb eder. Hem onun kuvvetiyle ve buharıyla o fabrikanın çarkları döner; bir taraftan kumaşları dokumasına, bir kısmı kitap tabına, bir kısmı da şeker gibi başka kıymettar şeyleri imal etmesine medar oluyor ve hâkeza… Demek o âdi maddelerin yanmasıyla ve zahiren mahvolmasıyla binler şeyler vücud buluyor. Demek âdi bir vücud gider, âlî çok vücudları irsiyet bırakır. İşte şu halde, o âdi maddeye yazık oldu denilir mi? Fabrika sahibi neden ona acımadı, yandırdı; o sevimli maddeleri mahvetti, şikayet edilir mi?",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de وَلِلّٰهِ الْمَثَلُ الْاَعْلٰى Hâlık-ı Hakîm ve Rahîm ve Vedud, mukteza-yı rahmet ve hikmet ve vedudiyet olarak kâinat fabrikasına hareket veriyor; her bir vücud-u fâniyi çok bâki vücudlara çekirdek yapar, makasıd-ı Rabbaniyesine medar eder, şuunat-ı Sübhaniyesine mazhar kılar, kalem-i kaderine mürekkep ittihaz eder ve kudretin dokumasına bir mekik yapar ve daha bilmediğimiz pek çok inayat-ı gâliye ve makasıd-ı âliye için kendi faaliyet-i kudretiyle kâinatı faaliyete getirir. Zerratı cevelana, mevcudatı seyerana, hayvanatı seyelana, seyyaratı deverana getirir, kâinatı konuşturur; âyâtını ona sessiz söylettirir ve ona yazdırır. Ve mahlukat-ı arzıyeyi rububiyeti noktasında, havayı emir ve iradesine bir nevi arş ve nur unsurunu ilim ve hikmetine diğer bir arş ve suyu ihsan ve rahmetine başka bir arş ve toprağı hıfz ve ihyasına bir çeşit arş yapmış. O arşlardan üçünü, mahlukat-ı arzıye üstünde gezdiriyor.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Kat’iyen bil ki bu beş remizde ve beş işarette gösterilen parlak hakikat-i âliye, nur-u Kur’an ile görünür ve imanın kuvvetiyle sahip olunabilir. Yoksa o hakikat-i bâkiye yerine, gayet müthiş bir zulümat geçer. Ehl-i dalalet için dünya, firaklar ve zevaller ile dolu ve ademler ile mâlâmâldir. Kâinat, onun için manevî bir cehennem hükmüne geçer. Her şey onun için âni bir vücud ile hadsiz bir adem ihata ediyor. Bütün mazi ve müstakbel, zulümat-ı ademle memlûdür; yalnız kısacık bir zaman-ı halde, bir hazîn nur-u vücud bulabilir. Fakat sırr-ı Kur’an ve nur-u iman ile ezelden ebede kadar bir nur-u vücud görünür, ona alâkadar olur ve onunla saadet-i ebediyesini temin eder.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Bir Şair-i Mısrî’nin tarzında deriz:",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Derya olunca nefes",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Parelenince kafes",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Tâ kesilince bu ses",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Çağırırım: Yâ Hak! Yâ Mevcud! Yâ Hay! Yâ Mabud!",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Yâ Hakîm! Yâ Maksud! Yâ Rahîm! Yâ Vedud!..",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Ve bağırarak derim:",
      "order_index": 56
    },
    {
      "type": "arabic_block",
      "text": "لَا اِلٰهَ اِلَّا اللّٰهُ الْمَلِكُ الْحَقُّ الْمُبٖينُ مُحَمَّدٌ رَسُولُ اللّٰهِ صَادِقُ الْوَعْدِ الْاَمٖينُ",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Ve iman ederek ispat ederim:",
      "order_index": 58
    },
    {
      "type": "arabic_block",
      "text": "اِنَّ الْبَعْثَ بَعْدَ الْمَوْتِ حَقٌّ وَ الْجَنَّةَ حَقٌّ وَ النَّارَ حَقٌّ وَ اِنَّ السَّعَادَةَ الْاَبَدِيَّةَ حَقٌّ وَ اِنَّ اللّٰهَ رَحٖيمٌ حَكٖيمٌ وَدُودٌ وَ اِنَّ الرَّحْمَةَ وَ الْحِكْمَةَ وَ الْمَحَبَّةَ مُحٖيطَةٌ بِجَمٖيعِ الْاَشْيَاءِ وَ شُؤُنَاتِهَا",
      "order_index": 59
    },
    {
      "type": "arabic_block",
      "text": "اَلْحَمْدُ لِلّٰهِ الَّذٖى هَدٰينَا لِهٰذَا وَمَا كُنَّا لِنَهْتَدِىَ لَوْلَٓا اَنْ هَدٰينَا اللّٰهُ لَقَدْ جَٓاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ",
      "order_index": 60
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ ۞ رَبَّنَا لَا تُؤَاخِذْنَٓا اِنْ نَسٖينَٓا اَوْ اَخْطَاْنَا",
      "order_index": 61
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ صَلِّ عَلٰى سَيِّدِنَا مُحَمَّدٍ صَلَاةً تَكُونُ لَكَ رِضَاءً وَ لِحَقِّهٖ اَدَاءً وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ وَ سَلِّمْ اٰمٖينَ. وَ الْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ. سُبْحَانَ مَنْ جَعَلَ حَدٖيقَةَ اَرْضِهٖ، مَشْهَرَ صَنْعَتِهٖ، مَحْشَرَ خِلْقَتِهٖ، مَظْهَرَ قُدْرَتِهٖ، مَدَارَ حِكْمَتِهٖ، مَزْهَرَ رَحْمَتِهٖ، مَزْرَعَ جَنَّتِهٖ، مَمَرَّ الْمَخْلُوقَاتِ، مَسٖيلَ الْمَوْجُودَاتِ، مَكٖيلَ الْمَصْنُوعَاتِ، فَمُزَيَّنُ الْحَيْوَانَاتِ، مُنَقَّشُ الطُّيُورَاتِ، مُثَمَّرُ الشَّجَرَاتِ، مُزَهَّرُ النَّبَاتَاتِ، مُعْجِزَاتُ عِلْمِهٖ خَوَارِقُ صُنْعِهٖ، هَدَايَاءُ جُودِهٖ، بَرَاهٖينُ لُطْفِهٖ، دَلَائِلُ الْوَحْدَةِ، لَطَائِفُ الْحِكْمَةِ، شَوَاهِدُ الرَّحْمَةِ، تَبَسُّمُ الْاَزْهَارِ مِنْ زٖينَةِ الْاَثْمَارِ، تَسَجُّعُ الْاَطْيَارِ فٖى نَسْمَةِ الْاَسْحَارِ، تَهَزُّجُ الْاَمْطَارِ عَلٰى خُدُودِ الْاَزْهَارِ، تَزَيُّنُ الْاَزْهَارِ، تَبَرُّجُ الْاَثْمَارِ فٖى هٰذِهِ الْجِنَانِ، تَرَحُّمُ الْوَالِدَاتِ عَلَى الْاَطْفَالِ الصِّغَارِ فٖى كُلِّ الْحَيْوَانَاتِ وَ الْاِنْسَانِ ، تَعَرُّفُ وَدُودٍ، تَوَدُّدُ رَحْمَانٍ، تَرَحُّمُ حَنَّانٍ، تَحَنُّنُ مَنَّانٍ لِلْجِنِّ وَ الْاِنْسَانِ وَ الرُّوحِ وَ الْحَيْوَانِ وَ الْمَلَكِ وَ الْجَانِّ.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Yirmi Dördüncü Mektup’un Birinci Zeyli",
      "order_index": 64
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 65
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 66
    },
    {
      "type": "arabic_block",
      "text": "قُلْ مَا يَعْبَؤُا بِكُمْ رَبّٖى لَوْلَا دُعَٓاؤُكُمْ",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Yani “Ey insanlar! Duanız olmazsa ne ehemmiyetiniz var.” mealindeki âyetin beş nüktesini dinle:",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "BİRİNCİ NÜKTE: Dua, bir sırr-ı azîm-i ubudiyettir. Belki ubudiyetin ruhu hükmündedir. Çok yerlerde zikrettiğimiz gibi dua üç nevidir:",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Birinci nevi dua: İstidat lisanıyladır ki bütün hububat, tohumlar lisan-ı istidat ile Fâtır-ı Hakîm’e dua ederler ki: “Senin nukuş-u esmanı mufassal göstermek için bize neşv ü nema ver, küçük hakikatimizi sümbülle ve ağacın büyük hakikatine çevir.”",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Hem şu istidat lisanıyla dua nevinden birisi de şudur ki: Esbabın içtimaı, müsebbebin icadına bir duadır. Yani esbab bir vaziyet alır ki o vaziyet bir lisan-ı hal hükmüne geçer ve müsebbebi Kadîr-i Zülcelal’den dua eder, isterler. Mesela, su, hararet, toprak, ziya bir çekirdek etrafında bir vaziyet alarak o vaziyet bir lisan-ı duadır ki: “Bu çekirdeği ağaç yap, yâ Hâlık’ımız!” derler. Çünkü o mu’cize-i hârika-i kudret olan ağaç; o şuursuz, camid, basit maddelere havale edilmez, havalesi muhaldir. Demek içtima-ı esbab bir nevi duadır.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "İkinci nevi dua: İhtiyac-ı fıtrî lisanıyladır ki bütün zîhayatların iktidar ve ihtiyarları dâhilinde olmayan hâcetlerini ve matlablarını ummadıkları yerden, vakt-i münasipte onlara vermek için Hâlık-ı Rahîm’den bir nevi duadır. Çünkü iktidar ve ihtiyarları haricinde, bilmedikleri yerden, vakt-i münasipte onlara bir Hakîm-i Rahîm gönderiyor. Elleri yetişmiyor; demek o ihsan, dua neticesidir.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Elhasıl, bütün kâinattan dergâh-ı İlahiyeye çıkan bir duadır. Esbab olanlar, müsebbebatı Allah’tan isterler.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Üçüncü nevi dua: İhtiyaç dairesinde zîşuurların duasıdır ki bu da iki kısımdır:",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Eğer ıztırar derecesine gelse veya ihtiyac-ı fıtrîye tam münasebettar ise veya lisan-ı istidada yakınlaşmış ise veya safi, hâlis kalbin lisanıyla ise ekseriyet-i mutlaka ile makbuldür. Terakkiyat-ı beşeriyenin kısm-ı a’zamı ve keşfiyatları, bir nevi dua neticesidir. Havârık-ı medeniyet dedikleri şeyler ve keşfiyatlarına medar-ı iftihar zannettikleri emirler, manevî bir dua neticesidir. Hâlis bir lisan-ı istidat ile istenilmiş, onlara verilmiştir. Lisan-ı istidat ile ve lisan-ı ihtiyac-ı fıtrî ile olan dualar dahi bir mani olmazsa ve şerait dâhilinde ise daima makbuldürler.",
      "order_index": 75
    }
  ]
}