{
  "id": "sec_43",
  "blocks": [
    {
      "type": "heading",
      "text": "Birinci Nükte: Yirmi Sekizinci Mektup’un Yedinci Mesele’sinde yedi sekiz küllî ve manevî inayat-ı İlahiyeden hissettiğimiz bir işaret-i gaybiyeyi “Sekizinci İnayet” namıyla “tevafukat” tabiri altındaki nakışta o işaratın cilvesini gördüğümüzü iddia etmiştik. Ve iddia ediyoruz ki: Bu yedi sekiz küllî inayatlar, o derece kuvvetli ve kat’îdirler ki her birisi tek başıyla o işarat-ı gaybiyeyi ispat eder. Farz-ı muhal olarak bir kısmı zayıf görülse hattâ inkâr edilse o işarat-ı gaybiyenin kat’iyetine halel vermez. O sekiz inayatı inkâr edemeyen, o işaratı inkâr edemez.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Fakat tabakat-ı nâs muhtelif olduğu hem kesretli tabaka olan tabaka-i avam gözüne daha ziyade itimat ettiği için; o sekiz inayatın içinde en kuvvetlisi değil belki en zahirîsi tevafukat olduğundan –çendan ötekiler daha kuvvetli fakat bu daha umumî olduğu için– ona gelen evhamı def’etmek maksadıyla bir muvazene nevinden, bir hakikati beyan etmeye mecbur kaldım. Şöyle ki:",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "O zahirî inayet hakkında demiştik: Yazdığımız risalelerde, Kur’an kelimesi ve Resul-i Ekrem aleyhissalâtü vesselâm kelimesinde öyle bir derece tevafukat görünüyor; hiçbir şüphe bırakmıyor ki bir kasd ile tanzim edilip muvazi bir vaziyet verilir. Kasd ve irade ise bizlerin olmadığına delilimiz, üç dört sene sonra muttali olduğumuzdur. Öyle ise bu kasd ve irade, bir inayet eseri olarak gaybîdir. Sırf i’caz-ı Kur’an ve i’caz-ı Ahmediyeyi teyid suretinde o iki kelimede tevafuk suretinde o garib vaziyet verilmiştir.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Bu iki kelimenin mübarekiyeti, i’caz-ı Kur’an ve i’caz-ı Ahmediyeye bir hâtem-i tasdik olmakla beraber; sair misil kelimeleri dahi ekseriyet-i azîme ile tevafuka mazhar etmişler. Fakat onlar, birer sahifeye mahsus. Şu iki kelime, bir iki risalenin umumunda ve ekser risalelerde görünüyor. Fakat mükerrer demişiz: Bu tevafukun aslı, sair kitaplarda da çok bulunabilir; amma kasd ve irade-i âliyeyi gösterecek bu derece garabette değildir.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Şimdi bu davamızı çürütmek kabil olmadığı halde, zahir nazarlarda çürümüş gibi görmekte bir iki cihet olabilir:",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Birisi: “Sizler düşünüp öyle bir tevafuku rast getirmişsiniz.” diyebilirler. “Böyle bir şey yapmak kasd ile olsa rahat ve kolay bir şeydir.”",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Buna karşı deriz ki: Bir davada iki şahid-i sadık kâfidir. Bu davamızdaki kasd ve irademiz taalluk etmeyerek, üç dört sene sonra muttali olduğumuza yüz şahid-i sadık bulunabilir.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Bu münasebetle bir nokta söyleyeceğim: Bu keramet-i i’caziye, Kur’an-ı Hakîm belâgat cihetinde derece-i i’cazda olduğu nevinden değildir. Çünkü i’caz-ı Kur’an’da, kudret-i beşer o yolda giderek o dereceye yetişemiyor. Şu keramet-i i’caziye ise kudret-i beşerle olamıyor; kudret, o işe karışamıyor. Karışsa sun’î olur, bozulur. (Hâşiye[4])",
      "order_index": 7
    }
  ]
}