{
  "id": "sec_30",
  "blocks": [
    {
      "type": "heading",
      "text": "Birinci Nükte: Madem Cenab-ı Hak var, her şey var. Madem Cenab-ı Vâcibü’l-vücud’a intisap var, her şey için bütün eşya var. Çünkü Vâcibü’l-vücud’a nisbetle her bir mevcud, bütün mevcudata vahdet sırrıyla bir irtibat peyda eder. Demek Vâcibü’l-vücud’a intisabını bilen veya intisabı bilinen her bir mevcud, sırr-ı vahdetle Vâcibü’l-vücud’a mensup bütün mevcudatla münasebettar olur. Demek her bir şey, o intisap noktasında hadsiz envar-ı vücuda mazhar olabilir. Firaklar, zevaller o noktada yoktur. Bir ân-ı seyyale yaşamak, hadsiz envar-ı vücuda medardır.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Eğer o intisap olmazsa ve bilinmezse hadsiz firaklara ve zevallere ve ademlere mazhar olur. Çünkü o halde alâkadar olabileceği her bir mevcuda karşı bir firakı ve bir iftirakı ve bir zevali vardır. Demek kendi şahsî vücuduna, hadsiz ademler ve firaklar yüklenir. Bir milyon sene vücudda kalsa da intisapsız, evvelki noktasındaki o intisaptaki bir an yaşamak kadar olamaz. Onun için ehl-i hakikat demişler ki: “Bir ân-ı seyyale vücud-u münevver, milyon sene bir vücud-u ebtere müreccahtır.” Yani Vücud-u Vâcib’e nisbet ile bir an vücud, nisbetsiz milyon sene bir vücuda müreccahtır. Hem bu sır içindir ki ehl-i tahkik demişler: “Envar-ı vücud ise Vâcibü’l-vücud’u tanımakladır.” Yani o halde kâinat, envar-ı vücud içinde olarak melaike ve ruhaniyat ve zîşuurlar ile dolu görünür. Eğer onsuz olsa adem zulümatları, firak ve zeval elemleri her bir mevcudu ihata eder. Dünya, o adamın nazarında boş ve hâlî bir vahşetgâh suretinde görünür.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Evet, nasıl ki bir ağaç meyvelerinin her birisi, ağacın başındaki bütün meyvelere karşı birer nisbeti var ve o nisbetle birer kardeşi, arkadaşı mevcud olduğundan onların adedince ârızî vücudları vardır. Ne vakit o meyve ağacın başından kesilse her bir meyveye karşı bir firak ve zeval hasıl olur. Her bir meyve onun için ma’dum hükmündedir. Haricî bir zulmet-i adem ona hasıl oluyor.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Öyle de kudret-i Ehad-i Samed’e intisap noktasında her şey için bütün eşya var. Eğer intisap olmazsa her şey için eşya adedince haricî ademler var.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "İşte şu remizden, imanın azamet-i envarına bak ve dalaletin dehşetli zulümatını gör. Demek iman, şu remizde beyan edilen hakikat-i âliye-i nefsü’l-emriyenin unvanıdır ve iman ile ondan istifade edebilir. Eğer iman olmazsa nasıl ki kör, sağır, dilsiz, akılsız adama her şey ma’dumdur öyle de imansıza her şey ma’dumdur, zulümatlıdır.",
      "order_index": 4
    }
  ]
}