{
  "id": "sec_26",
  "blocks": [
    {
      "type": "heading",
      "text": "ÜÇÜNCÜ NÜKTE: Kur’an-ı Mu’cizü’l-Beyan’ın hülâsatü’l-hülâsa bir icmal-i mahiyeti için bir vakit Arabî ibare ile bir tefekkür-ü hakikiyi, Cenab-ı Hak benim kalbime ihsan etmişti. Şimdi aynen o tefekkürü, Arabî olarak yazacağız, sonra manasını beyan edeceğiz. İşte:",
      "order_index": 0
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَ مَنْ شَهِدَ عَلٰى وَحْدَانِيَّتِهٖ وَصَرَّحَ بِاَوْصَافِ جَمَالِهٖ وَجَلَالِهٖ وَكَمَالِهٖ اَلْقُرْاٰنُ الْحَكٖيمُ الْمُنَوَّرُ جِهَاتُهُ السِّتُّ اَلْحَاوٖى لِسِرِّ اِجْمَاعِ كُلِّ كُتُبِ الْاَنْبِيَاءِ وَالْاَوْلِيَاءِ وَالْمُوَحِّدٖينَ الْمُخْتَلِفٖينَ فِى الْاَعْصَارِ وَالْمَشَارِبِ وَالْمَسَالِكِ الْمُتَّفِقٖينَ بِقُلُوبِهِمْ وَعُقُولِهِمْ عَلٰى تَصْدٖيقِ اَسَاسَاتِ الْقُرْاٰنِ وَكُلِّيَّاتِ اَحْكَامِهٖ عَلٰى وَجْهِ الْاِجْمَالِ وَهُوَ مَحْضُ الْوَحْىِ بِاِجْمَاعِ الْمُنْزِلِ وَالْمُنْزَلِ وَالْمُنْزَلِ عَلَيْهِ وَعَيْنُ الْهِدَايَةِ بِالْبَدَاهَةِ وَمَعْدَنُ اَنْوَارِ الْاٖيمَانِ بِالضَّرُورَةِ وَمَجْمَعُ الْحَقَائِقِ بِالْيَقٖينِ وَمُوصِلٌ اِلَى السَّعَادَةِ بِالْعَيَانِ وَذُو الْاَثْمَارِ الْكَامِلٖينَ بِالْمُشَاهَدَةِ وَمَقْبُولُ الْمَلَكِ وَالْاِنْسِ وَالْجَانِّ بِالْحَدْسِ الصَّادِقِ مِنْ تَفَارٖيقِ الْاَمَارَاتِ وَالْمُؤَيَّدُ بِالدَّلَائِلِ الْعَقْلِيَّةِ بِاِتِّفَاقِ الْعُقَلَاءِ الْكَامِلٖينَ وَالْمُصَدَّقُ مِنْ جِهَةِ الْفِطْرَةِ السَّلٖيمَةِ بِشَهَادَةِ اِطْمِئْنَانِ الْوِجْدَانِ وَالْمُعْجِزَةُ الْاَبَدِيَّةُ الْبَاقٖى وَجْهُ اِعْجَازِهٖ عَلٰى مَرِّ الزَّمَانِ بِالْمُشَاهَدَةِ وَالْمُنْبَسِطُ دَائِرَةُ اِرْشَادِهٖ مِنَ الْمَلَاِ الْاَعْلٰى اِلٰى مَكْتَبِ الصِّبْيَانِ يَسْتَفٖيدُ مِنْ عَيْنِ دَرْسٍ اَلْمَلٰئِكَةُ مَعَ الصَّبِيّٖينَ وَ كَذَا هُوَ ذُو الْبَصَرِ الْمُطْلَقِ يَرَى الْاَشْيَاءَ بِكَمَالِ الْوُضُوحِ وَالظُّهُورِ وَيُحٖيطُ بِهَا وَيُقَلِّبُ الْعَالَمَ فٖى يَدِهٖ وَيُعَرِّفُهُ لَنَا كَمَا يُقَلِّبُ صَانِعُ السَّاعَةِ السَّاعَةَ فٖى كَفِّهٖ وَيُعَرِّفُهَا لِلنَّاسِ فَهٰذَا الْقُرْاٰنُ الْعَظٖيمُ الشَّانِ هُوَ الَّذٖى يَقُولُ مُكَرَّرًا اَللّٰهُ لَا اِلٰهَ اِلَّا هُوَ فَاعْلَمْ اَنَّهُ لَا اِلٰهَ اِلَّا اللّٰهُ",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "İşte şu tefekkür-ü Arabînin tercümesi ve meali şudur ki:",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Yani Kur’an-ı Mu’cizü’l-Beyan’ın altı ciheti parlaktır ve nurludur. Evham ve şübehat içine giremez. Çünkü arkası arşa dayanıyor, o cihette nur-u vahiy var. Önünde ve hedefinde saadet-i dâreyn var. Ebede, âhirete el atmış; cennet ve saadet nuru var. Üstünde sikke-i i’caz parlıyor. Altında bürhan ve delil direkleri var. İçi hâlis hidayet. Sağı اَفَلَا يَعْقِلُونَ ler ile ukûlü istintakla “Sadakte” dedirtiyor. Solunda; kalplere ezvak-ı ruhanî vermekle, vicdanları istişhad ederek “Bârekellah” dediren Kur’an-ı Mu’cizü’l-Beyan’a hangi köşeden, hangi cihetten evham ve şübehatın hırsızları girebilir?",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Evet, Kur’an-ı Mu’cizü’l-Beyan asırları, meşrepleri, meslekleri muhtelif olan enbiyanın, evliyanın, muvahhidînin kitaplarının sırr-ı icmaını câmi’dir. Yani bütün o ehl-i kalp ve akıl, Kur’an-ı Hakîm’in mücmel ahkâmını ve esasatını tasdik eder bir surette, o esasatı kitaplarında zikredip kabul etmişler. Demek onlar, Kur’an şecere-i semavîsinin kökleri hükmündedirler.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Hem Kur’an-ı Hakîm, vahye istinad ediyor ve vahiydir. Çünkü Kur’an’ı nâzil eden Zat-ı Zülcelal, mu’cizat-ı Ahmediye (asm) ile Kur’an vahiy olduğunu gösterir, ispat eder. Ve nâzil olan Kur’an dahi üstündeki i’caz ile gösterir ki arştan geliyor. Ve münzel-i aleyh olan Resul-i Ekrem aleyhissalâtü vesselâmın bidayet-i vahiydeki telaşı ve nüzul-ü vahiy vaktindeki vaziyet-i bîhuşu ve herkesten ziyade Kur’an’a karşı ihlas ve hürmeti gösteriyor ki: Vahiy olup ezelden geliyor, ona misafir oluyor.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Hem o Kur’an bilbedahe mahz-ı hidayettir. Çünkü onun muhalifi, bilmüşahede küfrün dalaletidir. Hem bizzarure Kur’an envar-ı imaniyenin madenidir. Elbette envar-ı imaniyenin aksi zulümattır. Çok Sözlerde bunu kat’î olarak ispat etmişiz.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Hem Kur’an bi’l-yakîn hakaikin mecmaıdır. Hayalat ve hurafat, içine giremez. Teşkil ettiği hakikatli âlem-i İslâmiyet, izhar ettiği esaslı şeriat ve gösterdiği âlî kemalâtın şehadetiyle, âlem-i gayba ait olan bahislerinde dahi âlem-i şehadetteki bahisleri gibi ayn-ı hakaik olduğunu ve içinde hilaf bulunmadığını ispat eder.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Hem Kur’an bi’l-ayân ve şüphesiz, saadet-i dâreyne îsal eder, beşeri ona sevk eder. Kimin şüphesi varsa bir defa Kur’an’ı okusun ve dinlesin, ne diyor? Hem Kur’an’ın verdiği meyveler hem mükemmeldir hem hayattardır. Öyle ise Kur’an ağacının kökü hakikattedir, hayattardır. Çünkü meyvenin hayatı, ağacın hayatına delâlet eder. İşte bak, her asırda ne kadar asfiya ve evliya gibi mükemmel ve kâmil, zîhayat ve zînur meyveler vermiş.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Hem hadsiz müteferrik emarelerden neş’et eden bir hads ve kanaatle, Kur’an hem ins hem cin hem meleğin makbulü ve mergubudur ki okunduğu vakit onlar, iştiyakla pervane gibi etrafına toplanıyorlar.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Hem Kur’an vahiy olmakla beraber, delail-i akliye ile teyid ve tahkim edilmiş. Evet, kâmil ukalânın ittifakı buna şahittir. Başta ulema-i ilm-i kelâmın allâmeleri ve İbn-i Sina, İbn-i Rüşd gibi felsefenin dâhîleri müttefikan esasat-ı Kur’aniyeyi usûlleriyle, delilleriyle ispat etmişler.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Hem Kur’an, fıtrat-ı selime cihetiyle musaddaktır. Eğer bir arıza ve bir maraz olmazsa her bir fıtrat-ı selime onu tasdik eder. Çünkü itminan-ı vicdan ve istirahat-i kalp, onun envarıyla olur. Demek fıtrat-ı selime, vicdanın itminanı şehadetiyle, onu tasdik ediyor. Evet fıtrat, lisan-ı haliyle Kur’an’a der: “Fıtratımızın kemali sensiz olamaz!” Şu hakikati çok yerlerde ispat etmişiz.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Hem Kur’an bilmüşahede ve bilbedahe, ebedî ve daimî bir mu’cizedir. Her vakit i’cazını gösterir. Sair mu’cizat gibi sönmez, vakti bitmez, ebedîdir.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Hem Kur’an’ın mertebe-i irşadında öyle bir genişlik var ki bir tek dersinde, Hazret-i Cibril (as) bir tıfl-ı nevresîde ile omuz omuza o dersi dinler, hisselerini alırlar. Ve İbn-i Sina gibi en dâhî feylesof, en âmî bir ehl-i kıraatla diz dize aynı dersi okurlar, derslerini alırlar. Hattâ bazen olur ki o âmî adam, kuvvet ve safvet-i iman cihetiyle, İbn-i Sina’dan daha ziyade istifade eder.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Hem Kur’an’ın içinde öyle bir göz var ki bütün kâinatı görür, ihata eder ve bir kitabın sahifeleri gibi kâinatı göz önünde tutar, tabakatını ve âlemlerini beyan eder. Bir saatin sanatkârı nasıl saatini çevirir, açar, gösterir, tarif eder; Kur’an dahi elinde kâinatı tutmuş, öyle yapıyor. İşte şöyle bir Kur’an-ı Azîmüşşan’dır ki فَاعْلَمْ اَنَّهُ لَٓا اِلٰهَ اِلَّا اللّٰهُ der, vahdaniyeti ilan eder.",
      "order_index": 14
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ اجْعَلِ الْقُرْاٰنَ لَنَا فِى الدُّنْيَا قَرٖينًا وَ فِى الْقَبْرِ مُونِسًا وَ فِى الْقِيَامَةِ شَفٖيعًا وَ عَلَى الصِّرَاطِ نُورًا وَ مِنَ النَّارِ سِتْرًا وَ حِجَابًا وَ فِى الْجَنَّةِ رَفٖيقًا وَ اِلَى الْخَيْرَاتِ كُلِّهَا دَلٖيلًا وَ اِمَامًا",
      "order_index": 15
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ نَوِّرْ قُلُوبَنَا وَ قُبُورَنَا بِنُورِ الْاٖيمَانِ وَ الْقُرْاٰنِ وَ نَوِّرْ بُرْهَانَ الْقُرْاٰنِ بِحَقِّ وَ بِحُرْمَةِ مَنْ اُنْزِلَ عَلَيْهِ الْقُرْاٰنُ عَلَيْهِ وَ عَلٰى اٰلِهِ الصَّلَاةُ وَ السَّلَامُ مِنَ الرَّحْمٰنِ الْحَنَّانِ اٰمٖينَ",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "On Dokuzuncu Nükteli İşaret",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Sâbık işaretlerde, Resul-i Ekrem aleyhissalâtü vesselâm Cenab-ı Hakk’ın resulü olduğu gayet kat’î ve şüphesiz bir surette ispat edildi. İşte risaleti binler delail-i kat’iye ile sabit olan Muhammed-i Arabî aleyhissalâtü vesselâm, vahdaniyet-i İlahiyenin ve saadet-i ebediyenin en parlak bir delili ve en kat’î bir bürhanıdır.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Biz şu işarette; o muşrık, parlak delile ve nâtık-ı sadık bürhana, hülâsatü’l-hülâsa bir icmal ile küçük bir tarif yapacağız. Çünkü madem o delildir ve neticesi marifet-i İlahiyedir elbette delili tanımak ve vech-i delâletini bilmek lâzımdır. Öyle ise biz de gayet muhtasar bir hülâsa ile vech-i delâletini ve sıhhatini beyan edeceğiz. Şöyle ki:",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Resul-i Ekrem aleyhissalâtü vesselâm, şu kâinatın mevcudatı gibi Hâlık-ı kâinat’ın vücuduna ve vahdetine kendi zatı delâlet ettiği gibi o, kendi delâlet-i zatiyesini bütün mevcudatın delâletiyle beraber, lisanıyla ilan etmiştir. Madem delildir; biz o delilin hüccet ve istikametine ve sıdk ve hakkaniyetine, on beş esasta işaret ederiz:",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Birinci Esas: Hem zatıyla hem lisanıyla hem delâlet-i haliyle hem kāliyle kâinatın Sâni’ine delâlet eden şu delil hem hakikat-i kâinatça musaddak hem sadıktır. Çünkü bütün mevcudatın vahdaniyete delâletleri, elbette vahdaniyeti söyleyen zatı tasdik hükmündedir. Demek, söylediği dava da umum kâinatça musaddaktır.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Hem beyan ettiği kemal-i mutlak olan vahdaniyet-i İlahiye ve hayr-ı mutlak olan saadet-i ebediye, bütün hakaik-i âlemin hüsün ve kemaline muvafık ve mutabık olduğundan o, davasında elbette sadıktır.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Demek Resul-i Ekrem aleyhissalâtü vesselâm, vahdaniyet-i İlahiyeye ve saadet-i ebediyeye bir bürhan-ı nâtık-ı sadık ve musaddaktır.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "İkinci Esas: Hem o delil-i sadık ve musaddak, madem umum enbiyanın fevkinde binler mu’cizat ve neshedilmeyen bir şeriat ve umum cin ve inse şâmil bir davet sahibi olduğundan elbette umum enbiyanın reisidir. Öyle ise umum enbiyanın mu’cizatlarının sırrını ve ittifaklarını câmi’dir. Demek, bütün enbiyanın kuvvet-i icmaı ve mu’cizatlarının şehadeti, onun sıdk ve hakkaniyetine bir nokta-i istinad teşkil eder.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Hem onun terbiyesi ve irşadı ve nur-u şeriatıyla kemal bulan bütün evliya ve asfiyanın sultanı ve üstadıdır. Öyle ise onların sırr-ı kerametlerini ve icmakârane tasdiklerini ve tahkiklerinin kuvvetini câmi’dir. Çünkü onlar üstadlarının açtığı ve kapıyı açık bıraktığı yolda gitmişler, hakikati bulmuşlar. Öyle ise onların bütün kerametleri ve tahkikatları ve icmaları, o mukaddes üstadlarının sıdk ve hakkaniyeti için bir nokta-i istinad temin eder.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Hem o bürhan-ı vahdaniyet, sâbık işaretlerde görüldüğü gibi o kadar kat’î, yakînî ve bâhir mu’cizeleri ve hârika irhasatları ve şüphesiz delail-i nübüvveti var ve o zatı öyle bir tasdik ediyor ki kâinat toplansa onların tasdikini iptal edemez!",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Esas: Hem o mu’cizat-ı bâhire sahibi olan vahdaniyet dellâlı ve saadet-i ebediye müjdecisi, kendi zat-ı mübareğinde öyle ahlâk-ı âliye ve vazife-i risaletinde öyle secaya-yı sâmiye ve tebliğ ettiği şeriat ve dininde öyle hasail-i gâliye vardır ki en şedit düşman dahi onu tasdik ediyor, inkâra mecal bulamıyor. Madem zatında ve vazifesinde ve dininde, en yüksek ve güzel ahlâkları ve en ulvi ve mükemmel seciyeleri ve en kıymettar ve makbul hasletleri bulunuyor; elbette o zat, mevcudattaki kemalâtın ve ahlâk-ı âliyenin misali ve mümessili ve timsali ve üstadıdır.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Öyle ise zatında ve vazifesinde ve dininde şu kemalât ise hakkaniyetine ve sıdkına o kadar kuvvetli bir nokta-i istinaddır ki hiçbir cihette sarsılmaz.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Esas: Hem maden-i kemalât ve muallim-i ahlâk-ı âliye olan o dellâl-ı vahdaniyet ve saadet, kendi kendine söylemiyor belki söylettiriliyor. Evet, Hâlık-ı kâinat tarafından söylettiriliyor. Üstad-ı Ezelîsinden ders alır, sonra ders verir. Çünkü sâbık işaretlerde kısmen beyan edilen binler delail-i nübüvvetle Hâlık-ı kâinat, bütün o mu’cizatı onun elinde halk etmekle gösterdi ki o, onun hesabına konuşuyor, onun kelâmını tebliğ ediyor.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Hem ona gelen Kur’an ise içinde, dışında kırk vech-i i’caz ile gösterir ki o, Cenab-ı Hakk’ın tercümanıdır.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Hem o kendi zatında bütün ihlasıyla ve takvasıyla ve ciddiyetiyle ve emanetiyle ve sair bütün ahval ve etvarıyla gösterir ki o, kendi namına kendi fikriyle demiyor belki Hâlık’ı namına konuşuyor.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Hem onu dinleyen bütün ehl-i hakikat, keşif ve tahkik ile tasdik etmişler ve ilmelyakîn iman etmişler ki o, kendi kendine konuşmuyor, belki Hâlık-ı kâinat onu konuşturuyor, ders veriyor, onunla ders verdiriyor.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Öyle ise onun sıdk ve hakkaniyeti, bu dört gayet kuvvetli esasların icmaına istinad eder.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Beşinci Esas: Hem o Tercüman-ı Kelâm-ı Ezelî ervahları görüyor, melaikelerle sohbet ediyor, cin ve insi de irşad ediyor. Değil ins ve cin âlemi, belki âlem-i ervah ve âlem-i melaike fevkinde ders alıyor. Ve maverasında münasebeti var ve ıttılaı vardır. Sâbık mu’cizatı ve tevatürle kat’î macera-yı hayatı şu hakikati ispat etmiştir.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Öyle ise kâhinler ve sair gaibden haber verenler gibi onun haberlerine değil cin, değil ervah, değil melaike, belki Cibril’den başka Melaike-i Mukarrebîn dahi karışamıyor. Hattâ ekser evkatta onun arkadaşı olan Hazret-i Cebrail’i dahi bazı geri bırakıyor.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Altıncı Esas: Hem o melek, cin ve beşerin seyyidi olan zat, şu kâinat ağacının en münevver ve mükemmel meyvesi ve rahmet-i İlahiyenin timsali ve muhabbet-i Rabbaniyenin misali ve Hakk’ın en münevver bürhanı ve hakikatin en parlak siracı ve tılsım-ı kâinatın miftahı ve muamma-yı hilkatin keşşafı ve hikmet-i âlemin şârihi ve saltanat-ı İlahiyenin dellâlı ve mehasin-i sanat-ı Rabbaniyenin vassafı ve câmiiyet-i istidat cihetiyle o zat, mevcudattaki kemalâtın en mükemmel enmuzecidir.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Öyle ise o zatın şu evsafı ve şahsiyet-i maneviyesi işaret eder, belki gösterir ki o zat, kâinatın illet-i gayesidir. Yani o zata şu kâinatın Hâlık’ı bakmış, kâinatı halk etmiştir. Eğer onu icad etmeseydi kâinatı dahi icad etmezdi denilebilir. Evet, cin ve inse getirdiği hakaik-i Kur’aniye ve envar-ı imaniye ve zatında görünen ahlâk-ı âliye ve kemalât-ı sâmiye, şu hakikate şahid-i kātı’dır.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Yedinci Esas: Hem o bürhan-ı Hak ve sirac-ı hakikat, öyle bir din ve şeriat göstermiştir ki iki cihanın saadetini temin edecek desatiri câmi’dir. Ve câmi’ olmakla beraber, kâinatın hakaikini ve vezaifini ve Hâlık-ı kâinat’ın esmasını ve sıfâtını, kemal-i hakkaniyetle beyan etmiştir.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "İşte o İslâmiyet ve şeriat, öyle bir tarzda muhit ve mükemmeldir ve öyle bir surette kâinatı kendiyle beraber tarif eder ki onun mahiyetine dikkat eden elbette anlar ki o din, bu güzel kâinatı yapan zatın o kâinatı kendiyle beraber tarif edecek bir beyannamesidir ve bir tarifesidir.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki bir sarayın ustası, o saraya münasip bir tarife yapar. Kendini vasıflarıyla göstermek için bir tarife kaleme alır; öyle de din ve şeriat-ı Muhammediyede (asm) öyle bir ihata, bir ulviyet, bir hakkaniyet görünüyor ki kâinatı halk ve tedbir edenin kaleminden çıktığını gösterir. Ve o kâinatı güzelce tanzim eden kim ise şu dini güzelce tanzim eden yine odur. Evet, o nizam-ı ekmel, elbette bu nazm-ı ecmeli ister.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Esas: İşte mezkûr sıfatlarla muttasıf ve her cihet ile sarsılmaz kuvvetli istinad noktalarına dayanan Muhammed-i Arabî aleyhissalâtü vesselâm, âlem-i şehadete müteveccih olarak âlem-i gayb namına, cin ve insin başları üzerine ilan ederek; istikbalde gelecek asırlar arkasında duran akvama ve milletlere hitap edip öyle bir nida eder ki umum cin ve inse, umum yerlere, umum asırlara işittiriyor. Evet işitiyoruz!",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu Esas: Hem öyle yüksek, kuvvetli hitap ediyor ki bütün asırlar onu dinler. Evet, aks-i sadâsını her bir asır işitiyor.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Onuncu Esas: Hem o zatın gidişatında görünüyor ki görüyor, öyle haber veriyor. Çünkü en tehlikeli vakitlerde, kemal-i metanetle tereddütsüz, telaşsız söylüyor. Bazı olur tek başıyla dünyaya meydan okuyor.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "On Birinci Esas: Hem bütün kuvvetiyle öyle kuvvetli davet edip çağırır ki yarı yeri ve nev-i beşerin beşte birini sesine karşı “Lebbeyk” dedirtti سَمِعْنَا وَ اَطَعْنَا söylettirdi.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "On İkinci Esas: Hem öyle bir ciddiyetle davet ve öyle esaslı bir surette terbiye eder ki düsturlarını asırların cephesinde ve aktarın taşlarında nakşediyor ve dehirlerin yüzlerinde pâyidar ediyor.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "On Üçüncü Esas: Hem tebliğ ettiği ahkâmın sağlamlığına öyle bir vüsuk ve güvenmekle söylüyor ve davet ediyor ki dünya toplansa onu bir hükmünden geri çevirip pişman edemez. Buna şahit, bütün tarih-i hayatı ve siyer-i seniyesidir.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "On Dördüncü Esas: Hem öyle bir itminan ile bir itimat ile davet eder, tebliğ eder ki kimseden minnet almaz, hiçbir müşkülata karşı telaş etmez, tereddütsüz, kemal-i samimiyetle ve safvetle ve herkesten evvel kendisi amel edip kabul ederek getirdiği ahkâmı ilan eder. Buna şahit ise herkesçe, dost ve düşmanca malûm olan meşhur zühdü ve istiğnası ve dünyanın fâni müzeyyenatına adem-i tenezzülüdür.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "On Beşinci Esas: Hem getirdiği dine herkesten ziyade itaati ve Hâlık’ına karşı herkesten ziyade ubudiyeti ve menhiyata karşı herkesten ziyade takvası, kat’iyen gösterir ki o, Sultan-ı ezel ve ebed’in mübelliğidir, elçisidir ve o Mabud-u Bi’l-hakk’ın en hâlis abdidir ve kelâm-ı ezelînin tercümanıdır.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Şu on beş adet esasların neticesi şudur ki: Mezkûr evsaf ile muttasıf şu zat; bütün kuvvetiyle, bütün hayatında mükerreren ve mütemadiyen فَاعْلَمْ اَنَّهُ لَٓا اِلٰهَ اِلَّا اللّٰهُ der, vahdaniyeti ilan eder.",
      "order_index": 49
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ صَلِّ وَ سَلِّمْ عَلَيْهِ وَ عَلٰى اٰلِهٖ عَدَدَ حَسَنَاتِ اُمَّتِهٖ",
      "order_index": 50
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Bir İkram-ı İlahî ve Bir Eser-i İnayet-i Rabbaniye",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "وَ اَمَّا بِنِعْمَةِ رَبِّكَ فَحَدِّثْ mazmununa mâsadak olmak emeliyle deriz: Şu risalenin telifinde, Cenab-ı Hakk’ın bir eser-i inayetini ve rahmetini zikredeceğim. Tâ şu risaleyi okuyanlar, ehemmiyetle baksınlar.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "İşte şu risalenin telifi hiç kalbimde yoktu. Çünkü risalet-i Ahmediyeye (asm) dair Otuz Birinci ve On Dokuzuncu Sözler yazılmıştı. Birdenbire, şu risaleyi yazmak için mücbir bir hatıra kalbe geldi. Hem kuvve-i hâfızam, musibetler neticesi olarak sönmüştü. Hem meşrebimde, yazdığım eserlerde, nakil suretiyle –“Kāle-Kıyle” suretiyle– gitmemiştim. Hem yanımda kütüb-ü hadîsiye ve siyer kitapları yoktur. Bununla beraber “Tevekkeltü alallah” diyerek başladım.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Öyle bir muvaffakıyet oldu ki Eski Said’in kuvve-i hâfızasından ziyade hâfızam yardım etti. Her iki üç saatte, süratle otuz kırk sahife yazıldı. Bir tek saatte, on beş sahife yazılıyordu. Ekser Buharî, Müslim, Beyhakî, Tirmizî, Şifa-i Şerif, Ebu Nuaym, Taberî gibi kitaplardan naklediliyor. Halbuki bu nakilde hata olsa –hadîs olduğu için– günah olması lâzım geldiğinden kalbim titriyordu. Fakat anlaşıldı ki inayet var ve şu risaleye ihtiyaç var. İnşâallah sahih bir surette yazılmıştır. Şayet bazı elfaz-ı hadîsiyede veya râvilerin isminde bir yanlış bulunsa tashih edilerek müsamaha ile bakmalarını ihvanlarımdan rica ediyorum.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Evet, biz müsveddeyi yazıyorduk, Üstadımız da söylüyordu. Yanında hiç kitap yoktu hiç müracaat da etmiyordu. Birdenbire gayet süratli söylüyordu, biz de yazıyorduk. İki üç saatte, otuz kırk, daha fazla sahife yazıyorduk. Bizim de kanaatimiz geldi ki bu muvaffakıyet, mu’cizat-ı Nebeviyenin bir kerametidir.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Daimî hizmetkârı: Abdullah Çavuş",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Hizmetkârı ve müsvedde kâtibi: Süleyman Sami",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Müsvedde kâtibi ve âhiret kardeşi: Hâfız Hâlid",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Müsvedde ve tebyiz kâtibi: Hâfız Tevfik",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Mu’cizat-ı Ahmediye’nin Birinci Zeyli",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "On Dokuzuncu Söz, risalet-i Ahmediyeye (asm) ve zeyli, şakk-ı kamer mu’cizesine dair olduğundan makam münasebetiyle buraya alınmıştır.",
      "order_index": 65
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "On dört reşehatı tazammun eden On Dördüncü Lem’a’nın",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Birinci Reşhası: Rabb’imizi bize tarif eden üç büyük, küllî muarrif var.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Birisi: Şu kitab-ı kâinattır ki bir nebze şehadetini on üç lem’a ile Nur risalesinden On Üçüncü Ders’ten işittik.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Birisi: Şu kitab-ı kebirin âyet-i kübrası olan Hâtemü’l-enbiya aleyhissalâtü vesselâmdır.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Birisi de Kur’an-ı Azîmüşşan’dır.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Şimdi şu ikinci bürhan-ı nâtıkî olan Hâtemü’l-enbiya aleyhissalâtü vesselâmı tanımalıyız, dinlemeliyiz.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Evet, o bürhanın şahs-ı manevîsine bak: Sath-ı arz bir mescid, Mekke bir mihrab, Medine bir minber… O bürhan-ı bâhir olan Peygamberimiz aleyhissalâtü vesselâm bütün ehl-i imana imam, bütün insanlara hatip, bütün enbiyaya reis, bütün evliyaya seyyid, bütün enbiya ve evliyadan mürekkeb bir halka-i zikrin serzâkiri… Bütün enbiya hayattar kökleri, bütün evliya taravettar semereleri bir şecere-i nuraniyedir ki her bir davasını, mu’cizatlarına istinad eden bütün enbiya ve kerametlerine itimat eden bütün evliya tasdik edip imza ediyorlar.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Zira o لَا اِلٰهَ اِلَّا اللّٰهُ der, dava eder. Bütün sağ ve sol, yani mazi ve müstakbel taraflarında saf tutan o nurani zâkirler aynı kelimeyi tekrar ederek, icma ederek manen ‌صَدَقْتَ وَ بِالْحَقِّ نَطَقْتَ‌ derler. Hangi vehmin haddi var ki böyle hesapsız imzalarla teyid edilen bir müddeaya parmak karıştırsın?",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "İkinci Reşha: O nurani bürhan-ı tevhid, nasıl ki iki cenahın icma ve tevatürüyle teyid ediliyor. Öyle de Tevrat ve İncil gibi kütüb-ü semaviyenin (Hâşiye[11]) yüzler işaratı ve irhasatın binler rumuzatı ve hâtiflerin meşhur beşaratı ve kâhinlerin mütevatir şehadatı ve şakk-ı kamer gibi binler mu’cizatının delâlatı ve şeriatın hakkaniyeti ile teyid ve tasdik ettikleri gibi; zatında gayet kemaldeki ahlâk-ı hamîdesi ve vazifesinde nihayet hüsnündeki secaya-yı gâliyesi ve kemal-i emniyeti ve kuvvet-i imanını ve gayet itminanını ve nihayet vüsukunu gösteren fevkalâde takvası, fevkalâde ubudiyeti, fevkalâde ciddiyeti, fevkalâde metaneti; davasında nihayet derecede sadık olduğunu güneş gibi aşikâre gösteriyor.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Reşha: Eğer istersen gel, asr-ı saadete, Ceziretü’l-Arab’a gideriz. Hayalen olsun onu vazife başında görüp ziyaret ederiz. İşte bak, hüsn-ü sîret ve cemal-i suret ile mümtaz bir zatı görüyoruz ki elinde mu’ciz-nüma bir kitap, lisanında hakaik-aşina bir hitap, bütün benî-Âdem’e, belki cin ve inse ve meleğe, belki bütün mevcudata karşı bir hutbe-i ezeliyeyi tebliğ ediyor. Sırr-ı hilkat-i âlem olan muamma-i acibanesini hall ve şerh edip ve sırr-ı kâinat olan tılsım-ı muğlakını fetih ve keşfederek bütün mevcudattan sorulan, bütün ukûlü hayret içinde meşgul eden üç müşkül ve müthiş sual-i azîm olan “Necisin? Nereden geliyorsun? Nereye gidiyorsun?” suallerine mukni, makbul cevap verir.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Reşha: Bak! Öyle bir ziya-yı hakikat neşreder ki eğer onun o nurani daire-i hakikat-i irşadından hariç bir surette kâinata baksan elbette kâinatın şeklini bir matemhane-i umumî hükmünde ve mevcudatı birbirine ecnebi, belki düşman ve camidatı dehşetli cenazeler ve bütün zevi’l-hayatı zeval ve firakın sillesiyle ağlayan yetimler hükmünde görürsün.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Şimdi bak, onun neşrettiği nur ile o matemhane-i umumî, şevk u cezbe içinde bir zikirhaneye inkılab etti. O ecnebi, düşman mevcudat, birer dost ve kardeş şekline girdi. O camidat-ı meyyite-i sâmite; birer munis memur, birer musahhar hizmetkâr vaziyetini aldı ve o ağlayıcı ve şekva edici kimsesiz yetimler, birer tesbih içinde zâkir veya vazife paydosundan şâkir suretine girdi.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Beşinci Reşha: Hem o nur ile kâinattaki harekât, tenevvüat, tebeddülat, tagayyürat; manasızlıktan ve abesiyetten ve tesadüf oyuncaklığından çıkıp birer mektubat-ı Rabbaniye, birer sahife-i âyât-ı tekviniye, birer meraya-yı esma-i İlahiye ve âlem dahi bir kitab-ı hikmet-i Samedaniye mertebesine çıktılar.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Hem insanı bütün hayvanatın mâdûnuna düşüren hadsiz zaaf ve aczi, fakr u ihtiyacatı ve bütün hayvanlardan daha bedbaht eden, vasıta-i nakl-i hüzün ve elem ve gam olan aklı, o nur ile nurlandığı vakit, insan bütün hayvanat, bütün mahlukat üstüne çıkar. O nurlanmış acz, fakr, akıl ile niyaz ile nâzenin bir sultan ve fîzar ile nazdar bir halife-i zemin olur.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Demek, o nur olmazsa kâinat da insan da hattâ her şey dahi hiçe iner. Evet, elbette böyle bedî’ bir kâinatta, böyle bir zat lâzımdır. Yoksa kâinat ve eflâk olmamalıdır.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Altıncı Reşha: İşte o zat, bir saadet-i ebediyenin muhbiri, müjdecisi ve rahmet-i bînihayenin kâşifi ve ilancısı ve saltanat-ı rububiyetin mehasininin dellâlı, seyircisi ve künuz-u esma-i İlahiyenin keşşafı, göstericisi olduğundan; böyle baksan –yani ubudiyeti cihetiyle– onu bir misal-i muhabbet, bir timsal-i rahmet, bir şeref-i insaniyet, en nurani bir semere-i şecere-i hilkat göreceksin. Şöyle baksan –yani risaleti cihetiyle– bir bürhan-ı Hak, bir sirac-ı hakikat, bir şems-i hidayet, bir vesile-i saadet görürsün.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "İşte bak, nasıl berk-i hâtıf gibi onun nuru, şarktan garbı tuttu ve nısf-ı arz ve hums-u beşer, onun hediye-i hidayetini kabul edip hırz-ı can etti. Bizim nefis ve şeytanımıza ne oluyor ki böyle bir zatın bütün davalarının esası olan لَا اِلٰهَ اِلَّا اللّٰهُ ı, bütün meratibiyle beraber kabul etmesin?",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Yedinci Reşha: İşte bak, şu cezire-i vâsiada vahşi ve âdetlerine mutaassıp ve inatçı muhtelif akvamı, ne çabuk âdât ve ahlâk-ı seyyie-i vahşiyanelerini def’aten kal’ u ref’ ederek bütün ahlâk-ı hasene ile teçhiz edip bütün âleme muallim ve medeni ümeme üstad eyledi. Bak! Değil zahirî bir tasallut, belki akılları, ruhları, kalpleri, nefisleri fetih ve teshir ediyor. Mahbub-u kulûb, muallim-i ukûl, mürebbi-i nüfus, sultan-ı ervah oldu.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Reşha: Bilirsin ki sigara gibi küçük bir âdeti, küçük bir kavimde büyük bir hâkim, büyük bir himmetle ancak daimî kaldırabilir. Halbuki bak bu zat, büyük ve çok âdetleri hem inatçı, mutaassıp büyük kavimlerden, zahirî küçük bir kuvvetle, küçük bir himmetle, az bir zamanda ref’edip yerlerine öyle secaya-yı âliyeyi ki dem ve damarlarına karışmış derecede sabit olarak vaz’ ve tesbit eyliyor. Bunun gibi daha pek çok hârika icraatı yapıyor.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "İşte şu asr-ı saadeti görmeyenlere Ceziretü’l-Arab’ı gözlerine sokuyoruz. Haydi yüzer feylesofu alsınlar, oraya gitsinler, yüz sene çalışsınlar. O zatın, o zamana nisbeten bir senede yaptığının yüzden birisini acaba yapabilirler mi?",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu Reşha: Hem bilirsin, küçük bir adam, küçük bir haysiyetle, küçük bir cemaatte, küçük bir meselede, münazaralı bir davada hicabsız, pervasız; küçük fakat hacalet-âver bir yalanı, düşmanları yanında hilesini hissettirmeyecek derecede teessür ve telaş göstermeden söyleyemez. Şimdi bak bu zata; pek büyük bir vazifede, pek büyük bir vazifedar, pek büyük bir haysiyetle, pek büyük emniyete muhtaç bir halde, pek büyük bir cemaatte, pek büyük husumet karşısında, pek büyük meselelerde, pek büyük davada, pek büyük bir serbestiyetle, bilâ-perva, bilâ-tereddüt, bilâ-hicab, telaşsız, samimi bir safvetle, büyük bir ciddiyetle, hasımlarının damarlarına dokunduracak şedit, ulvi bir surette söylediği sözlerinde hiç hilaf bulunabilir mi? Hiç hile karışması mümkün müdür? Kellâ! اِنْ هُوَ اِلَّا وَحْىٌ يُوحٰى",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Evet hak aldatmaz, hakikatbîn aldanmaz. Hak olan mesleği hileden müstağnidir; hakikatbîn gözüne hayalin ne haddi var ki hakikat görünsün, aldatsın?",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Onuncu Reşha: İşte bak, ne kadar merak-âver, ne kadar cazibedar, ne kadar lüzumlu, ne kadar dehşetli hakaiki gösterir ve mesaili ispat eder.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Bilirsin ki en ziyade insanı tahrik eden meraktır. Hattâ eğer sana denilse: “Yarı ömrünü, yarı malını versen; Kamer’den ve Müşteri’den biri gelir, Kamer’de ve Müşteri’de ne var ne yok, ahvalini sana haber verecek. Hem doğru olarak senin istikbalini ve başına ne geleceğini doğru olarak haber verecek.” Merakın varsa vereceksin.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Halbuki şu zat, öyle bir Sultan’ın ahbarını söylüyor ki memleketinde kamer bir sinek gibi bir pervane etrafında döner. O arz olan o pervane ise bir lamba etrafında pervaz eder ve o güneş olan lamba ise o Sultan’ın binler menzillerinden bir misafirhanesinde binler misbahlar içinde bir lambasıdır.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Hem öyle acayip bir âlemden hakiki olarak bahsediyor ve öyle bir inkılabdan haber veriyor ki binler küre-i arz bomba olsa patlasalar o kadar acib olmaz. Bak, onun lisanında اِذَا الشَّمْسُ كُوِّرَتْ ۞ اِذَا السَّمَٓاءُ انْفَطَرَتْ ۞ اَلْقَارِعَةُ gibi sureleri işit.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Hem öyle bir istikbalden doğru olarak haber veriyor ki, şu dünyevî istikbal, ona nisbeten bir katre serap hükmündedir. Hem öyle bir saadetten pek ciddi olarak haber veriyor ki bütün saadet-i dünyeviye, ona nisbeten bir berk-i zâilin bir şems-i sermede nisbeti gibidir.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "On Birinci Reşha: Böyle acib ve muamma-âlûd şu kâinatın perde-i zahiriyesi altında elbette ve elbette böyle acayip bizi bekliyor. Böyle acayibi haber verecek, böyle hârika ve fevkalâde mu’ciz-nüma bir zat lâzımdır. Hem bu zatın gidişatından görünüyor ki: O, görmüş ve görüyor ve gördüğünü söylüyor. Hem bizi nimetleriyle perverde eden şu semavat ve arzın İlahı bizden ne istiyor, marziyatı nedir, pek sağlam olarak bize ders veriyor.",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Hem bunlar gibi daha pek çok merak-âver, lüzumlu hakaiki ders veren bu zata karşı her şeyi bırakıp ona koşmak, onu dinlemek lâzım gelirken; ekser insanlara ne olmuş ki sağır olup kör olmuşlar, belki divane olmuşlar ki bu hakkı görmüyorlar, bu hakikati işitmiyorlar, anlamıyorlar?",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "On İkinci Reşha: İşte şu zat, şu mevcudat Hâlık’ının vahdaniyetine hakkaniyeti derecesinde hak bir bürhan-ı nâtık, bir delil-i sadık olduğu gibi; haşrin ve saadet-i ebediyenin dahi bir bürhan-ı kātı’ı, bir delil-i sâtııdır. Belki nasıl ki o zat, hidayetiyle saadet-i ebediyenin sebeb-i husulü ve vesile-i vusulüdür. Öyle de duasıyla, niyazıyla o saadetin sebeb-i vücudu ve vesile-i icadıdır. Haşir meselesinde geçen şu sırrı, makam münasebetiyle tekrar ederiz:",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "İşte bak, o zat öyle bir salât-ı kübrada dua ediyor ki güya şu cezire, belki arz, onun azametli namazıyla namaz kılar, niyaz eder. Bak hem öyle bir cemaat-i uzmada niyaz ediyor ki güya benî-Âdem’in zaman-ı Âdem’den asrımıza, kıyamete kadar bütün nurani kâmil insanlar, ona ittiba ile iktida edip duasına âmin diyorlar.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Hem bak, öyle bir hâcet-i âmme için dua ediyor ki değil ehl-i arz, belki ehl-i semavat, belki bütün mevcudat, niyazına: “Evet, yâ Rabbenâ ver, biz dahi istiyoruz.” deyip iştirak ediyorlar. Hem öyle fakirane, öyle hazînane, öyle mahbubane, öyle müştakane, öyle tazarrukârane niyaz ediyor ki bütün kâinatı ağlattırıyor, duasına iştirak ettiriyor.",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Bak, hem öyle bir maksat, öyle bir gaye için dua ediyor ki insanı ve âlemi, belki bütün mahlukatı esfel-i safilînden, sukuttan, kıymetsizlikten, faydasızlıktan a’lâ-yı illiyyîne yani kıymete, bekaya, ulvi vazifeye çıkarıyor.",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Bak, hem öyle yüksek bir fîzar-ı istimdadkârane ve öyle tatlı bir niyaz-ı istirhamkârane ile istiyor, yalvarıyor ki güya bütün mevcudata ve semavata ve arşa işittirip vecde getirip duasına “Âmin Allahümme âmin” dedirtiyor.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "Bak, hem öyle Semî’, Kerîm bir Kadîr’den, öyle Basîr, Rahîm bir Alîm’den hâcetini istiyor ki bilmüşahede en hafî bir zîhayatın en hafî bir hâcetini, bir niyazını görür, işitir, kabul eder, merhamet eder. Çünkü istediğini –velev lisan-ı hal ile olsun– verir ve öyle bir suret-i hakîmane, basîrane, rahîmanede verir ki şüphe bırakmaz bu terbiye ve tedbir öyle bir Semî’ ve Basîr ve öyle bir Kerîm ve Rahîm’e hastır.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "On Üçüncü Reşha: Acaba bütün efazıl-ı benî-Âdem’i arkasına alıp arz üstünde durup arş-ı a’zama müteveccihen el kaldırıp dua eden şu şeref-i nev-i insan ve ferîd-i kevn ü zaman ve bihakkın fahr-i kâinat ne istiyor? Bak dinle:",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Saadet-i ebediye istiyor, beka istiyor, lika istiyor, cennet istiyor. Hem meraya-yı mevcudatta ahkâmını ve cemallerini gösteren bütün esma-i kudsiye-i İlahiye ile beraber istiyor.",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Hattâ eğer rahmet, inayet, hikmet, adalet gibi hesapsız o matlubun esbab-ı mûcibesi olmasa idi, şu zatın tek duası, baharımızın icadı kadar kudretine hafif gelen şu cennetin binasına sebebiyet verecekti. Evet, nasıl ki onun risaleti şu dâr-ı imtihanın açılmasına sebebiyet verdi. Öyle de onun ubudiyeti dahi öteki dârın açılmasına sebeptir.",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Acaba ehl-i akıl ve tahkike لَيْسَ فِى الْاِمْكَانِ اَبْدَعُ مِمَّا كَانَ dediren şu meşhud intizam-ı faik, şu rahmet içinde kusursuz hüsn-ü sanat ve misilsiz cemal-i rububiyet; hiç böyle bir çirkinliği, böyle bir merhametsizliği, böyle bir intizamsızlığı kabul eder mi ki en cüz’î, en ehemmiyetsiz arzuları, sesleri ehemmiyetle işitip îfa etsin; en ehemmiyetli, en lüzumlu arzuları ehemmiyetsiz görüp işitmesin, anlamasın, yapmasın? Hâşâ ve kellâ, yüz bin defa hâşâ! Böyle bir cemal, böyle bir çirkinliği kabul etmez, çirkin olmaz.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Yahu ey hayalî arkadaşım! Şimdilik kâfidir, geri gitmeliyiz. Yoksa yüz sene şu zamanda, şu cezirede kalsak yine o zatın garaib-i icraatını ve acayib-i vezaifini, yüzden birisine tamamen ihata edip temaşasında doyamayız.",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Şimdi gel, üstünde döneceğimiz her asra birer birer bakacağız. Bak, nasıl her asır, o Şems-i Hidayet’ten aldıkları feyiz ile çiçek açmışlar. Ebu Hanife, Şafiî, Bayezid-i Bistamî, Şah-ı Geylanî, Şah-ı Nakşibend, İmam-ı Gazalî, İmam-ı Rabbanî gibi milyonlar münevver meyveler veriyor.",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Meşhudatımızın tafsilatını başka vakte ta’lik edip o mu’ciz-nüma ve hidayet-edaya bir kısım kat’î mu’cizatına işaret eden bir salavat getirmeliyiz:",
      "order_index": 108
    },
    {
      "type": "arabic_block",
      "text": "عَلٰى مَنْ اُنْزِلَ عَلَيْهِ الْفُرْقَانُ الْحَكٖيمُ مِنَ الرَّحْمٰنِ الرَّحٖيمِ مِنَ الْعَرْشِ الْعَظٖيمِ سَيِّدِنَا مُحَمَّدٍ اَلْفُ اَلْفِ صَلَاةٍ وَ اَلْفُ اَلْفِ سَلَامٍ بِعَدَدِ حَسَنَاتِ اُمَّتِهٖ عَلٰى مَنْ بَشَّرَ بِرِسَالَتِهِ التَّوْرٰيةُ وَ الْاِنْجٖيلُ وَ الزَّبُورُ ٠ وَ بَشَّرَ بِنُبُوَّتِهِ الْاِرْهَاصَاتُ وَ هَوَاتِفُ الْجِنِّ وَ اَوْلِيَاءُ الْاِنْسِ وَ كَوَاهِنُ الْبَشَرِ ٠ وَ انْشَقَّ بِاِشَارَتِهِ الْقَمَرُ ٠ سَيِّدِنَا مُحَمَّدٍ اَلْفُ اَلْفِ صَلَاةٍ وَ سَلَامٍ بِعَدَدِ اَنْفَاسِ اُمَّتِهٖ ٠ عَلٰى مَنْ جَائَتْ لِدَعْوَتِهِ الشَّجَرُ وَ نَزَلَ سُرْعَةً بِدُعَائِهِ الْمَطَرُ وَ اَظَلَّتْهُ الْغَمَامَةُ مِنَ الْحَرِّ ٠ وَ شَبَعَ مِنْ صَاعٍ مِنْ طَعَامِهٖ مِأٰتٌ مِنَ الْبَشَرِ وَ نَبَعَ الْمَاءُ مِنْ بَيْنِ اَصَابِعِهٖ ثَلَاثَ مَرَّاتٍ كَالْكَوْثَرِ وَ اَنْطَقَ اللّٰهُ لَهُ الضَّبَّ وَ الظَّبْىَ وَ الْجِذْعَ وَ الذِّرَاعَ وَ الْجَمَلَ وَ الْجَبَلَ وَ الْحَجَرَ وَ الْمَدَرَ صَاحِبِ الْمِعْرَاجِ وَ مَازَاغَ الْبَصَرُ ٠ سَيِّدِنَا وَ شَفٖيعِنَا مُحَمَّدٍ اَلْفُ اَلْفِ صَلَاةٍ وَ سَلَامٍ بِعَدَدِ كُلِّ الْحُرُوفِ الْمُتَشَكِّلَةِ فِى الْكَلِمَاتِ الْمُتَمَثِّلَةِ بِاِذْنِ الرَّحْمٰنِ فٖى مَرَايَا تَمَوُّجَاتِ الْهَوَاءِ عِنْدَ قِرَائَةِ كُلِّ كَلِمَةٍ مِنَ الْقُرْاٰنِ مِنْ كُلِّ قَارِءٍ مِنْ اَوَّلِ النُّزُولِ اِلٰى اٰخِرِ الزَّمَانِ وَ اغْفِرْلَنَا وَ ارْحَمْنَا يَا اِلٰهَنَا بِكُلِّ صَلَاةٍ مِنْهَا اٰمٖينَ",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Şuâat-ı Marifeti’n-Nebi namındaki Türkçe bir risalede ve On Dokuzuncu Mektup’ta ve şu Söz’de icmalen işaret ettiğimiz delail-i nübüvvet-i Ahmediyeyi (asm) beyan etmişim. Hem onda Kur’an-ı Hakîm’in vücuh-u i’cazı icmalen zikredilmiş. Yine “Lemaat” namında Türkçe bir risalede ve Yirmi Beşinci Söz’de Kur’an’ın kırk vecihle mu’cize olduğunu icmalen beyan ve kırk vücuh-u i’cazına işaret etmişim. O kırk vecihte, yalnız nazımda olan belâgatı “İşaratü’l-İ’caz” namındaki bir tefsir-i Arabîde kırk sahife içinde yazmışım. Eğer ihtiyacın varsa şu üç kitaba müracaat edebilirsin.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "On Dördüncü Reşha: Mahzen-i mu’cizat ve mu’cize-i kübra olan Kur’an-ı Hakîm; nübüvvet-i Ahmediye ile vahdaniyet-i İlahiyeyi o derece kat’î ispat ediyor ki başka bürhana hâcet bırakmıyor. Biz de onun tarifine ve medar-ı tenkit olmuş bir iki lem’a-i i’cazına işaret ederiz.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "İşte Rabb’imizi bize tarif eden Kur’an-ı Hakîm; şu kitab-ı kebir-i kâinatın bir tercüme-i ezeliyesi.",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Şu sahaif-i arz ve semada müstetir künuz-u esma-i İlahiyenin keşşafı.",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Şu sutûr-u hâdisatın altında muzmer hakaikin miftahı.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Şu âlem-i şehadet perdesi arkasındaki âlem-i gayb cihetinden gelen iltifatat-ı Rahmaniye ve hitabat-ı ezeliyenin hazinesi.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Şu âlem-i maneviye-i İslâmiyenin güneşi, temeli, hendesesi.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Avâlim-i uhreviyenin haritası.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Zat ve sıfât ve şuun-u İlahiyenin kavl-i şârihi, tefsir-i vâzıhı, bürhan-ı nâtıkı, tercüman-ı sâtıı.",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Şu âlem-i insaniyetin mürebbisi, hikmet-i hakikisi, mürşid ve hâdîsi.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "Hem bir kitab-ı hikmet ve şeriat hem bir kitab-ı dua ve ubudiyet hem bir kitab-ı emir ve davet hem bir kitab-ı zikir ve marifet gibi; beşerin bütün hâcat-ı maneviyesine karşı birer kitap ve bütün muhtelif ehl-i mesalik ve meşarib olan evliya ve sıddıkînin, asfiya ve muhakkikînin her birinin meşreplerine lâyık birer risale ibraz eden bir “Kütüphane-i Mukaddese”dir.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "Sebeb-i kusur tevehhüm edilen tekraratındaki lem’a-i i’caza bak ki Kur’an, hem bir kitab-ı zikir hem bir kitab-ı dua hem bir kitab-ı davet olduğundan içinde tekrar müstahsendir, belki elzem ve eblağdır. Ehl-i kusurun zannı gibi değil. Zira zikrin şe’ni, tekrar ile tenvirdir; duanın şe’ni, terdad ile takrirdir; emir ve davetin şe’ni, tekrar ile tekiddir.",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Hem herkes her vakit bütün Kur’an’ı okumaya muktedir olamaz. Fakat bir sureye galiben muktedir olur. Onun için en mühim makasıd-ı Kur’aniye ekser uzun surelerde derc edilerek her bir sure bir küçük Kur’an hükmüne geçmiş. Demek, hiç kimseyi mahrum etmemek için tevhid ve haşir ve Kıssa-i Musa gibi bazı maksatlar tekrar edilmiş.",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Hem cismanî ihtiyaç gibi manevî hâcat dahi muhteliftir. Bazısına insan her nefes muhtaç olur; cisme hava, ruha Hû gibi. Bazısına her saat, Bismillah gibi ve hâkeza… Demek tekrar-ı âyet, tekerrür-ü ihtiyaçtan ileri gelmiş. O ihtiyaca işaret ederek ve uyandırıp teşvik etmek hem iştiyakı ve iştihayı tahrik etmek için tekrar eder.",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "Hem Kur’an müessistir. Bir din-i mübinin esasatıdır ve şu âlem-i İslâmiyet’in temelleridir ve hayat-ı içtimaiye-i beşeriyeyi değiştirip muhtelif tabakatın mükerrer suallerine cevaptır. Müessise tesbit etmek için tekrar lâzımdır. Tekid için terdad lâzımdır. Teyid için takrir, tahkik, tekrir lâzımdır.",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Hem öyle mesail-i azîme ve hakaik-i dakikadan bahsediyor ki umumun kalplerinde yerleştirmek için çok defa muhtelif suretlerde tekrar lâzımdır. Bununla beraber sureten tekrardır. Fakat manen her bir âyetin çok manaları, çok faydaları, çok vücuh ve tabakatı vardır. Her bir makamda ayrı bir mana ve fayda ve maksatlar için zikrediliyor.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "Hem Kur’an’ın mesail-i kevniyenin bazısında ibham ve icmali ise irşadî bir lem’a-i i’cazdır. Ehl-i ilhadın tevehhüm ettikleri gibi medar-ı tenkit olamaz ve sebeb-i kusur değildir.",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "Eğer desen: Acaba neden Kur’an-ı Hakîm, felsefenin mevcudattan bahsettiği gibi etmiyor? Bazı mesaili mücmel bırakır, bazısını nazar-ı umumîyi okşayacak, hiss-i âmmeyi rencide etmeyecek, fikr-i avamı taciz edip yormayacak bir suret-i basitane-i zahiranede söylüyor.",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Cevaben deriz ki: Felsefe, hakikatin yolunu şaşırmış, onun için. Hem geçmiş derslerden ve Sözlerden elbette anlamışsın ki Kur’an-ı Hakîm, şu kâinattan bahsediyor; tâ zat ve sıfât ve esma-i İlahiyeyi bildirsin. Yani bu kitab-ı kâinatın maânîsini anlattırıp tâ Hâlık’ını tanıttırsın. Demek, mevcudata kendileri için değil belki mûcidleri için bakıyor. Hem umuma hitap ediyor. İlm-i hikmet ise mevcudata mevcudat için bakıyor. Hem hususan ehl-i fenne hitap ediyor.",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "Öyle ise mademki Kur’an-ı Hakîm, mevcudatı delil yapıyor, bürhan yapıyor. Delil zahir olmak, nazar-ı umuma çabuk anlaşılmak gerektir. Hem mademki Kur’an-ı Mürşid, bütün tabakat-ı beşere hitap eder. Kesretli tabaka ise tabaka-i avamdır. Elbette irşad ister ki lüzumsuz şeyleri ibham ile icmal etsin ve dakik şeyleri temsil ile takrib etsin ve mağlatalara düşürmemek için zahirî nazarlarında bedihî olan şeyleri, lüzumsuz belki zararlı bir surette tağyir etmemektir.",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Mesela, güneşe der: “Döner bir siracdır, bir lambadır.” Zira güneşten, güneş için mahiyeti için bahsetmiyor. Belki bir nevi intizamın zembereği ve nizamın merkezi olduğundan, intizam ve nizam ise Sâni’in âyine-i marifeti olduğundan bahsediyor. Evet, der: وَ الشَّمْسُ تَجْرٖى “Güneş döner.” Bu döner tabiriyle; kış, yaz, gece, gündüzün deveranındaki muntazam tasarrufat-ı kudreti ihtar ile azamet-i Sâni’i ifham eder. İşte bu dönmek hakikati ne olursa olsun, maksud olan ve hem mensuc hem meşhud olan intizama tesir etmez.",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Hem der: وَ جَعَلَ الشَّمْسَ سِرَاجًا Şu sirac tabiriyle, âlemi bir kasır suretinde, içinde olan eşya ise insana ve zîhayata ihzar edilmiş müzeyyenat ve mat’umat ve levazımat olduğunu ve güneş dahi musahhar bir mumdar olduğunu ihtar ile rahmet ve ihsan-ı Hâlık’ı ifham eder.",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "Şimdi bak, şu sersem ve geveze felsefe ne der? Bak, diyor ki:",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "“Güneş, bir kitle-i azîme-i mayia-i nâriyedir. Ondan fırlamış olan seyyaratı etrafında döndürüp cesameti bu kadar, mahiyeti böyledir şöyledir.” Mûhiş bir dehşetten, müthiş bir hayretten başka ruha bir kemal-i ilmî vermiyor, bahs-i Kur’an gibi etmiyor. Buna kıyasen bâtınen kof, zahiren mutantan felsefî meselelerin ne kıymette olduğunu anlarsın. Onun şaşaa-i surîsine aldanıp Kur’an’ın gayet mu’ciz-nüma beyanına karşı hürmetsizlik etme!",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "İhtar: Arabî Risaletü’n-Nur’da On Dördüncü Reşha’nın altı katresi var. Bâhusus Dördüncü Katre’nin altı nüktesi var. Kur’an-ı Hakîm’in kırk kadar enva-ı i’cazından on beşini beyan eder. Ona iktifaen burada ihtisar ettik. İstersen ona müracaat et, bir hazine-i mu’cizat bulursun.",
      "order_index": 134
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ اجْعَلِ الْقُرْاٰنَ شِفَاءً لَنَا مِنْ كُلِّ دَاءٍ وَ مُونِسًا لَنَا فٖى حَيَاتِنَا وَ بَعْدَ مَمَاتِنَا وَ فِى الدُّنْيَا قَرٖينًا وَ فِى الْقَبْرِ مُونِسًا وَ فِى الْقِيَامَةِ شَفٖيعًا وَ عَلَى الصِّرَاطِ نُورًا وَ مِنَ النَّارِ سِتْرًا وَ حِجَابًا وَ فِى الْجَنَّةِ رَفٖيقًا وَ اِلَى الْخَيْرَاتِ كُلِّهَا دَلٖيلًا وَ اِمَامًا بِفَضْلِكَ وَ جُودِكَ وَ كَرَمِكَ وَ رَحْمَتِكَ يَا اَكْرَمَ الْاَكْرَمٖينَ وَ يَا اَرْحَمَ الرَّاحِمٖينَ اٰمٖينَ",
      "order_index": 135
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ صَلِّ وَ سَلِّمْ عَلٰى مَنْ اُنْزِلَ عَلَيْهِ الْفُرْقَانُ الْحَكٖيمُ وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ اَجْمَعٖينَ اٰمٖينَ اٰمٖينَ",
      "order_index": 136
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Şakk-ı Kamer Mu’cizesine Dairdir",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "On Dokuzuncu ve Otuz Birinci Sözlerin Zeyli",
      "order_index": 141
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 142
    },
    {
      "type": "arabic_block",
      "text": "اِقْتَرَبَتِ السَّاعَةُ وَ انْشَقَّ الْقَمَرُ ۞ وَاِنْ يَرَوْا اٰيَةً يُعْرِضُوا وَ يَقُولُوا سِحْرٌ مُسْتَمِرٌّ",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "Kamer gibi parlak bir mu’cize-i Ahmediye (asm) olan inşikak-ı kameri, evham-ı fâside ile inhisafa uğratmak isteyen feylesoflar ve onların muhakemesiz mukallidleri diyorlar ki: “Eğer inşikak-ı kamer vuku bulsa idi umum âleme malûm olurdu. Bütün tarih-i beşerin nakletmesi lâzım gelirdi.”",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "Elcevap: İnşikak-ı kamer; dava-yı nübüvvete delil olmak için o davayı işiten ve inkâr eden hazır bir cemaate, gecede, vakt-i gaflette âni olarak gösterildiğinden hem ihtilaf-ı metali’ ve sis ve bulut gibi rü’yete mani esbabın vücudu ile beraber, o zamanda medeniyet taammüm etmediğinden ve hususi kaldığından ve tarassudat-ı semaviye pek az olduğundan bütün etraf-ı âlemde görülmek, umum tarihlere geçmek, elbette lâzım değildir.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Şakk-ı kamer yüzünden bu evham bulutlarını dağıtacak çok noktalardan şimdilik beş noktayı dinle:",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "Birinci Nokta: O zaman, o zemindeki küffarın gayet şedit derecede inatları tarihen malûm ve meşhur olduğu halde, Kur’an-ı Hakîm’in وَ انْشَقَّ الْقَمَرُ demesiyle şu vak’ayı umum âleme ihbar ettiği halde, Kur’an’ı inkâr eden o küffardan hiçbir kimse şu âyetin tekzibine, yani ihbar ettiği şu vakıanın inkârına ağız açmamışlar. Eğer o zamanda o hâdise o küffarca kat’î ve vaki bir hâdise olmasa idi, şu sözü serrişte ederek gayet dehşetli bir tekzibe ve Peygamber’in iptal-i davasına hücum göstereceklerdi.",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "Halbuki şu vak’aya dair siyer ve tarih, o vak’a ile münasebettar küffarın adem-i vukuuna dair hiçbir şeyini nakletmemişlerdir. Yalnız وَ يَقُولُوا سِحْرٌ مُسْتَمِرٌّ âyetinin beyan ettiği gibi tarihçe menkul olan şudur ki: O hâdiseyi gören küffar “Sihirdir.” demişler ve “Bize sihir gösterdi. Eğer sair taraflardaki kervan ve kafileler görmüşlerse hakikattir. Yoksa bize sihir etmiş.” demişler. Sonra sabahleyin Yemen ve başka taraflardan gelen kafileler ihbar ettiler ki: “Böyle bir hâdiseyi gördük.” Sonra küffar, Fahr-i Âlem (asm) hakkında –hâşâ– “Yetim-i Ebu Talib’in sihri, semaya da tesir etti.” dediler.",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta: Sa’d-ı Taftazanî gibi eâzım-ı muhakkikînin ekseri demişler ki: İnşikak-ı kamer; parmaklarından su akması umum bir orduya su içirmesi, camide hutbe okurken dayandığı kuru direğin müfarakat-ı Ahmediyeden (asm) ağlaması umum cemaatin işitmesi gibi mütevatirdir. Yani öyle tabakadan tabakaya bir cemaat-i kesîre nakletmiştir ki kizbe ittifakları muhaldir. Hâle gibi meşhur bir kuyruklu yıldızın bin sene evvel çıkması gibi mütevatirdir. Görmediğimiz Serendip Adası’nın vücudu gibi tevatürle vücudu kat’îdir, demişler. İşte böyle gayet kat’î ve şuhudî mesailde teşkikat-ı vehmiye yapmak, akılsızlıktır. Yalnız muhal olmamak kâfidir. Halbuki şakk-ı kamer, bir volkanla inşikak eden bir dağ gibi mümkündür.",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nokta: Mu’cize dava-yı nübüvvetin ispatı için münkirleri ikna etmek içindir, icbar etmek için değildir. Öyle ise dava-yı nübüvveti işitenler için ikna edecek bir derecede mu’cize göstermek lâzımdır. Sair taraflara göstermek veyahut icbar derecesinde bir bedahetle izhar etmek, Hakîm-i Zülcelal’in hikmetine münafî olduğu gibi sırr-ı teklife dahi muhaliftir. Çünkü “Akla kapı açmak, ihtiyarı elinden almamak” sırr-ı teklif iktiza ediyor.",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Eğer Fâtır-ı Hakîm, inşikak-ı kameri, feylesofların hevesatına göre bütün âleme göstermek için bir iki saat öyle bıraksa idi ve beşerin umum tarihlerine geçse idi, o vakit sair hâdisat-ı semaviye gibi ya dava-yı nübüvvete delil olmazdı ve risalet-i Ahmediyeye (asm) hususiyeti kalmazdı veyahut bedahet derecesinde öyle bir mu’cize olacaktı ki aklı icbar edecek, aklın ihtiyarını elinden alacak, ister istemez nübüvveti tasdik edecek. Ebucehil gibi kömür ruhlu, Ebubekir-i Sıddık gibi elmas ruhlu adamlar bir seviyede kalıp sırr-ı teklif zayi olacaktı.",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "İşte bu sır içindir ki hem âni hem gece hem vakt-i gaflet hem ihtilaf-ı metali’ ve sis ve bulut gibi sair mevanii perde ederek umum âleme gösterilmedi veyahut tarihlere geçirilmedi.",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Nokta: Şu hâdise, gece vakti herkes gaflette iken âni bir surette vuku bulduğundan etraf-ı âlemde elbette görülmeyecek. Bazı efrada görünse de gözüne inanmayacak. İnandırsa da elbette böyle mühim bir hâdise, haber-i vâhid ile tarihlere bâki bir sermaye olmayacak.",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "Bazı kitaplarda “Kamer iki parça olduktan sonra yere inmiş.” ilâvesi ise ehl-i tahkik reddetmişler. “Şu mu’cize-i bâhireyi kıymetten düşürmek niyetiyle, belki bir münafık ilhak etmiş.” demişler.",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "Hem mesela o vakit, cehalet sisiyle muhat İngiltere, İspanya’da yeni gurûb; Amerika’da gündüz; Çin’de, Japonya’da sabah olduğu gibi başka yerlerde başka esbab-ı maniaya binaen elbette görülmeyecek. Şimdi bu akılsız muterize bak, diyor ki: “İngiltere, Çin, Japon, Amerika gibi akvamın tarihleri bundan bahsetmiyor. Öyle ise vuku bulmamış.” Bin nefrin onun gibi Avrupa kâselislerinin başına!",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "Beşinci Nokta: İnşikak-ı kamer, kendi kendine bazı esbaba binaen vuku bulmuş, tesadüfî, tabiî bir hâdise değil ki âdi ve tabiî kanunlarına tatbik edilsin. Belki şems ve kamerin Hâlık-ı Hakîm’i, Resulünün risaletini tasdik ve davasını tenvir için hârikulâde olarak o hâdiseyi îka etmiştir. Sırr-ı irşad ve sırr-ı teklif ve hikmet-i risaletin iktizasıyla, hikmet-i rububiyetin istediği insanlara ilzam-ı hüccet için gösterilmiştir.",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "O sırr-ı hikmetin iktiza etmedikleri, istemedikleri ve dava-yı nübüvveti henüz işitmedikleri aktar-ı zemindeki insanlara göstermemek için sis ve bulut ve ihtilaf-ı metali’ haysiyetiyle; bazı memleketin kameri daha çıkmaması ve bazıların güneşleri çıkması ve bir kısmının sabahı olması ve bir kısmının güneşi yeni gurûb etmesi gibi o hâdiseyi görmeye mani pek çok esbaba binaen gösterilmemiş.",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Eğer umum onlara dahi gösterilse idi, o halde ya işaret-i Ahmediyenin (asm) neticesi ve mu’cize-i nübüvvet olarak gösterilecekti; o vakit risaleti bedahet derecesine çıkacaktı. Herkes tasdike mecbur olurdu, aklın ihtiyarı kalmazdı. İman ise aklın ihtiyarıyladır. Sırr-ı teklif zayi olurdu. Eğer sırf bir hâdise-i semaviye olarak gösterilse idi, risalet-i Ahmediye (asm) ile münasebeti kesilirdi ve onunla hususiyeti kalmazdı.",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Şakk-ı kamerin imkânında şüphe kalmadı, kat’î ispat edildi. Şimdi vukuuna delâlet eden çok bürhanlarından altısına (Hâşiye[12]) işaret ederiz. Şöyle ki:",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "Ehl-i adalet olan sahabelerin vukuuna icmaı.",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "Ve ehl-i tahkik umum müfessirlerin وَ انْشَقَّ الْقَمَرُ tefsirinde onun vukuuna ittifakı.",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "Ve ehl-i rivayet-i sadıka bütün muhaddisînin pek çok senetlerle ve muhtelif tarîklerle vukuunu nakletmesi.",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "Ve ehl-i keşif ve ilham bütün evliya ve sıddıkînin şehadeti.",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "Ve ilm-i kelâmın meslekçe birbirinden çok uzak olan imamlarının ve mütebahhir ulemanın tasdiki.",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "Ve nass-ı kat’î ile dalalet üzerine icmaları vaki olmayan ümmet-i Muhammediyenin (asm) o vak’ayı telakki-i bi’l-kabul etmesi, güneş gibi inşikak-ı kameri ispat eder.",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Buraya kadar tahkik namına ve hasmı ilzam hesabına idi. Bundan sonraki cümleler, hakikat namına ve iman hesabınadır. Evet tahkik öyle dedi, hakikat ise diyor ki:",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "Sema-yı risaletin kamer-i müniri olan Hâtem-i Divan-ı Nübüvvet, nasıl ki mahbubiyet derecesine çıkan ubudiyetindeki velayetin keramet-i uzması ve mu’cize-i kübrası olan mi’rac ile yani bir cism-i arzı semavatta gezdirmekle semavatın sekenesine ve âlem-i ulvi ehline rüçhaniyeti ve mahbubiyeti gösterildi ve velayetini ispat etti.",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "Öyle de arza bağlı, semaya asılı olan kameri, bir arzlının işaretiyle iki parça ederek arzın sekenesine, o arzlının risaletine öyle bir mu’cize gösterildi ki Zat-ı Ahmediye (asm) kamerin açılmış iki nurani kanadı gibi risalet ve velayet gibi iki nurani kanadıyla, iki ziyadar cenah ile evc-i kemalâta uçmuş; tâ Kab-ı Kavseyn’e çıkmış hem ehl-i semavat hem ehl-i arza medar-ı fahir olmuştur.",
      "order_index": 168
    },
    {
      "type": "arabic_block",
      "text": "عَلَيْهِ وَعَلٰى اٰلِهِ الصَّلَاةُ وَالتَّسْلٖيمَاتُ مِلْاَ الْاَرْضِ وَالسَّمٰوَاتِ",
      "order_index": 169
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "Mu’cizat-ı Ahmediye (asm) Zeylinin Bir Parçasıdır",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "Risalet-i Ahmediye (asm) delaili hakkında olup Mi’rac Risalesi’nin Üçüncü Esası’nın nihayetindeki üç mühim müşkülden birinci müşküle ait suale, muhtasar bir fihriste suretinde verilen cevaptır.",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "Sual: Şu mi’rac-ı azîm, ne için Muhammed-i Arabî aleyhissalâtü vesselâma mahsustur?",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Şu birinci müşkülünüz otuz üç adet Sözlerde tafsilen halledilmiştir. Yalnız şurada Zat-ı Ahmediye’nin (asm) kemalâtına ve delail-i nübüvvetine ve o mi’rac-ı a’zama en elyak o olduğuna icmalî işaretler nevinde, bir muhtasar fihriste gösteriyoruz. Şöyle ki:",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Evvela: Tevrat, İncil, Zebur gibi kütüb-ü mukaddese pek çok tahrifata maruz oldukları halde, şu zamanda dahi Hüseyin-i Cisrî gibi bir muhakkik, nübüvvet-i Ahmediyeye (asm) dair o kitaplardan yüz on dört işarî beşaretleri çıkarıp “Risale-i Hamîdiye”de göstermiştir.",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Tarihçe müsbettir ki Şıkk ve Satih gibi meşhur iki kâhinin, nübüvvet-i Ahmediyeden (asm) biraz evvel, nübüvvetine ve Âhir Zaman Peygamberi olduğuna beyanatları gibi çok beşaretler, sahih bir surette tarihen nakledilmiştir.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Veladet-i Ahmediye (asm) gecesinde Kâbe’deki sanemlerin sukutu ile Kisra-yı Faris’in saray-ı meşhuresi olan Eyvan’ı inşikak etmesi gibi irhasat denilen yüzer hârikalar tarihçe meşhurdur.",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Râbian: Bir orduya parmağından gelen suyu içirmesi ve camide bir cemaat-i azîmenin huzurunda, kuru direğin, minberin naklinden dolayı müfarakat-ı Ahmediyeden (asm) deve gibi enîn ederek ağlaması وَ انْشَقَّ الْقَمَرُ nassı ile şakk-ı kamer gibi muhakkiklerin tahkikatıyla bine bâliğ olan mu’cizatıyla serfiraz olduğunu tarih ve siyer gösteriyor.",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "Hâmisen: Dost ve düşmanın ittifakıyla ahlâk-ı hasenenin şahsında en yüksek derecede ve bütün muamelatının şehadetiyle secaya-yı sâmiye, vazifesinde ve tebliğatında en âlî bir derecede ve din-i İslâm’daki mehasin-i ahlâkın şehadetiyle, şeriatında en âlî hisal-i hamîde en mükemmel derecede bulunduğunu ehl-i insaf ve dikkat tereddüt etmez.",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "Sâdisen: Onuncu Söz’ün İkinci İşaret’inde işaret edildiği gibi uluhiyet, mukteza-yı hikmet olarak tezahür istemesine mukabil, en a’zamî bir derecede Zat-ı Ahmediye (asm) dinindeki a’zamî ubudiyetle en parlak bir derecede göstermiştir.",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "Hem Hâlık-ı âlem’in nihayet kemaldeki cemalini bir vasıta ile mukteza-yı hikmet ve hakikat olarak göstermek istemesine mukabil; en güzel bir surette gösterici ve tarif edici, bilbedahe yine o zattır.",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "Hem Sâni’-i âlem’in nihayet cemalde olan kemal-i sanatı üzerine enzar-ı dikkati celbetmek, teşhir etmek istemesine mukabil; en yüksek bir sadâ ile dellâllık eden, yine bilmüşahede o zattır.",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "Hem bütün âlemlerin Rabb’i, kesret tabakatında vahdaniyeti ilan etmek istemesine mukabil, en a’zamî bir derecede bütün meratib-i tevhidi ilan eden, yine bizzarure o zattır.",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "Hem Sahib-i âlem’in nihayet derecede âsârındaki cemalin işaretiyle, nihayetsiz hüsn-ü zatîsini ve cemalinin mehasinini ve hüsnünün letaifini âyinelerde mukteza-yı hakikat ve hikmet olarak görmek ve göstermek istemesine mukabil; en şaşaalı bir surette âyinedarlık eden ve gösteren ve sevip başkasına sevdiren, yine bilbedahe o zattır.",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "Hem şu saray-ı âlemin Sâni’i, gayet hârika mu’cizeler ile ve gayet kıymettar cevherler ile dolu hazine-i gaybiyelerini izhar ve teşhir istemesi ve onlarla kemalâtını tarif etmek ve bildirmek istemesine mukabil, en a’zamî bir surette teşhir edici, tavsif edici ve tarif edici, yine bilbedahe o zattır.",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "Hem şu kâinatın Sâni’i, şu kâinatı enva-ı acayip ve ziynetlerle süslendirmek suretinde yapması ve zîşuur mahlukatını seyir ve tenezzüh ve ibret ve tefekkür için ona idhal etmesi ve mukteza-yı hikmet olarak onlara o âsâr ve sanayiin manalarını, kıymetlerini ehl-i temaşa ve tefekküre bildirmek istemesine mukabil; en a’zamî bir surette cin ve inse, belki ruhanîlere ve melaikelere de Kur’an-ı Hakîm vasıtasıyla rehberlik eden, yine bilbedahe o zattır.",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "Hem şu kâinatın Hâkim-i Hakîm’i, şu kâinatın tahavvülatındaki maksat ve gayeyi tazammun eden tılsım-ı muğlakını ve mevcudatın “Nereden? Nereye? Ve ne oldukları?” olan şu üç sual-i müşkülün muammasını bir elçi vasıtasıyla umum zîşuurlara açtırmak istemesine mukabil, en vâzıh bir surette ve en a’zamî bir derecede hakaik-i Kur’aniye vasıtasıyla o tılsımı açan ve o muammayı halleden, yine bilbedahe o zattır.",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "Hem şu âlemin Sâni’-i Zülcelal’i, bütün güzel masnuatıyla kendini zîşuur olanlara tanıttırması ve kıymetli nimetler ile kendini onlara sevdirmesi, bizzarure onun mukabilinde zîşuur olanlara marziyatı ve arzu-yu İlahiyelerini bir elçi vasıtasıyla bildirmesini istemesine mukabil, en a’lâ ve ekmel bir surette, Kur’an vasıtasıyla o marziyat ve arzuları beyan eden ve getiren, yine bilbedahe o zattır.",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "Hem Rabbü’l-âlemîn, meyve-i âlem olan insana, âlemi içine alacak bir vüs’at-i istidat verdiğinden ve bir ubudiyet-i külliyeye müheyya ettiğinden ve hissiyatça kesrete, dünyaya müptela olduğundan bir rehber vasıtasıyla, yüzlerini kesretten vahdete, fâniden bâkiye çevirmek istemesine mukabil; en a’zam bir derecede, en eblağ bir surette, Kur’an vasıtasıyla en ahsen bir tarzda rehberlik eden ve risaletin vazifesini en ekmel bir tarzda îfa eden, yine bilbedahe o zattır.",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "İşte mevcudatın en eşrefi olan zîhayat ve zîhayat içinde en eşref olan zîşuur ve zîşuur içinde en eşref olan hakiki insan ve hakiki insan içinde geçmiş vezaifi en a’zamî bir derecede, en ekmel bir surette îfa eden zat; elbette bir mi’rac-ı a’zam ile Kab-ı Kavseyn’e çıkacak, saadet-i ebediye kapısını çalacak, hazine-i rahmeti açacak, imanın hakaik-i gaybiyesini görecek, yine o olacaktır.",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "Sâbian: Bilmüşahede şu masnuatta gayet güzel tahsinat, nihayet derecede süslü tezyinat vardır. Ve bilbedahe şöyle tahsinat ve tezyinat, onların Sâni’inde gayet şiddetli bir irade-i tahsin ve kasd-ı tezyin var olduğunu gösterir. Ve irade-i tahsin ve tezyin ise bizzarure o Sâni’de sanatına karşı kuvvetli bir rağbet ve kudsî bir muhabbet olduğunu gösterir. Ve masnuat içinde en câmi’ ve letaif-i sanatı birden kendinde gösteren ve bilen ve bildiren ve kendini sevdiren ve başka masnuattaki güzellikleri “Mâşâallah” deyip istihsan eden, bilbedahe o sanat-perver ve sanatını çok seven Sâni’in nazarında en ziyade mahbub, o olacaktır.",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "İşte masnuatı yaldızlayan mezaya ve mehasine ve mevcudatı ışıklandıran letaif ve kemalâta karşı “Sübhanallah, Mâşâallah, Allahu ekber” diyerek semavatı çınlattıran ve Kur’an’ın nağamatıyla kâinatı velveleye verdiren, istihsan ve takdir ile tefekkür ve teşhir ile zikir ve tevhid ile berr ve bahri cezbeye getiren, yine bilmüşahede o zattır.",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "İşte böyle bir zat ki اَلسَّبَبُ كَالْفَاعِلِ sırrınca bütün ümmetinin işlediği hasenatın bir misli, onun kefe-i mizanında bulunan ve umum ümmetinin salavatı, onun manevî kemalâtına imdat veren ve risaletinde gördüğü vezaifin netaicini ve manevî ücretleriyle beraber rahmet ve muhabbet-i İlahiyenin nihayetsiz feyzine mazhar olan bir zat, elbette mi’rac merdiveniyle cennete, Sidretü’l-münteha’ya, arşa, Kab-ı Kavseyn’e kadar gitmek; ayn-ı hak, nefs-i hakikat, mahz-ı hikmettir.",
      "order_index": 194
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "Hâşiye: En mühim bir ceride-i İslâmiyede, umum âlem-i İslâm’a taalluk eden ve gayet ehemmiyetli siyasîlerden ve hayat-ı içtimaiye ile çok alâkadar olan umum hukukçulardan 1927 senesinde Avrupa’da toplanan bir kongrede mühim ecnebi feylesoflar, şeriat-ı Muhammediyeye (asm) dair bu aşağıda yazılan Arabî fıkranın aynını kendi lisanlarıyla söylemişler. O Arabî ceridenin naklettiği Arabî ifadeyi aynen yazıyoruz ve tercümesini de Arabî ifadenin altına ilâve ediyoruz. Nur Çeşmesi’nin âhirinde yazılan ecnebi feylesoflardan kırk üç tanesinin beyanatı, bu iki kahraman feylesofun beyanatıyla kırk beş tane şahid-i sadık oluyor. اَلْفَضْلُ مَا شَهِدَتْ بِهِ الْاَعْدَاءُ “Fazilet odur ki düşmanlar dahi onu tasdik etsin.”",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "Arabî ceridenin beyanatı:",
      "order_index": 198
    },
    {
      "type": "arabic_block",
      "text": "وَقَدْ اِعْتَرَفَ حَتّٰى عُلَمَاءُ الْغَرْبِ بِسُمُوِّ مَبَادِى الْاِسْلَامِ وَصَلَاحِهَا لِلْعَالَمِ …",
      "order_index": 199
    },
    {
      "type": "arabic_block",
      "text": "قَالَ عَمٖيدُ كُلِّيَّةِ الْحُقُوقِ بِجَامِعَةِ فِيَنَا اَلْاُسْتَاذُ شَبُولْ فٖى مُؤْتَمَرِ الْحُقُوقِيّٖينَ الْمُنْعَقَدِ فٖى سَنَةِ (١٩٢٧) :",
      "order_index": 200
    },
    {
      "type": "arabic_block",
      "text": "اِنَّ الْبَشَرِيَّةَ لَتَفْتَخِرُ بِاِنْتِسَابِ رَجُلٍ كَمُحَمَّدٍ (ع ص م) اِلَيْهَا اِذْ اِنَّهُ رَغْمَ اُمِّيَّتِهٖ اِسْتَطَاعَ قَبْلَ بِضْعَةِ عَشَرَ قَرْنًا اَنْ يَاْتٖى بِتَشْرٖيعٍ سَنَكُونُ نَحْنُ الْاَوْرُوبَائِيّٖينَ اَسْعَدَ مَا نَكُونُ لَوْ وَصَلْنَا اِلٰى قِيْمَتِهٖ بَعْدَ اَلْفَىْ عَامٍ",
      "order_index": 201
    },
    {
      "type": "arabic_block",
      "text": "وَ قَالَ بَرْنَارْد شَوْ : لَقَدْ كَانَ دٖينُ مُحَمَّدٍ (ع ص م) مَوْضِعَ التَّقْدٖيرِ السَّامٖى دَائِمًا لِمَا يَنْطَوٖى عَلَيْهِ مِنْ حَيَوِيَّةٍ مُدْهِشَةٍ لِاَنَّهُ عَلٰى مَا يَلُوحُ لٖى هُوَ الدّٖينُ الْوَحٖيدُ الَّذٖى لَهُ مَلَكَةُ الْهَضْمِ لِاَطْوَارِ الْحَيَاةِ الْمُخْتَلِفَةِ وَالَّذٖى يَسْتَطٖيعُ لِذٰلِكَ اَنْ يَجْذِبَ اِلَيْهِ كُلَّ جَيْلٍ مِنَ النَّاسِ وَ اَرٰى وَاجِبًا اَنْ يُدْعٰى مُحَمَّدٌ (ع ص م) مُنْقِذَ الْاِنْسَانِيَّةِ وَ اَعْتَقِدُ اَنَّ رَجُلًا مِثْلَهُ اِذَا تَوَلّٰى زَعَامَةَ الْعَالَمِ الْحَدٖيثِ نَجَحَ فٖى حَلِّ مُشْكِلَاتِهٖ وَاَحَلَّ فِى الْعَالَمِ السَّلَامَةَ وَالسَّعَادَةَ (يَعْنِى الْمُسَالَمَةَ وَالصُّلْحَ الْعُمُومِىَّ) وَمَا اَشَدَّ حَاجَةَ الْعَالَمِ اَلْيَوْمَ اِلَيْهَا …",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "Tercümesinin bir hülâsası:",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "Evet, garp uleması ve feylesofları itiraf ve ikrar etmişler ki: “İslâmiyet’in kanunları, yüksek bir tarzda âlemin ıslahına kâfidir.”",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "Hem Külliyetü’l-Hukuk Kongresi’nin cemiyetinde, bütün hukukiyyunun toplandığı o kongrede 1927 senesinde onun reisi feylesof üstad Shebol demiş ki: “Muhammed’in (asm) beşeriyete intisabıyla bütün beşeriyet muhakkak iftihar eder. Çünkü o zat ümmi olmasıyla beraber, on üç asır evvel öyle bir şeriat getirmiş ki biz Avrupalılar iki bin sene sonra onun kıymetine ve hakikatine yetişsek en mesud en saadetli oluruz.”",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "İkincisi veyahut Nur Çeşmesi’nin âhirine ilâve edilenlerle kırk beşincisi olan Bernard Shaw demiş: “Din-i Muhammedî’nin (asm) en yüksek makam-ı takdire çıkmasının sebebi, gayet acib ve sağlam bir hayatı temin etmesidir. Bana açılan budur ki o din tek, yekta, emsalsiz bir din-i ferîd olup bütün muhtelif ayrı ayrı hayatın etvarlarını ve çeşitlerini hazmettiriyor. Yani ıslah ve istihale tarzında tasfiye ve terakki ettiriyor. Hem Muhammed’in (asm) dini öyle bir dindir ki insanın ayrı ayrı bütün milletlerini kendine celbedebilir. Ben görüyorum ve itikad ediyorum ki beşere vâcibdir ki desin: “Muhammed (asm) insaniyetin halâskârıdır. Ve halâskârlık namı, ona verilmek lâzımdır.”",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "Hem diyor: “Ben itikad ediyorum ki Muhammed’in misli, yani sîretinde, tarzında bir adam şimdiki yeni âleme reis olsa hükmetse; bu yeni âlemin müşkülatını halledip bu yeni karmakarışık âlemde müsalemet-i umumiyeye ve saadet-i hayatın husulüne sebep olacak. Evet, bu yeni âlemin müsalemet ve saadet-i hayatiyeye ne kadar şedit ihtiyacı var olduğunu herkes anlar.”",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "Âyetü’l-Kübra Risalesi’nin Risalet-i Ahmediyeden Bahseden On Altıncı Mertebesi",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "(Makam münasebetiyle buraya ilhak edilmiştir.)",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "Sonra o dünya seyyahı, kendi aklına dedi ki: Madem bu kâinatın mevcudatıyla Mâlik’imi ve Hâlık’ımı arıyorum. Elbette her şeyden evvel bu mevcudatın en meşhuru ve a’dasının tasdikiyle dahi en mükemmeli ve en büyük kumandanı ve en namdar hâkimi ve sözce en yükseği ve akılca en parlağı ve on dört asrı faziletiyle ve Kur’an’ıyla ışıklandıran Muhammed-i Arabî aleyhissalâtü vesselâmı ziyaret etmek ve aradığımı ondan sormak için asr-ı saadete gitmeliyiz, diyerek aklıyla beraber o asra girdi. Gördü ki:",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "O asır, hakikaten o zat ile bir saadet-i beşeriye asrı olmuş. Çünkü en bedevî ve en ümmi bir kavmi, getirdiği nur vasıtasıyla, kısa bir zamanda dünyaya üstad ve hâkim eylemiş.",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "Hem kendi aklına dedi: Biz, en evvel bu fevkalâde zatın bir derece kıymetini ve sözlerinin hakkaniyetini ve ihbaratının doğruluğunu bilmeliyiz, sonra Hâlık’ımızı ondan sormalıyız, diyerek taharriye başladı. Bulduğu hadsiz kat’î delillerden burada yalnız dokuz küllîlerine birer kısa işaret edilecek.",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Bu zatta –hattâ düşmanlarının tasdikiyle dahi– bütün güzel huyların ve hasletlerin bulunmasıوَ انْشَقَّ الْقَمَرُ ۞ وَمَا رَمَيْتَ اِذْ رَمَيْتَ وَلٰكِنَّ اللّٰهَ رَمٰى âyetlerinin sarahatiyle, bir parmağının işaretiyle kamer iki parça olması ve bir avucu ile a’dasının ordusuna attığı az bir toprak, umum o ordunun gözlerine girmesiyle kaçmaları ve susuz kalmış kendi ordusuna, beş parmağından akan kevser gibi suyu kifayet derecesinde içirmesi gibi; nass-ı kat’î ile ve bir kısmı tevatür ile yüzer mu’cizatın onun elinde zahir olmasıdır. Bu mu’cizatın üç yüzden ziyade bir kısmı, On Dokuzuncu Mektup Mu’cizat-ı Ahmediye (asm) namındaki hârika ve kerametli bir risalede kat’î delilleriyle beraber beyan edildiğinden onları ona havale ederek dedi ki:",
      "order_index": 214
    },
    {
      "type": "paragraph",
      "text": "Bu kadar ahlâk-ı hasene ve kemalâtla beraber bu kadar mu’cizat-ı bâhiresi bulunan bir zat, elbette en doğru sözlüdür. Ahlâksızların işi olan hileye, yalana, yanlışa tenezzül etmesi kabil değil.",
      "order_index": 215
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Elinde bu kâinat sahibinin bir fermanı bulunduğu ve o fermanı, her asırda üç yüz milyondan ziyade insanların onu kabul ve tasdik ettikleri ve o ferman olan Kur’an-ı Azîmüşşan’ın yedi vecihle hârika olmasıdır. Ve bu Kur’an’ın kırk vecihle mu’cize olduğunu ve kâinat Hâlık’ının sözü bulunduğunu kuvvetli delilleriyle beraber Yirmi Beşinci Söz Mu’cizat-ı Kur’aniye namında ve Risale-i Nur’un bir güneşi olan meşhur bir risalede tafsilen beyan edilmesinden onu, ona havale ederek dedi:",
      "order_index": 216
    },
    {
      "type": "paragraph",
      "text": "Böyle ayn-ı hak ve hakikat bir fermanın tercümanı ve tebliğ edicisi bir zatta (asm) fermana cinayet ve ferman sahibine hıyanet hükmünde olan yalan olamaz ve bulunamaz.",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: O zat (asm) öyle bir şeriat, bir İslâmiyet, bir ubudiyet, bir dua, bir davet, bir iman ile meydana çıkmış ki onların ne misli var ne de olur. Ve onlardan daha mükemmel ne bulunmuş ve ne de bulunur.",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "Çünkü ümmi bir zatta zuhur eden o şeriat; on dört asrı ve nev-i beşerin humsunu, âdilane hakkaniyet üzere, müdakkikane, hadsiz kanunlarıyla idare etmesi emsal kabul etmez.",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "Hem ümmi bir zatın ef’al ve akval ve ahvalinden çıkan İslâmiyet, her asırda üç yüz milyon insanın rehberi ve mercii ve akıllarının muallimi ve mürşidi ve kalplerinin münevviri ve musaffisi ve nefislerinin mürebbisi ve müzekkîsi ve ruhlarının medar-ı inkişafatı ve maden-i terakkiyatı olması cihetiyle misli olamaz ve olamamış.",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "Hem dininde bulunan bütün ibadatın bütün envaında en ileri olması ve herkesten ziyade takvada bulunması ve Allah’tan korkması ve fevkalâde daimî mücahedat ve dağdağalar içinde, tam tamına ubudiyetin en ince esrarına kadar müraatı ve hiç kimseyi taklit etmeyerek tam manasıyla müptediyane fakat mükemmel olarak iptida ve intihayı birleştirerek yapması, elbette misli görülmez ve görülmemiş.",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "Hem binler dua ve münâcatlarından yalnız Cevşenü’l-Kebir ile öyle bir marifet-i Rabbaniye ile öyle bir derecede Rabb’ini tavsif ediyor ki o zamandan beri gelen ehl-i marifet ve ehl-i velayet, telahuk-u efkâr ile beraber, ne o mertebe-i marifete ve ne de o derece-i tavsife yetişememeleri gösteriyor ki duada dahi onun misli yoktur. Risale-i Münâcat’ın başında, Cevşenü’l-Kebir’in doksan dokuz fıkrasından bir fıkranın kısacık bir mealinin beyan edildiği yere bakan adam “Cevşen’in dahi misli yoktur.” diyecek.",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "Hem tebliğ-i risalette ve nâsı hakka davette o derece metanet ve sebat ve cesaret göstermiş ki büyük devletler, büyük dinler, hattâ kavim ve kabilesi ve amcası ona şiddetli adâvet ettikleri halde, zerre miktar bir eser-i tereddüt, bir telaş, bir korkaklık göstermemesi ve tek başıyla bütün dünyaya meydan okuması ve başa da çıkarması ve İslâmiyet’i dünyanın başına geçirmesi ispat eder ki tebliğ ve davette dahi misli olmamış ve olamaz.",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "Hem imanda öyle fevkalâde bir kuvvet ve hârika bir yakîn ve mu’cizane bir inkişaf ve cihanı ışıklandıran bir ulvi itikad taşımış ki o zamanın hükümranı olan bütün efkârı ve akideleri ve hükemanın hikmetleri ve ruhanî reislerin ilimleri ona muarız ve muhalif ve münkir oldukları halde; onun ne yakînine ne itikadına ne itimadına ne itminanına hiçbir şüphe, hiçbir tereddüt, hiçbir zaaf, hiçbir vesvese vermemesi ve maneviyatta ve meratib-i imaniyede terakki eden başta sahabeler, bütün ehl-i velayet her vakit onun mertebe-i imanından feyz almaları ve onu en yüksek derecede bulmaları bilbedahe gösterir ki imanı dahi emsalsizdir.",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "İşte böyle emsalsiz bir şeriat ve misilsiz bir İslâmiyet ve hârika bir ubudiyet ve fevkalâde bir dua ve cihan-pesendane bir davet ve mu’cizane bir iman sahibinde, elbette hiçbir cihetle yalan olamaz ve aldatmaz diye anladı ve aklı dahi tasdik etti.",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Enbiyaların icmaı nasıl ki vücud ve vahdaniyet-i İlahiyeye gayet kuvvetli bir delildir. Öyle de bu zatın doğruluğuna ve risaletine gayet sağlam bir şehadettir. Çünkü enbiya aleyhimüsselâmın doğruluklarına ve peygamber olmalarına medar olan ne kadar kudsî sıfatlar, mu’cizeler ve vazifeler varsa; o zatta en ileride olduğu tarihçe musaddaktır.",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "Demek, onlar nasıl ki lisan-ı kāl ile Tevrat, İncil ve Zebur ve suhuflarında bu zatın geleceğini haber verip insanlara beşaret vermişler ki kütüb-ü mukaddesenin o beşaretli işaratından yirmiden fazla ve pek zahir bir kısmı, On Dokuzuncu Mektup’ta güzelce beyan ve ispat edilmiş. Öyle de lisan-ı halleriyle, yani nübüvvetleriyle ve mu’cizeleriyle; kendi mesleklerinde ve vazifelerinde en ileri, en mükemmel olan bu zatı tasdik edip davasını imza ediyorlar. Ve lisan-ı kāl ve icma ile vahdaniyete delâlet ettikleri gibi lisan-ı hal ve ittifakla bu zatın sadıkıyetine şehadet ediyorlar, diye anladı.",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "Beşincisi: Bu zatın düsturlarıyla ve terbiyeti ve tebaiyetiyle ve arkasında gitmeleriyle hakka, hakikate, kemalâta, keramata, keşfiyata, müşahedata yetişen binler evliya vahdaniyete delâlet ettikleri gibi; üstadları olan bu zatın sadıkıyetine ve risaletine icma ve ittifak ile şehadet ediyorlar. Ve âlem-i gaybdan verdiği haberlerin bir kısmını nur-u velayetle müşahede etmeleri ve umumunu nur-u imanla ya ilmelyakîn veya aynelyakîn veya hakkalyakîn suretinde itikad ve tasdik etmeleri, üstadları olan bu zatın derece-i hakkaniyet ve sadıkıyetini güneş gibi gösterdiğini gördü.",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "Altıncısı: Bu zatın ümmiliğiyle beraber getirdiği hakaik-i kudsiye ve ihtira ettiği ulûm-u âliye ve keşfettiği marifet-i İlahiyenin dersiyle ve talimiyle, mertebe-i ilmiyede en yüksek makama yetişen milyonlar asfiya-i müdakkikîn ve sıddıkîn-i muhakkikîn ve dâhî hükema-i mü’minîn, bu zatın üssü’l-esas davası olan vahdaniyeti, kuvvetli bürhanlarıyla bi’l-ittifak ispat ve tasdik ettikleri gibi; bu muallim-i ekberin ve bu üstad-ı a’zamın hakkaniyetine ve sözlerinin hakikat olduğuna ittifakla şehadetleri, gündüz gibi bir hüccet-i risaleti ve sadıkıyetidir. Mesela, Risale-i Nur yüz parçasıyla, sadakatinin bir tek bürhanıdır.",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "Yedincisi: Âl ü ashab namında nev-i beşerin enbiyadan sonra feraset ve dirayet ve kemalâtla en meşhur, en muhterem, en namdarı, en dindar, en keskin nazarlı taife-i azîmesi; kemal-i merak ile ve gayet dikkat ve nihayet ciddiyetle, bu zatın bütün gizli ve aşikâr hallerini ve fikirlerini ve vaziyetlerini taharri ve teftiş ve tetkik etmeleri neticesinde, bu zatın dünyada en sadık ve en yüksek ve en haklı ve hakikatli olduğuna ittifakla, icma ile sarsılmaz tasdikleri ve kuvvetli imanları, güneşin ziyasına delâlet eden gündüz gibi bir delildir diye anladı.",
      "order_index": 230
    },
    {
      "type": "paragraph",
      "text": "Sekizincisi: Bu kâinat nasıl ki kendini icad ve idare ve tertip eden ve tasvir ve takdir ve tedbir ile bir saray gibi bir kitap gibi bir sergi gibi bir temaşagâh gibi tasarruf eden sâni’ine ve kâtibine ve nakkaşına delâlet eder. Öyle de kâinatın hilkatindeki makasıd-ı İlahiyeyi bilecek ve bildirecek ve tahavvülatındaki Rabbanî hikmetleri talim edecek ve vazifedarane harekâtındaki neticeleri ders verecek ve mahiyetindeki kıymetini ve içindeki mevcudatın kemalâtını ilan edecek ve o kitab-ı kebirin manalarını ifade edecek bir yüksek dellâl, bir doğru keşşaf, bir muhakkik üstad ve bir sadık muallim istediği ve iktiza ettiği ve her halde bulunmasına delâlet ettiği cihetle, elbette bu vazifeleri herkesten ziyade yapan bu zatın hakkaniyetine ve bu kâinat Hâlık’ının en yüksek ve sadık bir memuru olduğuna şehadet ettiğini bildi.",
      "order_index": 231
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncusu: Madem bu sanatlı ve hikmetli masnuatıyla kendi hünerlerini ve sanatkârlığının kemalâtını teşhir etmek ve bu süslü ve ziynetli nihayetsiz mahlukatıyla kendini tanıttırmak ve sevdirmek ve bu lezzetli ve kıymetli hesapsız nimetleriyle kendine teşekkür ve hamdettirmek ve bu şefkatli ve himayetli umumî terbiye ve iaşe ile hattâ ağızların en ince zevklerini ve iştihaların her nevini tatmin edecek bir surette ihzar edilen Rabbanî it’amlar ve ziyafetlerle, kendi rububiyetine karşı minnettarane, müteşekkirane ve perestişkârane ibadet ettirmek ve mevsimlerin tebdili ve gece ve gündüzün tahvili ve ihtilafı gibi azametli ve haşmetli tasarrufat ve icraat ve dehşetli ve hikmetli faaliyet ve hallakıyet ile kendi uluhiyetini izhar ederek, o uluhiyete karşı iman ve teslim ve inkıyad ve itaat ettirmek ve her vakit iyiliği ve iyileri himaye ve fenalığı ve fenaları izale ve semavî tokatlarla zalimleri ve yalancıları imha etmek cihetiyle, hakkaniyet ve adaletini göstermek isteyen perde arkasında birisi var.",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "Elbette ve her halde o gaybî zatın yanında en sevgili mahluku ve en doğru abdi, onun mezkûr maksatlarına tam hizmet ederek, hilkat-i kâinatın tılsımını ve muammasını hall ve keşfeden ve daima o Hâlık’ının namına hareket eden ve ondan istimdad eden ve muvaffakıyet isteyen ve onun tarafından imdada ve tevfike mazhar olan Muhammed-i Kureyşî (asm) denilen bu zat olacak.",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "Hem aklına dedi: Madem bu mezkûr dokuz hakikatler bu zatın sıdkına şehadet ederler; elbette bu âdem, benî-Âdem’in medar-ı şerefi ve bu âlemin medar-ı iftiharıdır. Ve ona Fahr-i Âlem ve Şeref-i benî-Âdem denilmesi pek lâyıktır. Ve onun elinde bulunan ferman-ı Rahmanî olan Kur’an-ı Mu’cizü’l-Beyan’ın haşmet-i saltanat-ı maneviyesinin nısf-ı arzı istilası ve şahsî kemalâtı ve yüksek hasletleri gösteriyor ki bu âlemde en mühim zat budur, Hâlık’ımız hakkında en mühim söz onundur.",
      "order_index": 234
    },
    {
      "type": "paragraph",
      "text": "İşte gel bak! Bu hârika zatın yüzer zahir ve bâhir kat’î mu’cizelerinin kuvvetine ve dinindeki binler âlî ve esaslı hakikatlerine istinaden bütün davalarının esası ve bütün hayatının gayesi, Vâcibü’l-vücud’un vücuduna ve vahdetine ve sıfâtına ve esmasına delâlet ve şehadet ve o Vâcibü’l-vücud’u ispat ve ilan ve i’lam etmektir.",
      "order_index": 235
    },
    {
      "type": "paragraph",
      "text": "Demek, bu kâinatın bir manevî güneşi ve Hâlık’ımızın en parlak bürhanı, bu Habibullah denilen zattır ki onun şehadetini teyid ve tasdik ve imza eden, aldanmaz ve aldatmaz üç büyük icma var:",
      "order_index": 236
    },
    {
      "type": "paragraph",
      "text": "Birincisi: “Eğer perde-i gayb açılsa yakînim ziyadeleşmeyecek.” diyen İmam-ı Ali (ra) ve yerde iken arş-ı a’zamı ve İsrafil’in azamet-i heykelini temaşa eden Gavs-ı A’zam (ks) gibi keskin nazar ve gaybbîn gözleri bulunan binler aktab ve evliya-i azîmeyi câmi’ ve Âl-i Muhammed aleyhissalâtü vesselâm namıyla şöhret-şiar-ı âlem olan cemaat-i nuraniyenin icma ile tasdikleridir.",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Bedevî bir kavim ve ümmi bir muhitte, hayat-ı içtimaiyeden ve efkâr-ı siyasiyeden hâlî ve kitapsız ve fetret asrının karanlıklarında bulunan ve pek az bir zamanda en medeni ve malûmatlı ve hayat-ı içtimaiyede ve siyasiyede en ileri olan milletlere ve hükûmetlere üstad ve rehber ve diplomat ve hâkim-i âdil olarak, şarktan garba kadar cihan-pesendane idare eden ve sahabe namıyla dünyada namdar olan cemaat-i meşhurenin ittifak ile; can ve mallarını, peder ve aşiretlerini feda ettiren bir kuvvetli iman ile tasdikleridir.",
      "order_index": 238
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Her asırda binlerle efradı bulunan ve her fende dâhiyane ileri giden ve muhtelif mesleklerde çalışan ve ümmetinde yetişen hadsiz muhakkik ve mütebahhir ulemasının cemaat-i uzmasının tevafuk ile ve ilmelyakîn derecesinde tasdikleridir.",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "Demek, bu zatın vahdaniyete şehadeti şahsî ve cüz’î değil belki umumî ve küllî ve sarsılmaz ve bütün şeytanlar toplansa karşısına hiçbir cihetle çıkamaz bir şehadettir, diye hükmetti.",
      "order_index": 240
    },
    {
      "type": "paragraph",
      "text": "İşte asr-ı saadette aklıyla beraber seyahat eden dünya misafiri ve hayat yolcusunun o medrese-i nuraniyeden aldığı derse kısa bir işaret olarak Birinci Makamın On Altıncı Mertebesi’nde böyle:",
      "order_index": 241
    },
    {
      "type": "arabic_block",
      "text": "لَا اِلٰهَ اِلَّا اللّٰهُ الْوَاجِبُ الْوُجُودِ الْوَاحِدُ الْاَحَدُ الَّذٖى دَلَّ عَلٰى وُجُوبِ وُجُودِهٖ فٖى وَحْدَتِهٖ فَخْرُ الْعَالَمِ وَ شَرَفُ نَوْعِ بَنٖى اٰدَمَ بِعَظَمَةِ سَلْطَنَةِ قُرْاٰنِهٖ وَ حِشْمَةِ وُسْعَةِ دٖينِهٖ وَ كَثْرَةِ كَمَالَاتِهٖ وَ عُلْوِيَّةِ اَخْلَاقِهٖ حَتّٰى بِتَصْدٖيقِ اَعْدَائِهٖ وَ كَذَا شَهِدَ وَ بَرْهَنَ بِقُوَّةِ مِأٰتِ الْمُعْجِزَاتِ الظَّاهِرَاتِ الْبَاهِرَاتِ الْمُصَدِّقَةِ الْمُصَدَّقَةِ وَ بِقُوَّةِ اٰلَافِ حَقَائِقِ دٖينِهِ السَّاطِعَةِ الْقَاطِعَةِ بِاِجْمَاعِ اٰلِهٖ ذَوِى الْاَنْوَارِ وَ بِاِتِّفَاقِ اَصْحَابِهٖ ذَوِى الْاَبْصَارِ وَ بِتَوَافُقِ مُحَقِّقٖى اُمَّتِهٖ ذَوِى الْبَرَاهٖينِ وَ الْبَصَائِرِ النَّوَّارَةِ",
      "order_index": 242
    },
    {
      "type": "paragraph",
      "text": "denilmiştir.",
      "order_index": 243
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 244
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Maatteessüf niyet ettiğim gibi yazamadım. İhtiyarsız olarak nasıl kalbe geldi, öyle yazıldı. Şu taksimattaki tertibi tamamıyla müraat edemedim.",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: Şu risalede “tevatür” lafzı, Türkçe “şâyia” manasındaki tevatür değil belki yakîni ifade eden, yalan ihtimali olmayan kuvvetli ihbardır.",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "[3] Hâşiye: Zat-ı Ahmediye aleyhissalâtü vesselâma Âişe-i Sıddıka’ya karşı ziyade muhabbet ve şefkatini rencide etmemek için Vak’a-i Cemel hâdisesinde o bulunacağı kat’î gösterilmediğine delil ise Ezvac-ı Tahirat’a ferman etmiş ki: “Keşke bilseydim hanginiz o vak’ada bulunacak?” Fakat sonra, hafif bir surette bildirilmiş ki Hazret-i Ali’ye (ra) ferman etmiş: “Senin ile Âişe beyninde bir hâdise olsa فَارْفَقْ وَ بَلِّغْهَا مَاْمَنَهَا ”",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "[4] Hâşiye:",
      "order_index": 250
    },
    {
      "type": "arabic_block",
      "text": "اَنَا ابْنُ الَّذٖى سَالَتْ عَلَى الْخَدِّ عَيْنُهُ § فَرُدَّتْ بِكَفِّ الْمُصْطَفٰى اَحْسَنَ الرَّدِّ",
      "order_index": 251
    },
    {
      "type": "arabic_block",
      "text": "فَعَادَتْ كَمَا كَانَتْ لِاَوَّلِ اَمْرِهَا § فَيَا حُسْنَ مَا عَيْنٍ وَيَا حُسْنَ مَا رَدٍّ",
      "order_index": 252
    },
    {
      "type": "paragraph",
      "text": "[5] Hâşiye: Evet o zat, öyle bir reis ve sultandır ki bin üç yüz elli senede ve ekser asırlardan her bir asırda lâekall üç yüz elli milyon tebaası ve raiyeti var. Kemal-i teslim ve inkıyadla evamirine itaat ederler, her gün ona selâm etmekle tecdid-i biat ederler.",
      "order_index": 253
    },
    {
      "type": "paragraph",
      "text": "[6] Hâşiye: اُمَّتُهُ الْحَمَّادُونَ nin tetimmesidir: Seyyah-ı meşhur Evliya Çelebi; Hazret-i Şem’un-u Safa’nın türbesinde, ceylan derisinde yazılı İncil-i Şerif’te, bu gelen âyeti okumuştur. Resul-i Ekrem aleyhissalâtü vesselâm hakkında nâzil olan âyet: ايتون Bir oğlan, ازربيون yani İbrahim neslinden ola, پروفتون Peygamber ola, لوغسلين yalancı olmaya, بنت onun افزولات mevlidi Mekke ola, كه كالوشير salihlikle gelmiş ola, تونومنين onun mübarek adı مواميت (*) Ahmed Muhammed ola. اسفدوس Ona uyanlar, تاكرديس bu cihan ıssı olalar. بيست بيث dahi ol cihan ıssı ola.",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "* Bu “Mevamit” kelimesi “Memed”den ve “Memed” dahi “Muhammed”den tahrif edilmiş.",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "[7] Hâşiye: Evet Sultan-ı Levlâke Levlâk, öyle bir reistir ki bin üç yüz elli senedir saltanatı devam ediyor. Birinci asırdan sonra her bir asırda lâekall üç yüz elli milyon tebaası ve raiyeti vardır. Küre-i arzın yarısını bayrağı altına almış ve tebaası, kemal-i teslimiyetle ona her gün salât ü selâm ile tecdid-i biat ederek emirlerine itaat ederler.",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "[8] Hâşiye: Yirmi Altıncı Mektup’un ehemmiyetli Birinci Mebhası, şu cümlenin hâşiyesi ve izahıdır.",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "[9] Hâşiye: Yalnız gözü bulunan; kulaksız, kalpsiz tabakasına karşı vech-i i’cazı, burada gayet mücmel ve muhtasar ve nâkıs kalmıştır. Fakat bu vech-i i’cazı Yirmi Dokuzuncu ve Otuzuncu Mektuplarda (*) gayet parlak ve nurani ve zahir ve bâhir gösterilmiştir, hattâ körler de görebilir. O vech-i i’cazı gösterecek bir Kur’an yazdırdık. İnşâallah tabedilecek, herkes de o güzel vechi görecektir.",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "* Otuzuncu Mektup pek parlak tasavvur ve niyet edilmişti; fakat yerini başkasına, İşaratü’l-İ’caz’a verdi. Kendisi meydana çıkmadı.",
      "order_index": 259
    },
    {
      "type": "paragraph",
      "text": "[10] Hâşiye 1: Hem ehl-i zikir ve münâcata karşı, Kur’an’ın ziynetli ve kafiyeli lafzı ve fesahatli, sanatlı üslubu ve nazarı kendine çevirecek belâgatın mezayası çok olmakla beraber; ulvi ciddiyeti ve İlahî huzuru ve cemiyet-i hatırı veriyor, ihlâl etmiyor. Halbuki o çeşit mezaya-yı fesahat ve sanat-ı lafziye ve nazım ve kafiye; ciddiyeti ihlâl eder, zarafeti işmam ediyor, huzuru bozar, nazarı dağıtır.",
      "order_index": 260
    },
    {
      "type": "paragraph",
      "text": "Hattâ münâcatın en latîfi ve en ciddîsi ve en ulvi nazımlı ve Mısır’ın kaht u galâsının sebeb-i ref’i olan İmam-ı Şafiî’nin meşhur bir münâcatını çok defa okuyordum, gördüm ki: Nazımlı, kafiyeli olduğu için münâcatın ulvi ciddiyetini ihlâl eder. Sekiz dokuz senedir virdimdir. Hakiki ciddiyeti, ondaki kafiye ve nazımla birleştiremedim. Ondan anladım ki Kur’an’ın has, fıtrî, mümtaz olan kafiyelerinde, nazım ve mezayasında bir nevi i’cazı var ki hakiki ciddiyeti ve tam huzuru muhafaza eder, ihlâl etmez. İşte ehl-i münâcat ve zikir, bu nevi i’cazı aklen fehmetmezse de kalben hisseder.",
      "order_index": 261
    },
    {
      "type": "paragraph",
      "text": "Hâşiye 2: Kur’an-ı Mu’cizü’l-Beyan’ın manevî bir sırr-ı i’cazı şudur ki: Kur’an, ism-i a’zama mazhar olan Resul-i Ekrem aleyhissalâtü vesselâmın pek büyük ve pek parlak derece-i imanını ifade ediyor.",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "Hem mukaddes bir harita gibi âlem-i âhiretin ve âlem-i rububiyetin yüksek hakikatlerini beyan eden, gayet büyük ve geniş ve âlî olan hak dinin mertebe-i ulviyesini fıtrî bir tarzda ifade ediyor, ders veriyor.",
      "order_index": 263
    },
    {
      "type": "paragraph",
      "text": "Hem Hâlık-ı kâinatın umum mevcudatın Rabb’i cihetinde, hadsiz izzet ve haşmetiyle hitabını ifade ediyor. Elbette bu suretteki ifade-i Furkan’a ve bu tarzdaki beyan-ı Kur’an’a karşı قُلْ لَئِنِ اجْتَمَعَتِ الْاِنْسُ وَالْجِنُّ عَلٰٓى اَنْ يَاْتُوا بِمِثْلِ هٰذَا الْقُرْاٰنِ لَا يَاْتُونَ بِمِثْلِهٖ sırrıyla bütün ukûl-ü beşeriye ittihat etse bir tek akıl olsa dahi karşısına çıkamaz, muaraza edemez. اَيْنَ الثَّرَا مِنَ الثُّرَيَّا Çünkü şu üç esas nokta-i nazarında, kat’iyen kabil-i taklit değildir ve tanzir edilmez!",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "Hâşiye 3: Kur’an-ı Hakîm’in umum sahifeleri âhirinde âyet tamam oluyor. Güzel bir kafiye ile nihayeti hitam buluyor. Bunun sırrı şudur ki: En büyük âyet olan Müdâyene Âyeti sahifeler için Sure-i İhlas ve Kevser, satırlar için bir vâhid-i kıyasî ittihaz edildiğinden Kur’an-ı Hakîm’in bu güzel meziyeti ve i’caz alâmeti görülüyor.",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "Hâşiye 4: Bu makamın bu mebhasında gayet ehemmiyetli ve haşmetli ve büyük ve Risale-i Nur’un muvaffakıyeti noktasında gayet ziynetli ve sevimli ve müşevvik kerametin pek az ve cüz’î vaziyet ve kısacık numunelerine ve küçücük emarelerine, acelelik belasıyla iktifa edilmiş.",
      "order_index": 266
    },
    {
      "type": "paragraph",
      "text": "Halbuki o büyük hakikat ve o sevimli keramet ise tevafuk namıyla beş altı nevileri ile Risale-i Nur’un bir silsile-i kerametini ve Kur’an’ın göze görünen bir nevi i’cazının lemaatını ve rumuzat-ı gaybiyenin bir menba-ı işaratını teşkil ediyor. Sonradan Kur’an’da “lafzullah”ın tevafukundan çıkan bir lem’a-i i’cazı gösteren yaldız ile bir Kur’an yazdırıldı. Hem Rumuzat-ı Semaniye namındaki sekiz küçük risaleler, hurufat-ı Kur’aniyenin tevafukatından çıkan münasebet-i latîfe ve işarat-ı gaybiyelerinin beyanında telif edildi. Hem Risale-i Nur’u tevafuk sırrıyla tasdik ve takdir ve tahsin eden Keramet-i Gavsiye ve üç Keramet-i Aleviye ve İşarat-ı Kur’aniye namındaki beş adet risaleler yazıldı.",
      "order_index": 267
    },
    {
      "type": "paragraph",
      "text": "Demek, Mu’cizat-ı Ahmediye’nin telifinde o büyük hakikat icmalen hissedilmiş; fakat maatteessüf müellif yalnız bir tırnağını görüp göstermiş, daha arkasına bakmayarak koşup gitmiş.",
      "order_index": 268
    },
    {
      "type": "paragraph",
      "text": "[11] Hâşiye: Hüseyin-i Cisrî “Risale-i Hamîdiye”sinde yüz on dört işaratı, o kitaplardan çıkarmıştır. Tahriften sonra bu kadar bulunsa elbette daha evvel çok tasrihat varmış.",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "[12] Hâşiye: Yani altı defa icma suretinde, vukuuna dair altı hüccet vardır. Bu makam çok izaha lâyık iken maatteessüf kısa kalmıştır.",
      "order_index": 270
    }
  ]
}