{
  "id": "sec_90",
  "blocks": [
    {
      "type": "heading",
      "text": "ONUNCU MEKTUP:",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "İki sualin cevabıdır.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Birincisi:",
      "order_index": 2
    },
    {
      "type": "arabic_block",
      "text": "وَلَٓا اَصْغَرَ مِنْ ذٰلِكَ وَلَٓا اَكْبَرَ اِلَّا فٖى كِتَابٍ مُبٖينٍ ۞ وَ كُلَّ شَىْءٍ اَحْصَيْنَاهُ فٖٓى اِمَامٍ مُبٖينٍ",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "âyetlerinin bir sırrını tefsir eder. “İmam-ı Mübin” “Kitab-ı Mübin” neden ibaret olduğunu beyan eder.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "İkinci Sual: “Meydan-ı haşir nerededir?” cevabında, gayet makul ve mühim ve parlak bir cevap veriyor.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "ON BİRİNCİ MEKTUP:",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Dört ayrı ayrı mebhastır. Bu dört mesele birbirinden uzak olduğundan bu mektup perişan görünüyor. Bu perişan mektup münasebetiyle kardeşlerime ihtar ediyorum ki:",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Bu küçük mektupları hususi bir surette, hususi bazı kardeşlerime yazmıştım. Büyük mektuplar meydana çıktıktan sonra, küçükler de umumun nazarına gösterilmesi lâzım geldi. Halbuki tanzimsiz, müşevveş bir surette idiler. Onlar ne hal ile yazılmış ise öyle kalması lâzım geliyordu. Sonradan tashih ve tanzim etmeye mezun değiliz!",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "İşte bu On Birinci Mektup, perişan bir surette, birbirinden çok uzak dört meseleden ibarettir. Hem müşevveş hem perişandır. Fakat şairlerin ve ehl-i aşkın, zülf-ü perişanı sevdikleri ve istihsan ettikleri nevinden, bu mektup da –zülf-ü perişan tarzında– soğuk tasannu karışmadan, hararet ve halâvet-i asliyesini muhafaza etmek niyetiyle kendi halinde bırakılmış.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Bu Mektubun Birinci Mebhası",
      "order_index": 10
    },
    {
      "type": "arabic_block",
      "text": "اِنَّ كَيْدَ الشَّيْطَانِ كَانَ ضَعٖيفًا",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "âyetinin bir sırrını tefsir ile vesvese-i şeytana müptela olan adamlara mühim bir ilaç ve merhemdir.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "İkinci Mebhas: Barla Yaylası, Tepelice, çam, katran, karakavağın bir meyvesi olup Sözler mecmuasına yazıldığı için buraya yazılmamıştır.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Üçüncü ve Dördüncü Mebhasları: İ’caz-ı Kur’an’a karşı medeniyetin aczini gösteren yüzer misallerden iki misaldir. Kur’an’a muhalif olan hukuk-u medeniyet ne kadar haksız olduğunu ispat eden iki numunedir.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Birinci Misal: فَلِلذَّكَرِ مِثْلُ حَظِّ الْاُنْثَيَيْنِ Mahz-ı adalet olan hükm-ü Kur’anî, kıza nısıf veriyor. Medeniyet, irsiyet hususunda kızın hakkında fazla hak vermekle büyük bir haksızlık etmiş ve merhamete muhtaç kıza zulmetmiş olduğunu kat’î bir surette ispat ediyor.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "İkinci Misal: فَلِاُمِّهِ السُّدُسُ âyetinin bir sırrına dairdir ki mimsiz medeniyet, nasıl kıza hakkından fazla hak verdiğinden haksızlık etmiş; öyle de valide hakkında hakkını kesmekle daha ziyade haksızlık ettiğini ve en muhterem bir hakikat olan validelik şefkatine karşı dehşetli bir haksızlık ve vahşetli bir hürmetsizlik ve cinayetli bir hakaret ve arş-ı rahmeti titreten bir küfran-ı nimet ve hayat-ı içtimaiyenin tiryak gibi bir rabıta-i şefkatine bir zehir katmak hükmünde bir hata olduğunu ispat eder.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "ON İKİNCİ MEKTUP:",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Mütefennin bazı dostların münakaşa ettikleri üç meseleye dair üç suallerine muhtasar üç cevaptır.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Birinci Sual: “Hazret-i Âdem’in cennetten ihracı ve bir kısım benî-Âdem’in cehenneme idhali hikmeti nedir?” sualine, gayet kat’î bir cevap veriyor.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "İkinci Sual: “Şeytanların ve şerlerin halk ve icadı, şer değil mi, çirkin değil mi? Cemil-i Mutlak ve Rahîm-i Ale’l-ıtlak’ın cemal-i rahmeti nasıl müsaade etmiş?” sualine karşı gayet kat’î bir surette cevap veriyor.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Sual: “Masum insanlara ve hayvanlara musibet ve belaları musallat etmek, zulüm değil mi? Âdil-i Mutlak’ın adaleti nasıl müsaade ediyor?” diye sualin cevabında gayet mukni ve kat’î bir tarzda cevap veriyor.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "ON ÜÇÜNCÜ MEKTUP:",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Ehl-i dünya ve ehl-i siyasetin bana ettikleri zulüm ve tazyik karşısındaki sükût ve tahammülümü merak eden çok kardeşlerimin müteaddid suallerine karşı, Eski Said lisanıyla ve Yeni Said’in kalbiyle verilmiş ibretli ve merak-âver bir cevaptır. Esası şudur ki:",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Hâlık-ı Rahîm’in rahmeti yâr ise herkes yârdır, her yer yarar; eğer yâr değilse her şey kalbe bârdır, herkes de düşmandır. Felillahi’l-hamd rahmet-i İlahiye yâr olduğu için ehl-i dünyanın bana ettikleri enva-ı zulmü, o rahmet-i İlahiye enva-ı merhamete çevirmiştir.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Serbestlik vesikası almak ve kanunsuz tazyikattan kurtulmak için adem-i müracaatımın bir iki mühim sebebini beyan eder. Hülâsası: Zalim insanların mahkûmu değilim; belki ben, âdil kaderin mahkûmuyum, ona müracaat ediyorum. Hem haksızlığı hak zanneden adamlara karşı hak dava etmek, bir nevi haksızlıktır ve hakka karşı bir nevi hürmetsizliktir.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Hem dünya siyasetinden sırr-ı içtinabımın sebebini, mühim bir hakikatle beyan ediyor.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "ON DÖRDÜNCÜ MEKTUP:",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Telif edilmemiştir.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "ON BEŞİNCİ MEKTUP:",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Altı mühim suale, altı ehemmiyetli cevaptır.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Birinci Sual: “Sahabeler, velilerden büyük oldukları halde; sahabenin içindeki fitneyi çeviren müfsidleri neden nazar-ı velayetle keşfedemediler? Tâ dört Hulefa-yı Raşidîn’den üçünün şehadetleriyle neticelendi?” İki mühim makamla cevap veriliyor.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "İkinci Sual: “Hazret-i Ali’nin (ra) zamanındaki muharebelerin mahiyeti nedir? O harpte ölen ve öldürenlere ne nam verilir?” Gayet mühim ve merak-âver bir cevap verilmiş.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Sual: “Âl-i Beyt’in başına gelen feci ve gaddarane muamelenin hikmeti nedir?” Gayet mühim bir cevap veriliyor.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Sual: “Âhir zamanda Hazret-i İsa’nın (as) nüzulü ve Deccal’ı öldürmesi ve insanlar umumiyetle din-i hakkı kabul etmesi ve kıyamet vaktinde Allah Allah diyenler bulunmaması rivayet ediliyor. Böyle umumiyetle imana geldikten sonra nasıl küfre gidilir?” suallerine karşı, merak-âver ve hakiki bir mühim cevap veriliyor.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Beşinci Sual: “Kıyametin hâdisatından ervah-ı bâkiye müteessir olacaklar mı?” cevabında, mühim bir hakikat beyan ediliyor.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Altıncı Sual: “ كُلُّ شَىْءٍ هَالِكٌ اِلَّا وَجْهَهُ âyetinin hükmü; âhirete, cennete ve cehenneme ve ehillerine şümulü var mı, yok mu?” cevabında, gayet mühim ve merak-âver ve kuvvetli bir cevap verilir.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Bu risaledeki sualleri merak edenlere bu risale bir iksir-i a’zamdır.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "ON ALTINCI MEKTUP:",
      "order_index": 38
    },
    {
      "type": "arabic_block",
      "text": "اَلَّذٖينَ قَالَ لَهُمُ النَّاسُ اِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ اٖيمَانًا وَ قَالُوا حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "âyetinin bir sırrını, başıma gelen bir hâdise münasebetiyle beş nokta ile tefsir ediyor.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Birinci Nokta: Hak ve hakikat olan hizmet-i Kur’aniye, şimdiki zamanda çoğu yalancılıktan ibaret ve bid’a ve dalalet olan siyasetten beni kat’iyen men’ettiğine dairdir.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta: Hayat-ı ebediyeye ciddi çalışmak ve zararsız ve müstakim yol ile Kur’an’a hizmet etmek, elbette dağdağa-i siyasetten çekilmeyi iktiza ettiğinden; ehl-i dünyanın hata ve harekâtlarını hoş görmek değil belki kalplerimizi bulandırmamak için bakmamaktayız.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nokta: Başıma gelen ağır tazyikat ve musibetlere karşı tahammülümün mühim bir sebebini iki vakıa ile beyan eder.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Nokta: Ehl-i dünyanın evhamlı suallerine karşı cevaptır. O cevapta bilmecburiye hizmet-i Kur’aniyeye ait bir keramet olarak hakkımızda göz ile görülen ve hiçbir cihette inkâr edilemeyen birkaç inayet-i İlahiyeyi beyan ediyor.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Beşinci Nokta: Ehl-i dünyanın katmerli bir zulüm ile bana teklif ettikleri bid’akârane kaidelerine karşı, onları tam susturacak bir cevaptır.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "BU ON ALTINCI MEKTUP’UN ZEYLİ:",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Zalim ehl-i dünyanın ve mülhidlerin dünyalarından ve siyasetlerinden bütün bütün çekildiğim halde, kendi hainliklerinden habbeyi kubbe yaparak hakkımda gösterdikleri evham ve telaşa karşı Eski Said lisanıyla, izzet-i ilmiyeyi muhafaza noktasında ağızlarına şiddetli bir tokat vurarak, başlarındaki evhamı uçurur.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "ON YEDİNCİ MEKTUP:",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Has bir kardeşime yazılmış küçük bir taziyenamedir. Çendan bu mektup sureten küçüktür fakat faydası büyük olup ona karşı ihtiyaç umumîdir. Hadd-i büluğa ermeden çocukları vefat eden peder ve validelere mühim bir müjdedir. Bu taziye ile en meyus ve mükedder bir kalp, hakiki bir teselli ve ferah bulur. Küçük olarak vefat eden çocuklar, âlem-i bekada ebedî sevimli çocuk olarak kalıp peder ve validelerinin kucaklarına verilmesi وِلْدَانٌ مُخَلَّدُونَ sırrıyla, ebedî medar-ı sürurları olduklarını ispat eder.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "ON SEKİZİNCİ MEKTUP:",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Üç mesele-i mühimmedir.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Muhakkikîn-i evliyanın keşif ile hak gördüğü ve büyük mikyasta müşahede ettikleri hâdiseler, âlem-i şehadette bazen hilaf-ı vaki ve bazen küçük bir mikyasta tezahür etmesinin sırrını, şirin ve güzel bir temsil ile beyan eder.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "İkinci Meselesi: Vahdetü’l-vücud meşrebine dair gayet mühim bir hakikat ve güzel bir izahtır. Vahdetü’l-vücuddan dem vuran ve o meseleyi merak eden, bu İkinci Mesele’yi dikkatle okumalı. Çünkü bu vahdetü’l-vücud meselesi, medar-ı iltibas olmuş mühim bir meşreptir. Ve ehl-i hakikatin medar-ı ihtilafı olmuş bir acib meslektir. Bu İkinci Mesele, onun mahiyetini gösterir ve ispat eder ki o meşrep, ehl-i sahvın meşrebi değil hem en yüksek değil. Ve ehl-i sahv olan sahabe ve sıddıkîn ve veresenin meşrepleri, vahdetü’l-vücud meşrebinden daha yüksek daha selâmetli daha makbul olduğunu ispat eder.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Meselesi: Tılsım-ı kâinatın üç muamma-yı mühimmesinden birisinin halline muhtasar bir işarettir ki: O muammalardan birisi Yirmi Dokuzuncu Söz’de, ikincisi Otuzuncu Söz’de, bu üçüncüsü ise Yirmi Dördüncü Mektup’ta Kur’an-ı Hakîm’in sırrıyla tamamıyla keşfedilmiş ve o muamma açılmıştır.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "ON DOKUZUNCU MEKTUP:",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Mu’cizat-ı Ahmediyeye (asm) dairdir. Üç yüzden fazla mu’cizatı beyan eder. Bu risale, risalet-i Ahmediyenin (asm) mu’cizesini beyan ettiği gibi kendisi de o mu’cizenin bir kerametidir ki üç dört nevi ile hârika olmuştur.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Nakil ve rivayet olmakla beraber, yüz elli sahifeden (Hâşiye[1]) fazla olduğu halde, kitaplara müracaat edilmeden ezber olarak dağ ve bağ köşelerinde, üç dört gün zarfında, her günde iki üç saat çalışmak şartıyla mecmuu on iki saatte telif edilmesi hârika bir vakıadır ki bu risaledeki mu’cizat-ı Ahmediyenin (asm) bir şule-i kerameti olmuştur.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Şu risale, uzunluğuyla beraber ne yazması usanç verir ve ne de okuması halâvetini kaybeder. Tembel ehl-i kalemi öyle bir şevk ve gayrete getirdi ki bu sıkıntılı ve usançlı zamanda, bir sene zarfında civarımızda yetmiş adede yakın nüshaları yazıldı. O mu’cize-i risaletin bir kerameti olduğunu, muttali olanlara kanaat verdi.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Acemi ve tevafuktan haberi yok ve bize de daha tevafuk tezahür etmeden evvel yazdıkları nüshalarda, lafz-ı “Resul-i Ekrem aleyhissalâtü vesselâm” kelimesi bütün risalelerde ve lafz-ı “Kur’an” beşinci parçasında öyle bir tarzda tevafuk (Hâşiye[2]) etmeleri göründü ki zerre miktar insafı olan, tesadüfe veremez. Kim görmüş ise kat’î hükmediyor ki: “Bu bir sırr-ı gaybîdir, mu’cizat-ı Ahmediyenin (asm) bir kerametidir.”",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Şu risalenin başındaki esaslar çok mühimdirler.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Hem şu risaledeki ehadîs hemen umumen eimme-i hadîsçe makbul ve sahih olmakla beraber, en kat’î hâdisat-ı risaleti beyan ediyorlar.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "O risalenin bütün mezayasını söylemek lâzım gelse o risale kadar bir eser yazmak lâzım geldiğinden, müştak olanları onu bir kere okumasına havale ediyoruz.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "On Dokuzuncu Mektubun Beşinci ve Altıncı Nüktelerinin Fihristesidir:",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Bu nükteler, umûr-u gaybiyeye dair hadîslerin birkaçını zikretmiştir. Hem Hazret-i Hasan (ra) ile Hazret-i Muaviye’nin (ra) muharebe ve musalahasını hem Hazret-i Ali (ra) ile Hazret-i Zübeyr’in (ra) muharebe edeceğini hem Ezvac-ı Tahirat’ın içinden birisinin mühim bir fitnenin başına geçeceğini hem Hazret-i Ali’nin (ra) katilini haber vermiş.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Hem Hazret-i Hüseyin’in (ra) Kerbelâ’da katlini hem zatından (asm) sonra Âl-i Beyt’i, katl ve nefye maruz kalacaklarını hem Hazret-i Ali’nin (ra) hilafetinin tehirini hem hilafet ne için Âl-i Beyt-i Nebevî’de takarrur etmediğini hem asr-ı saadetin başına gelen o dehşetli fitnenin hikmetini hem ehl-i İslâm, umum devletlere galebe çalacaklarını hem Hazret-i Ebubekir (ra) ve Hazret-i Ömer’in (ra) mahiyet-i hilafetlerini hem müşrik Kureyş reislerinin nerede katlolunacaklarını hem bir ay uzun mesafede Mûte Harbi’nden aynen haber verdiğini hem Hazret-i Hasan’ın (ra) hilafetini hem Hazret-i Osman’ın (ra) Kur’an okurken şehit olacağını hem Devlet-i Abbasiye’yi hem Cengiz ve Hülâgu’yu hem İran’ın fethini hem Habeş Meliki’nin cenaze namazını, vefatından haberi olmadan aynı vakitte kıldığını bildirir.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Hem Hazret-i Fatıma’nın (r.anha) vefatını hem Ebu Zer’in (ra) yalnız bir dağda vefat edeceğini hem Ümm-ü Haram’ın Kıbrıs’ta vefat edeceğini hem yüz bin adamı öldüren Haccac-ı Zalim’i hem İstanbul’un fethini hem İmam-ı Ebu Hanife’yi (ra) hem İmam-ı Şafiî’yi (ra) hem ümmetinin yetmiş üç fırka olacağını hem Kaderiye taifesini hem Râfızîleri hem Hazret-i Ali’nin (ra) yüzünden insanlar iki kısım olacaklarını hem Fars ve Rum kızlarını hem Hayber Kalesi’nin fethini hem Hazret-i Ali (ra) ile Muaviye’nin harbini hem Hazret-i Ömer (ra) sağ kaldıkça fitnelerin zuhur etmeyeceğini hem Süheyl İbn-i Amr’ın (ra) mühim bir vazifesini hem Kisra’nın oğlu babasını öldürdüğünü aynı dakikada haber verdiğini hem Hâtıb’ın, Kureyş’e gizli mektup yazdığını hem Ebu Leheb’in oğlu Utbe’yi bir arslanın parçalamasına ettiği bedduasının kabul olup aynen çıktığını hem Bilâl-i Habeşî’nin (ra) ezan okuduğu zaman Kureyşîlerin gizli tenkit ettiklerini aynen haber verdiğini hem Hazret-i Abbas (ra) iman etmeden evvel onun gizli parasından haber verdiğini hem Hazret-i Peygamber’e (asm) bir Yahudi’nin sihir ettiğini hem sahabe meclisinde birinin irtidad edeceğini hem Hazret-i Peygamber’in (asm) katlini niyet edenlerin iman ettiklerini hem müşriklerin Kâbe duvarındaki yazılarını kurtların yediğini ve yalnız o yazılar içindeki Allah isimlerini yemediklerini hem Beytü’l-Makdis’in fethinde büyük bir taun çıkacağını hem Yezid ve Velid gibi şerir reisleri haber verdiğini hem “Bundan sonra onlar bize değil, biz onlara hücum edeceğiz.” diye haber verdiğini ve bunlar gibi çok ihbarat-ı gaybiye bu iki nüktede beyan edilmiştir.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "MU’CİZAT-I AHMEDİYE’NİN BİRİNCİ ZEYLİ:",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "يٰسٓ ۞ وَالْقُرْاٰنِ الْحَكٖيمِ ۞ اِنَّكَ لَمِنَ الْمُرْسَلٖينَ âyetinin mealinde yüzer âyâtın en mühim hakikatleri olan risalet-i Ahmediyeyi (asm) “On Dört Reşha” namıyla on dört kat’î ve parlak ve muhkem bürhanlarla tefsir ve ispat ediyor. Ve en muannid hasmı dahi ilzam eder. Güneş gibi risalet-i Ahmediyeyi izhar ediyor.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "ŞAKK-I KAMER MU’CİZESİNE DAİR:",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Şu risale, şakk-ı kamer mu’cizesine bu zaman feylesoflarının ettikleri itirazlarını “Beş Nokta” ile gayet kat’î bir surette reddedip inşikak-ı kamerin vukuuna hiçbir mani bulunmadığını gösterir. Ve âhirinde de beş icma ile şakk-ı kamerin vuku bulduğunu gayet muhtasar bir surette ispat eder ve şakk-ı kamer mu’cize-i Ahmediyesini (asm) güneş gibi gösterir.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "MU’CİZAT-I AHMEDİYE ZEYLİNİN BİR PARÇASI:",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Risalet-i Ahmediye (asm) hakkında olup Mi’rac Risalesi’nin Üçüncü Esas’ının nihayetindeki üç mühim müşkülden birinci müşküle ait “Şu mi’rac-ı azîm, niçin Muhammed-i Arabî aleyhissalâtü vesselâma mahsustur?” sualine muhtasar bir fihriste suretinde verilen cevaptır.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "ÂYETÜ’L-KÜBRA RİSALESİ’NİN RİSALET-İ AHMEDİYEDEN BAHSEDEN ON ALTINCI MERTEBESİ:",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Kâinatın erkânından Hâlık’ını soran bir seyyahın müşahedatından bir parça olup makam münasebetiyle buraya ilhak edilmiştir.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "YİRMİNCİ MEKTUP:",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "فَاعْلَمْ اَنَّهُ لَٓا اِلٰهَ اِلَّا اللّٰهُ âyetinin en mühim bir hakikatini bildiren ve",
      "order_index": 76
    },
    {
      "type": "arabic_block",
      "text": "لَا اِلٰهَ اِلَّا اللّٰهُ وَحْدَهُ لَا شَرٖيكَ لَهُ لَهُ الْمُلْكُ وَ لَهُ الْحَمْدُ يُحْيٖى وَ يُمٖيتُ وَ هُوَ حَىٌّ لَا يَمُوتُ بِيَدِهِ الْخَيْرُ وَ هُوَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ وَ اِلَيْهِ الْمَصٖيرُ",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "kelâmının on bir kelimesinde on bir beşaret ve on bir bürhan-ı kat’î bulunduğuna dair bir mektuptur.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Elhak meratib-i tevhid-i hakikinin hakkında bu mektup bir kibrit-i ahmerdir ve bir iksir-i a’zamdır. O derece parlak ve o mertebede kuvvetli delilleri ve hüccetleri gösteriyor ki en mütemerrid zındıkları dahi imana getiriyor.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "On Dokuzuncu Mektup olan Risale-i Ahmediye (asm) kelime-i şehadetin ikinci kelâmı olan اَشْهَدُ اَنَّ مُحَمَّدًا رَسُولُ اللّٰهِ hükmünü ne derece kat’î ve kuvvetli ispat etmiştir. Öyle de bu Yirminci Mektup, kelime-i şehadetin birinci kelâmı olan اَشْهَدُ اَنْ لَا اِلٰهَ اِلَّا اللّٰهُ hükmünü, o kat’iyet ve kuvvetle ispat ediyor.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Hakiki ve kuvvetli imanı kazanmak isteyenler bunu okusunlar. Ve bilhassa Dokuzuncu Kelime bahsinde, ilim ve irade-i İlahiyenin ispatını çok vâzıh bir surette beyan ettiği gibi Onuncu Kelime bahsinde de وَ هُوَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ bürhanıyla مَا خَلْقُكُمْ وَلَا بَعْثُكُمْ اِلَّا كَنَفْسٍ وَاحِدَةٍ âyetinin mühim bir sırrını ve en muazzam bir hakikatini “Beş Nükte”de beyan ediyor. Hakaik-i imaniyenin bir tılsım-ı a’zamını o beş nükte ile hallediyor.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "YİRMİNCİ MEKTUP’UN ONUNCU KELİMESİNE ZEYL:",
      "order_index": 82
    },
    {
      "type": "arabic_block",
      "text": "اَلَا بِذِكْرِ اللّٰهِ تَطْمَئِنُّ الْقُلُوبُ âyetiyle ضَرَبَ اللّٰهُ مَثَلًا رَجُلًا فٖيهِ شُرَكَٓاءُ مُتَشَاكِسُونَ وَرَجُلًا سَلَمًا لِرَجُلٍ هَلْ يَسْتَوِيَانِ مَثَلًا",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "âyetinin en mühim ve en muazzam bir hakikatini üç temsil ile tefsir ediyor. Ve her şey ve bütün eşya Cenab-ı Hakk’ın kudretiyle olsa bir tek şey kadar kolay olduğuna ve kudret-i İlahiyeye verilmediği vakit, bir tek şey kâinat kadar müşkülatlı ve suubetli olduğuna dair en mühim bir sırrını ve en muğlak muammasını, gayet kolay bir tarzda tefsir ederek keşfeder.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "YİRMİ BİRİNCİ MEKTUP:",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Küçük bir mektuptur fakat gayet büyük bir âyetin büyük bir hakikatini beyan ettiği için ona ihtiyaç büyüktür.",
      "order_index": 86
    },
    {
      "type": "arabic_block",
      "text": "اِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ اَحَدُهُمَٓا اَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَٓا اُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرٖيمًا ۞ وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانٖى صَغٖيرًا",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "âyeti, beş ayrı ayrı surette ihtiyar valideyne şefkati celbettiğinin sırrını gösteriyor. Hanesinde ihtiyar valideyni veya akrabası veya Müslüman kardeşleri bulunan zatlar, bu mektubu okumaya pek çok muhtaçtırlar.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "YİRMİ İKİNCİ MEKTUP:",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "İki mebhastır.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Birinci Mebhas",
      "order_index": 91
    },
    {
      "type": "arabic_block",
      "text": "اِنَّمَا الْمُؤْمِنُونَ اِخْوَةٌ فَاَصْلِحُوا بَيْنَ اَخَوَيْكُمْ ۞ اِدْفَعْ بِالَّتٖى هِىَ اَحْسَنُ فَاِذَا الَّذٖى بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَاَنَّهُ وَلِىٌّ حَمٖيمٌ ۞ وَالْكَاظِمٖينَ الْغَيْظَ وَالْعَافٖينَ عَنِ النَّاسِ وَاللّٰهُ يُحِبُّ الْمُحْسِنٖينَ",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "âyetlerinin sırrıyla; ehl-i imanı, uhuvvet ve muhabbete davet ediyor. Nifak, şikak, kin ve adâvetten men’edecek mühim esbabı gösteriyor. Kin ve adâvet –ehl-i iman ortasında– hem hakikatçe hem hikmetçe hem insaniyetçe hem İslâmiyetçe hem hayat-ı şahsiyece hem hayat-ı içtimaiyece hem hayat-ı maneviyece gayet çirkin ve merdud ve zulüm olduğunu gayet kat’î bir surette ispat edip mezkûr âyetlerin mühim bir sırrını tefsir eder.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "İkinci Mebhas",
      "order_index": 94
    },
    {
      "type": "arabic_block",
      "text": "اِنَّ اللّٰهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتٖينُ ۞ وَكَاَيِّنْ مِنْ دَٓابَّةٍ لَا تَحْمِلُ رِزْقَهَا اَللّٰهُ يَرْزُقُهَا وَاِيَّاكُمْ وَ هُوَ السَّمٖيعُ الْعَلٖيمُ",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "sırrıyla, ehl-i imanı hırstan şiddetli bir surette men’eden esbabı gösterir. Ve hırs dahi adâvet kadar muzır ve çirkin olduğunu kat’î delillerle ispat ederek şu âyet-i azîmenin mühim bir sırrını tefsir ediyor.",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Hırsa müptela adamlar, bu ikinci mebhası çok dikkatle mütalaa etmelidirler. Kin ve adâvet marazıyla hasta olanlar, tam şifalarını birinci mebhasta bulurlar.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "İkinci Mebhas’ın Hâtime’sinde, zekâtın ehemmiyetini ve bir rükn-ü İslâmî olduğunun hikmetini güzel bir surette beyan etmekle beraber; hakikatli bir rüyada güzel bir hakikat beyan ediliyor.",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Şu risalenin Hâtime’sinde اَيُحِبُّ اَحَدُكُمْ اَنْ يَاْكُلَ لَحْمَ اَخٖيهِ مَيْتًا فَكَرِهْتُمُوهُ âyeti altı derece zemmi zemmetmekle, altı vecihle gıybetten zecrettiğini ve mu’cizane ve hârika bir i’caz ile gıybeti hem aklen hem kalben hem insaniyeten hem vicdanen hem fıtraten hem milliyeten mezmum ve merdud ve çirkin ve muzır olduğunu gayet kat’î bir surette, Kur’an’ın i’cazına yakışacak bir tarzda beyan ediyor.",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Ve gıybet, alçakların silahı olduğu cihetle izzet-i nefis sahibi, bu pis silaha tenezzül edip istimal etmediğine dair denilmiştir:",
      "order_index": 100
    },
    {
      "type": "arabic_block",
      "text": "اُكَبِّرُ نَفْسٖى عَنْ جَزَاءٍ بِغِيْبَةٍ ۞ فَكُلُّ اِغْتِيَابٍ جَهْدُ مَنْ لَا لَهُ جَهْدٌ",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "YİRMİ ÜÇÜNCÜ MEKTUP:",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Bu mektubun birkaç mebhası var. Öteki mebhaslara bedel latîf ve manidar bir tek mebhas aynen yazıldı. Şöyle ki:",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Ahsenü’l-kasas olan kıssa-i Yusuf’un (as) hâtimesini haber veren تَوَفَّنٖى مُسْلِمًا وَ اَلْحِقْنٖى بِالصَّالِحٖينَ âyetinin ulvi ve latîf ve müjdeli ve i’cazkârane bir nüktesi şudur ki:",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Sair ferahlı, saadetli kıssaların âhirindeki zeval ve firak haberinin acıları ve elemi; kıssadan alınan hayalî lezzeti acılaştırıyor, kırıyor. Bâhusus kemal-i ferah ve saadet içinde bulunduğunu ihbar ettiği hengâmda mevtini, firakını haber vermek daha elemlidir. Dinleyenlere “Eyvah!” dedirtir.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Halbuki şu âyet, kıssa-i Yusufiyenin en parlak kısmı ki: Aziz-i Mısır olması, peder ve validesiyle görüşmesi ve kardeşleriyle sevişip tanışması olan dünyaca en saadetli ve ferahlı bir hengâmda, Hazret-i Yusuf’un (as) mevtini şöyle bir surette haber veriyor ve diyor ki:",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "“Şu ferahlı ve saadetli vaziyetten daha saadetli, daha parlak bir vaziyete mazhar olmak için Hazret-i Yusuf aleyhisselâm, Cenab-ı Hak’tan vefatını istedi ve vefat etti, o saadete mazhar oldu. Demek o dünyevî, lezzetli saadetten daha cazibedar bir saadet ve daha ferahlı bir vaziyet kabrin arkasında vardır ki Hazret-i Yusuf aleyhisselâm gibi hakikatbîn bir zat, o gayet lezzetli bir vaziyet içinde, gayet acı olan mevti istedi, tâ öteki saadete mazhar olsun.”",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "İşte Kur’an-ı Hakîm’in şu belâgatına hayran ol, bak ki Kıssa-i Yusuf’un (as) hâtimesini ne suretle haber verdi. O haberi dinleyenlere elem ve esef değil; belki bir müjde, bir sürur ilâve ediyor.",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Hem irşad ediyor ki: Kabrin arkası için çalışınız! Hakiki saadet ve lezzet ondadır.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Hem Hazret-i Yusuf aleyhisselâmın âlî sıddıkıyetini gösteriyor ve diyor: “Dünyanın en parlak ve en sürurlu haleti dahi ona gaflet vermiyor, onu meftun etmiyor; yine âhireti istiyor.”",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "YİRMİ DÖRDÜNCÜ MEKTUP:",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "(Hâşiye[3]) Kâinatın tılsım-ı acibini ve müşkül muammasının en mühim bir sırrını keşif ve halleden bir mektuptur ve en mühim bir sualin cevabıdır. Şöyle ki:",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "“Esma-i İlahiyenin a’zamlarından olan Rahîm, Kerîm, Vedud’un iktiza ettikleri şefkat-perverane ve maslahatkârane ve muhabbettarane taltifleri; ne suretle pek müthiş ve muvahhiş olan mevt ve adem ile zeval ve firak ile musibet ve meşakkat ile tevfik edilir?” diye sualin cevabında, tılsım-ı kâinatın üçüncü muammasını halleden ve kâinattaki daimî faaliyetin muktezasını ve esbab-ı mûcibesini gösteren beş remiz ile ve gayelerini ve faydalarını ispat eden beş işaret ile cevap veriyor.",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Şu mektup iki makamdır. Birinci Makamı beş remizdir.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Birinci Remiz: İspat ediyor ki Sâni’-i Hakîm ne yaparsa haktır. Hiçbir şey ve hiçbir zîhayat, ona karşı hak dava edemediğini ve “Haksız bir iş oldu.” diyemediğinin sırrını, kat’î bir tarzda ispat eder.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "İkinci Remiz: Hayret-nüma, dehşet-engiz, daimî bir suretteki faaliyet-i Rabbaniyenin sırrını ve halk ve tebdil-i eşyadaki hikmet-i azîmesini beyan ediyor ve en mühim bir muamma-yı hilkati hallediyor.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Remiz: Zevale giden eşya ademe gitmediğini, belki daire-i kudretten daire-i ilme geçtiğini ve eşyadaki hüsün ve cemale ait istihsan ve şeref ve makam, esma-i İlahiyeye ait olduğunu gayet güzel bir surette ispat eder.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Remiz: Mevcudatın mütemadiyen tebeddül ve tagayyür etmeleri; bir tek sahifede, her dakikada ayrı ayrı ve manidar mektupları yazmak nevinden, sahife-i kâinatta esma-i İlahiyenin cilveleriyle yazılan cemal ve celal ve kemal-i İlahiyenin hadsiz âyâtını, mahdud sahifelerde de hadsiz bir surette yazıldığını ispat eder.",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Beşinci Remiz: İki nükte-i mühimmedir.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "Birisi: Vâcibü’l-vücud’a intisabını iman ile hisseden adam, hadsiz envar-ı vücuda mazhar olduğunu ve hissetmeyen, nihayetsiz zulümat-ı ademe ve âlâm-ı firaka maruz bulunduğunu gösterir.",
      "order_index": 120
    }
  ]
}