{
  "id": "sec_33",
  "blocks": [
    {
      "type": "heading",
      "text": "İkinci kısım, meşhur duadır. O da iki nevidir. Biri fiilî, biri kavlî. Mesela, çift sürmek, fiilî bir duadır. Rızkı topraktan değil; belki toprak, hazine-i rahmetin bir kapısıdır ki rahmetin kapısı olan toprağı saban ile çalar.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Sair kısımların tafsilatını tayyedip yalnız kavlî duanın bir iki sırlarını gelecek iki üç nüktede söyleyeceğiz.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "İKİNCİ NÜKTE: Duanın tesiri azîmdir. Hususan dua külliyet kesbederek devam etse netice vermesi galiptir, belki daimîdir. Hattâ denilebilir ki sebeb-i hilkat-i âlemin birisi de duadır. Yani kâinatın hilkatinden sonra, başta nev-i beşer ve onun başında âlem-i İslâm ve onun başında Muhammed-i Arabî aleyhissalâtü vesselâmın muazzam olan duası, bir sebeb-i hilkat-i âlemdir. Yani Hâlık-ı âlem istikbalde o zatı, nev-i beşer namına belki mevcudat hesabına bir saadet-i ebediye, bir mazhariyet-i esma-i İlahiye isteyecek, bilmiş; o gelecek duayı kabul etmiş, kâinatı halk etmiş.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Madem duanın bu derece azîm ehemmiyeti ve vüs’ati vardır; hiç mümkün müdür ki bin üç yüz elli senede, her vakitte, nev-i beşerden üç yüz milyon, cin ve ins ve melek ve ruhaniyattan hadd ü hesaba gelmez mübarek zatlar, bi’l-ittifak Zat-ı Muhammedî aleyhissalâtü vesselâm hakkında, rahmet-i uzma-yı İlahiye ve saadet-i ebediye ve husul-ü maksud için duaları nasıl kabul olmasın? Hiçbir cihetle mümkün müdür ki o duaları reddedilsin?",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Madem bu kadar külliyet ve vüs’at ve devam kesbedip lisan-ı istidat ve ihtiyac-ı fıtrî derecesine gelmiş. Elbette o Zat-ı Muhammed-i Arabî aleyhissalâtü vesselâm, dua neticesi olarak öyle bir makam ve mertebededir ki bütün ukûl toplansa bir akıl olsalar, o makamın hakikatini tamamıyla ihata edemezler.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "İşte ey Müslüman! Senin rûz-i mahşerde böyle bir şefîin var. Bu şefîin şefaatini kendine celbetmek için sünnetine ittiba et!",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Eğer desen: Madem o Habibullah’tır. Bu kadar salavat ve duaya ne ihtiyacı var?",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Elcevap: O zat (asm) umum ümmetinin saadetiyle alâkadar ve bütün efrad-ı ümmetinin her nevi saadetleriyle hissedardır ve her nevi musibetleriyle endişedardır. İşte kendi hakkında meratib-i saadet ve kemalât hadsiz olmakla beraber; hadsiz efrad-ı ümmetinin, hadsiz bir zamanda, hadsiz enva-ı saadetlerini hararetle arzu eden ve hadsiz enva-ı şakavetlerinden müteessir olan bir zat, elbette hadsiz salavat ve dua ve rahmete lâyıktır ve muhtaçtır.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Eğer desen: Bazen kat’î olacak işler için dua edilir. Mesela, husuf ve küsuf namazındaki dua gibi. Hem bazen hiç olmayacak şeyler için dua edilir?",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Başka Sözlerde izah edildiği gibi dua bir ibadettir. Abd, kendi aczini ve fakrını dua ile ilan eder. Zahirî maksatlar ise o duanın ve o ibadet-i duaiyenin vakitleridir, hakiki faydaları değil. İbadetin faydası, âhirete bakar. Dünyevî maksatlar hasıl olmazsa “O dua kabul olmadı.” denilmez. Belki “Daha duanın vakti bitmedi.” denilir.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Hem hiç mümkün müdür ki bütün ehl-i imanın, bütün zamanlarda, mütemadiyen kemal-i hulus ve iştiyak ve dua ile istedikleri saadet-i ebediye, onlara verilmesin ve bütün kâinatın şehadetiyle hadsiz rahmeti bulunan o Kerîm-i Mutlak, o Rahîm-i Mutlak; bütün onların o duasını kabul etmesin ve saadet-i ebediye vücud bulmasın?",
      "order_index": 10
    }
  ]
}