{
  "id": "sec_80",
  "blocks": [
    {
      "type": "heading",
      "text": "Dokuzuncu Kısım",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Telvihat-ı Tis’a",
      "order_index": 1
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 2
    },
    {
      "type": "arabic_block",
      "text": "اَلَٓا اِنَّ اَوْلِيَٓاءَ اللّٰهِ لَا خَوْفٌ عَلَيْهِمْ وَلَاهُمْ يَحْزَنُونَ",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Şu kısım, turuk-u velayet hakkında olup “Dokuz Telvih”tir.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Birinci Telvih",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "“Tasavvuf”, “tarîkat”, “velayet”, “seyr ü sülûk” namları altında şirin, nurani, neşeli, ruhanî bir hakikat-i kudsiye vardır ki o hakikat-i kudsiyeyi ilan eden, ders veren, tavsif eden binler cilt kitap ehl-i zevk ve keşfin muhakkikleri yazmışlar, o hakikati ümmete ve bize söylemişler. جَزَاهُمُ اللّٰهُ خَيْرًا كَثٖيرًا Biz, o muhit denizinden birkaç katre hükmünde birkaç reşhalarını şu zamanın bazı ilcaatına binaen göstereceğiz.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Sual: Tarîkat nedir?",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Tarîkatın gaye-i maksadı, marifet ve inkişaf-ı hakaik-i imaniye olarak, mi’rac-ı Ahmedînin (asm) gölgesinde ve sayesi altında kalp ayağıyla bir seyr ü sülûk-u ruhanî neticesinde, zevkî, halî ve bir derece şuhudî hakaik-i imaniye ve Kur’aniyeye mazhariyet; “tarîkat”, “tasavvuf” namıyla ulvi bir sırr-ı insanî ve bir kemal-i beşerîdir.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Evet, şu kâinatta insan bir fihriste-i câmia olduğundan, insanın kalbi binler âlemin harita-i maneviyesi hükmündedir. Evet, insanın kafasındaki dimağı, hadsiz telsiz telgraf ve telefonların santral denilen merkezi misillü, kâinatın bir nevi merkez-i manevîsi olduğunu gösteren hadsiz fünun ve ulûm-u beşeriye olduğu gibi; insanın mahiyetindeki kalbi dahi hadsiz hakaik-i kâinatın mazharı, medarı, çekirdeği olduğunu hadd ü hesaba gelmeyen ehl-i velayetin yazdıkları milyonlarla nurani kitaplar gösteriyorlar.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "İşte madem kalp ve dimağ-ı insanî bu merkezdedir; çekirdek haletinde bir şecere-i azîmenin cihazatını tazammun eder ve ebedî, uhrevî, haşmetli bir makinenin âletleri ve çarkları, içinde dercedilmiştir. Elbette ve her halde o kalbin Fâtır’ı, o kalbi işlettirmesini ve bi’l-kuvve tavırdan bilfiil vaziyetine çıkarmasını ve inkişafını ve hareketini irade etmiş ki öyle yapmış. Madem irade etmiş, elbette o kalp dahi akıl gibi işleyecek. Ve kalbi işlettirmek için en büyük vasıta, velayet meratibinde zikr-i İlahî ile tarîkat yolunda hakaik-i imaniyeye teveccüh etmektir.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "İkinci Telvih",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Bu seyr ü sülûk-u kalbînin ve hareket-i ruhaniyenin miftahları ve vesileleri, zikr-i İlahî ve tefekkürdür. Bu zikir ve fikrin mehasini, ta’dad ile bitmez. Hadsiz fevaid-i uhreviyeden ve kemalât-ı insaniyeden kat’-ı nazar, yalnız şu dağdağalı hayat-ı dünyeviyeye ait cüz’î bir faydası şudur ki:",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Her insan, hayatın dağdağasından ve ağır tekâlifinden bir derece kurtulmak ve teneffüs etmek için herhalde bir teselli ister, bir zevki arar ve vahşeti izale edecek bir ünsiyeti taharri eder. Medeniyet-i insaniye neticesindeki içtimaat-ı ünsiyetkârane, on insanda bir ikisine muvakkat olarak, belki gafletkârane ve sarhoşçasına bir ünsiyet ve bir ülfet ve bir teselli verir. Fakat yüzde sekseni ya dağlarda, derelerde münferid yaşıyor, ya derd-i maişet onu hücra köşelere sevk ediyor ya musibetler ve ihtiyarlık gibi âhireti düşündüren vasıtalar cihetiyle insanların cemaatlerinden gelen ünsiyetten mahrumdurlar. O hal onlara ünsiyet verip teselli etmez.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "İşte böylelerin hakiki tesellisi ve ciddi ünsiyeti ve tatlı zevki; zikir ve fikir vasıtasıyla kalbi işletmek, o hücra köşelerde, o vahşetli dağ ve sıkıntılı derelerde kalbine müteveccih olup “Allah!” diyerek kalbi ile ünsiyet edip o ünsiyet ile etrafında vahşetle ona bakan eşyayı ünsiyetkârane tebessüm vaziyetinde düşünüp “Zikrettiğim Hâlık’ımın hadsiz ibadı her tarafta bulunduğu gibi bu vahşetgâhımda da çokturlar. Ben yalnız değilim, tevahhuş manasızdır.” diyerek imanlı bir hayattan ünsiyetli bir zevk alır. Saadet-i hayatiye manasını anlar, Allah’a şükreder.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Telvih",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Velayet, bir hüccet-i risalettir; tarîkat, bir bürhan-ı şeriattır. Çünkü risaletin tebliğ ettiği hakaik-i imaniyeyi, velayet bir nevi şuhud-u kalbî ve zevk-i ruhanî ile aynelyakîn derecesinde görür, tasdik eder. Onun tasdiki, risaletin hakkaniyetine kat’î bir hüccettir. Şeriat ders verdiği ahkâmın hakaikini, tarîkat zevkiyle, keşfiyle ve ondan istifadesiyle ve istifazasıyla o ahkâm-ı şeriatın hak olduğuna ve Hak’tan geldiğine bir bürhan-ı bâhirdir.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Evet, nasıl ki velayet ve tarîkat, risalet ve şeriatın hücceti ve delilidir; öyle de İslâmiyet’in bir sırr-ı kemali ve medar-ı envarı ve insaniyetin İslâmiyet sırrıyla bir maden-i terakkiyatı ve bir menba-ı tefeyyüzatıdır.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "İşte bu sırr-ı azîmin bu derece ehemmiyetiyle beraber, bazı fırak-ı dâlle onun inkârı tarafına gitmişler. Kendileri mahrum kaldıkları o envardan, başkalarının mahrumiyetine sebep olmuşlar.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "En ziyade medar-ı teessüf şudur ki: Ehl-i Sünnet ve Cemaat’in bir kısım zahirî uleması ve Ehl-i Sünnet ve Cemaat’e mensup bir kısım ehl-i siyaset gafil insanlar; ehl-i tarîkatın içinde gördükleri bazı sû-i istimalatı ve bir kısım hatîatı bahane ederek o hazine-i uzmayı kapatmak, belki tahrip etmek ve bir nevi âb-ı hayatı dağıtan o kevser menbaını kurutmak için çalışıyorlar.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Halbuki eşyada, kusursuz ve her ciheti hayırlı şeyler, meşrepler, meslekler az bulunur. Alâküllihal bazı kusurlar ve sû-i istimalat olacak. Çünkü ehil olmayanlar bir işe girseler elbette sû-i istimal ederler. Fakat Cenab-ı Hak âhirette muhasebe-i a’mal düsturuyla, adalet-i Rabbaniyesini, hasenat ve seyyiatın muvazenesiyle gösteriyor. Yani hasenat racih ve ağır gelse mükâfatlandırır, kabul eder; seyyiat racih gelse cezalandırır, reddeder. Hasenat ve seyyiatın muvazenesi, kemiyete bakmaz, keyfiyete bakar. Bazı olur, bir tek hasene bin seyyiata tereccuh eder, affettirir.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Madem adalet-i İlahiye böyle hükmeder ve hakikat dahi bunu hak görür; tarîkat, yani sünnet-i seniye dairesinde tarîkatın hasenatı, seyyiatına kat’iyen müreccah olduğuna delil; ehl-i tarîkat, ehl-i dalaletin hücumu zamanında imanlarını muhafaza etmesidir. Âdi bir samimi ehl-i tarîkat; surî, zahirî bir mütefenninden daha ziyade kendini muhafaza eder. O zevk-i tarîkat vasıtasıyla ve o muhabbet-i evliya cihetiyle imanını kurtarır. Kebairle fâsık olur fakat kâfir olmaz, kolaylıkla zındıkaya sokulmaz. Şedit bir muhabbet ve metin bir itikad ile aktab kabul ettiği bir silsile-i meşayihi, onun nazarında hiçbir kuvvet çürütemez. Çürütmediği için onlardan itimadını kesemez. Onlardan itimadı kesilmezse zındıkaya giremez. Tarîkatta hissesi olmayan ve kalbi harekete gelmeyen, bir muhakkik âlim zat da olsa şimdiki zındıkların desiselerine karşı kendini tam muhafaza etmesi müşkülleşmiştir.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Bir şey daha var ki: Daire-i takvadan hariç, belki daire-i İslâmiyet’ten hariç bir suret almış bazı meşreplerin ve tarîkat namını haksız olarak kendine takanların seyyiatıyla, tarîkat mahkûm olamaz.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Tarîkatın dinî ve uhrevî ve ruhanî çok mühim ve ulvi neticelerinden sarf-ı nazar, yalnız âlem-i İslâm içindeki kudsî bir rabıta olan uhuvvetin inkişafına ve inbisatına en birinci, tesirli ve hararetli vasıta tarîkatlar olduğu gibi; âlem-i küfrün ve siyaset-i Hristiyaniyenin, nur-u İslâmiyet’i söndürmek için müthiş hücumlarına karşı dahi üç mühim ve sarsılmaz kale-i İslâmiyeden bir kalesidir.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Merkez-i hilafet olan İstanbul’u beş yüz elli sene bütün âlem-i Hristiyaniyenin karşısında muhafaza ettiren, İstanbul’da beş yüz yerde fışkıran envar-ı tevhid ve o merkez-i İslâmiyedeki ehl-i imanın mühim bir nokta-i istinadı, o büyük camilerin arkalarındaki tekyelerde “Allah Allah!” diyenlerin kuvvet-i imaniyeleri ve marifet-i İlahiyeden gelen bir muhabbet-i ruhanî ile cûş u hurûşlarıdır.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "İşte ey akılsız hamiyet-füruşlar ve sahtekâr milliyet-perverler! Tarîkatın, hayat-ı içtimaiyenizde bu hasenesini çürütecek hangi seyyiatlarıdır, söyleyiniz?",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Telvih",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Meslek-i velayet çok kolay olmakla beraber çok müşkülatlıdır, çok kısa olmakla beraber çok uzundur, çok kıymettar olmakla beraber çok hatarlıdır, çok geniş olmakla beraber çok dardır.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "İşte bu sırlar içindir ki o yolda sülûk edenler bazen boğulur, bazen zararlı düşer, bazen döner başkalarını yoldan çıkarır.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: Tarîkatta “seyr-i enfüsî” ve “seyr-i âfakî” tabirleri altında iki meşrep var.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Birinci meşrep, enfüsî meşrebidir; nefisten başlar, hariçten gözünü çeker, kalbe bakar, enaniyeti deler geçer, kalbinden yol açar, hakikati bulur. Sonra âfaka girer. O vakit âfakı nurani görür. Çabuk o seyri bitirir. Enfüsî dairesinde gördüğü hakikati, büyük bir mikyasta onda da görür. Turuk-u hafiyenin çoğu bu yol ile gidiyor. Bunun da en mühim esası; enaniyeti kırmak, hevayı terk etmek, nefsi öldürmektir.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "İkinci meşrep; âfaktan başlar, o daire-i kübranın mezahirinde cilve-i esma ve sıfâtı seyredip sonra daire-i enfüsiyeye girer. Küçük bir mikyasta, daire-i kalbinde o envarı müşahede edip onda en yakın yolu açar. Kalp, âyine-i Samed olduğunu görür, aradığı maksada vâsıl olur.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "İşte birinci meşrepte sülûk eden insanlar; nefs-i emmareyi öldürmeye muvaffak olamazsa, hevayı terk edip enaniyeti kırmazsa şükür makamından fahir makamına düşer, fahirden gurura sukut eder. Eğer muhabbetten gelen bir incizab ve incizabdan gelen bir nevi sekir beraber bulunsa “şatahat” namıyla haddinden çok fazla davalar ondan sudûr eder. Hem kendi zarar eder hem başkasının zararına sebep olur.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Mesela, nasıl ki bir mülazım, kendinde bulunan kumandanlık zevkiyle ve neşesiyle gururlansa kendini bir müşir zanneder. Küçücük dairesini, o küllî daire ile iltibas eder. Ve bir küçük âyinede görünen bir güneşi, denizin yüzünde haşmetiyle cilvesi görünen güneşle bir cihet-i müşabehetle iltibasa sebep olur. Öyle de çok ehl-i velayet var ki bir sineğin bir tavus kuşuna nisbeti gibi kendinden o derece büyük olanlardan kendini büyük görür ve öyle de müşahede ediyor, kendini haklı buluyor.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Hattâ ben gördüm ki: Yalnız kalbi intibaha gelmiş, uzaktan uzağa velayetin sırrını kendinde hissetmiş, kendini kutb-u a’zam telakki edip o tavrı takınıyordu. Ben dedim: “Kardeşim! Nasıl ki kanun-u saltanatın, sadrazam dairesinden tâ nahiye müdürü dairesine kadar bir tarzda cüz’î küllî cilveleri var; öyle de velayetin ve kutbiyetin dahi öyle muhtelif daire ve cilveleri var. Her bir makamın çok zılleri ve gölgeleri var. Sen, sadrazam-misal kutbiyetin a’zam cilvesini, bir müdür dairesi hükmünde olan kendi dairende o cilveyi görmüşsün, aldanmışsın. Gördüğün doğrudur fakat hükmün yanlıştır. Bir sineğe bir kap su, bir küçük denizdir.” O zat şu cevabımdan inşâallah ayıldı ve o vartadan kurtuldu.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Hem ben müteaddid insanları gördüm ki bir nevi Mehdi kendilerini biliyorlardı ve “Mehdi olacağım.” diyorlardı. Bu zatlar yalancı ve aldatıcı değiller, belki aldanıyorlar. Gördüklerini, hakikat zannediyorlar. Esma-i İlahînin nasıl ki tecelliyatı, arş-ı a’zam dairesinden tâ bir zerreye kadar cilveleri var ve o esmaya mazhariyet de o nisbette tefavüt eder. Öyle de mazhariyet-i esmadan ibaret olan meratib-i velayet dahi öyle mütefavittir. Şu iltibasın en mühim sebebi şudur:",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Makamat-ı evliyadan bazı makamlarda Mehdi vazifesinin hususiyeti bulunduğu ve kutb-u a’zama has bir nisbeti göründüğü ve Hazret-i Hızır’ın bir münasebet-i hâssası olduğu gibi, bazı meşahirle münasebettar bazı makamat var. Hattâ o makamlara “Makam-ı Hızır”, “Makam-ı Üveys”, “Makam-ı Mehdiyet” tabir edilir.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "İşte bu sırra binaen, o makama ve o makamın cüz’î bir numunesine veya bir gölgesine girenler, kendilerini o makamla has münasebettar meşhur zatlar zannediyorlar. Kendini Hızır telakki eder veya Mehdi itikad eder veya kutb-u a’zam tahayyül eder.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Eğer hubb-u câha talip enaniyeti yoksa o halde mahkûm olmaz. Onun haddinden fazla davaları, şatahat sayılır. Onunla belki mes’ul olmaz.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Eğer enaniyeti perde ardında hubb-u câha müteveccih ise o zat, enaniyete mağlup olup şükrü bırakıp fahre girse fahirden gitgide gurura sukut eder. Ya divanelik derecesine sukut eder veyahut tarîk-ı haktan sapar. Çünkü büyük evliyayı, kendi gibi telakki eder, haklarındaki hüsn-ü zannı kırılır. Zira nefis ne kadar mağrur da olsa kendisi kendi kusurunu derk eder. O büyükleri de kendine kıyas edip kusurlu tevehhüm eder. Hattâ enbiyalar hakkında da hürmeti noksanlaşır.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "İşte bu hale giriftar olanlar, mizan-ı şeriatı elde tutmak ve usûlü’d-din ulemasının düsturlarını kendine ölçü ittihaz etmek ve İmam-ı Gazalî ve İmam-ı Rabbanî gibi muhakkikîn-i evliyanın talimatlarını rehber etmek gerektir. Ve daima nefsini ittiham etmektir. Ve kusurdan, acz ve fakrdan başka nefsin eline vermemektir.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Bu meşrepteki şatahat, hubb-u nefisten neş’et ediyor. Çünkü muhabbet gözü, kusuru görmez. Nefsine muhabbeti için o kusurlu ve liyakatsiz bir cam parçası gibi nefsini, bir pırlanta, bir elmas zanneder.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Bu nevi içindeki en tehlikeli bir hata şudur ki kalbine ilhamî bir tarzda gelen cüz’î manaları “kelâmullah” tahayyül edip âyet tabir etmeleridir. Ve onunla, vahyin mertebe-i ulyâ-yı akdesine bir hürmetsizlik gelir. Evet, bal arısının ve hayvanatın ilhamatından tut, tâ avam-ı nâsın ve havass-ı beşeriyenin ilhamatına kadar ve avam-ı melaikenin ilhamatından, tâ havass-ı kerrûbiyyunun ilhamatına kadar bütün ilhamat, bir nevi kelimat-ı Rabbaniyedir. Fakat mazharların ve makamların kabiliyetine göre kelâm-ı Rabbanî, yetmiş bin perdede telemmu eden ayrı ayrı cilve-i hitab-ı Rabbanîdir.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Amma vahiy ve kelâmullahın ism-i hâssı ve onun en bâhir misal-i müşahhası olan Kur’an’ın necimlerine ism-i has olan “âyet” namı öyle ilhamata verilmesi, hata-yı mahzdır. On İkinci ve Yirmi Beşinci ve Otuz Birinci Sözlerde beyan ve ispat edildiği gibi elimizdeki boyalı âyinede görünen küçük ve sönük ve perdeli güneşin misali, semadaki güneşe ne nisbeti varsa; öyle de o müddeîlerin kalbindeki ilham dahi doğrudan doğruya kelâm-ı İlahî olan Kur’an güneşinin âyetlerine nisbeti, o derecededir. Evet, her bir âyinede görünen güneşin misalleri, güneşindir ve onunla münasebettardır denilse haktır fakat o güneşçiklerin âyinesine küre-i arz takılmaz ve onun cazibesiyle bağlanmaz!",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Beşinci Telvih",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Tarîkatın gayet mühim bir meşrebi olan “vahdetü’l-vücud” namı altındaki vahdetü’ş-şuhud, yani Vâcibü’l-vücud’un vücuduna hasr-ı nazar edip sair mevcudatı, o vücud-u Vâcib’e nisbeten o kadar zayıf ve gölge görür ki vücud ismine lâyık olmadığını hükmedip, hayal perdesine sarıp terk-i mâsiva makamında onları hiç saymak, hattâ ma’dum tasavvur etmek, yalnız cilve-i esma-i İlahiyeye hayalî bir âyine vaziyeti vermek kadar ileri gider.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "İşte bu meşrebin ehemmiyetli bir hakikati var ki: Vâcibü’l-vücud’un vücudu, iman kuvvetiyle ve yüksek bir velayetin hakkalyakîn derecesinde inkişafıyla, vücud-u mümkinat o derece aşağıya düşer ki hayal ve ademden başka onun nazarında makamları kalmaz; âdeta Vâcibü’l-vücud’un hesabına kâinatı inkâr eder.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Fakat bu meşrebin tehlikeleri var. En birincisi şudur ki: Erkân-ı imaniye altıdır. İman-ı billahtan başka, iman-ı bi’l-yevmi’l-âhir gibi rükünler var. Bu rükünler ise mümkinatın vücudlarını ister. O muhkem erkân-ı imaniye, hayal üstünde bina edilmez! Onun için o meşrep sahibi, âlem-i istiğrak ve sekirden âlem-i sahve girdiği vakit, o meşrebi beraber almamak gerektir ve o meşrebin muktezasıyla amel etmemek lâzımdır.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Hem kalbî ve halî ve zevkî olan bu meşrebi, aklî ve kavlî ve ilmî suretine çevirmemektir. Çünkü Kitap ve sünnetten gelen desatir-i akliye ve kavanin-i ilmiye ve usûl-ü kelâmiye o meşrebi kaldıramıyor, kabil-i tatbik olamıyor. Onun için Hulefa-yı Raşidîn’den ve Eimme-i Müçtehidîn’den ve selef-i salihînin büyüklerinden, o meşrep sarîhan görünmüyor.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Demek, en âlî bir meşrep değil. Belki yüksek fakat nâkıs. Çok ehemmiyetli fakat çok hatarlı. Çok ağır fakat çok zevklidir. O zevk için ona girenler, ondan çıkmak istemiyorlar, hodgâmlık ile en yüksek mertebe zannediyorlar.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Bu meşrebin esasını ve mahiyetini, Nokta Risalesi’nde ve bir kısım Sözlerde ve Mektubatta bir derece beyan ettiğimizden, onlara iktifaen, şurada o mühim meşrebin ehemmiyetli bir vartasını beyan edeceğiz. Şöyle ki:",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "O meşrep, daire-i esbabdan geçip terk-i mâsiva sırrıyla mümkinattan alâkasını kesen ehass-ı havassın istiğrak-ı mutlak haletinde mazhar olduğu salih bir meşreptir. Şu meşrebi, esbab içinde boğulanların ve dünyaya âşık olanların ve felsefe-i maddiye ile tabiata saplananların nazarına ilmî bir surette telkin etmek, tabiat ve maddede onları boğdurmaktır ve hakikat-i İslâmiyeden uzaklaştırmaktır.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Çünkü dünyaya âşık ve daire-i esbaba bağlı bir nazar, bu fâni dünyaya bir nevi beka vermek ister. O dünya mahbubunu elinden kaçırmak istemiyor; vahdetü’l-vücud bahanesiyle ona bir bâki vücud tevehhüm eder, o mahbubu olan dünya hesabına ve beka ve ebediyeti ona tam mal etmesine binaen, bir mabudiyet derecesine çıkarır –neûzü billah– Allah’ı inkâr etmek vartasına yol açar.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Şu asırda maddiyyunluk fikri o derece istila etmiş ki maddiyatı her şeye merci biliyorlar. Böyle bir asırda has ehl-i iman, maddiyatı idam eder derecesinde ehemmiyetsiz gördüklerinden; vahdetü’l-vücud meşrebi ortaya atılsa belki maddiyyunlar sahip çıkacaklar “Biz de böyle diyoruz.” diyecekler. Halbuki dünyada meşarib içinde, maddiyyunların ve tabiat-perestlerin mesleğinden en uzak meşrep, vahdetü’l-vücud meşrebidir. Çünkü ehl-i vahdetü’l-vücud, o kadar vücud-u İlahîye kuvvet-i iman ile ehemmiyet veriyorlar ki kâinatı ve mevcudatı inkâr ediyorlar. Maddiyyunlar ise o kadar mevcudata ehemmiyet veriyorlar ki kâinat hesabına, Allah’ı inkâr ediyorlar. İşte bunlar nerede? Ötekiler nerede?",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Altıncı Telvih",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Üç noktadır.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Birinci Nokta: Velayet yolları içinde en güzeli en müstakimi en parlağı en zengini, sünnet-i seniyeye ittibadır. Yani a’mal ve harekâtında sünnet-i seniyeyi düşünüp ona tabi olmak ve taklit etmek ve muamelat ve ef’alinde ahkâm-ı şer’iyeyi düşünüp rehber ittihaz etmektir.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "İşte bu ittiba ve iktida vasıtasıyla, âdi ahvali ve örfî muameleleri ve fıtrî hareketleri ibadet şekline girmekle beraber; her bir ameli, sünneti ve şer’i o ittiba noktasında düşündürmekle, bir tahattur-u hükm-ü şer’î veriyor. O tahattur ise sahib-i şeriatı düşündürüyor. O düşünmek ise Cenab-ı Hakk’ı hatıra getiriyor. O hatıra, bir nevi huzur veriyor. O halde mütemadiyen ömür dakikaları, huzur içinde bir ibadet hükmüne getirilebilir. İşte bu cadde-i kübra, velayet-i kübra olan ehl-i veraset-i nübüvvet olan sahabe ve selef-i salihînin caddesidir.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta: Velayet yollarının ve tarîkat şubelerinin en mühim esası, ihlastır. Çünkü ihlas ile hafî şirklerden halâs olur. İhlası kazanmayan, o yollarda gezemez. Ve o yolların en keskin kuvveti, muhabbettir. Evet muhabbet, mahbubunda bahaneler aramaz ve kusurlarını görmek istemez. Ve kemaline delâlet eden zayıf emareleri, kavî hüccetler hükmünde görür. Daima mahbubuna taraftardır.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "İşte bu sırra binaendir ki muhabbet ayağıyla marifetullaha teveccüh eden zatlar; şübehata ve itirazata kulak vermezler, ucuz kurtulurlar. Binler şeytan toplansa onların mahbub-u hakikisinin kemaline işaret eden bir emareyi, onların nazarında iptal edemez. Eğer muhabbet olmazsa o vakit kendi nefsi ve şeytanı ve haricî şeytanların ettikleri itirazat içinde çok çırpınacak. Kahramancasına bir metanet ve kuvvet-i iman ve dikkat-i nazar lâzımdır ki kendisini kurtarsın.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "İşte bu sırra binaendir ki umum meratib-i velayette marifetullahtan gelen muhabbet, en mühim mâye ve iksirdir. Fakat muhabbetin bir vartası var ki ubudiyetin sırrı olan niyazdan, mahviyetten naza ve davaya atlar, mizansız hareket eder. Mâsiva-yı İlahiyeye teveccühü hengâmında, mana-yı harfîden mana-yı ismîye geçmesiyle tiryak iken zehir olur. Yani gayrullahı sevdiği vakit, Cenab-ı Hak hesabına ve onun namına, onun bir âyine-i esması olmak cihetiyle rabt-ı kalp etmek lâzımken; bazen o zatı, o zat hesabına, kendi kemalât-ı şahsiyesi ve cemal-i zatîsi namına düşünüp mana-yı ismiyle sever. Allah’ı ve peygamberi düşünmeden yine onları sevebilir. Bu muhabbet, muhabbetullaha vesile değil, perde oluyor. Mana-yı harfî ile olsa muhabbetullaha vesile olur, belki cilvesidir denilebilir.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nokta: Bu dünya dârü’l-hikmettir, dârü’l-hizmettir; dârü’l-ücret ve mükâfat değil. Buradaki a’mal ve hizmetlerin ücretleri berzahta ve âhirettedir. Buradaki a’mal, berzahta ve âhirette meyve verir. Madem hakikat budur, a’mal-i uhreviyeye ait neticeleri dünyada istememek gerektir. Verilse de memnunane değil, mahzunane kabul etmek lâzımdır. Çünkü cennetin meyveleri gibi kopardıkça yerine aynı gelmek sırrıyla, bâki hükmünde olan amel-i uhrevî meyvesini, bu dünyada fâni bir surette yemek, kâr-ı akıl değildir. Bâki bir lambayı, bir dakika yaşayacak ve sönecek bir lamba ile mübadele etmek gibidir.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "İşte bu sırra binaen ehl-i velayet, hizmet ve meşakkat ve musibet ve külfeti hoş görüyorlar, nazlanmıyorlar, şekva etmiyorlar. اَلْحَمْدُ لِلّٰهِ عَلٰى كُلِّ حَالٍ‌ diyorlar. Keşif ve keramet, ezvak ve envar verildiği vakit, bir iltifat-ı İlahî nevinden kabul edip setrine çalışıyorlar. Fahre değil belki şükre, ubudiyete daha ziyade giriyorlar. Çokları o ahvalin istitar ve inkıtaını istemişler, tâ ki amellerindeki ihlas zedelenmesin.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Evet, makbul bir insan hakkında en mühim bir ihsan-ı İlahî, ihsanını ona ihsas etmemektir; tâ niyazdan naza ve şükürden fahre girmesin.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "İşte bu hakikate binaendir ki velayeti ve tarîkatı isteyenler; eğer velayetin bazı tereşşuhatı olan ezvak ve keramatı isterlerse ve onlara müteveccih ise ve onlardan hoşlansa; bâki, uhrevî meyveleri, fâni dünyada, fâni bir surette yemek kabîlinden olmakla beraber; velayetin mâyesi olan ihlası kaybedip velayetin kaçmasına meydan açar.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Yedinci Telvih",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Dört nüktedir.",
      "order_index": 66
    }
  ]
}