{
  "id": "sec_22",
  "blocks": [
    {
      "type": "heading",
      "text": "Altıncı Nükteli İşaret",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Nakl-i sahih-i kat’î ile, Hazret-i Fatıma’ya (r.anha) ferman etmiş ki: اَنْتِ اَوَّلُ اَهْلِ بَيْتٖى لُحُوقًا بٖى deyip “Âl-i Beyt’imden herkesten evvel vefat edip bana iltihak edeceksin.” diye söylemiş. Altı ay sonra, haber verdiği gibi aynen zuhur etmiş.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Hem Ebâ Zer’e ferman etmiş: سَتُخْرَجُ مِنْ هُنَا وَتَعٖيشُ وَحْدَكَ وَتَمُوتُ وَحْدَكَ deyip Medine’den nefyedilip yalnız hayat geçirip yalnız bir sahrada vefat edeceğini haber vermiş. Yirmi sene sonra haber verdiği gibi çıkmış.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Hem Enes İbn-i Mâlik’in halası olan Ümm-ü Haram’ın hanesinde uykudan kalkmış, tebessüm edip ferman etmiş: رَاَيْتُ اُمَّتٖى يَغْزُونَ فِى الْبَحْرِ كَالْمُلُوكِ عَلَى الْاَسِرَّةِ Ümm-ü Haram niyaz etmiş: “Dua ediniz, ben de onlarla beraber olayım.” Ferman etmiş: “Beraber olacaksın.” Kırk sene sonra, zevci olan Ubade İbn-i Sâmit refakatiyle Kıbrıs’ın fethine gitmiş; Kıbrıs’ta vefat edip mezarı ziyaretgâh olmuş. Haber verdiği gibi aynen zuhur etmiş.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih-i kat’î ile– ferman etmiş ki: يَخْرُجُ مِنْ ثَقٖيفَ كَذَّابٌ وَ مُبٖيرٌ yani “Sakif kabilesinden biri, dava-yı nübüvvet edecek ve biri, hunhar zalim zuhur edecek.” deyip nübüvvet dava eden meşhur Muhtar’ı ve yüz bin adam öldüren Haccac-ı Zalim’i haber vermiş.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih-i kat’î ile– سَتُفْتَحُ الْقُسْطَنْطٖينِيَّةُ فَنِعْمَ الْاَمٖيرُ اَمٖيرُهَا وَنِعْمَ الْجَيْشُ جَيْشُهَا deyip İstanbul’un İslâm eliyle fetholacağını ve Hazret-i Sultan Mehmed Fatih’in yüksek bir mertebe sahibi olduğunu haber vermiş. Haber verdiği gibi zuhur etmiş.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih-i kat’î ile– ferman etmiş ki: اِنَّ الدّٖينَ لَوْ كَانَ مَنُوطًا بِالثُّرَيَّا لَنَالَهُ رِجَالٌ مِنْ اَبْنَاءِ فَارِسَ deyip başta Ebu Hanife olarak İran’ın emsalsiz bir surette yetiştirdiği ulema ve evliyaya işaret ediyor, haber veriyor.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Hem ferman etmiş ki: عَالِمُ قُرَيْشٍ يَمْلَءُ طِبَاقَ الْاَرْضِ عِلْمًا deyip İmam-ı Şafiî’ye işaret edip haber veriyor.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih-i kat’î ile– ferman etmiş ki:",
      "order_index": 8
    },
    {
      "type": "arabic_block",
      "text": "سَتَفْتَرِقُ اُمَّتٖى ثَلَاثًا وَسَبْعٖينَ فِرْقَةً اَلنَّاجِيَةُ وَاحِدَةٌ مِنْهَا.",
      "order_index": 9
    },
    {
      "type": "arabic_block",
      "text": "قٖيلَ : مَنْهُمْ؟ قَالَ : مَا اَنَا عَلَيْهِ وَ اَصْحَابٖى",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "deyip ümmeti yetmiş üç fırkaya inkısam edeceğini ve içinde fırka-i naciye-i kâmile, Ehl-i Sünnet ve Cemaat olduğunu haber veriyor.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Hem ferman etmiş ki: اَلْقَدَرِيَّةُ مَجُوسُ هٰذِهِ الْاُمَّةِ deyip çok şubelere inkısam eden ve kaderi inkâr eden Kaderiye taifesini haber vermiş. Hem çok şubelere inkısam eden Râfızîleri haber vermiş.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih-i kat’î ile– İmam-ı Ali’ye (ra) demiş: Sende Hazret-i İsa (as) gibi iki kısım insan helâkete gider. Birisi ifrat-ı muhabbet, diğeri ifrat-ı adâvetle. Hazret-i İsa’ya Nasrani muhabbetinden hadd-i meşrudan tecavüz ile hâşâ “İbnullah” dediler. Yahudi, adâvetinden çok tecavüz ettiler, nübüvvetini ve kemalini inkâr ettiler. Senin hakkında da bir kısım, hadd-i meşrudan tecavüz edecek, muhabbetinden helâkete gidecektir. لَهُمْ نَبْزٌ يُقَالُ لَهُمُ الرَّافِضِيَّةُ demiş. Bir kısmı, senin adâvetinden çok ileri gidecekler, onlar da Havariç’tir ve Emevîlerin müfrit bir kısım taraftarlarıdır ki onlara Nâsibe denilir.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Eğer denilse: Âl-i Beyt’e muhabbeti, Kur’an emrediyor. Hazret-i Peygamber aleyhissalâtü vesselâm çok teşvik etmiş. O muhabbet, Şîalar için belki bir özür teşkil eder. Çünkü ehl-i muhabbet, bir derece ehl-i sekirdir. Ne için Şîalar hususan Râfızîler, o muhabbetten istifade etmiyorlar belki işaret-i Nebeviye ile o fart-ı muhabbette mahkûmdurlar?",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Muhabbet iki kısımdır.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Biri: Mana-yı harfiyle, yani Resul-i Ekrem aleyhissalâtü vesselâm hesabına, Cenab-ı Hak namına, Hazret-i Ali ile Hasan ve Hüseyin ve Âl-i Beyt’i sevmektir. Şu muhabbet Resul-i Ekrem aleyhissalâtü vesselâmın muhabbetini ziyadeleştirir. Cenab-ı Hakk’ın muhabbetine vesile olur. Şu muhabbet meşrudur, ifratı zarar vermez, tecavüz etmez, başkalarının zemmini ve adâvetini iktiza etmez.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Mana-yı ismiyle muhabbettir. Yani bizzat onları sever. Hazret-i Peygamber aleyhissalâtü vesselâmı düşünmeden Hazret-i Ali’nin kahramanlıklarını ve kemalini ve Hazret-i Hasan ve Hüseyin’in yüksek faziletlerini düşünüp sever. Hattâ Allah’ı bilmese de Peygamber’i tanımasa da yine onları sever. Bu sevmek, Resul-i Ekrem aleyhissalâtü vesselâmın muhabbetine ve Cenab-ı Hakk’ın muhabbetine sebebiyet vermez hem ifrat olsa başkaların zemmini ve adâvetini iktiza eder.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "İşte işaret-i Nebeviye ile Hazret-i Ali hakkında ziyade muhabbetlerinden, Hazret-i Ebubekiri’s-Sıddık ile Hazret-i Ömer’den teberri ettiklerinden hasarete düşmüşler. Ve o menfî muhabbet, sebeb-i hasarettir.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih-i kat’î ile– ferman etmiş ki:",
      "order_index": 19
    },
    {
      "type": "arabic_block",
      "text": "اِذَا مَشَوُا الْمُطَيْطَاءَ وَخَدَمَتْهُمْ بَنَاتُ فَارِسَ وَالرُّومِ، رَدَّ اللّٰهُ بَاْسَهُمْ بَيْنَهُمْ وَ سَلَّطَ شِرَارَهُمْ عَلٰى خِيَارِهِمْ",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "deyip “Ne vakit size Fars ve Rum kızları hizmet etti; o vakit belanız, fitneniz içinize girecek, harbiniz dâhilî olacak; şerirleriniz başa geçip hayırlılar ve iyilerinize musallat olacaklar.” haber vermiş. Otuz sene sonra haber verdiği gibi çıkmış.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih-i kat’î ile– ferman etmiş ki: وَتُفْتَحُ خَيْبَرُ عَلٰى يَدَىْ عَلِىٍّ deyip “Hayber Kalesi’nin fethi, Ali’nin eliyle olacak.” Me’mulün pek fevkinde ikinci gün bir mu’cize-i Nebeviye olarak Hayber Kalesi’nin kapısını Hazret-i Ali çekip kalkan gibi istimal ederek, fethe muvaffak olduktan sonra kapıyı yere atmış; sekiz kuvvetli adam, o kapıyı yerden kaldıramamış; bir rivayette kırk adam kaldıramamış.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Hem ferman etmiş ki: لَا تَقُومُ السَّاعَةُ حَتّٰى تَقْتَتِلَ فِئَتَانِ دَعْوَاهُمَا وَاحِدَةٌ diye Sıffîn’de Hazret-i Ali ile Muaviye’nin harbini haber vermiş.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Hem ferman etmiş ki: اِنَّ عَمَّارًا تَقْتُلُهُ الْفِئَةُ الْبَاغِيَةُ diye “Bâğî bir taife, Ammar’ı katledecek.” Sonra, Sıffîn Harbi’nde katledildi. Hazret-i Ali, onu Muaviye’nin taraftarları bâğî olduklarına hüccet gösterdi. Fakat Muaviye tevil etti. Amr İbnü’l-Âs dedi: “Bâğî yalnız onun kātilleridir, umumumuz değiliz.”",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Hem ferman etmiş ki: اِنَّ الْفِتَنَ لَا تَظْهَرُ مَا دَامَ عُمَرُ حَيًّا diye “Hazret-i Ömer sağ kaldıkça içinizde fitneler zuhur etmez.” haber vermiş, öyle de olmuş.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Hem Süheyl İbn-i Amr daha imana gelmeden esir olmuş. Hazret-i Ömer, Resul-i Ekrem aleyhissalâtü vesselâma demiş ki: “İzin ver, ben bunun dişlerini çekeceğim. Çünkü o fesahatiyle küffar-ı Kureyş’i harbimize teşvik ediyordu.” Resul-i Ekrem aleyhissalâtü vesselâm ferman etmiş ki: وَعَسٰى اَنْ يَقُومَ مَقَامًا يَسُرُّكَ يَا عُمَرُ diye Resul-i Ekrem aleyhissalâtü vesselâmın vefatı hengâmında olan dehşet-engiz ve sabırsûz hâdisede, Hazret-i Ebubekiri’s-Sıddık nasıl ki Medine-i Münevvere’de kemal-i metanetle herkese teselli verip mühim bir hutbe ile sahabeleri teskin etmiş. Aynen onun gibi şu Süheyl o hengâmda, Mekke-i Mükerreme’de aynı Ebubekiri’s-Sıddık gibi sahabeye teskin ve teselli verip malûm fesahatiyle Ebubekiri’s-Sıddık’ın aynı hutbesinin mealinde bir nutuk söylemiş. Hattâ iki hutbenin kelimeleri birbirine benzer.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Hem Süraka’ya ferman etmiş ki: كَيْفَ بِكَ اِذَا اُلْبِسْتَ سُوَارَىْ كِسْرٰى diye “Kisra’nın iki bileziğini giyeceksin.” Hazret-i Ömer zamanında Kisra mahvedildi, ziynetleri ve şahane bilezikleri geldi; Hazret-i Ömer Süraka’ya giydirdi. Dedi: اَلْحَمْدُ لِلّٰهِ الَّذٖى سَلَبَهُمَا كِسْرٰى وَاَلْبَسَهُمَا سُرَاقَةَ İhbar-ı Nebevîyi tasdik ettirdi.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Hem ferman etmiş ki: اِذَا ذَهَبَ كِسْرٰى فَلَا كِسْرٰى بَعْدَهُ diye “Kisra-yı Fars gittikten sonra daha kisra çıkmayacak.” Haber vermiş hem öyle olmuş.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Hem Kisra elçisine demiş: “Şimdi Kisra’nın oğlu Şirveyh Perviz, Kisra’yı öldürdü.” O elçi tahkik etmiş, aynı vakitte öyle olmuş; o da İslâm olmuş. Bazı ehadîste, o elçinin adı Firuz’dur.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih-i kat’î ile– Hâtıb İbn-i Beltea’nın gizli Kureyş’e gönderdiği mektubu haber vermiş. Hazret-i Ali ile Mikdad’ı göndermiş. “Filan mevkide bir şahısta şöyle bir mektup var. Alınız, getiriniz!” Gittiler, aynı yerden aynı mektubu getirdiler. Hâtıb’ı celbetti. “Neden yaptın?” demiş; o da özür beyan etmiş, özrünü kabul etmiş.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih ile– Utbe İbn-i Ebî Leheb hakkında ferman etmiş ki: يَاْكُلُهُ كَلْبُ اللّٰهِ diye Utbe’nin âkıbet-i feciasını haber vermiş. Sonra Yemen tarafına giderken bir arslan gelip onu yemiş. Peygamber aleyhissalâtü vesselâmın hem bedduasını hem haberini tasdik etmiş.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih ile– Feth-i Mekke vaktinde, Hazret-i Bilâl-i Habeşî, Kâbe damına çıkıp ezan okumuş. Rüesa-yı Kureyş’ten Ebî Süfyan, Attab İbn-i Esid ve Hâris İbn-i Hişam oturup konuştular. Attab dedi: “Pederim Esid bahtiyar idi ki bugünü görmedi.” Hâris dedi ki: “Muhammed, bu siyah kargadan başka adam bulmadı mı ki müezzin yapsın?” Hazret-i Bilâl-i Habeşî’yi tezyif etti. Ebî Süfyan dedi: “Ben korkarım, bir şey demeyeceğim; kimse olmasa da şu Batha’nın taşları, ona haber verecek, o bilecek.” Hakikaten bir parça sonra Resul-i Ekrem aleyhissalâtü vesselâm onlara rast geldi, harfiyen konuştuklarını söyledi. O vakit Attab ile Hâris şehadet getirdiler, Müslüman oldular.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "İşte ey bîçare mülhid! Peygamber aleyhissalâtü vesselâmı tanımayan kalpsiz adam! Bak, Kureyş’in iki muannid büyükleri, bir tek ihbar-ı gaybî ile imana geldiler. Ne kadar kalbin bozulmuş ki manevî tevatürle, bu ihbar-ı gaybî gibi binler mu’cizatı işitiyorsun, yine kanaat-i tammen gelmiyor! Her ne ise sadede dönüyoruz.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih ile– Gazve-i Bedir’de, Hazret-i Abbas sahabelerin eline esir düştüğü vakitte, fidye-i necat istenilmiş. O da demiş: “Param yok.” Hazret-i Resul-i Ekrem aleyhissalâtü vesselâm ferman etmiş ki: “Zevcen Ümm-ü Fadl yanında bu kadar parayı filan yere bırakmışsın.” Hazret-i Abbas tasdik edip “İkimizden başka kimsenin bilmediği bir sır idi.” O vakit kemal-i imanı kazanıp İslâm olmuş.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih-i kat’î ile– muzır bir sahir olan Lebid-i Yahudi; Resul-i Ekrem aleyhissalâtü vesselâmı rencide etmek için acib ve müessir bir sihir yapmış. Bir tarağa saçları sarmış, üstünde sihir yapmış, bir kuyuya atmış. Resul-i Ekrem aleyhissalâtü vesselâm, Hazret-i Ali’ye ve sahabelere ferman etmiş: “Gidiniz, filan kuyuda bu çeşit sihir âletlerini bulup getiriniz.” Gitmişler, aynen öyle bulup getirmişler. Her bir ipi açıldıkça Resul-i Ekrem aleyhissalâtü vesselâm dahi rahatsızlığından hiffet buluyordu.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih ile– Ebu Hüreyre ve Huzeyfe gibi mühim zatlar bulunduğu bir heyette, Resul-i Ekrem aleyhissalâtü vesselâm ferman etmiş ki: ضِرْسُ اَحَدِكُمْ فِى النَّارِ اَعْظَمُ مِنْ اُحُدٍ diye birinin irtidadıyla müthiş âkıbetini haber vermiş. Ebu Hüreyre dedi: “O heyetten, ben bir adamla ikimiz kaldık; ben korktum. Sonra öteki adam, Yemame Harbi’nde Müseylime tarafında bulunup mürted olarak katledildi.” İhbar-ı Nebevînin hakikati çıktı.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih ile– Umeyr ve Safvan Müslüman olmadan evvel, mühim bir mala mukabil, Peygamber’in (asm) katline karar verip Umeyr ise Peygamber’in (asm) katlini niyet ederek Medine’ye gelmiş. Resul-i Ekrem aleyhissalâtü vesselâm Umeyr’i gördü, yanına çağırdı. Dedi: “Safvan ile maceranız budur.” Elini Umeyr’in göğsüne koydu; Umeyr “Evet” dedi, Müslüman oldu.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Daha bunlar gibi pek çok sahih ihbarat-ı gaybiye vuku bulmuş. Meşhur Kütüb-ü Sitte-i Sahiha-i Hadîsiyede zikredilmiştir ve senetleriyle beyan edilmiştir. Bu risalede beyan edilen vakıatın ekseri, tevatür-ü manevî hükmünde kat’îdir, yakînîdirler. Başta Buharî ve Müslim ki Kur’an’dan sonra en sahih kitap olduklarını, ehl-i tahkik kabul etmiş. Ve sair Sahih-i Tirmizî, Nesaî ve Ebu Davud ve Müsned-i Hâkim ve Müsned-i Ahmed İbn-i Hanbel ve Delail-i Beyhakî gibi kitaplarda an’anesiyle beyan edilmiştir.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Şimdi ey mülhid-i bîhuş! “Muhammed-i Arabî (asm) akıllı bir adam idi.” deyip geçme. Çünkü şu umûr-u gaybiyeye dair ihbarat-ı sadıka-i Ahmediye (asm) iki şıktan hâlî değil.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Ya diyeceksin ki: O Zat-ı Kudsî’de öyle keskin bir nazar ve geniş bir deha var ki mazi ve müstakbeli ve umum dünyayı görür, bilir ve etraf-ı âlemi ve şark ve garbı temaşa eder bir gözü ve geçmiş ve gelecek bütün zamanları keşfeder bir dehası vardır. Bu hal ise beşerde olamaz; eğer olsa Hâlık-ı âlem tarafından verilmiş bir hârika, bir mevhibe olur. Bu ise tek başıyla bir mu’cize-i a’zamdır.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Veyahut inanacaksın ki: O Zat-ı Mübarek, öyle bir Zat’ın memuru ve şakirdidir ki her şey onun nazarında ve tasarrufundadır ve bütün enva-ı kâinat ve bütün zamanlar, onun taht-ı emrindedir. Defter-i Kebirinde her şey yazılıdır, istediği zaman talebesine bildirir ve gösterir.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Demek Muhammed-i Arabî aleyhissalâtü vesselâm, Üstad-ı Ezelî’sinden ders alır, öyle ders verir.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih ile– Hazret-i Hâlid’i, harp için Dûmetü’l-Cendel reisi olan Ükeydir’e gönderdiği vakit ferman etmiş ki: اِنَّكَ تَجِدُهُ يَصٖيدُ الْبَقَرَ diye bakar-ı vahşi avında bulacağını, kavgasız esir edileceğini ihbar etmiş. Hazret-i Hâlid gitmiş, aynen öyle bulmuş, esir etmiş, getirmiş.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih ile– Kureyş, Benî-Hâşimî aleyhinde yazdıkları ve Kâbe’nin sakfına astıkları sahife hakkında ferman etmiş ki: “Kurtlar yazılarınızı yemiş, yalnız sahifedeki esma-i İlahiyeye ilişmemişler.” Haber vermiş. Sonra sahifeye bakmışlar, aynen öyle olmuş.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih ile– “Beytü’l-Makdis’in fethinde büyük bir taun çıkacak.” ferman etmişti. Hazret-i Ömer zamanında Beytü’l-Makdis fetholundu. Ve öyle bir taun çıktı ki üç günde yetmiş bin vefiyat oldu.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih ile– o zamanda vücudu olmayan Basra ve Bağdat’ın vücuda geleceklerini ve Bağdat’a dünya hazinelerinin gireceğini ve Türkler ve Bahr-i Hazar etrafındaki milletler ile Araplar muharebe edeceklerini ve sonra onlar çoklukla İslâmiyet’e girecek; Araplara, Araplar içinde hâkim olacaklarını haber vermiş. Demiş ki:",
      "order_index": 46
    },
    {
      "type": "arabic_block",
      "text": "يُوشِكُ اَنْ يَكْثُرَ فٖيكُمُ الْعَجَمُ يَاْكُلُونَ فَيْئَكُمْ وَيَضْرِبُونَ رِقَابَكُمْ",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Hem ferman etmiş ki: هَلَاكُ اُمَّتٖى عَلٰى يَدِ اُغَيْلِمَةٍ مِنْ قُرَيْشٍ diye Emeviye’nin Yezid ve Velid gibi şerir reislerinin fesadını haber vermiş.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Hem Yemame gibi bir kısım yerlerde, irtidad vuku bulacağını haber vermiş.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Hem Gazve-i Meşhure-i Hendek’te ferman etmiş ki: اِنَّ قُرَيْشًا وَالْاَحْزَابَ لَا يَغْزُونٖى اَبَدًا وَاَنَا اَغْزُوهُمْ diye “Bundan sonra onlar bana değil belki ben onlara hücum edeceğim.” Haber vermiş, haber verdiği gibi çıkmış.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Hem –nakl-i sahih ile– vefatından bir iki ay evvel ferman etmiş ki: اِنَّ عَبْدًا خُيِّرَ فَاخْتَارَ مَا عِنْدَ اللّٰهِ diye vefatını haber vermiş.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Hem Zeyd İbn-i Suvahan hakkında ferman etmiş ki: يَسْبِقُ عُضْوٌ مِنْهُ اِلَى الْجَنَّةِ Zeyd’den evvel, bir uzvu şehit edileceğini haber vermiş. Bir zaman sonra Nihavend Harbi’nde bir eli kesilmiş. Demek, en evvel o el şehit olup manen cennete gitmiş.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "İşte bütün bahsettiğimiz umûr-u gaybiye, on kısım enva-ı mu’cizatından bir tek nevidir. O nev’in on kısmından bir kısmını söylemedik. Şimdi bu kısımla beraber i’caz-ı Kur’an’a dair Yirmi Beşinci Söz’de, gayet geniş ihbar-ı gayb nevinin dört nevini icmalen beyan etmişiz. İşte buradaki nevi ile beraber, Kur’an’ın lisanıyla gaybdan haber verilen o dört büyük nev’i beraber düşün.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Gör ki ne kadar kat’î, şüphesiz, parlak, kuvvetli, kavî bir bürhan-ı risalettir ki bütün bütün kalbi, aklı bozulmayan elbette iman edecek ki: Zat-ı Ahmediye aleyhissalâtü vesselâm, Hâlık-ı külli şey ve Allâmü’l-guyub olan bir Zat-ı Zülcelal’in resulüdür ve ondan haber alıyor.",
      "order_index": 54
    }
  ]
}