{
  "id": "sec_66",
  "blocks": [
    {
      "type": "heading",
      "text": "Altıncı Nükte",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Ramazan-ı şerifin sıyamı, Kur’an-ı Hakîm’in nüzulüne baktığı cihetle ve ramazan-ı şerif, Kur’an-ı Hakîm’in en mühim zaman-ı nüzulü olduğu cihetindeki çok hikmetlerinden birisi şudur ki:",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Hakîm, madem şehr-i ramazanda nüzul etmiş; o Kur’an’ın zaman-ı nüzulünü istihzar ile o semavî hitabı, hüsn-ü istikbal etmek için ramazan-ı şerifte nefsin hâcat-ı süfliyesinden ve malayaniyat hâlâttan tecerrüd ve ekl ve şürbün terkiyle melekiyet vaziyetine benzemek ve bir surette o Kur’an’ı yeni nâzil oluyor gibi okumak ve dinlemek ve ondaki hitabat-ı İlahiyeyi güya geldiği ân-ı nüzulünde dinlemek ve o hitabı Resul-i Ekrem aleyhissalâtü vesselâmdan işitiyor gibi dinlemek, belki Hazret-i Cebrail’den, belki Mütekellim-i Ezelî’den dinliyor gibi bir kudsî halete mazhar olur. Ve kendisi tercümanlık edip başkasına dinlettirmek ve Kur’an’ın hikmet-i nüzulünü bir derece göstermektir.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Evet, ramazan-ı şerifte güya âlem-i İslâm bir mescid hükmüne geçiyor. Öyle bir mescid ki milyonlarla hâfızlar, o mescid-i ekberin köşelerinde o Kur’an’ı, o hitab-ı semavîyi arzlılara işittiriyorlar. Her ramazan شَهْرُ رَمَضَانَ الَّذٖٓى اُنْزِلَ فٖيهِ الْقُرْاٰنُ âyetini, nurani parlak bir tarzda gösteriyor. Ramazan, Kur’an ayı olduğunu ispat ediyor. O cemaat-i uzmanın sair efradları, bazıları huşû ile o hâfızları dinlerler. Diğerleri, kendi kendine okurlar. Şöyle bir vaziyetteki bir mescid-i mukaddeste, nefs-i süflînin hevesatına tabi olup yemek içmek ile o vaziyet-i nuraniden çıkmak ne kadar çirkin ise ve o mesciddeki cemaatin manevî nefretine ne kadar hedef ise öyle de ramazan-ı şerifte ehl-i sıyama muhalefet edenler de o derece umum o âlem-i İslâm’ın manevî nefretine ve tahkirine hedeftir.",
      "order_index": 3
    }
  ]
}