{
  "id": "sec_37",
  "blocks": [
    {
      "type": "heading",
      "text": "İkinci Nükte: Mi’rac-ı Nebeviyedeki maceralardan birisi: Cenab-ı Hakk’ın Resul-i Ekrem aleyhissalâtü vesselâma karşı muhabbet-i münezzehesi, “Sana âşık olmuşum.” tabiriyle ifade edilmiş. Şu tabirat, Vâcibü’l-vücud’un kudsiyetine ve istiğna-i zatîsine, mana-yı örfî ile münasip düşmüyor. Madem Süleyman Efendi’nin Mevlid’i, rağbet-i âmmeye mazhariyeti delâletiyle o zat, ehl-i velayettir ve ehl-i hakikattir; elbette irae ettiği mana sahihtir. Mana da budur ki:",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Zat-ı Vâcibü’l-vücud’un hadsiz cemal ve kemali vardır. Çünkü bütün kâinatın aksamına inkısam etmiş olan cemal ve kemalin bütün envaı, onun cemal ve kemalinin emareleri, işaretleri, âyetleridir.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "İşte her halde cemal ve kemal sahibi, bilbedahe cemal ve kemalini sevmesi gibi Zat-ı Zülcelal dahi cemalini pek çok sever. Hem kendine lâyık bir muhabbetle sever. Hem cemalinin şuâatı olan esmasını dahi sever. Madem esmasını sever, elbette esmasının cemalini gösteren sanatını sever. Öyle ise cemal ve kemaline âyine olan masnuatını dahi sever. Madem cemal ve kemalini göstereni sever, elbette cemal ve kemal-i esmasına işaret eden mahlukatının mehasinini sever. Bu beş nevi muhabbete, Kur’an-ı Hakîm âyâtıyla işaret ediyor.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "İşte Resul-i Ekrem aleyhissalâtü vesselâm, madem masnuat içinde en mükemmel ferttir ve mahlukat içinde en mümtaz şahsiyettir.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Hem sanat-ı İlahiyeyi, bir velvele-i zikir ve tesbih ile teşhir ediyor ve istihsan ediyor.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Hem esma-i İlahiyedeki cemal ve kemal hazinelerini lisan-ı Kur’an ile açmıştır.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Hem kâinatın âyât-ı tekviniyesinin, Sâni’inin kemaline delâletlerini, parlak ve kat’î bir surette lisan-ı Kur’an’la beyan ediyor.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Hem küllî ubudiyetiyle rububiyet-i İlahiyeye âyinedarlık ediyor.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Hem mahiyetinin câmiiyetiyle bütün esma-i İlahiyeye bir mazhar-ı etem olmuştur.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Elbette bunun için denilebilir ki Cemil-i Zülcelal, kendi cemalini sevmesiyle o cemalin en mükemmel âyine-i zîşuuru olan Muhammed-i Arabî aleyhissalâtü vesselâmı sever.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Hem kendi esmasını sevmesiyle o esmanın en parlak âyinesi olan Muhammed-i Arabî aleyhissalâtü vesselâmı sever ve Muhammed-i Arabî aleyhissalâtü vesselâma benzeyenleri dahi derecelerine göre sever.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Hem sanatını sevdiği için elbette onun sanatını en yüksek bir sadâ ile bütün kâinatta neşreden ve semavatın kulağını çınlatan, berr ve bahri cezbeye getiren bir velvele-i zikir ve tesbih ile ilan eden Muhammed-i Arabî aleyhissalâtü vesselâmı sever ve ona ittiba edenleri de sever.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Hem masnuatını sevdiği için o masnuatın en mükemmeli olan zîhayatı ve zîhayatın en mükemmeli olan zîşuuru ve zîşuurun en efdali olan insanları ve insanların bi’l-ittifak en mükemmeli olan Muhammed-i Arabî aleyhissalâtü vesselâmı elbette daha ziyade sever.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Hem kendi mahlukatının mehasin-i ahlâkiyelerini sevdiği için mehasin-i ahlâkiyede bi’l-ittifak en yüksek mertebede bulunan Muhammed-i Arabî aleyhissalâtü vesselâmı sever ve derecata göre ona benzeyenleri dahi sever. Demek Cenab-ı Hakk’ın rahmeti gibi muhabbeti dahi kâinatı ihata etmiş.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "İşte o hadsiz mahbublar içindeki mezkûr beş vechinin her bir vechinde en yüksek makam, Muhammed-i Arabî aleyhissalâtü vesselâma mahsustur ki “Habibullah” lakabı ona verilmiş.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "İşte bu en yüksek makam-ı mahbubiyeti, Süleyman Efendi “Ben sana âşık olmuşum.” tabiriyle beyan etmiştir. Şu tabir, bir mirsad-ı tefekkürdür, gayet uzaktan uzağa bu hakikate bir işarettir. Bununla beraber madem bu tabir, şe’n-i rububiyete münasip olmayan manayı hayale getiriyor; en iyisi, şu tabir yerine: “Ben senden razı olmuşum.” denilmeli.",
      "order_index": 15
    }
  ]
}