{
  "id": "sec_76",
  "blocks": [
    {
      "type": "heading",
      "text": "Yedinci Kısım",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "İşarat-ı Seb’a",
      "order_index": 1
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 2
    },
    {
      "type": "arabic_block",
      "text": "فَاٰمِنُوا بِاللّٰهِ وَرَسُولِهِ النَّبِىِّ الْاُمِّىِّ الَّذٖى يُؤْمِنُ بِاللّٰهِ وَكَلِمَاتِهٖ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ ۞ يُرٖيدُونَ اَنْ يُطْفِئُوا نُورَ اللّٰهِ بِاَفْوَاهِهِمْ وَيَاْبَى اللّٰهُ اِلَّٓا اَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Üç sualin cevabı olarak yedi işarettir. Birinci sual, dört işarettir.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Birinci İşaret",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Şeair-i İslâmiyeyi tağyire teşebbüs edenlerin senetleri ve hüccetleri, yine her fena şeylerde olduğu gibi ecnebileri körü körüne taklitçilik yüzünden geliyor. Diyorlar ki:",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "“Londra’da ihtida edenler ve ecnebilerden imana gelenler; memleketlerinde ezan ve kamet gibi çok şeyleri kendi lisanlarına tercüme ediyorlar, yapıyorlar. Âlem-i İslâm onlara karşı sükût ediyor, itiraz etmiyor. Demek, bir cevaz-ı şer’î var ki sükût ediliyor?”",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Bu kıyasın o kadar zahir bir farkı var ki hiçbir cihette onlara kıyas etmek ve onları taklit etmek zîşuurun kârı değildir. Çünkü ecnebi diyarına, lisan-ı şeriatta “dâr-ı harp” denilir. Dâr-ı harpte çok şeylere cevaz olabilir ki “diyar-ı İslâm”da mesağ olamaz.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Hem Frengistan diyarı, Hristiyan şevketi dairesidir. Istılahat-ı şer’iyenin maânîsini ve kelimat-ı mukaddesenin mefahimini lisan-ı hal ile telkin edecek ve ihsas edecek bir muhit olmadığından bilmecburiye kudsî maânî, mukaddes elfaza tercih edilmiş; maânî için elfaz terk edilmiş, ehvenü’ş-şer ihtiyar edilmiş.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Diyar-ı İslâm’da ise muhit, o kelimat-ı mukaddesenin meal-i icmalîsini ehl-i İslâm’a lisan-ı hal ile ders veriyor. An’ane-i İslâmiye ve İslâmî tarih ve umum şeair-i İslâmiye ve umum erkân-ı İslâmiyet’e ait muhaverat-ı ehl-i İslâm, o kelimat-ı mukaddesenin mücmel meallerini, mütemadiyen ehl-i imana telkin ediyorlar. Hattâ şu memleketin maâbid ve medaris-i diniyesinden başka makberistanın mezar taşları dahi birer telkin edici, birer muallim hükmündedir ki o maânî-i mukaddeseyi, ehl-i imana ihtar ediyorlar.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Acaba kendine Müslüman diyen bir adam, dünyanın bir menfaati için bir günde elli kelime Frengî lügatından taallüm ettiği halde; elli senede ve her günde elli defa tekrar ettiği Sübhanallah ve Elhamdülillah ve Lâ ilahe İllallah ve Allahu ekber gibi mukaddes kelimeleri öğrenmezse elli defa hayvandan daha aşağı düşmez mi? Böyle hayvanlar için bu kelimat-ı mukaddese tercüme ve tahrif edilmez ve tehcir edilmezler! Onları tehcir ve tağyir etmek, bütün mezar taşlarını hakketmektir; bu tahkire karşı titreyen, mezaristandaki ehl-i kuburu aleyhlerine döndürmektir.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Ehl-i ilhada kapılan ulemaü’s-sû, milleti aldatmak için diyorlar ki:",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "İmam-ı A’zam, sair imamlara muhalif olarak demiş ki: “İhtiyaç olsa diyar-ı baîdede, Arabî hiç bilmeyenlere, ihtiyaç derecesine göre; Fatiha yerine Farisî tercümesi cevazı var.” Öyle ise biz de muhtacız, Türkçe okuyabiliriz?",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Elcevap: İmam-ı A’zam’ın bu fetvasına karşı, başta a’zamî imamların en mühimleri ve sair on iki eimme-i müçtehidîn, o fetvanın aksine fetva veriyorlar. Âlem-i İslâm’ın cadde-i kübrası, o umum eimmenin caddesidir. Mu’zam-ı ümmet, cadde-i kübrada gidebilir. Başka hususi ve dar caddeye sevk edenler, idlâl ediyorlar. İmam-ı A’zam’ın fetvası, beş cihette hususidir:",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Merkez-i İslâmiyet’ten uzak diyar-ı âherde bulunanlara aittir.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "İkincisi: İhtiyac-ı hakikiye binaendir.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Bir rivayette lisan-ı ehl-i cennetten sayılan Farisî lisanıyla tercümeye mahsustur.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Fatiha’ya mahsus olarak cevaz verilmiş, tâ Fatiha’yı bilmeyen namazı terk etmesin.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Beşincisi: Kuvvet-i imandan gelen bir hamiyet-i İslâmiye ile maânî-i mukaddesenin, avamın tefehhümüne medar olmak için cevaz gösterilmiş. Halbuki zaaf-ı imandan gelen ve menfî fikr-i milliyetten çıkan ve lisan-ı Arabîye karşı nefret ve zaaf-ı imandan tevellüd eden meyl-i tahrip sâikasıyla tercüme edip Arabî aslını terk etmek, dini terk ettirmektir!",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "İkinci İşaret",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Şeair-i İslâmiyeyi tağyir eden ehl-i bid’a, evvela ulemaü’s-sûdan fetva istediler. Sâbıkan beş vecihle hususi olduğunu gösterdiğimiz fetvayı gösterdiler.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Ehl-i bid’a, ecnebi inkılabcılarından böyle meş’um bir fikir aldılar ki: Avrupa, Katolik mezhebini beğenmeyerek başta ihtilalciler, inkılabcılar ve feylesoflar olarak, Katolik mezhebine göre ehl-i bid’a ve Mutezile telakki edilen Protestanlık mezhebini iltizam edip Fransızların İhtilal-i Kebiri’nden istifade ederek, Katolik mezhebini kısmen tahrip edip Protestanlığı ilan ettiler.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "İşte körü körüne taklitçiliğe alışan buradaki hamiyet-füruşlar diyorlar ki:",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "“Madem Hristiyan dininde böyle bir inkılab oldu; bidayette inkılabcılara mürted denildi, sonra Hristiyan olarak yine kabul edildi. Öyle ise İslâmiyet’te de böyle dinî bir inkılab olabilir?”",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Bu kıyasın, Birinci İşaret’teki kıyastan daha ziyade farkı zahirdir. Çünkü din-i İsevîde yalnız esasat-ı diniye Hazret-i İsa aleyhisselâmdan alındı. Hayat-ı içtimaiyeye ve füruat-ı şer’iyeye dair ekser ahkâmlar, Havariyyun ve sair rüesa-yı ruhaniye tarafından teşkil edildi. Kısm-ı a’zamı, kütüb-ü sâbıka-i mukaddeseden alındı. Hazret-i İsa aleyhisselâm, dünyaca hâkim ve sultan olmadığından ve kavanin-i umumiye-i içtimaiyeye merci olmadığından esasat-ı diniyesi, hariçten bir libas giydirilmiş gibi şeriat-ı Hristiyaniye namına örfî kanunlar, medeni düsturlar alınmış, başka bir suret verilmiş. Bu suret tebdil edilse, o libas değiştirilse yine Hazret-i İsa aleyhisselâmın esas dini bâki kalabilir. Hazret-i İsa aleyhisselâmı inkâr ve tekzip çıkmaz.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Halbuki din ve şeriat-ı İslâmiyenin sahibi olan Fahr-i Âlem aleyhissalâtü vesselâm iki cihanın sultanı, şark ve garp ve Endülüs ve Hint, birer taht-ı saltanatı olduğundan din-i İslâm’ın esasatını bizzat kendisi gösterdiği gibi o dinin teferruatını ve sair ahkâmını, hattâ en cüz’î âdabını dahi bizzat o getiriyor, o haber veriyor, o emir veriyor.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Demek füruat-ı İslâmiye, değişmeye kabil bir libas hükmünde değil ki onlar tebdil edilse esas-ı din bâki kalabilsin. Belki esas-ı dine bir cesettir, lâekall bir cilttir. Onunla imtizaç ve iltiham etmiş, kabil-i tefrik değildir. Onları tebdil etmek, doğrudan doğruya sahib-i şeriatı inkâr ve tekzip etmek çıkar.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Mezahibin ihtilafı ise: Sahib-i şeriatın gösterdiği nazarî düsturların tarz-ı tefehhümünden ileri gelmiştir. “Zaruriyat-ı diniye” denilen ve kabil-i tevil olmayan ve “muhkemat” denilen düsturları ise hiçbir cihette kabil-i tebdil değildir ve medar-ı içtihad olamaz. Onları tebdil eden, başını dinden çıkarıyor يَمْرُقُونَ مِنَ الدّٖينِ كَمَا يَمْرُقُ السَّهْمُ مِنَ الْقَوْسِ kaidesine dâhil oluyor.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Ehl-i bid’a, dinsizliklerine ve ilhadlarına şöyle bir bahane buluyorlar. Diyorlar ki:",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "“Âlem-i insaniyetin müteselsil hâdisatına sebep olan Fransız İhtilal-i Kebiri’nde, papazlara ve rüesa-yı ruhaniyeye ve onların mezheb-i hâssı olan Katolik mezhebine hücum edildi ve tahrip edildi. Sonra çokları tarafından tasvip edildi. Frenkler dahi ondan sonra daha ziyade terakki ettiler?”",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Bu kıyasın dahi evvelki kıyaslar gibi farkı zahirdir. Çünkü Fransızlarda, havas ve hükûmet adamları elinde çok zaman din-i Hristiyanî, bâhusus Katolik mezhebi; bir vasıta-i tahakküm ve istibdat olmuştu. Havas, o vasıta ile nüfuzlarını avam üzerinde idame ediyorlardı. Ve “serseri” tabir ettikleri avam tabakasında intibaha gelen hamiyet-perverlerini ve havas zalimlerin istibdadına karşı hücum eden hürriyetperverlerin mütefekkir kısımlarını ezmeye vasıta olduğundan ve dört yüz seneye yakın Frengistanda ihtilaller ile istirahat-i beşeriyeyi bozmaya ve hayat-ı içtimaiyeyi zîr ü zeber etmeye bir sebep telakki edildiğinden o mezhebe, dinsizlik namına değil belki Hristiyanlığın diğer bir mezhebi namına hücum edildi. Ve tabaka-i avamda ve feylesoflarda bir küsmek, bir adâvet hasıl olmuştu ki malûm hâdise-i tarihiye vukua gelmiştir.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Halbuki din-i Muhammedî (asm) ve şeriat-ı İslâmiyeye karşı; hiçbir mazlumun, hiçbir mütefekkirin hakkı yoktur ki ondan şekva etsin. Çünkü onları küstürmüyor, onları himaye ediyor. Tarih-i İslâm meydandadır. İslâmlar içinde bir iki vukuattan başka dâhilî muharebe-i diniye olmamış. Katolik mezhebi ise dört yüz sene ihtilalat-ı dâhiliyeye sebep olmuş.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Hem İslâmiyet, havastan ziyade avamın tahassungâhı olmuştur. Vücub-u zekât ve hurmet-i riba ile havassı, avamın üstünde müstebit yapmak değil, bir cihette hâdim yapıyor. سَيِّدُ الْقَوْمِ خَادِمُهُمْ ۞ خَيْرُ النَّاسِ مَنْ يَنْفَعُ النَّاسَ diyor.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Hem Kur’an-ı Hakîm lisanıyla اَفَلَا تَعْقِلُونَ ۞ اَفَلَا يَتَدَبَّرُونَ ۞ اَفَلَا يَتَفَكَّرُونَ gibi kudsî havaleler ile aklı istişhad ediyor ve ikaz ediyor ve akla havale ediyor, tahkike sevk ediyor. Onun ile ehl-i ilim ve ashab-ı akla din namına makam veriyor, ehemmiyet veriyor. Katolik mezhebi gibi aklı azletmiyor, ehl-i tefekkürü susturmuyor, körü körüne taklit istemiyor.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Hakiki Hristiyanlık değil belki şimdiki Hristiyan dininin esasıyla İslâmiyet’in esası, mühim bir noktadan ayrıldığından sâbık farklar gibi çok cihetlerle ayrı ayrı gidiyorlar. O mühim nokta şudur:",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "İslâmiyet, tevhid-i hakiki dinidir ki vasıtaları, esbabları ıskat ediyor. Enaniyeti kırıyor, ubudiyet-i hâlisa tesis ediyor. Nefsin rububiyetinden tut, tâ her nevi rububiyet-i bâtılayı katediyor, reddediyor. Bu sır içindir ki havastan bir büyük insan, tam dindar olsa enaniyeti terk etmeye mecbur olur. Enaniyeti terk etmeyen, salabet-i diniyeyi ve kısmen de dinini terk eder.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Şimdiki Hristiyanlık dini ise “velediyet akidesi”ni kabul ettiği için vesait ve esbaba tesir-i hakiki verir. Din namına enaniyeti kırmaz, belki Hazret-i İsa aleyhisselâmın bir mukaddes vekili diye o enaniyete bir kudsiyet verir. Onun için dünyaca en büyük makam işgal eden Hristiyan havasları, tam dindar olabilirler. Hattâ Amerika’nın esbak Reisicumhuru Wilson ve İngilizlerin esbak Reis-i Vükelası Loid George gibi çoklar var ki mutaassıp birer papaz hükmünde dindar oldular.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Müslümanlarda ise öyle makamlara girenler, nadiren tam dindar ve salabetli kalırlar. Çünkü gururu ve enaniyeti bırakamıyorlar. Takva-yı hakiki ise gurur ve enaniyetle içtima edemiyor.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Evet, nasıl ki Hristiyan havassının taassubu, Müslüman havaslarının adem-i salabeti mühim bir farkı gösteriyor; öyle de Hristiyan’dan çıkan feylesoflar, dinlerine karşı lâkayt veya muarız vaziyeti alması ve İslâm’dan çıkan hükemaların kısm-ı a’zamı, hikmetlerini esasat-ı İslâmiyeye bina etmesi; yine mühim bir farkı gösteriyor.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Hem ekseriyetle zindanlara ve musibetlere düşen âmî Hristiyanlar, dinden meded beklemiyorlar. Eskiden çoğu dinsiz oluyordular. Hattâ Fransa’nın İhtilal-i Kebiri’ni çıkaran ve “serseri dinsiz” tabir edilen tarihçe meşhur inkılabcılar, o musibetzede avam kısmıdır. İslâmiyet’te ise ekseriyet-i mutlaka ile hapse ve musibete düşenler, dinden meded beklerler ve dindar oluyorlar. İşte bu hal dahi mühim bir farkı gösteriyor.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Üçüncü İşaret",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Ehl-i bid’a diyorlar ki:",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "“Bu taassub-u dinî, bizi geri bıraktı. Bu asırda yaşamak, taassubu bırakmakla olur. Avrupa, taassubu bıraktıktan sonra terakki etti?”",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Yanlışsınız ve aldanmışsınız veya aldatıyorsunuz. Çünkü Avrupa, dininde mutaassıptır. Hattâ bir âdi Bulgar’a veya bir nefer-i İngiliz’e veya bir serseri Fransız’a “Sarık sar. Sarmazsan hapse atılacaksın!” denilse taassupları muktezasınca diyecek: “Hapse değil, öldürseniz bile, dinime ve milliyetime bu hakareti yapmayacağım!”",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Hem tarih şahittir ki: Ehl-i İslâm ne vakit dinine tam temessük etmiş ise o zamana nisbeten terakki etmiş. Ne vakit salabeti terk etmişse tedenni etmiş. Hristiyanlık ise bilakistir. Bu da mühim bir fark-ı esasîden neş’et etmiş.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Hem İslâmiyet, sair dinlere kıyas edilmez. Bir Müslüman İslâmiyet’ten çıksa ve dinini terk etse daha hiçbir peygamberi kabul edemez; belki Cenab-ı Hakk’ı dahi ikrar edemez ve belki hiçbir mukaddes şeyi tanımaz; belki kendinde kemalâta medar olacak bir vicdan bulunmaz, tefessüh eder. Onun için İslâmiyet nazarında, harbî kâfirin hakk-ı hayatı var. Hariçte olsa musalaha etse dâhilde olsa cizye verse; İslâmiyetçe hayatı mahfuzdur. Fakat mürtedin hakk-ı hayatı yoktur. Çünkü vicdanı tefessüh eder, hayat-ı içtimaiyeye bir zehir hükmüne geçer.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Halbuki Hristiyan’ın bir dinsizi, yine hayat-ı içtimaiyeye nâfi’ bir vaziyette kalabilir. Bazı mukaddesatı kabul eder ve bazı peygamberlere inanabilir ve Cenab-ı Hakk’ı bir cihette tasdik edebilir.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Acaba bu ehl-i bid’a ve doğrusu ehl-i ilhad, bu dinsizlikte hangi menfaati buluyorlar? Eğer idare ve asayişi düşünüyorlarsa Allah’ı bilmeyen dinsiz on serserinin idaresi ve şerlerini def’etmesi, bin ehl-i diyanetin idaresinden daha müşküldür.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Eğer terakkiyi düşünüyorlarsa öyle dinsizler idare-i hükûmete muzır oldukları gibi terakkiye dahi manidirler. Terakki ve ticaretin esası olan emniyet ve asayişi kırıyorlar. Doğrusu onlar, meslekçe tahribatçıdırlar. Dünyada en büyük ahmak odur ki böyle dinsiz serserilerden terakki ve saadet-i hayatiyeyi beklesin.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Böyle ahmaklardan mühim bir mevkii işgal eden birisi demiş ki: “Biz, Allah Allah diye diye geri kaldık. Avrupa, top tüfek diye diye ileri gitti.”",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "“Cevabü’l-ahmaki’s-sükût” kaidesince, böylelere karşı cevap sükûttur. Fakat bazı ahmakların arkasında bedbaht gafiller bulunduğundan deriz ki:",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Ey bîçareler! Bu dünya bir misafirhanedir. Her günde otuz bin şahit, cenazeleriyle “El-mevtü hak” hükmünü imza ediyorlar ve o davaya şehadet ediyorlar. Ölümü öldürebilir misiniz? Bu şahitleri tekzip edebilir misiniz? Madem edemiyorsunuz; mevt, Allah Allah dedirtir. Sekeratta Allah Allah yerine; hangi topunuz, hangi tüfeğiniz, zulümat-ı ebedîyi o sekerattakinin önünde ışıklandırır, yeis-i mutlakını ümit-i mutlaka çevirebilir? Madem ölüm var, kabre girilecek; bu hayat gidiyor, bâki bir hayat geliyor. Bir defa top tüfek denilse bin defa Allah Allah demek lâzım gelir. Hem Allah yolunda olsa; tüfek de Allah der, top da Allahu ekber diye bağırır, Allah ile iftar eder, imsak eder.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Dördüncü İşaret",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Tahribatçı ehl-i bid’a iki kısımdır.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Bir kısmı –güya din hesabına, İslâmiyet’e sadakat namına– güya dini milliyetle takviye etmek için “Zaafa düşmüş din şecere-i nuraniyesini, milliyet toprağında dikmek, kuvvetleştirmek istiyoruz.” diye dine taraftar vaziyeti gösteriyorlar.",
      "order_index": 55
    }
  ]
}