{
  "id": "sec_12",
  "blocks": [
    {
      "type": "heading",
      "text": "Beşinci Nükte",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "İnsan, şu dünyaya bir memur ve misafir olarak gönderilmiş, çok ehemmiyetli istidat ona verilmiş. Ve o istidadata göre ehemmiyetli vazifeler tevdi edilmiş. Ve insanı, o gayeye ve o vazifelere çalıştırmak için şiddetli teşvikler ve dehşetli tehditler edilmiş. Başka yerde izah ettiğimiz vazife-i insaniyetin ve ubudiyetin esasatını şurada icmal edeceğiz. Tâ ki “ahsen-i takvim” sırrı anlaşılsın.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "İşte insan, şu kâinata geldikten sonra iki cihet ile ubudiyeti var: Bir ciheti; gaibane bir surette bir ubudiyeti, bir tefekkürü var. Diğeri; hazırane, muhataba suretinde bir ubudiyeti, bir münâcatı vardır.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Birinci vecih şudur ki: Kâinatta görünen saltanat-ı rububiyeti, itaatkârane tasdik edip kemalâtına ve mehasinine hayretkârane nezaretidir.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Sonra, esma-i kudsiye-i İlahiyenin nukuşlarından ibaret olan bedî’ sanatları, birbirinin nazar-ı ibretlerine gösterip dellâllık ve ilancılıktır.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Sonra, her biri birer gizli hazine-i maneviye hükmünde olan esma-i Rabbaniyenin cevherlerini idrak terazisiyle tartmak, kalbin kıymet-şinaslığı ile takdirkârane kıymet vermektir.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Sonra, kalem-i kudretin mektubatı hükmünde olan mevcudat sahifelerini, arz ve sema yapraklarını mütalaa edip hayretkârane tefekkürdür.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Sonra, şu mevcudattaki ziynetleri ve latîf sanatları istihsankârane temaşa etmekle onların Fâtır-ı Zülcemal’inin marifetine muhabbet etmek ve onların Sâni’-i Zülkemal’inin huzuruna çıkmaya ve iltifatına mazhar olmaya bir iştiyaktır.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "İkinci vecih, huzur ve hitap makamıdır ki eserden müessire geçer, görür ki: Bir Sâni’-i Zülcelal, kendi sanatının mu’cizeleri ile kendini tanıttırmak ve bildirmek ister. O da iman ile marifet ile mukabele eder.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Sonra görür ki bir Rabb-i Rahîm, rahmetinin güzel meyveleriyle kendini sevdirmek ister. O da ona hasr-ı muhabbetle, tahsis-i taabbüdle kendini ona sevdirir.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Sonra görüyor ki bir Mün’im-i Kerîm, maddî ve manevî nimetlerin lezizleriyle onu perverde ediyor. O da ona mukabil; fiiliyle, haliyle, kāliyle, hattâ elinden gelse bütün hâsseleri ile cihazatı ile şükür ve hamd ü sena eder.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Sonra görüyor ki bir Celil-i Cemil, şu mevcudatın âyinelerinde kibriya ve kemalini ve celal ve cemalini izhar edip nazar-ı dikkati celbediyor. O da ona mukabil, “Allahu ekber, Sübhanallah” deyip mahviyet içinde hayret ve muhabbet ile secde eder.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Sonra görüyor ki bir Ganiyy-i Mutlak, bir sehavet-i mutlak içinde nihayetsiz servetini, hazinelerini gösteriyor. O da ona mukabil, tazim ve sena içinde kemal-i iftikar ile sual eder ve ister.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Sonra görüyor ki o Fâtır-ı Zülcelal, yeryüzünü bir sergi hükmünde yapmış. Bütün antika sanatlarını orada teşhir ediyor. O da ona mukabil, “Mâşâallah” diyerek takdir ile “Bârekellah” diyerek tahsin ile “Sübhanallah” diyerek hayret ile “Allahu ekber” diyerek istihsan ile mukabele eder.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Sonra görüyor ki bir Vâhid-i Ehad, şu kâinat sarayında taklit edilmez sikkeleriyle, ona mahsus hâtemleriyle, ona münhasır turralarıyla, ona has fermanlarıyla bütün mevcudata damga-i vahdet koyuyor ve tevhidin âyâtını nakşediyor. Ve âfak-ı âlemin aktarında vahdaniyetin bayrağını dikiyor ve rububiyetini ilan ediyor. O da ona mukabil, tasdik ile iman ile tevhid ile iz’an ile şehadet ile ubudiyet ile mukabele eder.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "İşte bu çeşit ibadat ve tefekküratla hakiki insan olur, ahsen-i takvimde olduğunu gösterir. İmanın yümnüyle emanete lâyık, emin bir halife-i arz olur.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Ey ahsen-i takvimde yaratılan ve sû-i ihtiyarıyla esfel-i safilîn tarafına giden insan-ı gafil! Beni dinle. Ben de senin gibi gençlik sarhoşluğuyla gaflet içinde dünyayı hoş ve güzel gördüğüm halde, gençlik sarhoşluğundan ihtiyarlık sabahında ayıldığım dakikada, o güzel zannettiğim âhirete müteveccih olmayan dünyanın yüzünü nasıl çirkin gördüğümü ve âhirete bakan hakiki yüzü ne kadar güzel olduğunu, On Yedinci Söz’ün İkinci Makamı’nın 219-220’nci sahifelerinde yazılan iki levha-i hakikate bak, sen de gör:",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Birinci Levha: Ehl-i dalalet gibi fakat sarhoş olmadan gaflet perdesiyle eskiden gördüğüm ehl-i gaflet dünyasının hakikatini tasvir eder.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "İkinci Levha: Ehl-i hidayet ve huzurun hakikat-i dünyalarına işaret eder. Eskiden ne tarzda yazılmış, o tarzda bıraktım. Şiire benzer fakat şiir değillerdir.",
      "order_index": 18
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 19
    },
    {
      "type": "arabic_block",
      "text": "رَبِّ اشْرَحْ لٖى صَدْرٖى ۞ وَيَسِّرْ لٖٓى اَمْرٖى ۞ وَاحْلُلْ عُقْدَةً مِنْ لِسَانٖى ۞ يَفْقَهُوا قَوْلٖى",
      "order_index": 20
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ صَلِّ وَ سَلِّمْ عَلَى الذَّاتِ الْمُحَمَّدِيَّةِ اللَّطٖيفَةِ الْاَحَدِيَّةِ شَمْسِ سَمَاءِ الْاَسْرَارِ وَ مَظْهَرِ الْاَنْوَارِ وَ مَرْكَزِ مَدَارِ الْجَلَالِ وَ قُطْبِ فَلَكِ الْجَمَالِ اَللّٰهُمَّ بِسِرِّهٖ لَدَيْكَ وَ بِسَيْرِهٖ اِلَيْكَ اٰمِنْ خَوْفٖى وَ اَقِلْ عُثْرَتٖى وَ اَذْهِبْ حُزْنٖى وَ حِرْصٖى وَ كُنْ لٖى وَ خُذْنٖى اِلَيْكَ مِنّٖى وَ ارْزُقْنِى الْفَنَاءَ عَنّٖى وَ لَا تَجْعَلْنٖى مَفْتُونًا بِنَفْسٖى مَحْجُوبًا بِحِسّٖى وَاكْشِفْ لٖى عَنْ كُلِّ سِرٍّ مَكْتُومٍ يَا حَىُّ يَا قَيُّومُ يَا حَىُّ يَا قَيُّومُ يَا حَىُّ يَا قَيُّومُ وَ ارْحَمْنٖى وَارْحَمْ رُفَقَائٖى وَ ارْحَمْ اَهْلِ الْاٖيمَانِ وَ الْقُرْاٰنِ اٰمٖينَ يَا اَرْحَمَ الرَّاحِمٖينَ وَ يَا اَكْرَمَ الْاَكْرَمٖينَ",
      "order_index": 21
    },
    {
      "type": "arabic_block",
      "text": "وَ اٰخِرُ دَعْوٰيهُمْ اَنِ الْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur Nedir?",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "“Zübeyr Gündüzalp kardeşimizin Konya Nur Talebeleri adına, Risale-i Nur hakkında görüşlerini ifade edip, Ankara Üniversitesi gençlerine gönderdiği bir konferanstır.”",
      "order_index": 25
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un dersiyle ve aziz ve kıymetli Üstadım Bedîüzzaman’ın himmetiyle hazırlanabilen bu konferans, Risale-i Nur hakkında tatlı ve zevkli bir sohbettir. Risale-i Nur’un kıymet ve ehemmiyetini ifade etmek değildir, buna cesaretim yoktur. Zira ben Risale-i Nur’un en müptedi, en âciz bir talebesiyim. Milletler içinde şöhret kazanmış bir şaheserin değerini anlatmaya kültürüm kifayetsizdir. Bu büyük şeref Risale-i Nur’un münevver, idrakli ve takdirkâr okuyucularına mahsustur.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Ben, Risale-i Nur’a kavuşuncaya kadar matbuatımızda ve kitaplarımızda, Kur’an-ı Kerîm’in kıymetini anlatan tek bir yazı okumamıştım. Sonradan anladım ki Kur’an-ı Kerîm’i yarım asırdan fazladır, bizde yetişen ediblerden ziyade ecnebi büyükleri takdir ediyorlarmış. Amerika’da Beyaz Saray’da bütün dünyanın ve kâinatın güneşi olan Kur’an-ı Hakîm yeşil ipekliler arasında lâyık olduğu yüksek mevkiye konuyormuş. Mûcidler, feylesoflar, psikologlar, sosyologlar, pedagoglar Kur’an-ı Kerîm’i esas tutarak yazılmış olan eserleri okuyorlar; o şahsiyetler bu mukaddes kitaptan aldıkları malûmat ile eserler yazarak dünya çapında şöhret kazanıyorlar; insanlığa, milletlerine hizmet ediyorlarmış.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "İsveç, Norveç ve Finlandiya’da en büyük ilim adamlarından müteşekkil bir heyet meydana getirmişler, gençlerin kurtuluşunu sağlayacak halâskâr bir kitabı senelerce aramışlar; nihayet gençliği en yüksek ahlâk ile ahlâklandırmak ve dünyada açık fikirli, müstakim ilim adamı yapmak için Kur’an-ı Kerîm’i okutmanın yegâne çare olduğu neticesine varmışlar.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "İslâmiyet’i ve Kur’an’ı takdir eden yabancılar çoktur, daha birçok misaller vermek mümkündür.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "İşte Müslüman olmayan kimseler, İslâm Kitabı’nın kıymetini takdir edip istifade ederlerse uyanık Müslüman Türk gençliği acaba daha fazla durabilir mi? Kat’â ve aslâ duramaz ve uyuyamaz.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Mabud-u Zîşanımız olan Cenab-ı Hak, gençliğimizin en ulvi ve en kudsî ihtiyaçlarına tam cevap verecek bir ilm-i hakikat hazinesini yirminci asırda da meydana getirmiştir. İşte bu zengin define-i ilmiye, Kur’an-ı Kerîm’in hakiki ve parlak bir tefsiri olan Risale-i Nur’dur. Bu eserler, Kur’an-ı Hakîm’den tereşşuh etmiş ve onun esasları dairesinde yazılmıştır. Eseri telif eden, Bedîüzzaman’dır. Bütün hakiki ilim adamları müttefikan Risale-i Nur’un bu muhteşem müellifinin “Bedîüzzaman” denmeye lâyık bir şahsiyet olduğunu tasdik etmişlerdir. Risale-i Nur eserlerinin millet ve gençliği dalalet ve sapkınlık girdaplarından kurtaracak bir tefsir-i Kur’an olduğunu takdir ve tahsinlerle tasdik etmişlerdir. Böyle olduğu halde, bu kadar büyük bir şaheserin müellifini bugün herkes tam tanımıyor denilebilir.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Evet arkadaşlar, içimizde on beş yirmi senedir komünistler ve din düşmanı cereyanlar çoklukla çalışıyorlarmış. Böyle dâhîlerimizi tanıtmak şöyle dursun, türlü türlü isnadlarla kötülemişler; buna muvaffak olmak için de bütün imkânlardan istifade etmeye çalışmışlar; hakiki ve mücahid ilim adamlarımızı millete fena göstermek için bütün gayretlerini sarf etmişler. Bu feci halin böyle olduğunu, demokrasinin memleketimizde şu yıllarda gelişmeye başlaması sayesinde anlamış bulunuyoruz. Meğer aldanmışız ve aldatılmışız. Şimdiye kadar din adamlarımız hakkında bize yapılan uydurma telkinatları ve yalan yanlış propagandaları, bu hakikatlere vâkıf olduktan sonra kafamızdan çıkarabildik. Menfî intibalarımızı sildik, hakiki münevverlerin istifade ettikleri kudsî kitabımız Kur’an’a sarıldık ve Kur’an-ı Hakîm’in bu asırda yüksek bir tefsiri olan Risale-i Nur’dan Kur’an ve iman hakikatleriyle münevver olmaya başladık.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Evet, Abdülkadir-i Geylanî, İmam-ı Gazalî ve Mevlana Celaleddin-i Rumî gibi İslâmiyet’in birer güneşi olan dâhî büyüklerimizin eserlerini ve hakiki kıymetlerini bugünkü gençlik nasıl bilemiyorsa, Bedîüzzaman Said Nursî gibi misilsiz bir müfessir-i Kur’an’ı da tam tanıyamamıştır. Esasen gizli ve aşikâr din düşmanlarının birtakım kasd-ı mahsuslarıyla tanınmasına meydan verilmemiştir. Fakat böyle büyük bir müfessirin ve bir İslâm dâhîsinin bu asırda da mevcud olduğunu şahsî gayretleriyle öğrenenler, Bedîüzzaman’ın tarihî ve cihan-şümul değerini derhal idrak etmekte ve eserlerinden faydalanmak için can atmaktadırlar.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Evet arkadaşlar, kat’î ve kâmil bir kanaatle diyebiliriz ki bu asırdaki insanları saadete kavuşturacak, onları aklen ve kalben ikna edecek eser ancak Risale-i Nur’dur. Bu hüküm, Nur Risalelerini okuyan münevverlerin kat’î bir hükmüdür. Hem bu kanaatin isabetini, Risale-i Nur’daki ilmî kudret ve orijinallik açıkça göstermektedir.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Arkadaşlar!",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Nasıl Kur’an-ı Kerîm’e sarılanların dünya ve âhiretleri mamur olursa onun parlak bir tefsiri olan Risale-i Nur’u okuyup amel edenler de hakiki saadete erişeceklerdir. Bu imanî eserleri okuyan gençlerin imanı kuvvetlenecek, istikballeri parlayacak; ilim ve irfan sahibi olacaklardır. Hem vatana hem millete hem anne ve babalarına faydalı, yüksek ahlâka sahip gençler olarak temayüz edeceklerdir. Allah’ın hâlis bir kulu, Peygamber’in hakiki bir ümmeti haline gelmek bahtiyarlığına nâil olacaklardır.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur hakkında bilgi soran arkadaşlarımıza gelince bu hususta bir fikir edinebilmek için hiçbir yerden izahat almaya lüzum yoktur. Siz bu feyyaz eserleri okuyun, bizzat kendi cehd ve şahsî gayretinizle onu anlamaya ve tanımaya çalışın. O ilim ve irfan hazinesine bizzat giriniz. İşte ancak o zaman, arzu ettiğiniz malûmatı hakkıyla elde etmiş olacaksınız.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Evet, Risale-i Nur’u okudukça Kur’an nuru içinize dolacak, o Kur’anî hakikatler aklınızı ve kalbinizi tenvir edecek ve imanınızı inkişaf ettirip kuvvetlendirecektir. Nur Risalelerini okudukça İlahî bir feyiz, ruh ve maneviyat âleminizi kaplayacaktır. Hayatta sizlere büyük bir huzur ve saadetin refahı içinde yaşayabilmenin kapıları açılacaktır. Dünyanın bir âhiret mezraası olduğunu ve bu fâni dünyaya, ebedî bir hayatın kazanılması için geldiğinizi bu eserlerden öğrenecek ve bu iman cihetinden dünyanın cennetten daha zevkli olduğunu hissedeceksiniz. İşte böyle sonsuz ve manevî bir şevk ve aşkla dünyayı, şu geçici hayat için değil; ebedî bir hayatı ve bâki bir saadeti kazanmak için seveceksiniz.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Hem namaz kılmanın ve ibadetin büyük ve kudsî bir zevk olduğunu bir kat daha anlayacaksınız. Namazda Rabb-i Rahîm’imizin, Allah’ımızın huzurunda durmaktan o kadar derin ve İlahî bir zevk duymaya başlayacaksınız ki namazsız geçen günleriniz ızdırap ve sıkıntılarla dolacak, en sevinçli en mesud anlarınızı Allah’a ibadet ve taatte bulacaksınız.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Arkadaşlar!",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur, yirminci asrın Müslümanlarını ve bütün insanları koyu fikir karanlıklarından ve müthiş dalalet yollarından kurtarmak için müellifin kendi ihtiyarıyla değil, bir ihsan-ı İlahî olarak yazılmış olan ilhamî bir eserdir. İşte insan üzerindeki tesiri pek büyük olan böyle bir eseri devamlı olarak, teenni ile ve lügatların manalarını öğrenerek, dikkatle okuyabilseniz geceli gündüzlü çalışan birçok Nur talebeleri gibi siz de büyük bir huzur ve saadete kavuşursunuz. Hem gayet cevval ve faal bir hale gelirsiniz. O kudsî eserleri günlerce okuyabilmenin İlahî hazzı ile çırpınırsınız. Bu gibi kıymeti ölçüye sığmayan eserlerle meşgul olabilmek için beş dakikayı bile boşa gidermezsiniz. Ve hem daima cebinizde, çantanızda Nurları taşımak, okumak, daima okumak için zamanlarınızı büyük bir kıymetle kıymetlendireceksiniz. Nurları okumak sevgisiyle, Nurları okumak heyecanıyla, Nurları okumak ihtiyacıyla yanacaksınız.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Evet arkadaşlar, Risale-i Nur öyle cazibedar bir eserdir ki Risale-i Nur’la Kur’an’a ve imana hizmet etmenin kudsiyet ve büyüklüğünü anladıkça, dünyada iken sizleri cennete davet etseler böyle mukaddes bir vazifeyi, böyle ulvi bir saadeti şimdi bırakıp gitmek istemeyeceksiniz. İman cihetiyle ve imanı kurtarmak davasına hizmet etmek gayesiyle, dünyanın bir manevî cennet hükmünde olduğunu hissedeceksiniz.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’a çalışanlar, iman ve İslâmiyet hizmeti uğrunda öyle bir feragat ve fedakârlığa sahip olmuşlar ki onlarda menfaat-i şahsiye denilen âdi ve bayağı maksatlar yer bulamamış ve tutunamamıştır. Zira Nur talebelerinde en birinci maksat ve en büyük gaye, rıza-i İlahîdir. Allah’a hadsiz şükürler olsun; Risale-i Nur’a çalışmanın, mukaddes kitabımız Kur’an-ı Azîmüşşan’a hizmet olduğunu öğrenen uyanık ve kıymettar ve fedakâr arkadaşlarımız milyonları geçmiştir. Aklı yerinde olanlar için pek aşikâr olarak görünen bu hakikati hiçbir fert inkâr edememektedir. Allah için bir çalışma olan Risale-i Nur faaliyetlerinde, İlahî bir aşk ve şevkle, kalbî ve ruhî bir sevgiyle gece uykularını dahi feda edenler olmaktadır.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Bakınız! Risale-i Nur’a hizmet eden Nur’un öyle hakiki talebeleri var ki onlardan birisine denilse: “Risale-i Nur yerine şu kitapları istinsah et de Amerikalı milyarder Ford’un servetini sana verelim.” Risale-i Nur’un satırlarından kaleminin ucunu bile kaldırmadan o bahtiyar talebe şöyle cevap verecektir:",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "“Dünyayı servetiyle ve saltanatıyla verseniz kabul etmem. Çünkü Cenab-ı Hak, bize Risale-i Nur’un mütalaası ve hizmetiyle tükenmez, bâki bir hazine verecektir. Acaba sizin o dünyevî servetiniz beni mesud edecek midir? Bu şüphelidir. Fakat Rabb’imizin ihsan edeceği bâki servet ile hakiki bir saadete kavuşacağımızda şek ve şüphe yoktur.”",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Kıymetli kardeşlerim!",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un yüksek değerini anlamakta veya onu işitip tanımakta biraz gecikmiş olan gençler, içleri sızlaya sızlaya şöyle demektedirler: “Şu geç uyanan kıymettar gençliğimi fâni, geçici şeylerle zayi etmeyeceğim. Ancak ve ancak Kur’an’a ve imana hizmet uğrunda, sevgili Allah’ım ve sevgili Peygamber’imin emirlerine itaat yolundaki hizmetlere vakfedeceğim. Ancak böylelikle, bu muvakkat gençliğimde bâki bir gençliği elde etmiş olacağım.”",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’a bu kadar bağlanıldığını görünce dünyadan alâkamızın kesildiği zannına varılmasın. Bilakis bu cihet, şu hatt-ı hareketimizle tebarüz eder: Mücerred isek işlerimizi, talebe isek derslerimizi, memur isek vazifemizi, tüccar isek ticaretimizi yapıyoruz. Dünyevî meşgalemiz ne kadar fazla bulunursa bulunsun, ders ve imtihanlarımız ne derece sıkı olursa olsun Risale-i Nur’a çalışmaya ve hizmete yine vakit buluyoruz ve bulabiliriz, zaman ayırıyoruz ve ayırabiliriz. Zira nasıl ki her gün ekmek, su ve havaya ihtiyaç var. Aynen öyle de bunlardan daha fazla olarak her gün Kur’an ve iman hakikatlerinden manevî gıdalarımızı almaya muhtacız.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Evet, Risale-i Nur’la olan iştigalimiz, iş ve derslerimizdeki muvaffakıyeti kat kat artırarak bize kuvvet ve heves veriyor. Bizde, dünyaya din için çalışmak fikrini uyandırıyor. Bize vaktin kıymetini idrak ettiriyor. Takvim yapraklarının geri dönmeyeceğini kalp ve aklımıza tesirli bir surette ihtar ederek ömür sermayesi olan zamanımızı kıymetlendirmek şevk ve azmini veriyor. Çalışma saatlerinde şurada burada boşu boşuna veya lüzumlu zannına kapıldığımız ve fakat bizce faydasız şeylerle vakitlerimizi öldürmekten bizi kurtarıyor. Hattâ istirahat zamanlarında dahi iman hakikatlerine çalışma sevgisini husule getirerek rahmet-i İlahînin hareket içine dercettiği faaliyet zevkini tattırıyor, böylece fâni bir ömürde bâki bir hayatı kazanmanın yolunda yürütüyor.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Kıymetli kardeşlerim!",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un yüksek değerini tam beyan etmek mümkün değildir. Onun kıymeti onu daimî ve sadakatle okuyanların ruhunu o kadar sarıyor, o kadar kendine râm ve meftun ediyor ki tahkikî iman mertebelerinde terakki eden o fedakârlardan birinin başına bütün din düşmanları toplanıp Risale-i Nur’dan vazgeçirmeye çalışsalar yine muvaffak olamazlar ve olamadılar.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Ben ki Risale-i Nur’u telif ile vazifelendirilen ve istihdam edilen Üstadın hizmetçisi olmayı en büyük bir nimet bilirim. Hizmetçisinin hizmetçiliğini yapmayı bir şeref addederim. Bu kalbî ve samimi bağlılığı çok görenler olabilir fakat hiç de fazla bulmamalıdır.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Mesela, kıymetli bir eser okuruz, müellifine karşı içimizde az çok bir takdir hissi belirir. Molyer’in, Hügo’nun, Göte’nin eserlerine bir hayranlık duyarız. Acaba İslâm dininin rehberi olan Kur’an-ı Hakîm’i tefsir eden bir İslâm dâhîsinin şahsına karşı bağlılığın derecesi nasıl olmalıdır? O meşhurlardan birinin eseri kâğıda yazılırsa Bedîüzzaman Said Nursî’nin Kur’an tefsiri olan Nur Risalelerini altın sahifelere nakşetmek lâzımdır. Dine muarız olmayan müstakim bir filozofun eserini tetkik için saatlerce çalışılırsa iki cihanın saadetini ders veren Bedîüzzaman’ın eserlerini okumak için uykularımızı terk etmek gerektir. Evet, dünyevî bir kitaba beş lira ödersek Risale-i Nur gibi dünya ve âhirette insanı mesud kılan ve en yüksek bir mevki ve şerefe nâil olan bir tefsir-i Kur’an’a yüz lira veririz ve veriyoruz. İcab ederse onun neşri uğrunda servetimizi de feda etmek, İslâm cengâverlerinin torunları olan biz gençlere lâzım ve elzemdir arkadaşlar!",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Öyle ise geliniz kardeşlerim!",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Nurların dersinde diz dize, hizmetinde el ele, cihad-ı diniyede omuz omuza verelim. Nurlardan nur almaya, imanî derslerinden ders almaya şiddetle muhtaç olduğumuz Nur Risalelerine beraberce çalışalım, görüşelim, konuşalım. Allah yolunda, din yolunda koşalım. Dinsizlere karşı mücadele bayrağını açarak, cihad-ı diniye meydanlarında hizmet-i imaniye muhitlerinde tatlı canlarımızı feda edelim.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Kıymetli kardeşlerim!",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’da çok üstün meziyet ve hususiyetler vardır. O mümtaz ve müstesna hâsiyetler şimdiye kadar telif edilmiş olan hiçbir eserde görülmüyor. Ömrünü okumakla geçiren hakiki ilim adamlarından Risale-i Nur’u okuyanlar bu hakikati izhar ediyorlar. Ve o kadirşinas ve üstün şahsiyetler bu zamanda yaşayan insanların, ilmi ne kadar zengin olursa olsun, Risale-i Nur’u okumaya muhtaç oldukları kanaatine varıyorlar. Enaniyet ve ilmî kıskançlık gibi hastalıklara müptela olmaktan korkan faziletli âlim ve münevverler Risale-i Nur’a derhal sarılıyorlar. Bazıları altmış yetmiş yaşlarında olduğu halde yine Nur Risalelerine talebe olmak şeref ve nimetini kazanmaya çalışıyorlar.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman Said Nursî Hazretleri diyor ki: “Risale-i Nur başka kitaplar gibi yalnız ilim vermiyor, onun manevî dersi de vardır.”",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "İşte bu manevî dersin tesiridir ki Risale-i Nur’u okuyanların ruh ve kalpleri, vicdan ve latîfeleri o feyyaz dersten hisselerini ve gıdalarını alıyorlar. Bu manevî dersin nüfuzu değil midir ki Nur Risalelerini okuyanların manevî âlemleri İlahî nurlarla yıkanıyor ve İlahî bir cazibe ve İlahî bir tesir ile iman hakikatlerine musahhar ve meftun ve meclub bir hale gelerek Allah ve Resulullah yolunda yükseliyorlar.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "İlm-i iman âşıkları Risale-i Nur okuyor. Dinî malûmat meraklıları Risale-i Nur okuyor. Hakikat arayıcıları Risale-i Nur okuyor. Mücadeleci mücahid fıtratlar Risale-i Nur okuyor. Hamaset, bahadırlık ve kahramanlığın şâhikasına erişmek isteyen kabiliyetler Risale-i Nur okuyor. Milliyetçiler Risale-i Nur okuyor. Fen ve sanat erbabı Risale-i Nur okuyor. Müsbet ilim hayranları Risale-i Nur okuyor. Ehl-i tasavvuf Risale-i Nur okuyor. Edebiyat meraklıları Risale-i Nur okuyor. Demek, her bir tabaka-i insaniye Risale-i Nur’a ruhunda büyük bir ihtiyaç duymakta ve ondan istifade etmektedirler.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Arkadaşlar!",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’u okuyanların ikna kabiliyeti artar, akıl ve mantığı işler ve kuvvet bulur. Herhangi bir mevzuyu seviyesi nisbetinde mukni bir surette ifade edebilmek meziyetine sahip olur. Zira o Nurcu baştan başa aklî, mantıkî ve mukni bir şaheserin şahane dersleriyle tenevvür ve tefeyyüz etmektedir.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Hakiki medeniyetin ve yüksek içtimaiyatın, insanlık kanunlarının menbaı ve esası Kur’an’dır. Kur’an, umum nev-i beşere hitap eden bir hatib-i umumîdir. Kur’an-ı Hakîm’in hakiki ve berrak ve parlak bir tefsiri olan Risale-i Nur’da, aradığınız imanî ve İslâmî, aklî ve fikrî, kalbî ve ruhî birçok ihtiyaçlarınızın tatmin edildiğini göreceksiniz. Kafanızdaki bir kısım istifhamların tam ikna edici bir tarzda cevaplandırıldığını, büyük bir hayranlık ve şükran hisleri içinde müşahede edecek ve Risale-i Nur’un kendinize hitap eden İlahî hakikatler mecmuası olduğuna kani olarak sonsuz bir huzur içinde mesudane bir hayat yaşamaya başlayacaksınız. O Nurları defalarca ve hattâ bir ömür boyunca okumak zevk ve sevgisinden kendinizi kurtaramayacaksınız.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur mevzuunu büyük bir alâka ile takip eden uyanık arkadaşlarım!",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Kerîm’in manası bilinmese de okunduğu ve dinlendiği zaman ruhlarda nasıl ki manevî ve derûnî bir tesir husule gelir. Zira kelâm Allah kelâmıdır. Bu kelâmullahtaki ve İslâmiyet’teki mananın kudsiyetidir ki Türkler İslâmiyet’le cihangir oldular, kıtalar, beldeler fethettiler. Bin seneden beri İslâmiyet’in bayraktarlığını yapmaktadırlar.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de Kur’an’ın bu asırda yüksek bir tefsiri olan Risale-i Nur’daki bazı bahisleri başlangıçta tamamen anlayamazsanız da onun manevî tesiri ve manevî feyzi, ruh ve kalbinize nüfuz eder; mana âleminizi istila eder, kat’iyen istifadesiz kalmazsınız. Ve kalmıyoruz.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Hem insan yalnız akıldan ibaret değildir; kalp, ruh, sır ve vicdan gibi manevî latîfe ve cihazata da mâliktir. Aklınız her bir mesele-i imaniyeyi birinci okuyuşta hakkıyla kavrayamasa da kalp ve ruh ondan hissesini alır. Risale-i Nur’un bu manevî tesiridir ki Risale-i Nur’un ilk telifi zamanında sekiz on Nur talebesi varken şimdi milyonlar olmuştur. Dünya fikir cereyanları içinde en kuvvetli bir iman cereyanı olarak Anadolu’yu istila etmiş; Avrupa, Amerika, Asya kıtalarına kadar varlığını ve kuvvetini kabul ettirmiş, din düşmanlarını dehşete düşürerek mağlubiyete düçar etmiş, iman ve İslâmiyet’e hayat ve hareket vermiş, nesl-i cedidi ihtizaza getirmiş ve kahraman ve cengâver fıtratları inkişaf ettirerek cihad-ı İslâmiye meydanlarında her şeyini iman uğrunda feda ettirecek derecede koşturmuştur ve koşturmaktadır. Nihayet dünyanın ve âlem-i İslâmın fevkalâde takdir ve hayranlığına mazhar olmuş ve olmaktadır.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Bunun için devamlı okumaya her gün devam ediniz. Kendini tekrar tekrar, zevkle ve şevkle okutan bu şaheser külliyatını okudukça anlayışınız ziyadeleşecektir. Anlamanın tek çaresi: Nurlarla baş başa kalıp, zihnî cehd sarf ederek tekrar tekrar okumak sevgisiyle pâyidar olmaktır.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Muhterem arkadaşlarım!",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un üslubu emsalsiz ve hiçbir üslupla kabil-i kıyas olmayan cazip bir üsluptur. Bedîüzzaman Said Nursî, bir müfessir-i Kur’an olmakla beraber asrımızın en büyük edibi ve kuvvetli bir beliğidir. Fakat lafzın gösteriş ve tantanasına değer veren ediblerden değildir. Bilakis en fazla manaya ehemmiyet ve kıymet verip lafzın hatırı için manadan fedakârlık yapmayan, elbise için vücuddan kesmeyen bir müelliftir. O, zatına has ve gayet müessir ve gayet cazibedar bir üslub-u beyana sahiptir.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Bunun için Nur Risalelerinde Kur’an ve iman hakikatleri en berrak ve en mükemmel, en cazip ve en müessir bir tarzda izah ve ispat edilmiştir.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur câmi’ hakikatler ve veciz sözler hazinesidir; bir cümlede bir sahifelik, bir sahifede on sahifelik, bir risalede bir kitaplık mana ifade eden ve câmiü’l-kelim hususiyetine mâlik olan bir şaheserdir. Bunun içindir ki dersleri çok tesirlidir ve gayet nâfizdir. Mütehassıs zatlarca malûmdur ki imanî meselelerde fazla tafsilat, dersin tesir ve tefhimini zorlaştırabilir. O derslerin kanaat verici ve tatminkâr olmasında çok defa faydalı bir netice elde edilemez. Bu hakikate binaen bilhassa imanî hakikatlerin mücmel olarak ders verilmesi, daha tesirli ve daha verimli ve daha anlayışlı olur ve olmaktadır. Bu düstura istinaden, Risale-i Nur tafsilata ve teferruata dalmamıştır. Zihni, teferruatla dağıtmamak metodunu esas tutmuştur.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "İman ilmine müştak arkadaşlarım!",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman Said Nursî, İhlas Risalesi’nin sonunda bizlere çok büyük bir müjde veriyor. O kadar hârika bir kolaylığı beşere takdim edebilmek, asrımıza kadar hiçbir müellifte görülmemiştir kanaatindeyiz.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Diyor ki: “Bu risaleleri anlayarak ve kabul ederek bir sene okuyan, bu zamanın hakikatli bir âlimi olabilir.” Evet, fen bütün hızıyla ilerlemektedir. Maneviyatta yükselmek de bununla muvazidir. Maddî alanda bir saatlik yolun bir saniyeye indirildiği bir devri yaşıyoruz. Maneviyat sahası ise daha süratli ve daha vüs’atlidir. Eski zamanda yarım asırda elde edilebilen ilm-i hakikat, şimdi kısa bir zamanda kazanılabiliyor. Belki de daha az bir müddette aynı semere ve netice hasıl oluyor. Cenab-ı Hakk’ın rahmet ve keremiyle bu asır Müslümanlarına ve insanlarına lütuf buyurduğu bu kadar selâmetli ve kolay elde edilebilecek İslâmî bir maarifin, imanî bir neticenin mevcudiyetini işiten ve aklı başında olan her insan, hususan her Müslüman, bu zengin servete mâlik olmak için Nur Risalelerine büyük bir sadakat ve sevgi ile çalışmaktan nasıl geri kalabilir?",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Gayretli arkadaşlarım!",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "O kadar değerli, o kadar kıymettar bir eser külliyatını bir an evvel okumak ve onlardan her gün imanî ve İslâmî gıdalarınızı almak için bütün himmet ve varlığınızla çalışacağınızdan eminim; böyle olmanızı temenni ediyorum. Zira gençlik gidiyor… Ömür geçiyor… Zamanlar geri gelmiyor…",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Evet, biz ne muallimlerimizden bir meded ve ne de peder ve validelerimizden bir teşvik beklemiyoruz ve beklemeyiz. Biz ancak Allah’ın inayetiyle kendi kendimizi yetiştirmek zaruret ve sebatındayız. İnşâallah devam ve sadakatle çalışarak mutlaka yükseleceğiz. Tâ iman ve İslâmiyet meratibinin zirvesine ulaşacağız. Kalbimizi nur-u Kur’an’la, kafamızı ilm-i imanla aydınlatacağız. Kalp ve aklımızı çalıştıracağız. Allah’ın has ve hâlis fakat mücahid bir kulu, Resulullah’ın ihlaslı, fedakâr ve cengâver bir ümmeti olmak yolunda Nur Risaleleriyle yürüyeceğiz ve ilerleyeceğiz.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’dan eskimez yazı öğrenmeye gelince:",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Kur’an yazısıyla olan Nur Risalelerini yazmaktaki kazancımız çok büyüktür. Eskimez yazıyı kısa bir zamanda öğreniyoruz. Hem yazarken malûmat elde ediyoruz. Hem Risale-i Nur eczalarını çoğaltmakla imana ve Kur’an’a hizmet edildiği için pek büyük manevî kazançlar elde ediyoruz. Hem yazılarak edinilen bilgi hâfızaya daha esaslı yerleşiyor. Bunun için şimdiye kadar binlerce genç, Risale-i Nur’u yazarak Kur’an yazısını öğrenmiş ve öğrenmektedir.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Kıymetli kardeşlerim!",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un birçok meziyet ve hususiyetlerinden birkaçını daha sizlere nakledeceğim:",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’daki hârikulâde ilmî kuvvet, taklidî imanı tahkikî imana çeviriyor; insanı salabetli ve kuvvetli bir Müslüman, ilmiyle amel eden bir mü’min-i kâmil olmaya doğru götürüyor. Menhus, pis zevklerden nefret ettirip vazgeçiriyor. En ulvi ve en temiz, ebedî ve sermedî zevk ve hazlar verecek hareketlere sevk ediyor. İnsana hayatı sevdiriyor. Bedbinlikten kurtarıp imanlı bir nîkbînlik veriyor. Uyuşuk ve tembelleri cevval yapıyor, ruhî bir cevelan insanın iç âleminde hüküm-ferma oluyor. Orta halli değil, en ileri ve en yüksek bir insan olmak hevesini uyandırıyor. Gurur ve kibir gibi kötü ahlâkları kaldırıyor. İnsanı tevazu, mahviyet ve vakar gibi faziletlerle değerlendiriyor. Hasım tarafları barıştırıyor. Fenalığa fenalıkla değil, iyilikle mukabele etmek dersini veriyor. Siz gibi temiz ve terbiyeli gençleri, fena bir muhitin fena görenekleriyle ahlâksız hale düşmek felaketinden muhafaza ediyor.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "İşte bunun içindir ki Risale-i Nur’u sadakat ve devamla okuyan hakiki bir Nur talebesi, ahlâken düşük insanlar arasında kalsa da ahlâkını bozmadan onlardan uzaklaşıp kendini kurtarıyor.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Hem ahlâk ve terbiyesini yükseltmek için nefis mücadelesine girişiyor. Risale-i Nur’dan aldığı malûmat ve imanî kuvvetle muvaffak oluyor. Hem kendini o bozuk cemiyete ve kimselere kaptırmıyor, bilakis Risale-i Nur’u neşrederek imanî esasların zayıflaması neticesi olarak bozulan o cemiyeti ikna ve ıslah etmek cehdine sahip oluyor. İçtimaî yüksek esaslarla mücehhez bir ıslahatçı gibi gaye ve prensibinde terakkiler kaydediyor. Davasını yürütmekte ve yerleştirmekte âdeta zaferden zafere koşmaya başlıyor.",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Evet arkadaşlar, bugün içtimaî dert ve yaralarımızı halledip tedavi edecek en esaslı ve en tesirli faktör ve nizamı hâvi olan bir hakikat kaynağı vardır. O da Risale-i Nur’dur. Bunun içindir ki hakikati idrak edebilen hakiki münevverler ve uyanık mektepliler, büyük bir çoğunlukla Risale-i Nur’a sarılmaktadırlar.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Evet, düşüncemiz daima terakki etmekte olacaktır. Bu muvakkat dünyanın, ebedî saadeti kazanmak için bir ticarethane olduğunu Risale-i Nur bize ders veriyor. Biz de bütün hakiki ilimlerin madeni, esası, nuru ve ruhu olan iman ilmini tahsil ve iktisab etmek için ve mukaddes davamızda muvaffak ve kudsî mücadelemizde muzaffer olmak için aza kanaat etmeyeceğiz. Daima yükselmek, daima ilerlemek, daima terakki etmek için Nur Risalelerine çalışacağız ve çalıştıracağız.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "1947",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Konya Nur Talebeleri namına",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Zübeyr Gündüzalp",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 92
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 93
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ اَبَدًا دَائِمًا",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Şu kâinat semasının gurûbu olmayan manevî güneşi Kur’an-ı Kerîm; şu mevcudat kitab-ı kebirinin âyât-ı tekviniyesini okutturmak, mahiyetini göstermek için şuâları hükmünde olan envarını neşrediyor. Beşerin aklını tenvir ile sırat-ı müstakimi gösteriyor. Beşeriyet âleminde her fert; hilkatindeki maksatlar ve fıtratındaki arzular ve istikametindeki gayesini, o hidayet güneşinin nuru ile görür ve bilir. O hidayet nurunun tecellisine mazhar olanlar, kalp kabiliyeti nisbetinde ona âyinedarlık ederek yakınlık kesbeder. Eşya ve hayatın mahiyeti; o nur ile tezahür ederek ancak o nur ile görünür, anlaşılır ve bilinir.",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Ezelî Güneş’in manevî hidayet nurlarını temsil eden Kur’an-ı Kerîm, akıl ve kalp gözüyle hak ve hakikati görmeyi temin eder. Onun nurundan uzakta kalanlar zulmette kalırlar. Zira her şey nur ile görünür, anlaşılır ve bilinir. İşte şu hakikatin manevî ve sermedî güneşi olan Kur’an-ı Kerîm’in nur tecellisine bu asrımızda Nur ismiyle müsemma olan Risale-i Nur’un şahs-ı manevîsi mazhar olmuştur.",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "O nurlar ki zulmetten ayrılmak istemeyen yarasa tabiatlı, gaflet uykusuyla gündüzünü gece yapan, sefahet-perest, aklı gözüne inmiş, zulmette kalarak gözü görmez olanlara ve yolunu şaşıranlara karşı projeksiyon gibi nurlarını iman hakikatlerine tevcih ederek sırat-ı müstakimi büsbütün kör olmayanlara gösteriyor. Nur topuzunu ehl-i küfür ve münkirlerin başına vurup “Ya aklını başından çıkar at, hayvan ol. Yahut da aklını başına al, insan ol.” diyor.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "İlim bir nur olduğuna göre, Risale-i Nur’un ilme olan en derin vukufunu gösterecek bir iki delile kısaca işaret ederiz:",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Evvela: Şunu hatırlamalıyız ki Risale-i Nur, başka kitapları değil yalnız Kur’an-ı Kerîm’i üstad olarak tanıması ve ona hizmet etmesi itibarıyla makbuliyeti hakkında bizim bu mevzuda söz söylememize hâcet bırakmıyor. Biz ancak ilim erbabı nazarında, Risale-i Nur’un değerini belirtmek için deriz ki:",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur şimdiye kadar hiçbir ilim adamının tam bir vuzuh ile ispat edemediği en muğlak meseleleri, gayet kolay bir şekilde en basit avam tabakasından tut da en yüksek havas tabakasına kadar herkesin istidadı nisbetinde anlayabileceği bir tarzda şüphesiz tam ikna edici bir şekilde izah ve ispat etmesidir. Bu hususiyet, hemen hemen hiçbir ilim adamının eserinde yoktur.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Bütün Nur eserleri, Kur’an-ı Kerîm’in bir kısım âyetlerinin tefsiri olup onun manevî parıltıları olduğunu her hususta göstermesidir.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: İnsanların en derin ihtiyaçlarına kat’î delil ve bürhanlarla ilmî mahiyette cevap vermesidir. Mesela Allah’ın varlığı, âhiret ve sair iman rükünlerini, bir zerrenin lisan-ı hal ve kāl suretinde tercümanlığını yaparak ispat etmesidir. En meşhur İslâm feylesoflarından İbn-i Sina, Farabi, İbn-i Rüşd bu meselelerde bütün mevcudatı delil olarak gösterdikleri halde, Risale-i Nur o hakikatleri bir zerre veya bir çekirdek lisanıyla ispat ediyor. Eğer Risale-i Nur’un ilmî kudretini şimdi onlara göstermek mümkün olsa idi, onlar hemen diz çöküp Risale-i Nur’dan ders alacaklar idi.",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Risale-i Nur, insanın senelerce uğraşarak elde edemeyeceği bilgileri komprime hülâsalar nevinden kısa bir zamanda temin etmesidir.",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Beşinci: Risale-i Nur, ilmin esas gayesi olan rıza-yı İlahîyi tahsile sebep olması ve dünya menfaatine, ilmi hiçbir cihetle âlet etmeyerek tam manasıyla insaniyete hizmet gibi en ulvi vazifeyi temsil etmesidir.",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Altıncısı: Risale-i Nur, kuvvetli ve kudsî ve imanî bir tefekkür semeresi olup bütün mevcudatın lisan-ı hal ve kāl suretinde tercümanlığını yapar. Aynı zamanda iman hakikatlerini ilmelyakîn ve aynelyakîn ve hakkalyakîn derecelerinde inkişaf ettirir.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Yedincisi: Risale-i Nur, esas bakımından bütün ilimleri câmi’ oluşudur. Âdeta ilim iplikleriyle dokunmuş müzeyyen bir kumaş gibidir. Ve şimdiye kadar hiçbir ilim erbabı tarafından söylenmemiş ve her ilme olan vukufunu tebarüz ettiren vecizeler mecmuasıdır. Misal olarak birkaçını zikrederek heyet-i mecmuası hakkında bir fikir edinmek isteyenlere, Risale-i Nur bahrine müracaat etmelerini tavsiye ederiz.",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "1- Sivrisineğin gözünü halk eden, güneşi dahi o halk etmiştir.",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "2- Pirenin midesini tanzim eden, manzume-i şemsiyeyi de o tanzim etmiştir.",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "3- Bir zerreyi icad etmek için bütün kâinatı icad edecek bir kudret-i gayr-ı mütenahî lâzımdır. Zira şu kitab-ı kebir-i kâinatın her bir harfinin, bâhusus zîhayat her bir harfinin, her bir cümlesine müteveccih birer yüzü ve nâzır birer gözü vardır.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "4- Tabiat; misalî bir matbaadır, tabi değil. Nakıştır, nakkaş değil. Kabildir, fâil değil. Mistardır, masdar değil. Nizamdır, nâzım değil. Kanundur, kudret değil. Şeriat-ı iradiyedir, hakikat-i hariciye değil.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "5- Sabit, daim, fıtrî kanunlar gibi; ruh dahi âlem-i emirden, sıfat-ı iradeden gelmiş ve kudret ona vücud-u hissî giydirmiştir. Ve bir seyyale-i latîfeyi o cevhere sadef etmiştir.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Ve hâkeza binlerce vecizeler var.",
      "order_index": 112
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Dr. Mustafa Hilmi Ramazanoğlu",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "[1] * Onlardan birisi Risale-i Nur’dur, meydandadır.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "[2]      * Evet iman, bu dünyada dahi cennet lezaizini manen verebilir. Yüzer lezzetli ışıklarından bu tek faydasına bak:",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki senin gayet sevdiğin bir zatı bir tehlikede ölüyorken gördüğün dakikasında, Hekim-i Lokman ve Hızır gibi bir doktor geldi. Birden dirildi. Ne kadar sevinç hissediyorsun…",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Öyle de sen, sevdiğin ve alâkadar olduğun ölmüşlerin adedince sevinçleri, sürurları iman veriyor. Çünkü mazi mezaristanında milyonlarla sence mahbub zatlar; mahvdan ve ölümden, birden iman nuruyla senin karşında diriliyorlar. “Biz ölmemişiz ve ölmeyeceğiz.” deyip hayat buluyorlar. O hadsiz firaklardan gelen hadsiz elemler yerine, visal ve hayat bulmalarından nihayetsiz lezzetler ve sevinçler, iman noktasından bu dünyada dahi geldiğini gösteriyor ki: İman öyle bir çekirdektir ki ehl-i imana cenneti, bütün lezaiz ve mehasiniyle sümbül veriyor ve verecektir.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "[3]      Mahkemedeki müdafaatına işarettir.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "[4] Hâşiye: O zaman bu halet-i ruhiye Farisî bir münâcat suretinde kalbe geldi, yazdım. Ankara’da Hubab Risalesi’nde tabedilmiştir.",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "[5] Hâşiye: Bu İkinci Makam’daki parçalar şiire benzer fakat şiir değiller. Kasdî nazmedilmemişler. Belki hakikatlerin kemal-i intizamı cihetinde, bir derece manzum suretini almışlar.",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "[6] Hâşiye: Eyvah diyerek kaçmıyorum.",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "[7] Hâşiye: İsrafil’in ezanını fecr-i haşirde işitip Allahu ekber diyerek kalkacağım. Salât-ı kübradan çekilmem, mecma-ı ekberden çekinmem.",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "[8]      * Ahmedlerin mektubunda işaret ettiğim gibi o fıkra, bu mektubumla beraber Rehber’e girebilir.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "[9]      * Risale-i Nur’dan Arabî İşaratü’l-İ’caz tefsiri, otuz sene evvel, onun bu kıymetli hakperestane hükmüne işaret etmiş.",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "[10] Hâşiye: Bir zaman iki aşiret reisi, bir padişahın huzuruna girmişler, yazılan aynı vaziyette bulunmuşlar.",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "[11] Hâşiye: Lillah için bir saniye mülakat, bir senedir. Dünya için olsa bir sene, bir saniyedir.",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "[12] Hâşiye: Hadîsin nassıyla “O şuhud, bütün lezaiz-i cennetin o derece fevkindedir ki onları unutturur. Ve şuhuddan sonra ehl-i şuhudun hüsn-ü cemali o derece fazlalaşır ki döndükleri vakit, saraylarındaki aileleri çok dikkat ile zor ile onları tanıyabilirler.” hadîste vârid olmuştur.",
      "order_index": 129
    }
  ]
}