{
  "id": "sec_9",
  "blocks": [
    {
      "type": "heading",
      "text": "İkinci Nükte",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "İnsanda iki vecih var. Birisi, enaniyet cihetinde şu hayat-ı dünyeviyeye nâzırdır. Diğeri, ubudiyet cihetinde hayat-ı ebediyeye bakar.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Evvelki vecih itibarıyla öyle bir bîçare mahluktur ki sermayesi yalnız ihtiyardan bir şa’re (saç) gibi cüz’î bir cüz-i ihtiyarî ve iktidardan zayıf bir kesb ve hayattan çabuk söner bir şule ve ömürden çabuk geçer bir müddetçik ve mevcudiyetten çabuk çürür küçük bir cisimdir. O haliyle beraber kâinatın tabakatında serilmiş hadsiz envaın hesapsız efradından nazik, zayıf bir fert olarak bulunuyor.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "İkinci vecih itibarıyla ve bilhassa ubudiyete müteveccih acz ve fakr cihetinde pek büyük bir vüs’ati var, pek büyük bir ehemmiyeti bulunuyor. Çünkü Fâtır-ı Hakîm, insanın mahiyet-i maneviyesinde nihayetsiz azîm bir acz ve hadsiz cesîm bir fakr dercetmiştir. Tâ ki kudreti nihayetsiz bir Kadîr-i Rahîm ve gınası nihayetsiz bir Ganiyy-i Kerîm bir zatın hadsiz tecelliyatına câmi’ geniş bir âyine olsun.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Evet insan bir çekirdeğe benzer. Nasıl ki o çekirdeğe kudretten manevî ve ehemmiyetli cihazat ve kaderden ince ve kıymetli program verilmiş. Tâ ki toprak altında çalışıp, tâ o dar âlemden çıkıp, geniş olan hava âlemine girip, Hâlık’ından istidat lisanıyla bir ağaç olmasını isteyip kendine lâyık bir kemal bulsun.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Eğer o çekirdek, sû-i mizacından dolayı ona verilen cihazat-ı maneviyeyi, toprak altında bazı mevadd-ı muzırrayı celbine sarf etse o dar yerde kısa bir zamanda faydasız tefessüh edip çürüyecektir.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Eğer o çekirdek, o manevî cihazatını فَالِقُ الْحَبِّ وَالنَّوٰى nın emr-i tekvinîsini imtisal edip hüsn-ü istimal etse o dar âlemden çıkacak, meyvedar koca bir ağaç olmakla küçücük cüz’î hakikati ve ruh-u manevîsi, büyük bir hakikat-i külliye suretini alacaktır.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "İşte aynen onun gibi insanın mahiyetine, kudretten ehemmiyetli cihazat ve kaderden kıymetli programlar tevdi edilmiş. Eğer insan, şu dar âlem-i arzîde, hayat-ı dünyeviye toprağı altında o cihazat-ı maneviyesini nefsin hevesatına sarf etse bozulan çekirdek gibi bir cüz’î telezzüz için kısa bir ömürde, dar bir yerde ve sıkıntılı bir halde çürüyüp tefessüh ederek mes’uliyet-i maneviyeyi bedbaht ruhuna yüklenecek, şu dünyadan göçüp gidecektir.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Eğer o istidat çekirdeğini İslâmiyet suyu ile imanın ziyasıyla ubudiyet toprağı altında terbiye ederek evamir-i Kur’aniyeyi imtisal edip cihazat-ı maneviyesini hakiki gayelerine tevcih etse; elbette âlem-i misal ve berzahta dal ve budak verecek ve âlem-i âhiret ve cennette hadsiz kemalât ve nimetlere medar olacak bir şecere-i bâkiyenin ve bir hakikat-i daimenin cihazatına câmi’ kıymettar bir çekirdek ve revnaktar bir makine ve bu şecere-i kâinatın mübarek ve münevver bir meyvesi olacaktır.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Evet, hakiki terakki ise insana verilen kalp, sır, ruh, akıl hattâ hayal ve sair kuvvelerin hayat-ı ebediyeye yüzlerini çevirerek her biri kendine lâyık hususi bir vazife-i ubudiyet ile meşgul olmaktadır. Yoksa ehl-i dalaletin terakki zannettikleri, hayat-ı dünyeviyenin bütün inceliklerine girmek ve zevklerinin her çeşitlerini, hattâ en süflîsini tatmak için bütün letaifini ve kalp ve aklını nefs-i emmareye musahhar edip yardımcı verse; o terakki değil, sukuttur. Şu hakikati bir vakıa-i hayaliyede, şöyle bir temsilde gördüm ki:",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Ben büyük bir şehre giriyorum. Baktım ki o şehirde büyük saraylar var. Bazı sarayların kapısına bakıyorum, gayet şenlik, parlak bir tiyatro gibi nazar-ı dikkati celbeder, herkesi eğlendirir bir cazibedarlık vardı. Dikkat ettim ki o sarayın efendisi kapıya gelmiş, it ile oynuyor ve oynamasına yardım ediyor. Hanımlar, yabani gençlerle tatlı sohbetler ediyorlar. Yetişmiş kızlar dahi çocukların oynamasını tanzim ediyorlar. Kapıcı da onlara kumandanlık eder gibi bir aktör tavrını almış. O vakit anladım ki o koca sarayın içerisi bomboş. Hep nazik vazifeler, muattal kalmış. Ahlâkları, sukut etmiş ki kapıda bu sureti almışlardır.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Sonra geçtim, bir büyük saraya daha rast geldim. Gördüm ki kapıda uzanmış vefadar bir it ve kaba, sert, sakin bir kapıcı ve sönük bir vaziyet vardı. Merak ettim. Ne için o öyle, bu böyle? İçeriye girdim. Baktım ki içerisi çok şenlik. Daire daire üstünde, ayrı ayrı nazik vazifeler ile saray ehli meşguldürler. Birinci dairedeki adamlar sarayın idaresini, tedbirini görüyorlar. Üstündeki dairede kızlar, çocuklar ders okuyorlar. Daha üstünde hanımlar, gayet latîf sanatlar, güzel nakışlarla iştigal ediyorlar. En yukarıda efendi, padişahla muhabere edip halkın istirahatini temin için ve kendi kemalâtı ve terakkiyatı için kendine has ve ulvi vazifeler ile iştigal ediyor gördüm. Ben onlara görünmediğim için “Yasak” demediler, gezebildim.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Sonra çıktım, baktım. O şehrin her tarafında bu iki kısım saraylar var. Sordum, dediler: “O kapısı şenlik ve içi boş saraylar, kâfirlerin ileri gelenlerinindir ve ehl-i dalaletindir. Diğerleri, namuslu Müslüman büyüklerinindir.” Sonra bir köşede bir saraya rast geldim. Üstünde “Said” ismini gördüm. Merak ettim. Daha dikkat ettim, suretimi üstünde gördüm gibi bana geldi. Kemal-i taaccübümden bağırarak aklım başıma geldi, ayıldım.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "İşte o vakıa-i hayaliyeyi sana tabir edeceğim. Allah hayır etsin.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "İşte o şehir ise hayat-ı içtimaiye-i beşeriye ve medine-i medeniyet-i insaniyedir. O sarayların her birisi, birer insandır. O saray ehli ise insandaki göz, kulak, kalp, sır, ruh, akıl gibi letaif ve nefis ve heva ve kuvve-i şeheviye ve kuvve-i gazabiye gibi şeylerdir. Her bir insanda her bir latîfenin ayrı ayrı vazife-i ubudiyetleri var. Ayrı ayrı lezzetleri, elemleri var. Nefis ve heva, kuvve-i şeheviye ve gazabiye, bir kapıcı ve it hükmündedirler. İşte o yüksek letaifi, nefis ve hevaya musahhar etmek ve vazife-i asliyelerini unutturmak, elbette sukuttur, terakki değildir. Sair cihetleri sen tabir edebilirsin.",
      "order_index": 14
    }
  ]
}