{
  "id": "sec_11",
  "blocks": [
    {
      "type": "heading",
      "text": "Dördüncü Nükte",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "İnsan, şu kâinat içinde pek nazik ve nâzenin bir çocuğa benzer. Zaafında büyük bir kuvvet ve aczinde büyük bir kudret vardır. Çünkü o zaafın kuvvetiyle ve aczin kudretiyledir ki şu mevcudat ona musahhar olmuş. Eğer insan zaafını anlayıp kālen, halen, tavren dua etse ve aczini bilip istimdad eylese; o teshirin şükrünü eda ile beraber matlubuna öyle muvaffak olur ve maksatları ona öyle musahhar olur ki iktidar-ı zatîsiyle onun öşr-i mi’şarına muvaffak olamaz. Yalnız bazı vakit lisan-ı hal duasıyla hasıl olan bir matlubunu yanlış olarak kendi iktidarına hamleder. Mesela, tavuğun yavrusunun zaafındaki kuvvet, tavuğu arslana saldırtır. Yeni dünyaya gelen arslanın yavrusu, o canavar ve aç arslanı kendine musahhar edip onu aç bırakıp kendi tok oluyor. İşte cây-ı dikkat zaaftaki bir kuvvet ve şâyan-ı temaşa bir cilve-i rahmet…",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki nazdar bir çocuk ağlamasıyla ya istemesiyle ya hazîn haliyle matlublarına öyle muvaffak olur ve öyle kavîler ona musahhar olurlar ki o matlublardan binden birisine bin defa kuvvetçiğiyle yetişemez. Demek zaaf ve acz, onun hakkında şefkat ve himayeti tahrik ettikleri için küçücük parmağıyla kahramanları kendine musahhar eder. Şimdi böyle bir çocuk, o şefkati inkâr etmek ve o himayeti ittiham etmek suretiyle ahmakane bir gurur ile “Ben kuvvetimle bunları teshir ediyorum.” dese, elbette bir tokat yiyecektir.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "İşte insan dahi Hâlık’ının rahmetini inkâr ve hikmetini ittiham edecek bir tarzda küfran-ı nimet suretinde Karun gibi اِنَّمَٓا اُوتٖيتُهُ عَلٰى عِلْمٍ yani “Ben kendi ilmimle, kendi iktidarımla kazandım.” dese, elbette sille-i azaba kendini müstahak eder.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Demek şu meşhud saltanat-ı insaniyet ve terakkiyat-ı beşeriye ve kemalât-ı medeniyet; celb ile değil, galebe ile değil, cidal ile değil, belki ona, onun zaafı için teshir edilmiş, onun aczi için ona muavenet edilmiş, onun fakrı için ona ihsan edilmiş, onun cehli için ona ilham edilmiş, onun ihtiyacı için ona ikram edilmiş. Ve o saltanatın sebebi, kuvvet ve iktidar-ı ilmî değil, belki şefkat ve re’fet-i Rabbaniye ve rahmet ve hikmet-i İlahiyedir ki eşyayı ona teshir etmiştir. Evet, bir gözsüz akrep ve ayaksız bir yılan gibi haşerata mağlup olan insana, bir küçük kurttan ipeği giydiren ve zehirli bir böcekten balı yediren; onun iktidarı değil, belki onun zaafının semeresi olan teshir-i Rabbanî ve ikram-ı Rahmanîdir.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Ey insan! Madem hakikat böyledir, gururu ve enaniyeti bırak. Uluhiyetin dergâhında acz ve zaafını, istimdad lisanıyla; fakr ve hâcatını, tazarru ve dua lisanıyla ilan et ve abd olduğunu göster. Ve حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ de, yüksel.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Hem deme ki: “Ben hiçim, ne ehemmiyetim var ki bu kâinat bir Hakîm-i Mutlak tarafından kasdî olarak bana teshir edilsin, benden bir şükr-ü küllî istenilsin?”",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Çünkü sen, çendan nefsin ve suretin itibarıyla hiç hükmündesin. Fakat vazife ve mertebe noktasında, sen şu haşmetli kâinatın dikkatli bir seyircisi, şu hikmetli mevcudatın belâgatlı bir lisan-ı nâtıkı ve şu kitab-ı âlemin anlayışlı bir mütalaacısı ve şu tesbih eden mahlukatın hayretli bir nâzırı ve şu ibadet eden masnuatın hürmetli bir ustabaşısı hükmündesin.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Evet ey insan! Sen, nebatî cismaniyetin cihetiyle ve hayvanî nefsin itibarıyla sağir bir cüz, hakir bir cüz’î, fakir bir mahluk, zayıf bir hayvansın ki bütün dehşetli mevcudat-ı seyyalenin dalgaları içinde çalkanıp gidiyorsun. Fakat muhabbet-i İlahiyenin ziyasını tazammun eden imanın nuruyla münevver olan İslâmiyet’in terbiyesiyle tekemmül edip; insaniyet cihetinde, abdiyetin içinde bir sultansın ve cüz’iyetin içinde bir küllîsin, küçüklüğün içinde bir âlemsin ve hakaretin içinde öyle makamın büyük ve daire-i nezaretin geniş bir nâzırsın ki diyebilirsin: “Benim Rabb-i Rahîm’im dünyayı bana bir hane yaptı. Ay ve güneşi, o haneme bir lamba; ve baharı, bir deste gül; ve yazı, bir sofra-i nimet; ve hayvanı, bana hizmetkâr yaptı. Ve nebatatı, o hanemin ziynetli levazımatı yapmıştır.”",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Netice-i kelâm: Sen eğer nefis ve şeytanı dinlersen esfel-i safilîne düşersin. Eğer Hak ve Kur’an’ı dinlersen a’lâ-yı illiyyîne çıkar, kâinatın bir güzel takvimi olursun.",
      "order_index": 9
    }
  ]
}