{
  "id": "sec_1",
  "blocks": [
    {
      "type": "heading",
      "text": "Birinci Söz",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Bismillah her hayrın başıdır. Biz dahi başta ona başlarız. Bil ey nefsim, şu mübarek kelime İslâm nişanı olduğu gibi bütün mevcudatın lisan-ı haliyle vird-i zebanıdır.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Bismillah ne büyük tükenmez bir kuvvet, ne çok bitmez bir bereket olduğunu anlamak istersen şu temsilî hikâyeciğe bak, dinle. Şöyle ki:",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Bedevî Arap çöllerinde seyahat eden adama gerektir ki bir kabile reisinin ismini alsın ve himayesine girsin, tâ şakîlerin şerrinden kurtulup hâcatını tedarik edebilsin. Yoksa tek başıyla hadsiz düşman ve ihtiyacatına karşı perişan olacaktır.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "İşte böyle bir seyahat için iki adam sahraya çıkıp gidiyorlar. Onlardan birisi mütevazi idi, diğeri mağrur. Mütevazii, bir reisin ismini aldı. Mağrur, almadı. Alanı, her yerde selâmetle gezdi. Bir kātıu’t-tarîke rast gelse der: “Ben, filan reisin ismiyle gezerim.” Şakî def’olur, ilişemez. Bir çadıra girse o nam ile hürmet görür. Öteki mağrur, bütün seyahatinde öyle belalar çeker ki tarif edilmez. Daima titrer, daima dilencilik ederdi. Hem zelil hem rezil oldu.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "İşte ey mağrur nefsim, sen o seyyahsın. Şu dünya ise bir çöldür. Aczin ve fakrın hadsizdir. Düşmanın, hâcatın nihayetsizdir. Madem öyledir, şu sahranın Mâlik-i Ebedî’si ve Hâkim-i Ezelî’sinin ismini al. Tâ bütün kâinatın dilenciliğinden ve her hâdisatın karşısında titremeden kurtulasın.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Evet, bu kelime öyle mübarek bir definedir ki senin nihayetsiz aczin ve fakrın, seni nihayetsiz kudrete, rahmete rabtedip Kadîr-i Rahîm’in dergâhında aczi, fakrı en makbul bir şefaatçi yapar.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Evet, bu kelime ile hareket eden, o adama benzer ki askere kaydolur, devlet namına hareket eder. Hiçbir kimseden pervası kalmaz. Kanun namına, devlet namına der, her işi yapar, her şeye karşı dayanır.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Başta demiştik: Bütün mevcudat, lisan-ı hal ile Bismillah der. Öyle mi?",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Evet, nasıl ki görsen, bir tek adam geldi, bütün şehir ahalisini cebren bir yere sevk etti ve cebren işlerde çalıştırdı. Yakînen bilirsin; o adam kendi namıyla, kendi kuvvetiyle hareket etmiyor. Belki o, bir askerdir, devlet namına hareket eder, bir padişah kuvvetine istinad eder.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Öyle de her şey, Cenab-ı Hakk’ın namına hareket eder ki zerrecikler gibi tohumlar, çekirdekler başlarında koca ağaçları taşıyor, dağ gibi yükleri kaldırıyorlar.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Demek her bir ağaç, Bismillah der. Hazine-i rahmet meyvelerinden ellerini dolduruyor, bizlere tablacılık ediyor.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Her bir bostan, Bismillah der. Matbaha-i kudretten bir kazan olur ki çeşit çeşit, pek çok muhtelif leziz taamlar, içinde beraber pişiriliyor.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Her bir inek, deve, koyun, keçi gibi mübarek hayvanlar Bismillah der. Rahmet feyzinden bir süt çeşmesi olur. Bizlere Rezzak namına en latîf, en nazif, âb-ı hayat gibi bir gıdayı takdim ediyorlar.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Her bir nebat ve ağaç ve otların ipek gibi yumuşak kök ve damarları, Bismillah der. Sert olan taş ve toprağı deler, geçer. Allah namına, Rahman namına der, her şey ona musahhar olur. Evet, havada dalların intişarı ve meyve vermesi gibi o sert taş ve topraktaki köklerin kemal-i suhuletle intişar etmesi ve yer altında yemiş vermesi hem şiddet-i hararete karşı aylarca nazik, yeşil yaprakların yaş kalması, tabiiyyunun ağzına şiddetle tokat vuruyor. Kör olası gözüne parmağını sokuyor ve diyor ki:",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "En güvendiğin salabet ve hararet dahi emir tahtında hareket ediyorlar ki, o ipek gibi yumuşak damarlar, birer asâ-yı Musa (as) gibi فَقُلْنَا اضْرِبْ بِعَصَاكَ الْحَجَرَ emrine imtisal ederek taşları şakkeder. Ve o sigara kâğıdı gibi ince nâzenin yapraklar, birer aza-yı İbrahim (as) gibi ateş saçan hararete karşı يَا نَارُ كُونٖى بَرْدًا وَ سَلَامًا âyetini okuyorlar.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Madem her şey manen Bismillah der. Allah namına Allah’ın nimetlerini getirip bizlere veriyorlar. Biz dahi Bismillah demeliyiz. Allah namına vermeliyiz, Allah namına almalıyız. Öyle ise Allah namına vermeyen gafil insanlardan almamalıyız.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Sual: Tablacı hükmünde olan insanlara bir fiyat veriyoruz. Acaba asıl mal sahibi olan Allah, ne fiyat istiyor?",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Evet, o Mün’im-i Hakiki, bizden o kıymettar nimetlere, mallara bedel istediği fiyat ise üç şeydir. Biri zikir, biri şükür, biri fikirdir.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Başta Bismillah zikirdir.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Âhirde Elhamdülillah şükürdür.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Ortada, bu kıymettar hârika-i sanat olan nimetler Ehad-i Samed’in mu’cize-i kudreti ve hediye-i rahmeti olduğunu düşünmek ve derk etmek fikirdir. Bir padişahın kıymettar bir hediyesini sana getiren bir miskin adamın ayağını öpüp hediye sahibini tanımamak ne derece belâhet ise öyle de zahirî mün’imleri medih ve muhabbet edip Mün’im-i Hakiki’yi unutmak, ondan bin derece daha belâhettir.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Ey nefis, böyle ebleh olmamak istersen Allah namına ver, Allah namına al, Allah namına başla, Allah namına işle. Vesselâm.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 23
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "On Üçüncü Söz’ün İkinci Makamı",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "(Cazibedar bir fitne içinde bulunan ve daha aklını kaybetmeyen bazı gençlerle bir muhaveredir.)",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Bir kısım gençler tarafından şimdiki aldatıcı ve cazibedar lehviyat ve hevesatın hücumları karşısında “Âhiretimizi ne suretle kurtaracağız?” diye Risale-i Nur’dan meded istediler. Ben de Risale-i Nur’un şahs-ı manevîsi namına onlara dedim ki:",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Kabir var, hiç kimse inkâr edemez. Herkes ister istemez oraya girecek. Ve oraya girmek için de üç tarzda üç yoldan başka yol yok.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Birinci yol: O kabir, ehl-i iman için bu dünyadan daha güzel bir âlemin kapısıdır.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "İkinci yol: Âhireti tasdik eden fakat sefahet ve dalalette gidenlere bir haps-i ebedî ve bütün dostlarından bir tecrit içinde bir haps-i münferid, yalnız başına bir hapis kapısıdır. Öyle gördüğü ve itikad ettiği ve inandığı gibi hareket etmediği için öyle muamele görecek.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Üçüncü yol: Âhirete inanmayan ehl-i inkâr ve dalalet için bir idam-ı ebedî kapısı yani hem kendisini hem bütün sevdiklerini idam edecek bir darağacıdır. Öyle bildiği için cezası olarak aynını görecek. Bu iki şık bedihîdir, delil istemiyor, göz ile görünür.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Madem ecel gizlidir; her vakit ölüm, başını kesmek için gelebiliyor ve genç ihtiyar farkı yoktur. Elbette daima gözü önünde öyle büyük dehşetli bir mesele karşısında bîçare insan; o idam-ı ebedî, o dipsiz, nihayetsiz haps-i münferidden kurtulmak çaresini aramak ve kabir kapısını bir âlem-i bâkiye, bir saadet-i ebediyeye ve âlem-i nura açılan bir kapıya kendi hakkında çevirmek hâdisesi; o insanın dünya kadar büyük bir meselesidir.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Bu kat’î hakikat, bu üç yol ile bulunduğunda ve bu üç yolun da mezkûr üç hakikat ile olacağını ihbar eden yüz yirmi dört bin muhbir-i sadık, ellerinde nişane-i tasdik olan mu’cizeler bulunan enbiyalar ve o enbiyaların haber verdikleri aynı haberleri, keşif ve zevk ve şuhud ile tasdik eden ve imza basan yüz yirmi dört milyon evliyanın aynı hakikate şehadetleri ve hadd ü hesaba gelmeyen muhakkiklerin kat’î delilleriyle o enbiya ve evliyanın verdikleri aynı haberleri aklen, ilmelyakîn derecesinde (*[1]) ispat ettikleri ve yüzde doksan dokuz ihtimal-i kat’î ile “İdam ve zindan-ı ebedîden kurtulmak ve o yolu saadet-i ebediyeye çevirmek, yalnız iman ve itaat iledir.” diye ittifaken haber veriyorlar.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Acaba yüzde bir ihtimal-i helâket bulunan bir tehlike yolunda gitmemek için bir tek muhbirin sözü nazara alınsa ve onun sözünü dinlemeyip o yolda giden adamın, endişe-i helâketten gelen elem-i manevî, onun yemek iştihasını kaçırdığı halde; böyle yüz binler sadık ve musaddak muhbirlerin yüzde yüz ihtimal ile dalalet ve sefahet göz önündeki kabir darağacına ve ebedî haps-i münferidine kat’î sebep olduğunu ve iman, ubudiyet yüzde yüz ihtimal ile o darağacını kaldırıp o haps-i münferidi kapatıp şu göz önündeki kabri, bir hazine-i ebediyeye, bir saray-ı saadete açılan bir kapıya çeviriyor diye ihbar eden ve emarelerini ve âsârlarını gösterdikleri halde, bu acib ve garib ve dehşetli ve azametli mesele karşısında bulunan bîçare insan ve bâhusus Müslüman eğer iman ve ubudiyeti olmazsa, bütün dünya saltanatı ve lezzeti bir tek insana verilse; acaba o göz önündeki, her vakit oraya çağrılmasına nöbetini bekleyen bir insana verdiği o endişeden gelen elîm elemi kaldırabilir mi? Sizden soruyorum.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Madem ihtiyarlık, hastalık, musibet ve her tarafta vefiyatlar o dehşetli elemi deşiyorlar ve ihtar ediyorlar. Elbette o ehl-i dalalet ve sefahet, yüz bin lezzeti ve zevki alsa da yine o manevî bir cehennem kalbinde yaşar ve yakar. Fakat pek kalın gaflet sersemliği muvakkaten hissettirmez.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Madem ehl-i iman ve taat, göz önünde gördüğü kabri bir hazine-i ebediyeye, bir saadet-i lâyezalîye kendisi hakkında bir kapı olduğunu ve o ezelî mukadderat piyangosundan milyarlar altın ve elmasları kazandıracak bir bilet dahi iman vesikasıyla ona çıkmış. Her vakit “Gel biletini al!” diye beklemesinden derin, esaslı, hakiki lezzet ve zevk-i manevî öyle bir lezzettir ki eğer tecessüm etse ve o çekirdek bir ağaç olsa o adama hususi bir cennet hükmüne geçtiği halde; o zevk ve lezzet-i azîmeyi terk edip gençlik sâikasıyla, o hadsiz elemler ile âlûde zehirli bir bala benzeyen sefihane ve heveskârane muvakkat bir lezzet-i gayr-ı meşruayı ihtiyar eden, hayvandan yüz derece aşağı düşer.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Ecnebi dinsizleri gibi de olamaz. Çünkü onlar, peygamberi inkâr etseler diğerlerini tanıyabilirler. Peygamberleri bilmeseler de Allah’ı tanıyabilirler. Allah’ı bilmeseler de kemalâta medar olacak bazı güzel hasletler bulunabilir. Fakat bir Müslüman hem enbiyayı hem Rabb’ini hem bütün kemalâtı Muhammed-i Arabî aleyhissalâtü vesselâm vasıtasıyla biliyor. Onun terbiyesini bırakan ve zincirinden çıkan daha hiçbir peygamberi (as) tanımaz ve Allah’ı da tanımaz. Ve ruhunda kemalâtı muhafaza edecek hiçbir esasatı bilemez. Çünkü peygamberlerin en âhiri ve en büyükleri ve dini ve daveti umum nev-i beşere baktığı için ve mu’cizatça ve dince umuma faik ve bütün nev-i beşere bütün hakaikte üstadlık edip on dört asırda parlak bir surette ispat eden ve nev-i beşerin medar-ı iftiharı bir zatın terbiye-i esasiyelerini ve usûl-ü dinini terk eden, elbette hiçbir cihette bir nur, bir kemal bulamaz. Sukut-u mutlaka mahkûmdur.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "İşte ey hayat-ı dünyeviyenin zevkine müptela ve endişe-i istikbal ile istikbalini ve hayatını temin için çabalayan bîçareler! Dünyanın lezzetini, zevkini, saadetini, rahatını isterseniz meşru dairedeki keyfe iktifa ediniz. O, keyfinize kâfidir. Haricinde ve gayr-ı meşru dairedeki bir lezzetin içinde bin elem olduğunu sâbık beyanatta elbette anladınız.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Eğer mazi, yani geçmiş zamanın hâdisatını, sinema ile halihazırda gösterdikleri gibi istikbaldeki ahval dahi mesela elli sene sonraki halleri bir sinema ile gösterilse idi, ehl-i sefahet şimdiki güldüklerine yüz binlerce nefrin ve nefret edip ağlayacaktılar.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Dünya ve âhirette ebedî ve daimî süruru isteyen, iman dairesindeki terbiye-i Muhammediyeyi (asm) kendine rehber etmek gerektir.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Bir Zaman Eskişehir Hapishanesinin Penceresinde Oturmuştum",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Karşısında bulunan lise mektebinin büyük kızları, onun avlusunda gülerek raks ederken onları, o dünya cennetinde cehennem hurileri hükmünde gördüm. Fakat birden elli sene sonraki vaziyetleri bana göründü. Onların gülmeleri elîm ağlamaları suretini aldı. Ondan bu gelen hakikat inkişaf etti. Yani, elli sene sonraki hallerini manevî ve hayalî bir sinema ile gördüm ki o gülen altmış kızdan ellisi; kabirde azap çekiyorlar, toprak olmuşlar. Ve on tanesi, yetmiş yaşında çirkinleşmiş, herkesin nazar-ı nefretini celbediyorlar. Ben de onlara ağladım.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Fitne-i âhir zamanın mahiyeti bana göründü ki o fitnenin en dehşetlisi ve cazibedarı, kadınların yüzsüz yüzünden çıkıyor. İhtiyarı selbedip pervane gibi sefahet ateşine atıyor. Ve bir dakika hayat-ı dünyeviyeyi, senelerle hayat-ı bâkiyeye tercih ettiriyor.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Ben bir gün sokağa bakarken o fitnenin tesirli bir numunesini hissettim. Gençlere çok acıdım. Dedim: “Bu bîçareler kendilerini, bu mıknatıs gibi cezbedici fitnenin ateşinden kurtaramazlar.” diye düşünürken birden, o fitneyi ateşlendiren ve talim eden irtidadkâr bir şahs-ı manevî önümde tecessüm etti. Ben de ona ve ondan ders alan mülhidlere dedim:",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Ey cehennem hurileri ile zevklenmek yolunda dinini feda eden ve sefihane dalaleti severek irtikâb eden ve hevesat-ı nefsiye lezzeti yolunda dinsizliği ve ilhadı kabul eden ve hayatı perestiş edip ölümden şiddetli korkan ve kabri hatırına getirmek istemeyen ve irtidada yüz tutan bedbaht! Kat’iyen bil ki dinsizlik cihetiyle senin bu koca dünyan; bu saatten evvel ve bu dakikadan sonra, bilumum senin bu kâinatın ve mazi ve müstakbelin ve geçmiş nev’in ve cinsin ve gelecek mahluklar ve nesiller ve gitmiş dünyalar ve milletler ve gelen insanlar ve taifeler tamamen ma’dum ve ölüdürler. İşte insaniyet ve akıl cihetiyle alâkadar olduğun bütün o seyyar dünyalar ve seyyal kâinatlar, mütemadiyen senin dalaletin suretiyle, senin başına dünya dolusu dehşetli ve hadsiz ölümlerin şiddetli elemlerini yağdırıyor. Senin şuurun varsa kalbini yakıyor. Ruhun varsa yandırıyor. Aklın sönmemiş ise gamlar içinde boğuyor.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Eğer bir saatçik sarhoşça sefahetin ve pis lezzetin bu nihayetsiz gamlara, hüzünlere, elemlere mukabil gelebilirse o sefahette kal. Yoksa aklını başına al! O manevî cehennemden kurtulmak ve imanın bu dünyada dahi temin ettiği bir manevî cennete girmek ve saadet-i hayatiyeyi tatmak için Kur’an’ın dersini dinle. Cüz’î, fâni bir dakika lezzeti; küllî, bâki, daimî, imanî (*[2]) lezzetler ile mübadele et.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Hem deme ki: “Ben hayvan gibi hayatımı geçireceğim.” Çünkü hayvana nisbeten mazi, müstakbel, gayb hükmündedir. Cenab-ı Hakîm-i Rahîm o gaybı onlara bildirmemekle, onları hadsiz elemlerden kurtarmış. Hattâ kesilmek için yatırılan bir tavuk, hiçbir elem ve hüzün hissetmez. Bıçak kestiği vakit hissetmek ister fakat his gider, o elemden de kurtulur. Demek, Cenab-ı Hakk’ın gayet büyük ve mükemmel bir rahmeti, re’feti ve şefkati, gaybı bildirmemektedir. Bilhassa masum hayvanlar hakkında daha tamdır. Demek, sefihane lezzette sen hayvanlara yetişemezsin. Binler derece aşağı düşersin. Çünkü hayvana nisbeten gaybî olan şeyleri senin aklın görüyor, elemini alıyor. Setr-i gaybda bulunan istirahat-i tammeden bi’l-külliye mahrumsun.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Hem senin medar-ı fahrin olan uhuvvet ve hürmet ve hamiyet gibi güzel hasletlerin; incecik bir zamana, büyük bir sahradan bir parmak kadar yere inhisar ve hadsiz zamanda yalnız hazır saate mahsus olduğundan, sun’î ve muvakkat ve sahtekâr ve asılsız ve gayet cüz’î olup senin insaniyetin ve kemalâtın o nisbette küçülür, hiçe iner. Fakat iman ehlinin uhuvveti ve hürmeti ve muhabbeti ve hamiyeti, iman cihetiyle mevcud bulunan mazi ve müstakbeli ihata ettiğinden, insaniyeti ve kemalâtı o nisbette teali eder.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Hem senin dünyaca muvaffakıyetin, elmasçı ve divane olmuş bir Yahudi’nin cam parçalarını elmas fiyatıyla aldığı gibi; sen de küçücük, kısacık bir zamana, bir hayata, uzun ve daimî ve geniş bir hayatın fiyatını verdiğin için elbette o had dairesinde galebe edersin. Bir dakikaya bir sene kadar şiddetli hırs, muhabbet, intikam gibi hissiyatla müteveccih olduğun için ehl-i diyanete muvakkaten tefevvuk edersin.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Hem senin aklın, ruhun, kalbin, duyguların ulvi vazifelerini bırakıp süflî nefsin ve pis hevesin rezil işlerine iştirak ve yardım ettiklerinden, ehl-i imana dünyada galebe edersin. Ve zahirde daha sevimli görünürsün. Çünkü senin akıl ve kalp ve ruhun gayet derecede tedenni ve tereddi ve sukut edip pis heves ve rezil nefse inkılab etmişler, mesholmuşlar. Elbette bu cihette, sana cehennemi ve mazlum ehl-i imana cenneti kazandıran bir muvakkat galeben olacak.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Gençlik Rehberi’ne İlâve Edilmesi Lâzım Gelen Üstadımızın Bir Fıkrasıdır",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Mersin’den gelen Rehber’in baş taraflarındaki “Mesele-i Mühimme” namındaki yirmi üç ve yirmi dördüncü sahifeyi çıkarmak münasiptir. Çünkü Nur’un mühim mesleği şefkat olmasından –erkeklerden ziyade– hem samimi hem ihlas ile kadınlar, Nurlar ile ciddi alâkadar oluyorlar. Bu iki sahifedeki şiddet; şefkat kahramanları olan o mübarek hemşirelerimiz, onunla meşgul olup müteessir olmasınlar. Çünkü bu mesele; İstanbul gibi yerlerde, açık saçık, yarım çıplak Rum, Ermeni kızlarına benzemeye çalışan bir kısım İslâm kızlarını ikaz etmek için yazılmıştır.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Halbuki İstanbul’daki, Rehber aleyhindeki münafıklar ve masonlar hem bu âhirde aleyhimizde bazı gazeteler bu noktaya yanlış mana vererek, bir kısım kadınların Risale-i Nur’a karşı olan alâkalarını zayıflatmak için iftiralarına medar olmuş. Şimdilik o iki sahife çıkarılsın. Yerine “Kadınlarla Muhavere” namındaki Kadınlar Rehberi konulsun.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Hâşiye:",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki bir zaman terbiye-i İslâmiyeye muhalif gizli komiteler, gençleri ifsad etmeye çalıştıkları gibi; şimdi de bîçare kadınları yoldan çıkarmak için bazı dinsiz ve gizli komiteler çalışıyorlar.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Bu ifsad komitelerinin iftiralarına medar olmamak için ellerinde “Gençlik Rehberi” olanlara yukarıdaki fıkradan birer tane verilsin.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Kadınlar da çıkarılan o iki sahifenin yerine “Kadınlarla Muhavere” namındaki İhtiyar ve Genç Hanımlar Rehberi’ni okusunlar. Ve çıkarılan iki sahifenin yerine, Üstadımızın yukarıdaki fıkrası konulsun.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Birden İhtar Edilen Bir Mesele-i Mühimme",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Âhir zamanın fitnesinde en dehşetli rolü oynayan, taife-i nisaiye ve onların fitnesi olduğu hadîsin rivayetlerinden anlaşılıyor.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Evet, nasıl ki tarihlerde, eski zamanlarda “Amazonlar” namında gayet silahşör kadınlardan mürekkeb bir taife-i askeriye olarak hârika harpler yaptıkları naklediliyor. Aynen öyle de bu zamanda zındıka dalaleti, İslâmiyet’e karşı muharebesinde, nefs-i emmarenin planıyla, şeytan kumandasına verilen fırkalardan en dehşetlisi; yarım çıplak hanımlardır ki açık bacağıyla dehşetli bıçaklarla ehl-i imana taarruz edip saldırıyorlar. Nikâh yolunu kapamaya, fuhuşhane yolunu genişlettirmeye çalışarak; çokların nefislerini birden esir edip kalp ve ruhlarını kebair ile yaralıyorlar. Belki o kalplerden bir kısmını öldürüyorlar.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Birkaç sene nâmahrem hevesatına göstermenin tam cezası olarak; o bıçaklı bacaklar cehennemin odunları olup en evvel o bacaklar yanacaklarını ve dünyada emniyet ve sadakati kaybettiği için hilkaten çok istediği ve fıtraten çok muhtaç olduğu münasip kocayı daha bulamaz. Bulsa da başına bela bulur. Hattâ bu halin neticesi olarak o âhir zamanda, bazı yerlerde nikâha rağbetsizlik ve riayetsizlik yüzünden, kırk kadına bir erkek nezaret edecek derecede ehemmiyetsiz, sahipsiz, kıymetsiz bir surete gireceği, hadîsin rivayetinden anlaşılıyor.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Madem hakikat budur. Ve madem her güzel, güzelliğini sever ve elinden geldiği kadar muhafaza etmek ister ve bozulmasını istemez. Ve madem güzellik bir nimettir. Nimete şükredilse manen ziyadeleşir. Şükredilmezse değişir, çirkinleşir. Elbette aklı varsa hüsün ve cemalini, günahları kazanmak ve kazandırmak ve çirkin ve zehirli yapmak ve o nimeti küfran ile medar-ı azap bir surete çevirmekten bütün kuvvetiyle kaçacak. Ve o fâni, beş on senelik cemali bâkileştirmek için meşru bir tarzda istimal ile o nimete şükredecek. Yoksa ihtiyarlıkta uzun zaman istiskale maruz kalıp meyusane ağlayacak.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Eğer terbiye-i İslâmiye dairesinde, âdab-ı Kur’aniye ziynetiyle o cemal güzelleştirilse o fâni hüsün, manen bâki kalacağı ve cennette hurilerin cemalinden daha şirin ve daha parlak bir tarzda kendine verileceği hadîste kat’iyetle sabittir. Eğer o güzelin zerre miktar aklı varsa bu güzel ve parlak ve ebedî neticeyi elinden kaçırmayacak…",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Birkaç Bîçare Gençlere Verilen Bir Tenbih, Bir Ders, Bir İhtardır",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Bir gün yanıma parlak birkaç genç geldiler. Hayat ve gençlik ve hevesat cihetinden gelen tehlikelerden sakınmak için tesirli bir ihtar almak isteyen bu gençlere, ben de eskiden Risale-i Nur’dan meded isteyen gençlere dediğim gibi dedim ki:",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Sizdeki gençlik kat’iyen gidecek. Eğer siz daire-i meşruada kalmazsanız o gençlik zayi olup başınıza hem dünyada hem kabirde hem âhirette kendi lezzetinden çok ziyade belalar ve elemler getirecek. Eğer terbiye-i İslâmiye ile o gençlik nimetine karşı bir şükür olarak iffet ve namusluluk ve taatte sarf etseniz o gençlik manen bâki kalacak ve ebedî bir gençlik kazanmasına sebep olacak.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Hayat ise eğer iman olmazsa veyahut isyan ile o iman tesir etmezse hayat, zahirî ve kısacık bir zevk ve lezzetle beraber, binler derece o zevk ve lezzetten ziyade elemler, hüzünler, kederler verir. Çünkü insanda akıl ve fikir olduğu için hayvanın aksine olarak hazır zamanla beraber geçmiş ve gelecek zamanlarla da fıtraten alâkadardır. O zamanlardan dahi hem elem hem lezzet alabilir. Hayvan ise fikri olmadığı için hazır lezzetini, geçmişten gelen hüzünler ve gelecekten gelen korkular, endişeler bozmuyor. İnsan ise eğer dalalet ve gaflete düşmüş ise hazır lezzetine geçmişten gelen hüzünler ve gelecekten gelen endişeler o cüz’î lezzeti cidden acılaştırıyor, bozuyor. Hususan gayr-ı meşru ise bütün bütün zehirli bir bal hükmündedir. Demek hayvandan yüz derece, lezzet-i hayat noktasında aşağı düşer.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Belki ehl-i dalaletin ve gafletin hayatı belki vücudu belki kâinatı, bulunduğu gündür. Bütün geçmiş zaman ve kâinatlar, onun dalaleti noktasında ma’dumdur, ölmüştür. Akıl alâkadarlığı ile ona zulmetler, karanlıklar veriyor. Gelecek zamanlar ise itikadsızlığı cihetiyle yine ma’dumdur. Ve ademle hasıl olan ebedî firaklar, mütemadiyen onun fikir yoluyla hayatına zulmetler veriyorlar.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Eğer iman, hayata hayat olsa o vakit hem geçmiş hem gelecek zamanlar imanın nuruyla ışıklanır ve vücud bulur. Zaman-ı hazır gibi ruh ve kalbine iman noktasında ulvi ve manevî ezvakı ve envar-ı vücudiyeyi veriyor. Bu hakikatin İhtiyar Risalesi’nde Yedinci Rica’da izahı var, ona bakmalısınız.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "İşte hayat böyledir. Hayatın lezzetini ve zevkini isterseniz hayatınızı iman ile hayatlandırınız ve feraizle ziynetlendiriniz ve günahlardan çekinmekle muhafaza ediniz.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Her gün ve her yerde ve her vakit vefiyatların gösterdikleri dehşetli hakikat-i mevt ise size –başka gençlere söylediğim gibi– bir temsil ile beyan ediyorum:",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Mesela, burada gözünüz önünde bir darağacı dikilmiş. Onun yanında bir piyango –fakat pek büyük bir ikramiye biletleri veren– dairesi var. Biz buradaki on kişi alâküllihal, ister istemez, hiç başka çare yok, oraya davet edileceğiz, bizi çağıracaklar. Ve çağırma zamanı gizli olmasından her dakika, ya “Gel, idam biletini al, darağacına çık!” veyahut “Gel, milyonlar altın kazandıran bir ikramiye bileti sana çıkmış gel, al!” demelerini beklerken birden kapıya iki adam geldi.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Biri yarı çıplak güzel ve aldatıcı bir kadın, elinde zahiren gayet tatlı fakat zehirli bir helva getirip yedirmek istiyor.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Diğer biri de aldatmaz ve aldanmaz ciddi bir adam, o kadının arkasından girdi. Dedi ki: “Size bir tılsım, bir ders getirdim. Bunu okusanız o helvayı yemezseniz o darağacından kurtulursunuz. Bu tılsım ile o emsalsiz ikramiye biletinizi alırsınız. İşte bu darağacında zaten gözünüzle görüyorsunuz ki bal yiyenler oraya giriyorlar ve oraya girinceye kadar o helvanın zehirinden dehşetli karın sancısı çekiyorlar ve o büyük ikramiye biletini alanlar çendan görünmüyorlar ve zahiren onlar da o darağacına çıktıkları görünüyor. Fakat onlar asılmadıklarını, belki oradan kolayca ikramiye dairesine girmek için basamak yaptıklarını milyonlar şahitler var, haber veriyorlar. İşte pencerelerden bakınız. En büyük memurlar ve bu işle alâkadar büyük zatlar, yüksek sesle ilan ediyorlar ve haber veriyorlar ki o darağacına gidenleri aynelyakîn gözünüz ile gördüğünüz gibi bu ikramiye biletini tılsımcılar aldıklarını hiç şek ve şüphesiz, gündüz gibi kat’î biliniz.” dedi.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "İşte bu temsil gibi zehirli bir bal hükmünde olan gayr-ı meşru dairedeki gençliğin sefahetkârane zevkleri, hazine-i ebediyenin ve saadet-i sermediyenin bileti ve vesikası olan imanı kaybettiği için darağacı hükmünde olan ölüm ve ebedî zulümat kapısı olan kabrin musibetine, aynen zahiren göründüğü gibi düşer. Ve ecel gizli olduğu için genç, ihtiyar fark etmeyerek her vakit ecel celladı, başını kesmek için gelebilir.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Eğer o zehirli bal hükmünde olan hevesat-ı gayr-ı meşruayı terk edip tılsım-ı Kur’anî olan iman ve feraizi elde etmekle ve fevkalâde mukadderat-ı beşer piyangosundan çıkan saadet-i ebediye hazinesi biletini alacağına, yüz yirmi dört bin enbiya aleyhimüsselâm ile beraber hadd ü hesaba gelmeyen ehl-i velayet ve ehl-i hakikat, müttefikan haber veriyorlar ve âsârını gösteriyorlar.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Gençlik gidecek. Sefahette gitmiş ise hem dünyada hem âhirette, binler bela ve elemler netice verdiğini ve öyle gençler ekseriyetle sû-i istimal ile israfat ile gelen evhamlı hastalıkla hastahanelere ve taşkınlıklarıyla hapishanelere veya sefalethanelere ve manevî elemlerden gelen sıkıntılarla meyhanelere düşeceklerini anlamak isterseniz; hastahanelerden ve hapishanelerden ve kabristanlardan sorunuz.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Elbette hastahanelerin ekseriyetle lisan-ı halinden, gençlik sâikasıyla israfat ve sû-i istimalden gelen hastalıktan enînler, eyvahlar işittiğiniz gibi; hapishanelerden dahi ekseriyetle gençliğin taşkınlık sâikasıyla gayr-ı meşru dairedeki harekâtın tokatlarını yiyen bedbaht gençlerin teessüflerini işiteceksiniz. Ve kabristanda ve mütemadiyen oraya girenler için kapıları açılıp kapanan o âlem-i berzahta –ehl-i keşfe’l-kuburun müşahedatıyla ve bütün ehl-i hakikatin tasdikiyle ve şehadetiyle– ekser azaplar, gençlik sû-i istimalatının neticesi olduğunu bileceksiniz.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Hem nev-i insanın ekseriyetini teşkil eden ihtiyarlardan ve hastalardan sorunuz. Elbette ekseriyet-i mutlaka ile esefler, hasretler ile “Eyvah gençliğimizi bâd-i heva, belki zararlı zayi ettik. Sakın bizim gibi yapmayınız.” diyecekler. Çünkü beş on senelik gençliğin gayr-ı meşru zevki için dünyada çok seneler gam ve keder ve berzahta azap ve zarar ve âhirette cehennem ve sakar belasını çeken adam, en acınacak bir halde olduğu halde اَلرَّاضٖى بِالضَّرَرِ لَا يُنْظَرُ لَهُ sırrıyla hiç acınmaya müstahak olamaz. Çünkü zarara rızasıyla girene merhamet edilmez ve lâyık değildir.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak bizi ve sizi, bu zamanın cazibedar fitnesinden kurtarsın ve muhafaza eylesin, âmin!",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur Talebeleri Tarafından Sorulan Bir Suale Cevap",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "“Âlem-i İslâmın mukadderatıyla ciddi alâkadar olan bu Cihan Harbi’nin dehşetli zamanlarında, iki sene –şimdi on sene kadar oldu– ne bizden ve ne de her gün hizmetinizde bulunan Emin’den bir defacık olsun sormadınız, ehemmiyet vermediniz. Acaba bu büyük hâdiseden daha büyük diğer bir hakikat mı hükmediyor ki bunu ehemmiyetten ıskat ediyor; yahut onun ile meşgul olmanın bir zararı mı var?” diye Üstadımızdan sorduk.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "O da elcevap diyor ki: Evet, bu Cihan Harbi’nden daha büyük bir hakikat, daha azîm bir hâdise hükmettiği için Cihan Harbi ona nisbeten çok ehemmiyetsiz düşüyor. Çünkü bu Cihan Harbi’nde iki hükûmet küre-i arzın hâkimiyeti için mürafaa ve muhakeme davasında bulunmaları içinde iki muazzam dinin musalaha ve sulh mahkemesine barışmak davaları açılarak ve dinsizliğin dehşetli cereyanı da semavî dinler ile mücadele-i azîmesi başladığı hengâmda, nev-i beşerin sosyalist tabakası ile burjuvalar taifesinin mahkeme-i kübralarında açılan büyük davalarından çok mühim öyle bir dava açılmış ve öyle muazzam bir hakikat meydana çıkmış ki o davanın tek bir adama isabet eden miktarı bu Cihan Harbi’nden daha büyüktür. İşte o dava da budur ki:",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Şu zamanda her mü’min için belki herkes için küre-i arz kadar bir bâki tarla ve o tarla baştan başa bahçeler ve kasırlarla müzeyyen ebedî bir mülk almak ve o mülkü kazanmak veya kaybetmek davası açılmış. Demek, her bir tek adamın başına öyle bir dava açılmış ki eğer İngiliz ve Alman kadar serveti ve kuvveti olsa ve aklı da varsa, yalnız o davayı kazanmak için bütününü sarf edecek. Elbette o davayı kazanmadan evvel başka şeylere ehemmiyet veren, divanedir. Hattâ o dava o derece tehlikeye düşmüş ki bir ehl-i keşfin müşahedesiyle, bir yerde ecel elinden terhis tezkeresi alan kırk adamdan bir adam kazanabilmiş, otuz dokuzu kaybetmiş.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "İşte bu ehemmiyetli, azîm davayı kazandıracak ve yirmi senedir tecrübelerle onda sekizine o davayı kazandıran bir dava vekili bulunsa elbette aklı başında her adam, o davayı kazandıracak öyle bir dava vekilini vazifeye sevk edecek bir hizmete her hâdisenin fevkinde ehemmiyet vermeye mükelleftir. İşte o dava vekilinin birisi belki birincisi, Kur’an-ı Mu’cizü’l-Beyan’ın i’caz-ı manevîsinden süzülen ve çıkan ve tevellüd eden Risale-i Nur olduğuna, binler onunla o davayı kazananlar şahittir.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Evet, bu küre-i arza memuriyetle gönderilen her insan, burada misafir ve fâni olduğu ve mahiyeti bir hayat-ı bâkiyeye müteveccih bulunduğu kat’iyen tahakkuk etmiştir. O her bir insan, bu zamanda hayat-ı ebediyesini kurtaracak olan istinad kaleleri sarsıldığından bu dünyasını ve içindeki bütün alâkadar ahbabını ebedî terk etmekle beraber, bu dünyadan binler derece daha mükemmel bâki bir mülkü de kaybetmek veya kazanmak davası başına açılmış. Eğer iman vesikası olmazsa ve beratı ve senedi olan itikadı sağlam bir surette elde etmezse o davayı kaybeder. Acaba bu kaybettiği şeyin yerini hangi şey doldurabilir?",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "İşte bu hakikate binaen, benim ve kardeşlerimin her birimizin yüz derece aklımız ve fikrimiz ziyadeleşse de bu muazzam vazife-i kudsiyenin hizmetine ancak kâfi gelebilir. Sair mesaile bakmak, bize fuzulî ve malayani olur. Yalnız bu kadar var ki Risale-i Nur şakirdlerinin bir kısmı öteki davalar içinde bulunduğu ve lüzumsuz, sebepsiz bazen bize akılsızların tecavüzleri ve taarruzları zamanlarında zaruret derecesinde, istemeyerek bakmışız. (*[3])",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Hem de bu hakiki ve pek büyük dava haricindeki davalara ve boğuşmalara alâkadarane fikren, kalben karışmak zararlıdır. Çünkü böyle geniş, siyasî ve heyecan veren dairelere dikkat eden ve onlarla meşgul olan bir adam, kısa bir daire içinde vazifedar olduğu ehemmiyetli hizmetlerden geri kalır veya şevki kırılır.",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Hem de o geniş, cazibedar siyaset ve boğuşma dairelerine dikkat eden bazen kapılır, vazifesini yapamadığı gibi selâmet-i kalbini ve hüsn-ü niyetini ve istikamet-i fikrini ve hizmetteki ihlasını kaybetmese de o ittiham altında kalabilir. Hattâ bu noktada bana mahkemede hücum ettikleri zaman dedim:",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Güneş gibi hakikat-i imaniye ve Kur’aniye, yerdeki muvakkat ışıkların cazibesine tabi ve âlet olmadığı gibi o hakikati cidden tanıyan, değil küre-i arzdaki hâdisata, belki kâinata da âlet edemez, diye onları susturdum.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "İşte Üstadımızın cevabı bitti, biz de bütün kuvvetimizle tasdik ettik.",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur Şakirdleri",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 100
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur Mizanlarından On Üçüncü Söz’ün İkinci Makamı’nın Hâşiyesidir",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’daki hakiki teselliye mahpuslar çok muhtaçtırlar. Hususan gençlik darbesini yiyip taze ve şirin ömrünü hapiste geçirenlerin Nurlara ekmek kadar ihtiyaçları var.",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Evet gençlik damarı, akıldan ziyade hissiyatı dinler. His ve heves ise kördür, âkıbeti görmez. Bir dirhem hazır lezzeti, ileride bir batman lezzete tercih eder. Bir dakika intikam lezzeti ile katleder, seksen bin saat hapis elemlerini çeker. Ve bir saat sefahet keyfiyle bir namus meselesinde, binler gün hem hapsin hem düşmanın endişesinden sıkıntılarla ömrünün saadeti mahvolur.",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Bunlara kıyasen bîçare gençlerin çok vartaları var ki en tatlı hayatını, en acı ve acınacak bir hayata çeviriyorlar.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Ve bilhassa şimalde koca bir devlet, gençlik hevesatını elde ederek bu asrı fırtınalarıyla sarsıyor. Çünkü âkıbeti görmeyen kör hissiyatla hareket eden gençlere, ehl-i namusun güzel kızlarını ve karılarını ibahe eder. Belki hamamlarında erkek kadın beraber çıplak olarak girmelerine izin vermeleri cihetinde bu fuhşiyatı teşvik eder. Hem serseri ve fakir olanlara, zenginlerin mallarını helâl eder ki bütün beşer bu musibete karşı titriyor.",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "İşte bu asırda İslâm ve Türk gençleri, kahramanane davranıp iki cihetten hücum eden bu tehlikeye karşı Risale-i Nur’un Meyve ve Gençlik Rehberi gibi keskin kılınçlarıyla mukabele etmeleri elzemdir. Yoksa o bîçare genç, hem dünya istikbalini hem mesud hayatını hem âhiretteki saadetini ve hayat-ı bâkiyesini azaplara, elemlere çevirip mahveder ve sû-i istimal ve sefahetle hastahanelere ve hissiyatın taşkınlıklarıyla hapishanelere düşer. Eyvahlar, esefler ile ihtiyarlığında çok ağlayacak.",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Eğer terbiye-i Kur’aniye ve Nur’un hakikatleriyle kendini muhafaza eylese tam bir kahraman genç ve mükemmel bir insan ve mesud bir Müslüman ve sair zîhayatlara, hayvanlara bir nevi sultan olur.",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Evet bir genç, hapiste yirmi dört saat her günkü ömründen tek bir saatini beş farz namazına sarf etse ve ekser günahlardan hapis mani olduğu gibi o musibete sebebiyet veren hatadan dahi tövbe edip sair zararlı, elemli günahlardan çekilse hem hayatına hem istikbaline hem vatanına hem milletine hem akrabasına büyük bir faydası olması gibi o on, on beş senelik fâni gençlikle ebedî parlak bir gençliği kazanacağını başta Kur’an-ı Mu’cizü’l-Beyan, bütün kütüb ve suhuf-u semaviye kat’î haber verip müjde ediyorlar.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Evet o şirin, güzel gençlik nimetine istikametle, taatle şükretse hem ziyadeleşir hem bâkileşir hem lezzetlenir. Yoksa hem belalı olur hem elemli, gamlı, kâbuslu olur, gider. Hem akrabasına hem vatanına hem milletine muzır bir serseri hükmüne geçirmeye sebebiyet verir.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Eğer mahpus, zulmen mahkûm olmuş ise farz namazını kılmak şartıyla her bir saati, bir gün ibadet olduğu gibi o hapis onun hakkında bir çilehane-i uzlet olup eski zamanda mağaralara girerek ibadet eden münzevi salihlerden sayılabilirler.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Eğer fakir ve ihtiyar ve hasta ve iman hakikatlerine müştak ise farzını yapmak ve tövbe etmek şartıyla her bir saatleri yirmişer saat ibadet olup hapis ona bir istirahathane ve merhametkârane ona bakan dostlar için bir muhabbethane, bir terbiyehane, bir dershane hükmüne geçer. O hapiste durmakla hariçteki müşevveş, her taraftaki günahların hücumuna maruz serbestiyetten daha ziyade hoşlanabilir. Hapisten tam terbiye alır. Çıktığı zaman bir kātil, bir müntakim olarak değil, belki tövbekâr, tecrübeli, terbiyeli, millete menfaatli bir adam çıkar.",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Hattâ Denizli hapsindeki zatların az zamanda Nurlardan fevkalâde hüsn-ü ahlâk dersini alanlarını gören bazı alâkadar zatlar demişler ki: “Terbiye için on beş sene hapse atmaktan ise on beş hafta Risale-i Nur dersini alsalar daha ziyade onları ıslah eder.”",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Madem ölüm ölmüyor ve ecel gizlidir, her vakit gelebilir. Ve madem kabir kapanmıyor, kafile kafile arkasında gelenler oraya girip kayboluyorlar. Ve madem ölüm, ehl-i iman hakkında idam-ı ebedîden terhis tezkeresine çevrildiği, hakikat-i Kur’aniye ile gösterilmiş ve ehl-i dalalet ve sefahet hakkında göz ile göründüğü gibi bir idam-ı ebedîdir; bütün mahbubatından ve mevcudattan bir firak-ı lâyezalîdir.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Elbette ve elbette hiç şüphe kalmaz ki en bahtiyar odur ki sabır içinde şükretmek ve hapis müddetinden tam istifade ederek Nurların dersini alarak istikamet dairesinde, imanına ve Kur’an’a hizmete çalışmaktır.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Ey zevk ve lezzete müptela insan! Ben yetmiş beş yaşımda binler tecrübelerle ve hüccetlerle ve hâdiselerle aynelyakîn bildim ki:",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Hakiki zevk ve elemsiz lezzet ve kedersiz sevinç ve hayattaki saadet yalnız imandadır ve iman hakikatleri dairesinde bulunur. Yoksa dünyevî bir lezzette çok elemler var. Bir üzüm tanesini yedirir, on tokat vurur gibi hayatın lezzetini kaçırır.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Ey hapis musibetine düşen bîçareler! Madem dünyanız ağlıyor ve hayatınız acılaştı; çalışınız, âhiretiniz dahi ağlamasın ve hayat-ı bâkiyeniz gülsün, tatlılaşsın, hapisten istifade ediniz. Nasıl bazen ağır şerait altında düşman karşısında bir saat nöbet, bir sene ibadet hükmüne geçebilir. Öyle de sizin bu ağır şerait altında her bir saat ibadet zahmeti, çok saatler olup o zahmetleri rahmetlere çevirir.",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 119
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 120
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Hapis musibetine düşenlere ve onlara merhametkârane, sadakatle hariçten gelen erzaklarına nezaret ve yardım edenlere kuvvetli bir teselliyi üç noktada beyan edeceğim.",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "Birinci Nokta: Hapiste geçen ömür günleri, her bir gün on gün kadar bir ibadet kazandırabilir ve fâni saatleri, meyveleri cihetiyle manen bâki saatlere çevirebilir ve beş on sene ceza ile milyonlar sene haps-i ebedîden kurtulmaya vesile olabilir.",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "İşte ehl-i iman için bu pek büyük ve çok kıymettar kazanç şartı, farz namazını kılmak ve hapse sebebiyet veren günahlardan tövbe etmek ve sabır içinde şükretmektir. Zaten hapis çok günahlara manidir, meydan vermiyor.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta: Zeval-i lezzet elem olduğu gibi zeval-i elem dahi lezzettir. Evet, herkes geçmiş lezzetli, safalı günlerini düşünse teessüf ve tahassür elem-i manevîsini hissedip “Eyvah!” der. Ve geçmiş musibetli, elemli günlerini tahattur etse zevalinden bir manevî lezzet hisseder ki: “Elhamdülillah şükür, o bela sevabını bıraktı, gitti.” der. Ferah ile teneffüs eder. Demek bir saat muvakkat elem, ruhta bir manevî lezzet bırakır ve lezzetli saat, bilakis elem bırakır.",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "Madem hakikat budur ve madem geçmiş musibet saatleri, elemleri ile beraber ma’dum ve yok olmuş ve gelecek bela günleri, şimdi ma’dum ve yoktur ve yoktan elem yok ve ma’dumdan elem gelmez. Mesela, birkaç gün sonra aç ve susuz olmak ihtimalinden, bugün o niyetle mütemadiyen ekmek yese ve su içse ne derece divaneliktir.",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de geçmiş ve gelecek elemli saatleri –ki hiç ve ma’dum ve yok olmuşlar– şimdi düşünüp sabırsızlık göstermek ve kusurlu nefsini bırakıp Allah’tan şekva etmek gibi “Of, of!” etmek divaneliktir. Eğer sağa sola yani geçmiş ve geleceklere sabır kuvvetini dağıtmazsa ve hazır saate ve güne karşı tutsa tam kâfi gelir. Sıkıntı ondan bire iner.",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "Hattâ şekva olmasın, ben bu üçüncü Medrese-i Yusufiyede, birkaç gün zarfında, hiç ömrümde görmediğim maddî ve manevî sıkıntılı, hastalıklı musibetimde, hususan Nur’un hizmetinden mahrumiyetimden gelen meyusiyet ve kalbî ve ruhî sıkıntılar beni ezdiği sırada, inayet-i İlahiye bu mezkûr hakikati gösterdi. Ben de sıkıntılı hastalığımdan ve hapsimden razı oldum. Çünkü benim gibi kabir kapısında bir bîçareye, gafletle geçebilir bir saatini, on adet ibadet saatleri yapmak büyük kârdır diye şükreyledim.",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nokta: Mahpuslara şefkatkârane hizmetle yardım etmek ve muhtaç oldukları rızıklarını ellerine vermek ve manevî yaralarına tesellilerle merhem sürmekte, az bir amel ile büyük bir kazanç var ve dışarıdan gelen yemeklerini onlara vermek, aynı o yemek kadar o gardiyan ve gardiyan ile beraber dâhilde ve hariçte çalışanların –bir sadaka hükmünde– defter-i hasenatına yazılır. Hususan musibetzede, ihtiyar veya hasta veya fakir veya garib olsa o sadaka-i maneviyenin sevabı çok ziyadeleşir.",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "İşte bu kıymetli kazancın şartı, farz namazını kılmaktır. Tâ ki o hizmeti, lillah için olsun. Hem bir şartı da sadakat ve şefkat ve sevinç ile ve minnet etmemek tarzda yardımlarına koşmaktır.",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 132
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 133
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ اَبَدًا دَائِمًا",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Ey hapis arkadaşlarım ve din kardeşlerim!",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "Size hem dünya azabından hem âhiret azabından kurtaracak bir hakikati beyan etmek, kalbime ihtar edildi. O da şudur:",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Mesela, birisi birinin kardeşini veya bir akrabasını öldürmüş. Bir dakika intikam lezzetiyle bir katl, milyonlar dakika hem kalbî sıkıntı hem hapis azabını çektirir ve maktûlün akrabası dahi intikam endişesiyle ve karşısında düşmanını düşünmesiyle hayatının lezzetini ve ömrünün zevkini kaçırır. Hem korku hem hiddet azabını çekiyor. Bunun tek bir çaresi var. O da Kur’an’ın emrettiği ve hak ve hakikat ve maslahat ve insaniyet ve İslâmiyet iktiza ve teşvik ettikleri olan, barışmak ve musalaha etmektir.",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Evet, hakikat ve maslahat sulhtur. Çünkü ecel birdir, değişmez. O maktûl, herhalde ecel geldiğinden daha ziyade kalmayacaktı. O kātil ise o kaza-i İlahiyeye vasıta olmuş. Eğer barışmak olmazsa iki taraf da daima korku ve intikam azabını çekerler. Onun içindir ki “Üç günden fazla bir mü’min diğer bir mü’mine küsmemek” İslâmiyet emrediyor. Eğer o katl, bir adâvetten ve bir kinli garazdan gelmemişse ve bir münafık o fitneye vesile olmuş ise çabuk barışmak elzemdir. Yoksa o cüz’î musibet büyük olur, devam eder. Eğer barışsalar ve öldüren tövbe etse ve maktûle her vakit dua etse o halde her iki taraf çok kazanırlar ve kardeş gibi olurlar. Bir gitmiş kardeşe bedel, birkaç dindar kardeşleri kazanır. Kaza ve kader-i İlahîye teslim olup düşmanını affeder.",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "Ve bilhassa madem Risale-i Nur dersini dinlemişler, elbette mabeynlerinde bulunan bütün küsmekleri bırakmaya hem maslahat ve istirahat-i şahsiye ve umumiye hem Nur dairesindeki uhuvvet iktiza ediyor.",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki Denizli hapsinde birbirine düşman bütün mahpuslar, Nurlar dersiyle birbirlerine kardeş oldular ve bizim beraetimize bir sebep olup hattâ dinsizlere, serserilere de o mahpuslar hakkında “Mâşâallah, bârekellah” dedirttiler ve o mahpuslar tam teneffüs ettiler. Ben burada gördüm ki bir tek adamın yüzünden yüz adam sıkıntı çekip beraber teneffüse çıkmıyorlar. Onlara zulüm olur. Mert ve vicdanlı bir mü’min, küçük ve cüz’î bir hata veya menfaatle, yüzer zararı ehl-i imana vermez. Eğer hata etse verse çabuk tövbe etmek lâzımdır.",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 141
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 142
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ اَبَدًا دَائِمًا",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "Aziz yeni kardeşlerim ve eski mahpuslar!",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "Benim kat’î kanaatim gelmiş ki buraya girmemizin inayet-i İlahiye cihetinde bir ehemmiyetli sebebi sizsiniz. Yani, Nurlar tesellileriyle ve imanın hakikatleriyle sizi bu hapis musibetinin sıkıntılarından ve dünyevî çok zararlarından ve boşu boşuna gam ve hüzün ile giden hayatınızı faydasızlıktan, bâd-i heva zayi olmasından ve dünyanızın ağlaması gibi âhiretinizi ağlamaktan kurtarıp tam bir teselli size vermektir.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Madem hakikat budur. Elbette siz dahi Denizli mahpusları ve Nur talebeleri gibi birbirinize kardeş olmanız lâzımdır. Görüyorsunuz ki bir bıçak içinize girmemek ve birbirinize tecavüz etmemek için dışarıdan gelen bütün eşyanız ve yemek ve ekmeğinizi ve çorbanızı karıştırıyorlar. Size sadakatle hizmet eden gardiyanlar çok zahmet çekiyorlar. Hem siz, beraber teneffüse çıkmıyorsunuz. Güya canavar ve vahşi gibi birbirinize saldıracaksınız.",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "İşte şimdi sizin gibi fıtrî kahramanlık damarını taşıyan yeni arkadaşlar, bu zamanda manevî büyük bir kahramanlık ile heyete deyiniz ki: “Değil elimize bıçak, belki mavzer ve rovelver de verilse hem emir de verilse biz bu bîçare ve bizim gibi musibetzede arkadaşlarımıza dokunmayacağız. Eskiden yüz düşmanlık ve adâvetimiz dahi olsa da onları helâl edip hatırlarını kırmamaya çalışacağımıza, Kur’an’ın ve imanın ve uhuvvet-i İslâmiyenin ve maslahatımızın emriyle ve irşadıyla karar verdik.” diyerek bu hapsi bir mübarek dershaneye çeviriniz.",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "On Üçüncü Söz’ün İkinci Makamı’nın Zeyli",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Leyle-i Kadirde İhtar Edilen Bir Mesele-i Mühimme",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Leyle-i Kadirde kalbe gelen pek geniş ve uzun bir hakikate, pek kısaca bir işaret edeceğiz. Şöyle ki:",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "Nev-i beşer, bu son Harb-i Umumî’nin eşedd-i zulüm ve eşedd-i istibdadı ile ve merhametsiz tahribatı ile ve bir tek düşmanın yüzünden yüzer masumu perişan etmesiyle ve mağlupların dehşetli meyusiyetleriyle ve galiblerin dehşetli telaş ve hâkimiyetlerini muhafaza ve büyük tahribatlarını tamir edememelerinden gelen dehşetli vicdan azaplarıyla ve dünya hayatının bütün bütün fâni ve muvakkat olması ve medeniyet fanteziyelerinin aldatıcı ve uyutucu olduğu umuma görünmesiyle ve fıtrat-ı beşeriyedeki yüksek istidadatın ve mahiyet-i insaniyesinin umumî bir surette dehşetli yaralanmasıyla ve gaflet ve dalaletin, sert ve sağır olan tabiatın, Kur’an’ın elmas kılıncı altında parçalanmasıyla ve gaflet ve dalaletin en boğucu, aldatıcı en geniş perdesi olan siyaset-i rûy-i zeminin pek çirkin, pek gaddarane hakiki sureti görünmesiyle elbette ve elbette hiç şüphe yok ki:",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "Şimal’de, Garp’ta, Amerika’da emareleri göründüğüne binaen nev-i beşerin maşuk-u mecazîsi olan hayat-ı dünyeviye, böyle çirkin ve geçici olmasından fıtrat-ı beşerin hakiki sevdiği, aradığı hayat-ı bâkiyeyi bütün kuvvetiyle arayacak.",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "Ve elbette hiç şüphe yok ki:",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "Bin üç yüz altmış senede, her asırda üç yüz elli milyon şakirdi bulunan ve her hükmüne ve davasına milyonlar ehl-i hakikat tasdik ile imza basan ve her dakikada milyonlar hâfızların kalbinde kudsiyet ile bulunup lisanlarıyla beşere ders veren ve hiçbir kitapta emsali bulunmayan bir tarzda, beşer için hayat-ı bâkiyeyi ve saadet-i ebediyeyi müjde veren ve bütün beşerin yaralarını tedavi eden Kur’an-ı Mu’cizü’l-Beyan’ın şiddetli, kuvvetli ve tekrarlı binler âyâtıyla, belki sarîhan ve işareten on binler defa dava edip haber veren ve sarsılmaz kat’î delillerle şüphe getirmez hadsiz hüccetleriyle hayat-ı bâkiyeyi kat’iyetle müjde ve saadet-i ebediyeyi ders vermesi, elbette nev-i beşer bütün bütün aklını kaybetmezse, maddî veya manevî bir kıyamet başlarına kopmazsa; İsveç, Norveç, Finlandiya ve İngiltere’nin Kur’an’ı kabul etmeye çalışan meşhur hatipleri ve Amerika’nın din-i hakkı arayan ehemmiyetli cemiyeti gibi rûy-i zeminin geniş kıtaları ve büyük hükûmetleri Kur’an-ı Mu’cizü’l-Beyan’ı arayacaklar ve hakikatlerini anladıktan sonra bütün ruh u canlarıyla sarılacaklar.",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "Çünkü bu hakikat noktasında kat’iyen Kur’an’ın misli yoktur ve olamaz ve hiçbir şey bu mu’cize-i ekberin yerini tutamaz.",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Madem Risale-i Nur, bu mu’cize-i kübranın elinde bir elmas kılınç hükmünde hizmetini göstermiş ve muannid düşmanlarını teslime mecbur etmiş. Hem kalbi hem ruhu hem hissiyatı tam tenvir edecek ve ilaçlarını verecek bir tarzda hazine-i Kur’aniyenin dellâllığını yapan ve ondan başka me’hazi ve mercii olmayan ve bir mu’cize-i maneviyesi bulunan Risale-i Nur, o vazifeyi tam yapıyor ve aleyhindeki dehşetli propagandalara ve gayet muannid zındıklara tam galebe çalmış ve dalaletin en sert kuvvetli kalesi olan tabiatı, Tabiat Risalesi’yle parça parça etmiş ve gafletin en kalın ve boğucu ve geniş daire-i âfakında ve fennin en geniş perdelerinde Asâ-yı Musa’daki Meyve’nin Altıncı Meselesi ve Birinci, İkinci, Üçüncü, Sekizinci Hüccetleriyle gayet parlak bir tarzda gafleti dağıtıp nur-u tevhidi göstermiş.",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Elbette bize lâzım ve millete elzemdir ki şimdi resmen izin verilen din tedrisatı için hususi dershaneler açılmaya izin verilmesine binaen, Nur şakirdleri mümkün olduğu kadar her yerde küçücük birer dershane-i Nuriye açmak lâzımdır. Gerçi herkes kendi kendine bir derece istifade eder fakat herkes her bir meselesini tam anlamaz. İman hakikatlerinin izahı olduğu için hem ilim hem marifetullah hem huzur hem ibadettir.",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "Eski medreselerde beş on seneye mukabil, inşâallah Nur medreseleri beş on haftada aynı neticeyi temin edecek ve yirmi senedir ediyor.",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "Hem hükûmet, bu millet ve vatanın hayat-ı dünyeviyesine ve siyasiyesine ve uhreviyesine pek çok faydası bulunan bu Kur’an lemaatlarına ve Kur’an dellâlı olan Risale-i Nur’a değil ilişmek, belki tamamıyla terviç ve neşrine çalışmaları elzemdir ki geçen dehşetli günahlara keffaret ve gelecek şiddetli belalara ve anarşiliğe karşı bir set olabilsin.",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "Yirmi Altıncı Lem’a’dan",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "Yedinci Rica",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "Bir zaman ihtiyarlığımın başlangıcında, Eski Said’in gülmeleri Yeni Said’in ağlamalarına inkılab ettiği hengâmda, Ankara’daki ehl-i dünya, beni Eski Said zannedip oraya istediler; gittim. Güz mevsiminin âhirlerinde Ankara’nın benden çok ziyade ihtiyarlanmış, yıpranmış, eskimiş kalesinin başına çıktım. O kale, tahaccür etmiş hâdisat-ı tarihiye suretinde bana göründü. Senenin ihtiyarlık mevsimiyle benim ihtiyarlığım, kalenin ihtiyarlığı, beşerin ihtiyarlığı, şanlı Osmanlı Devleti’nin ihtiyarlığı ve Hilafet saltanatının vefatı ve dünyanın ihtiyarlığı; bana gayet hazîn ve rikkatli ve firkatli bir halet içinde, o yüksek kalede geçmiş zamanın derelerine ve gelecek zamanın dağlarına baktırdı ve baktım. Birbiri içinde beni ihata eden dört beş ihtiyarlık karanlıkları içinde, Ankara’da en kara bir halet-i ruhiye hissettiğimden (Hâşiye[4]) bir nur, bir teselli, bir rica aradım.",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "Sağa, yani mazi olan geçmiş zamana bakıp teselli ararken bana mazi, pederimin ve ecdadımın ve nevimin bir mezar-ı ekberi suretinde göründü, teselli yerine vahşet verdi.",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "Sol tarafım olan istikbale derman ararken baktım. Gördüm ki benim ve emsalimin ve nesl-i âtinin büyük ve karanlıklı bir kabri suretinde göründü, ünsiyet yerine dehşet verdi.",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "Sağ ile soldan tevahhuş edip hazır günüme baktım. O gafletli ve tarihvari nazarıma o hazır gün, yarım ölmekte ve hareket-i mezbuhanedeki ızdırap çeken cismimin cenazesini taşıyan bir tabut suretinde göründü.",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "Sonra bu cihetten dahi meyus olunca başımı kaldırıp ömrümün ağacının başına baktım. Gördüm ki o ağacın tek bir meyvesi var, o da benim cenazemdir; o ağaç üstünde duruyor, bana bakıyor.",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "O cihetten dahi tevahhuş edip başımı aşağıya eğdim, o ömür ağacının aşağısına, köküne baktım. Gördüm ki o aşağıda olan toprak, kemiklerimin toprağıyla, mebde-i hilkatimin toprağı birbirine karışmış bir surette ayaklar altında çiğneniyor gördüm. O da derman değil belki derdime dert kattı.",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "Sonra mecburiyetle arkama baktım. Gördüm ki esassız, fâni olan dünya, hiçlik derelerinde ve yokluk zulümatında yuvarlanıp gidiyor. Derdime merhem ararken zehir ilâve etti.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "O cihette dahi hayır göremediğimden ön tarafıma baktım, ileriye nazarımı gönderdim. Gördüm ki kabir kapısı tam yolumun üstünde açık görünüp ağzını açmış, bana bakıyor. Onun arkasında ebed tarafına giden cadde ve o caddede giden kafileler uzaktan uzağa nazara çarpıyor.",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "Ve bu altı cihetten gelen dehşetlere karşı bana nokta-i istinad ve silah-ı müdafaa olacak, cüz’î bir cüz-i ihtiyarîden başka bir şey elimde yok. O hadsiz a’da ve hesapsız muzır şeylere karşı tek bir silah-ı insanî olan o cüz-i ihtiyarî hem nâkıs hem kısa hem âciz hem icadsız olduğundan, kesbden başka bir şey elinden gelmez. Ne geçmiş zamana geçebilir, tâ ondan bana gelen hüzünleri sustursun ve ne de istikbale hulûl edebilir, tâ ondan gelen korkuları men’etsin. Geçmiş ve geleceklere ait emellerime ve elemlerime faydası olmadığını gördüm.",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "Bu altı cihetten gelen dehşet ve vahşet ve karanlık ve meyusiyet içinde çırpındığım hengâmda, birden Kur’an-ı Mu’cizü’l-Beyan’ın semasında parlayan iman nurları imdada yetişti. O altı ciheti o kadar tenvir edip ışıklandırdı ki gördüğüm o vahşetler, o karanlıklar yüz derece tezauf etse idi yine o nur, onlara karşı kâfi ve vâfi idi. Bütün o dehşetleri birer birer teselliye ve o vahşetleri birer birer ünsiyete çevirdi. Şöyle ki:",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "İman, o vahşetli geçmiş zamanın mezar-ı ekber suretini yırtıp ünsiyetli bir meclis-i münevver ve bir mecma-ı ahbap olduğunu biaynelyakîn, bihakkalyakîn gösterdi.",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Hem iman, bir kabr-i ekber suretinde nazar-ı gaflete görünen gelecek zamanı, sevimli saadet saraylarında bir ziyafet-i Rahmaniye meclisi suretinde biilmelyakîn gösterdi.",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "Hem iman, nazar-ı gaflete bir tabut vaziyetinde görünen hazır zamanı ve o hazır günün tabutiyet şeklini kırıp o hazır gün uhrevî bir ticaretgâh dükkânı ve şaşaalı bir misafirhane-i Rahmanî suretinde bilmüşahede gösterdi.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "Hem iman, nazar-ı gafletle ömür ağacının başında cenaze şeklinde görünen tek meyvesi cenaze olmadığını, belki ebedî bir hayata mazhar ve ebedî bir saadete namzet olan ruhumun eskimiş yuvasından yıldızlarda gezmek için çıktığını biilmelyakîn gösterdi.",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Hem iman, kemiklerimle mebde-i hilkatimin toprağı, ayak altında ehemmiyetsiz mahvolmuş kemikler olmadığını; belki o toprak, rahmet kapısı ve cennet salonunun bir perdesi olduğunu sırr-ı iman ile gösterdi.",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "Hem iman, nazar-ı gafletle arkamda, hiçlikte, yokluk karanlığında yuvarlanan dünyanın vaziyetini sırr-ı Kur’an ile gösterdi ki o zahirî zulümatta yuvarlanan dünya ise vazifesi bitmiş, manasını ifade etmiş, neticelerini kendine bedel vücudda bırakmış bir kısım mektubat-ı Samedaniye ve sahaif-i nukuş-u Sübhaniye olduğunu gösterdi. Dünyanın mahiyeti ne olduğunu biilmelyakîn bildirdi.",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "Hem iman, ileride gözünü açıp bana bakan kabri ve kabrin arkasında ebede giden caddeyi, nur-u Kur’an ile gösterdi ki o kabir, kuyu kapısı değil belki âlem-i nurun kapısıdır. Ve o yol ise hiçliğe ve ademistana değil belki vücuda, nuristana ve saadet-i ebediyeye giden yol olduğunu tam kanaat verecek bir derecede gösterdiğinden dertlerime hem derman hem merhem oldu.",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "Hem iman, o elinde pek cüz’î bir kesb bulunan cüz’î bir cüz-i ihtiyarî yerine, o hadsiz düşman ve zulmetlere karşı, gayr-ı mütenahî bir kudrete istinad etmek ve hadsiz bir rahmete intisap etmek için o cüz-i ihtiyarînin eline bir vesika veriyor belki de iman, o cüz-i ihtiyarînin elinde bir vesika oluyor.",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "Hem o cüz-i ihtiyarî olan silah-ı insanî, gerçi zatında hem kısa hem âciz hem noksandır. Fakat nasıl ki bir asker, cüz’î kuvvetini devlet hesabına istimal ettiği vakit, binler derece kuvvetinden fazla işler görür; öyle de sırr-ı imanla o cüz’î cüz-i ihtiyarî, Cenab-ı Hak namına onun yolunda istimal edilse beş yüz sene genişliğinde bir cenneti dahi kazanabilir.",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "Hem iman, geçmiş ve gelecek zamana nüfuz edemeyen o cüz-i ihtiyarînin dizginini cismin elinden alıp kalbe ve ruha teslim eder. Ruh ve kalbin daire-i hayatı ise cisim gibi hazır zamana münhasır olmadığından pek çok seneler maziden, pek çok seneler istikbalden daire-i hayatına dâhil olduğundan o cüz-i ihtiyarî, cüz’iyetten çıkıp külliyet kesbeder. Zaman-ı mazinin en derin derelerine kuvvet-i iman ile girebildiği ve hüzünlerin zulmetlerini def’edebildiği gibi; nur-u iman ile istikbalin en uzak dağlarına kadar çıkar, korkuları izale eder.",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "İşte ey benim gibi ihtiyarlık zahmetini çeken ihtiyar ve hemşire ihtiyareler! Madem elhamdülillah biz ehl-i imanız ve madem imanda bu kadar nurlu, lezzetli, sevimli, şirin defineler var ve madem ihtiyarlığımız bizi bu definenin içine daha ziyade sevk ediyor elbette imanlı ihtiyarlıktan şekva değil belki binler teşekkür etmeliyiz.",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "Meyve Risalesi’nden",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "Altıncı Mesele",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un çok yerlerinde izahı ve kat’î hadsiz hüccetleri bulunan iman-ı billah rüknünün binler küllî bürhanlarından bir tek bürhana kısaca bir işarettir.",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "Kastamonu’da lise talebelerinden bir kısmı yanıma geldiler. “Bize Hâlık’ımızı tanıttır, muallimlerimiz Allah’tan bahsetmiyorlar.” dediler.",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "Ben dedim: Sizin okuduğunuz fenlerden her fen, kendi lisan-ı mahsusuyla mütemadiyen Allah’tan bahsedip Hâlık’ı tanıttırıyorlar. Muallimleri değil, onları dinleyiniz.",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "Mesela, nasıl ki mükemmel bir eczahane ki her kavanozunda hârika ve hassas mizanlarla alınmış hayattar macunlar ve tiryaklar var. Şüphesiz gayet maharetli ve kimyager ve hakîm bir eczacıyı gösterir.",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "Öyle de küre-i arz eczahanesinde bulunan dört yüz bin çeşit nebatat ve hayvanat kavanozlarındaki zîhayat macunlar ve tiryaklar cihetiyle, bu çarşıdaki eczahaneden ne derece ziyade mükemmel ve büyük olması nisbetinde, okuduğunuz fenn-i tıp mikyasıyla küre-i arz eczahane-i kübrasının eczacısı olan Hakîm-i Zülcelal’i hattâ kör gözlere de gösterir, tanıttırır.",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "Hem mesela, nasıl bir hârika fabrika ki binler çeşit çeşit kumaşları basit bir maddeden dokuyor. Şeksiz, bir fabrikatörü ve maharetli bir makinisti tanıttırır.",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "Öyle de küre-i arz denilen yüz binler başlı, her başında yüz binler mükemmel fabrika bulunan bu seyyar makine-i Rabbaniye, ne derece bu insan fabrikasından büyükse, mükemmelse o derecede okuduğunuz fenn-i makine mikyasıyla küre-i arzın ustasını ve sahibini bildirir ve tanıttırır.",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "Hem mesela, nasıl ki gayet mükemmel bin bir çeşit erzak etrafından celbedip içinde muntazaman istif ve ihzar edilmiş depo ve iaşe ambarı ve dükkân, şeksiz bir fevkalâde iaşe ve erzak mâlikini ve sahibini ve memurunu bildirir.",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "Öyle de bir senede yirmi dört bin senelik bir dairede muntazaman seyahat eden ve yüz binler ve ayrı ayrı erzak isteyen taifeleri içine alan ve seyahatiyle mevsimlere uğrayıp baharı bir büyük vagon gibi binler ayrı ayrı taamlarla doldurarak kışta erzakı tükenen bîçare zîhayatlara getiren ve küre-i arz denilen bu Rahmanî iaşe ambarı ve bir sefine-i Sübhaniye ve bin bir çeşit cihazatı ve malları ve konserve paketleri taşıyan bu depo ve dükkân-ı Rabbanî, ne derece o fabrikadan büyük ve mükemmel ise okuduğunuz ve okuyacağınız fenn-i iaşe mikyasıyla o kat’iyette ve o derecede küre-i arz deposunun sahibini, mutasarrıfını, müdebbirini bildirir, tanıttırır, sevdirir.",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl ki dört yüz bin millet içinde bulunan ve her milletin istediği erzakı ayrı ve istimal ettiği silahı ayrı ve giydiği elbisesi ayrı ve talimatı ayrı ve terhisatı ayrı olan bir ordunun mu’cizekâr bir kumandanı, tek başıyla bütün o ayrı ayrı milletlerin ayrı ayrı erzaklarını ve çeşit çeşit eslihalarını ve elbiselerini ve cihazatlarını, hiçbirini unutmayarak ve şaşırmayarak verdiği o acib ordu ve ordugâh, şüphesiz bedahetle o hârika kumandanı gösterir, takdirkârane sevdirir.",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de zemin yüzünün ordugâhında ve her baharda yeniden silah altına alınmış bir yeni ordu-yu Sübhanîde, nebatat ve hayvanat milletlerinden dört yüz bin nev’in çeşit çeşit elbise, erzak, esliha, talim, terhisleri gayet mükemmel ve muntazam ve hiçbirini unutmayarak ve şaşırmayarak bir tek kumandan-ı a’zam tarafından verilen küre-i arzın bahar ordugâhı, ne derece mezkûr insan ordu ve ordugâhından büyük ve mükemmel ise sizin okuyacağınız fenn-i askerî mikyasıyla, dikkatli ve aklı başında olanlara o derece küre-i arzın hâkimini ve Rabb’ini ve müdebbirini ve Kumandan-ı Akdes’ini hayretler ve takdislerle bildirir ve tahmid ve tesbihle sevdirir.",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl ki bir hârika şehirde milyonlar elektrik lambaları hareket ederek her yeri gezerler, yanmak maddeleri tükenmiyor bir tarzdaki elektrik lambaları ve fabrikası; şeksiz, bedahetle elektriği idare eden ve seyyar lambaları yapan ve fabrikayı kuran ve iştial maddelerini getiren bir mu’cizekâr ustayı ve fevkalâde kudretli bir elektrikçiyi hayretler ve tebriklerle tanıttırır, yaşasınlar ile sevdirir.",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de bu âlem şehrinde dünya sarayının damındaki yıldız lambaları, bir kısmı –kozmoğrafyanın dediğine bakılsa– küre-i arzdan bin defa büyük ve top güllesinden yetmiş defa süratli hareket ettikleri halde, intizamını bozmuyor, birbirine çarpmıyor, sönmüyor, yanmak maddeleri tükenmiyor.",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "Okuduğunuz kozmoğrafyanın dediğine göre, küre-i arzdan bir milyon defadan ziyade büyük ve bir milyon seneden ziyade yaşayan ve bir misafirhane-i Rahmaniyede bir lamba ve soba olan güneşimizin yanmasının devamı için her gün küre-i arzın denizleri kadar gaz yağı ve dağları kadar kömür veya bin arz kadar odun yığınları lâzımdır ki sönmesin.",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "Ve onu ve onun gibi ulvi yıldızları gaz yağsız, odunsuz, kömürsüz yandıran ve söndürmeyen ve beraber çabuk gezdiren ve birbirine çarptırmayan bir nihayetsiz kudreti ve saltanatı, ışık parmaklarıyla gösteren bu kâinat şehr-i muhteşemindeki dünya sarayının elektrik lambaları ve idareleri ne derece o misalden daha büyük, daha mükemmeldir, o derecede sizin okuduğunuz veya okuyacağınız fenn-i elektrik mikyasıyla bu meşher-i a’zam-ı kâinatın sultanını, münevvirini, müdebbirini, sâni’ini, o nurani yıldızları şahit göstererek tanıttırır. Tesbihatla, takdisatla sevdirir, perestiş ettirir.",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "Hem mesela, nasıl ki bir kitap bulunsa ki bir satırında bir kitap ince yazılmış ve her bir kelimesinde ince kalemle bir sure-i Kur’aniye yazılmış, gayet manidar ve bütün meseleleri birbirini teyid eder ve kâtibini ve müellifini fevkalâde maharetli ve iktidarlı gösteren bir acib mecmua; şeksiz, gündüz gibi kâtip ve musannifini kemalâtıyla, hünerleriyle bildirir, tanıttırır. “Mâşâallah, bârekellah” cümleleriyle takdir ettirir.",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de bu kâinat kitab-ı kebiri ki bir tek sahifesi olan zemin yüzünde ve bir tek forması olan baharda, üç yüz bin ayrı ayrı kitaplar hükmündeki üç yüz bin nebatî ve hayvanî taifeleri beraber, birbiri içinde, yanlışsız, hatasız, karıştırmayarak, şaşırmayarak; mükemmel, muntazam ve bazen ağaç gibi bir kelimede bir kasideyi; ve çekirdek gibi bir noktada bir kitabın tamam fihristesini yazan bir kalem işlediğini gözümüzle gördüğümüz bu nihayetsiz manidar ve her kelimesinde çok hikmetler bulunan şu mecmua-i kâinat ve bu mücessem Kur’an-ı Ekber-i Âlem, mezkûr misaldeki kitaptan ne derece büyük ve mükemmel ve manidar ise o derecede sizin okuduğunuz fenn-i hikmetü’l-eşya ve mektepte bilfiil mübaşeret ettiğiniz fenn-i kıraat ve fenn-i kitabet, geniş mikyaslarıyla ve dürbün gözleriyle bu kitab-ı kâinatın nakkaşını, kâtibini hadsiz kemalâtıyla tanıttırır. “Allahu ekber” cümlesiyle bildirir, “Sübhanallah” takdisiyle tarif eder, “Elhamdülillah” senalarıyla sevdirir.",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "İşte bu fenlere kıyasen, yüzer fünundan her bir fen, geniş mikyasıyla ve hususi âyinesiyle ve dürbünlü gözüyle ve ibretli nazarıyla bu kâinatın Hâlık-ı Zülcelal’ini esmasıyla bildirir; sıfâtını, kemalâtını tanıttırır.",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "İşte bu muhteşem ve parlak bir bürhan-ı vahdaniyet olan mezkûr hücceti ders vermek içindir ki Kur’an-ı Mu’cizü’l-Beyan çok tekrar ile en ziyade رَبُّ السَّمٰوَاتِ وَ الْاَرْضِ ve خَلَقَ السَّمٰوَاتِ وَالْاَرْضَ âyetleriyle Hâlık’ımızı bize tanıttırıyor, diye o mektepli gençlere dedim. Onlar dahi tamamıyla kabul edip tasdik ederek: “Hadsiz şükür olsun Rabb’imize ki tam kudsî ve ayn-ı hakikat bir ders aldık. Allah senden razı olsun.” dediler. Ben de dedim:",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "İnsan, binler çeşit elemler ile müteellim ve binler nevi lezzetler ile mütelezziz olacak bir zîhayat makine ve gayet derece acziyle beraber hadsiz maddî, manevî düşmanları ve nihayetsiz fakrıyla beraber hadsiz zahirî ve bâtınî ihtiyaçları bulunan ve mütemadiyen zeval ve firak tokatlarını yiyen bir bîçare mahluk iken, birden iman ve ubudiyetle böyle bir Padişah-ı Zülcelal’e intisap edip bütün düşmanlarına karşı bir nokta-i istinad ve bütün hâcatına medar bir nokta-i istimdad bularak herkes mensup olduğu efendisinin şerefiyle, makamıyla iftihar ettiği gibi o da böyle nihayetsiz Kadîr ve Rahîm bir Padişah’a iman ile intisap etse ve ubudiyetle hizmetine girse ve ecelin idam ilanını kendi hakkında terhis tezkeresine çevirse ne kadar memnun ve minnettar ve ne kadar müteşekkirane iftihar edebilir, kıyas ediniz.",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "O mektepli gençlere dediğim gibi musibetzede mahpuslara da tekrar ile derim: Onu tanıyan ve itaat eden zindanda dahi olsa bahtiyardır. Onu unutan saraylarda da olsa zindandadır, bedbahttır.",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "Hattâ bir bahtiyar mazlum, idam olunurken bedbaht zalimlere demiş: “Ben idam olmuyorum. Belki terhis ile saadete gidiyorum. Fakat ben de sizi idam-ı ebedî ile mahkûm gördüğümden sizden tam intikamımı alıyorum.” لَا اِلٰهَ اِلَّا اللّٰهُ‌ diyerek sürur ile teslim-i ruh eder.",
      "order_index": 210
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 212
    }
  ]
}