{
  "id": "sec_6",
  "blocks": [
    {
      "type": "heading",
      "text": "Dördüncü Nükte:",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Diyorsun: Benim taamlara, nefsime, refikama ve valideynime, evladıma, ahbabıma, evliyaya, enbiyaya, güzel şeylere, bahara, dünyaya müteallik ayrı ayrı muhtelif muhabbetlerimin –Kur’an’ın emrettiği tarzda olsa– neticeleri, faydaları nedir?",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Bütün neticeleri beyan etmek için büyük bir kitap yazmak lâzım gelir. Şimdilik yalnız icmalen bir iki neticeye işaret edilecek. Evvela, dünyadaki muaccel neticeleri beyan edilecek. Sonra âhirette tezahür eden neticeleri zikredilecek. Şöyle ki:",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Sâbıkan beyan edildiği gibi ehl-i gaflet ve ehl-i dünya tarzında ve nefis hesabına olan muhabbetlerin; dünyada belaları, elemleri, meşakkatleri çoktur. Safaları, lezzetleri, rahatları azdır. Mesela şefkat, acz yüzünden elemli bir musibet olur. Muhabbet, firak yüzünden belalı bir hırkat olur. Lezzet, zeval yüzünden zehirli bir şerbet olur. Âhirette ise Cenab-ı Hakk’ın hesabına olmadıkları için ya faydasızdır veya azaptır. (Eğer harama girmiş ise)",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Sual: Enbiya ve evliyaya muhabbet, nasıl faydasız kalır?",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Ehl-i Teslis’in İsa aleyhisselâma ve Râfızîlerin Hazret-i Ali radıyallahu anha muhabbetleri faydasız kaldığı gibi.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Eğer o muhabbetler, Kur’an’ın irşad ettiği tarzda ve Cenab-ı Hakk’ın hesabına ve muhabbet-i Rahman namına olsalar o zaman hem dünyada hem âhirette güzel neticeleri var.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Amma dünyada ise leziz taamlara, güzel meyvelere muhabbetin, elemsiz bir nimet ve ayn-ı şükür bir lezzettir.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Nefsine muhabbet ise: Ona acımak, terbiye etmek, zararlı hevesattan men’etmektir. O vakit nefis sana binmez, seni hevasına esir etmez. Belki sen nefsine binersin. Onu hevaya değil, hüdaya sevk edersin.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Refika-i hayatına muhabbetin, madem hüsn-ü sîret ve maden-i şefkat ve hediye-i rahmet olduğuna bina edilmiş. O refikaya samimi muhabbet ve merhamet edersen o da sana ciddi hürmet ve muhabbet eder. İkiniz ihtiyar oldukça o hal ziyadeleşir, mesudane hayatını geçirirsin. Yoksa hüsn-ü surete muhabbet nefsanî olsa o muhabbet çabuk bozulur, hüsn-ü muaşereti de bozar.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Peder ve valideye karşı muhabbetin, Cenab-ı Hak hesabına olduğu için hem bir ibadet hem de onlar ihtiyarlandıkça hürmet ve muhabbeti ziyadeleştirirsin. En âlî bir his ile en merdane bir himmet ile onların tûl-ü ömrünü ciddi arzu edip bekalarına dua etmek, tâ onların yüzünden daha ziyade sevap kazanayım diye samimi hürmetle onların elini öpmek, ulvi bir lezzet-i ruhanî almaktır. Yoksa nefsanî, dünya itibarıyla olsa onlar ihtiyar oldukları ve sana bâr olacak bir vaziyete girdikleri zaman; en süflî ve en alçak bir his ile vücudlarını istiskal etmek, sebeb-i hayatın olan o muhterem zatların mevtlerini arzu etmek gibi vahşi, kederli, ruhanî bir elemdir.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Evladına muhabbet ise: Cenab-ı Hakk’ın senin nezaretine ve terbiyene emanet ettiği sevimli, ünsiyetli o mahluklara muhabbet ise saadetli bir muhabbet, bir nimettir. Ne musibetleriyle fazla elem çekersin, ne de ölümleriyle meyusane feryat edersin. Sâbıkan geçtiği gibi onların Hâlıkları hem Hakîm hem Rahîm olduğundan onlar hakkında o mevt bir saadettir, dersin. Senin hakkında da onları sana veren zatın rahmetini düşünürsün, firak eleminden kurtulursun.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Ahbaplara muhabbetin ise: Madem lillah içindir. O ahbapların firakları, hattâ ölümleri, sohbetinize ve uhuvvetinize mani olmadığı için o manevî muhabbet ve ruhanî irtibattan istifade edersin. Ve mülakat lezzeti daimî olur. Lillah için olmazsa bir günlük mülakat lezzeti, yüz günlük firak elemini netice verir. (Hâşiye[11])",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Enbiya ve evliyaya muhabbetin ise: Ehl-i gaflete karanlıklı bir vahşetgâh görünen âlem-i berzah, o nuranilerin vücudlarıyla tenevvür etmiş menzilgâhları suretinde sana göründüğü için o âleme gitmeye tevahhuş, tedehhüş değil belki bilakis temayül ve iştiyak hissini verir, hayat-ı dünyeviyenin lezzetini kaçırmaz. Yoksa onların muhabbeti, ehl-i medeniyetin meşahir-i insaniyeye muhabbeti nevinden olsa o kâmil insanların fena ve zevallerini ve mazi denilen mezar-ı ekberinde çürümelerini düşünmekle, elemli hayatına bir keder daha ilâve eder. Yani “Öyle kâmilleri çürüten bir mezara, ben de gideceğim.” diye düşünür; mezaristana endişeli bir nazarla bakar, “Âh!” çeker. Evvelki nazarda ise cisim libasını mazide bırakıp kendileri istikbal salonu olan berzah âleminde kemal-i rahatla ikametlerini düşünür, mezaristana ünsiyetkârane bakar.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Hem güzel şeylere muhabbetin, madem Sâni’leri hesabınadır. “Ne güzel yapılmışlar.” tarzındadır. O muhabbetin bir leziz tefekkür olduğu halde hüsün-perest, cemal-perest zevkinin nazarını daha yüksek daha mukaddes ve binler defa daha güzel cemal mertebelerinin definelerine yol açar, baktırır. Çünkü o güzel âsârdan ef’al-i İlahiyenin güzelliğine intikal ettirir. Ondan esmanın güzelliğine, ondan sıfâtın güzelliğine, ondan Zat-ı Zülcelal’in cemal-i bîmisaline karşı kalbe yol açar. İşte bu muhabbet bu surette olsa hem lezzetlidir hem ibadettir ve hem tefekkürdür.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Gençliğe muhabbetin ise: Madem Cenab-ı Hakk’ın güzel bir nimeti cihetinde sevmişsin elbette onu ibadette sarf edersin, sefahette boğdurup öldürmezsin. Öyle ise o gençlikte kazandığın ibadetler, o fâni gençliğin bâki meyveleridir. Sen ihtiyarlandıkça gençliğin iyilikleri olan bâki meyvelerini elde ettiğin halde, gençliğin zararlarından, taşkınlıklarından kurtulursun. Hem ihtiyarlıkta daha ziyade ibadete muvaffakıyet ve merhamet-i İlahiyeye daha ziyade liyakat kazandığını düşünürsün. Ehl-i gaflet gibi beş on senelik bir gençlik lezzetine mukabil, elli senede “Eyvah gençliğim gitti!” diye teessüf edip gençliğe ağlamayacaksın. Nasıl ki öylelerin birisi demiş:",
      "order_index": 15
    },
    {
      "type": "arabic_block",
      "text": "لَيْتَ الشَّبَابَ يَعُودُ يَوْمًا فَاُخْبِرَهُ بِمَا فَعَلَ الْمَشٖيبُ",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Yani keşke gençliğim bir gün dönse idi ihtiyarlık benim başıma neler getirdiğini şekva ederek haber verecektim.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Bahar gibi ziynetli meşherlere muhabbet ise: Madem sanat-ı İlahiyeyi seyran itibarıyladır. O baharın gitmesiyle temaşa lezzeti zâil olmaz. Çünkü bahar, yaldızlı bir mektup gibi verdiği manaları her vakit temaşa edebilirsin. Senin hayalin ve zaman, ikisi de sinema şeritleri gibi sana o temaşa lezzetini idame ettirmekle beraber o baharın manalarını, güzelliklerini sana tazelendirirler. O vakit muhabbetin esefli, elemli, muvakkat olmaz. Lezzetli, safalı olur.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Dünyaya muhabbetin ise: Madem Cenab-ı Hakk’ın namınadır. O vakit dünyanın dehşetli mevcudatı, sana ünsiyetli bir arkadaş hükmüne geçer. Mezraa-i âhiret cihetiyle sevdiğin için her şeyinde, âhirete fayda verecek bir sermaye, bir meyve alabilirsin. Ne musibetleri sana dehşet verir, ne zeval ve fenası sana sıkıntı verir. Kemal-i rahatla o misafirhanede müddet-i ikametini geçirirsin. Yoksa ehl-i gaflet gibi seversen yüz defa sana söylemişiz ki sıkıntılı, ezici, boğucu, fenaya mahkûm, neticesiz bir muhabbet içinde boğulur, gidersin.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "İşte bazı mahbubların, Kur’an’ın irşad ettiği surette olduğu vakit, her birisinden yüzde ancak bir letafetini gösterdik. Kur’an’ın gösterdiği yolda olmazsa yüzden bir mazarratına işaret ettik.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Şimdi şu mahbubların dâr-ı bekada, âlem-i âhirette, Kur’an-ı Hakîm’in âyât-ı beyyinatıyla işaret ettiği neticeleri işitmek ve anlamak istersen, işte o çeşit meşru muhabbetlerin dâr-ı âhiretteki neticelerini bir mukaddime ve dokuz işaretle yüzden bir faydasını icmalen göstereceğiz:",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Mukaddime: Cenab-ı Hak celil uluhiyetiyle, cemil rahmetiyle, kebir rububiyetiyle, kerîm re’fetiyle, azîm kudretiyle, latîf hikmetiyle, şu küçük insanın vücudunu bu kadar havas ve hissiyat ile bu derece cevarih ve cihazat ile ve muhtelif aza ve âlât ile ve mütenevvi letaif ve maneviyat ile teçhiz ve tezyin etmiştir ki tâ mütenevvi ve pek çok âlât ile hadsiz enva-ı nimetini, aksam-ı ihsanatını, tabakat-ı rahmetini, o insana ihsas etsin, bildirsin, tattırsın, tanıttırsın. Hem tâ bin bir esmasının hadsiz enva-ı tecelliyatlarını, insana o âlât ile bildirsin, tarttırsın, sevdirsin. Ve o insandaki pek kesretli âlât ve cihazatın her birisinin ayrı ayrı hizmeti, ubudiyeti olduğu gibi ayrı ayrı lezzeti, elemi, vazifesi ve mükâfatı vardır.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Mesela göz, suretlerdeki güzellikleri ve âlem-i mubsıratta güzel mu’cizat-ı kudretin envaını temaşa eder. Vazifesi, nazar-ı ibretle Sâni’ine şükrandır. Nazara mahsus lezzet ve elem malûmdur, tarife hâcet yok.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Mesela kulak, sadâların envalarını, latîf nağmelerini ve mesmuat âleminde Cenab-ı Hakk’ın letaif-i rahmetini hisseder. Ayrı bir ubudiyet, ayrı bir lezzet, ayrı da bir mükâfatı var.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Mesela kuvve-i şâmme, kokular taifesindeki letaif-i rahmeti hisseder. Kendine mahsus bir vazife-i şükraniyesi, bir lezzeti vardır. Elbette mükâfatı dahi vardır.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Mesela dildeki kuvve-i zaika, bütün mat’umatın ezvakını anlamakla gayet mütenevvi bir şükr-ü manevî ile vazife görür ve hâkeza…",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Bütün cihazat-ı insaniyenin ve kalp ve akıl ve ruh gibi büyük ve mühim letaifin böyle ayrı ayrı vazifeleri, lezzetleri ve elemleri vardır. İşte Cenab-ı Hak ve Hakîm-i Mutlak, bu insanda istihdam ettiği bu cihazatın elbette her birerlerine lâyık ücretlerini verecektir.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "O müteaddid enva-ı muhabbetin sâbıkan beyan edilen dünyadaki muaccel neticelerini, herkes vicdan ile hisseder ve bir hads-i sadık ile ispat edilir. Âhiretteki neticeleri ise kat’iyen vücudları ve tahakkukları, icmalen Onuncu Söz’ün on iki hakikat-i kātıa-i sâtıasıyla ve Yirmi Dokuzuncu Söz’ün altı esas-ı bâhiresiyle ispat edildiği gibi, tafsilen اَصْدَقُ الْكَلَامِ وَاَبْلَغُ النِّظَامِ كَلَامُ اللّٰهِ الْمَلِكِ الْعَزٖيزِ الْعَلَّامِ olan Kur’an-ı Hakîm’in âyât-ı beyyinatıyla, tasrih ve telvih ve remiz ve işaratıyla kat’iyen sabittir. Daha uzun bürhanları getirmeye lüzum yok. Zaten başka Sözlerde ve cennete dair Yirmi Sekizinci Söz’ün Arabî olan ikinci makamında ve Yirmi Dokuzuncu Söz’de çok bürhanlar geçmiştir.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Birinci İşaret: Leziz taamlara, hoş meyvelere şâkirane muhabbet-i meşruanın uhrevî neticesi: Kur’an’ın nassıyla, cennete lâyık bir tarzda leziz taamları, güzel meyveleridir. Ve o taamlara ve o meyvelere müştehiyane bir muhabbettir. Hattâ dünyada yediğin meyve üstünde söylediğin “Elhamdülillah” kelimesi, cennet meyvesi olarak tecessüm ettirilip sana takdim edilir. Burada meyve yersin, orada “Elhamdülillah” yersin. Ve nimette ve taam içinde in’am-ı İlahîyi ve iltifat-ı Rahmanîyi gördüğünden o lezzetli şükr-ü manevî, cennette gayet leziz bir taam suretinde sana verileceği, hadîsin nassıyla, Kur’an’ın işaratıyla ve hikmet ve rahmetin iktizasıyla sabittir.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "İkinci İşaret: Dünyada meşru bir surette nefsine muhabbet, yani mehasinine bina edilen muhabbet değil belki noksaniyetlerini görüp tekmil etmeye bina edilen şefkat ile onu terbiye etmek ve onu hayra sevk etmek neticesi: O nefse lâyık mahbubları, cennette veriyor. Nefis, madem dünyada heva ve hevesini Cenab-ı Hak yolunda hüsn-ü istimal etmiş. Cihazatını, duygularını hüsn-ü suretle istihdam etmiş. Kerîm-i Mutlak, ona dünyadaki meşru ve ubudiyetkârane muhabbetin neticesi olarak cennette, cennetin yetmiş ayrı ayrı enva-ı ziynet ve letafetinin numuneleri olan yetmiş muhtelif hulleyi giydirip nefisteki bütün hâsseleri memnun edecek, okşayacak yetmiş enva-ı hüsün ile vücudunu süslendirip her biri, ruhlu küçük birer cennet hükmünde olan hurileri, o dâr-ı bekada vereceği, pek çok âyât ile tasrih ve ispat edilmiştir.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Hem dünyada gençliğe muhabbet, yani ibadette gençlik kuvvetini sarf etmenin neticesi: Dâr-ı saadette ebedî bir gençliktir.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Üçüncü İşaret: Refika-i hayatına meşru dairesinde, yani latîf şefkatine, güzel hasletine, hüsn-ü sîretine binaen samimi muhabbet ile refika-i hayatını da naşizelikten, sair günahlardan muhafaza etmenin netice-i uhreviyesi ise: Rahîm-i Mutlak, o refika-i hayatı, hurilerden daha güzel bir surette ve daha ziynetli bir tarzda, daha cazibedar bir şekilde, ona dâr-ı saadette ebedî bir refika-i hayatı ve dünyadaki eski maceraları birbirine mütelezzizane nakletmek ve eski hatıratı birbirine tahattur ettirecek enis, latîf, ebedî bir arkadaş, bir muhib ve mahbub olarak verileceğini vaad etmiştir. Elbette vaad ettiği şeyi kat’î verecektir.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Dördüncü İşaret: Valideyn ve evlada muhabbet-i meşruanın neticesi: Nass-ı Kur’an ile Cenab-ı Erhamü’r-Râhimîn, onların makamları ayrı ayrı da olsa yine o mesud aileye safi olarak lezzet-i sohbeti, cennete lâyık bir hüsn-ü muaşeret suretinde, dâr-ı bekada ebedî mülakat ile ihsan eder. Ve on beş yaşına girmeden, yani hadd-i büluğa vâsıl olmadan vefat eden çocuklar وِلْدَانٌ مُخَلَّدُونَ ile tabir edilen cennet çocukları şeklinde ve cennete lâyık bir tarzda gayet süslü, sevimli bir surette, onları cennette dahi peder ve validelerinin kucaklarına verir. Veled-perverlik hislerini memnun eder. Ebedî o zevki ve o lezzeti onlara verir. Zira çocuklar sinn-i teklife girmediklerinden ebedî, sevimli, şirin çocuk olarak kalacaklar. Dünyadaki her lezzetli şeyin en a’lâsı cennette bulunur. Yalnız çok şirin olan veled-perverlik, yani çocuklarını sevip okşamak zevki –cennet tenasül yeri olmadığından– cennette yoktur, zannedilirdi. İşte bu surette o dahi vardır. Hem en zevkli ve en şirin bir tarzda vardır. İşte kable’l-büluğ evladı vefat edenlere müjde…",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Beşinci İşaret: Dünyada اَلْحُبُّ فِى اللّٰهِ hükmünce salih ahbaplara muhabbetin neticesi: Cennette عَلٰى سُرُرٍ مُتَقَابِلٖينَ ile tabir edilen, karşı karşıya kurulmuş cennet iskemlelerinde oturup hoş, şirin, güzel, tatlı bir surette, dünya maceralarını ve kadîm olan hatıratlarını birbirine nakledip eğlendirmeleri suretinde; firaksız, safi bir muhabbet ve sohbet suretinde ahbaplarıyla görüştüreceği, Kur’an’ın nassıyla sabittir.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Altıncı İşaret: Enbiya ve evliyaya Kur’an’ın tarif ettiği tarzda muhabbetin neticesi: O enbiya ve evliyanın şefaatlerinden berzahta, haşirde istifade etmekle beraber; gayet ulvi ve onlara lâyık makam ve füyuzattan o muhabbet vasıtasıyla istifaza etmektir. Evet اَلْمَرْءُ مَعَ مَنْ اَحَبَّ sırrınca, âdi bir adam, en yüksek bir makama, muhabbet ettiği âlî makam bir zatın tebaiyetiyle girebilir.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Yedinci İşaret: Güzel şeylere ve bahara meşru muhabbetin, yani “Ne kadar güzel yapılmış.” nazarıyla, o âsârın arkasındaki ef’alin güzelliğini ve intizamını ve intizam-ı ef’al arkasındaki güzel esmanın cilvelerini ve o güzel esmanın arkasında sıfâtın tecelliyatını ve hâkeza sevmekliğin neticesi ise: Dâr-ı bekada o güzel gördüğü masnuattan bin defa daha güzel bir tarzda esmanın cilvesini ve esma içindeki cemal ve sıfâtını, cennette görmektir. Hattâ İmam-ı Rabbanî radıyallahu anh demiş ki: “Letaif-i cennet, cilve-i esmanın temessülatıdır.” Teemmel!",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Sekizinci İşaret: Dünyada, dünyanın âhiret mezraası ve esma-i İlahiye âyinesi olan iki güzel yüzüne karşı mütefekkirane muhabbetin uhrevî neticesi: Dünya kadar fakat fâni dünya gibi fâni değil, bâki bir cennet verilecektir. Hem dünyada yalnız zayıf gölgeleri gösterilen esma, o cennetin âyinelerinde en şaşaalı bir surette gösterilecektir.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Hem dünyayı, mezraa-i âhiret yüzünde sevmenin neticesi: Dünyayı fidanlık, yani ancak fidanları bir derece yetiştiren küçük bir mezraası hükmünde olacak öyle bir cenneti verecek ki dünyada havas ve hissiyat-ı insaniye, küçük fidanlar olduğu halde, cennette en mükemmel bir surette inkişaf ve dünyada tohumcuklar hükmünde olan istidatları, enva-ı lezaiz ve kemalât ile sümbüllenecek surette ona verileceği, rahmetin ve hikmetin muktezası olduğu gibi, hadîsin nususuyla ve Kur’an’ın işaratıyla sabittir.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Hem madem dünyanın her hatanın başı olan mezmum muhabbeti değil belki esmaya ve âhirete bakan iki yüzünü, esma ve âhiret için sevmiş ve ibadet fikriyle o yüzleri mamur etmiş, güya bütün dünyasıyla ibadet etmiş. Elbette dünya kadar bir mükâfat alması, mukteza-yı rahmet ve hikmettir.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Hem madem âhiretin muhabbetiyle onun mezraasını sevmiş ve Cenab-ı Hakk’ın muhabbetiyle âyine-i esmasını sevmiş. Elbette dünya gibi bir mahbub ister. O da dünya kadar bir cennettir.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Sual: O kadar büyük ve hâlî bir cennet neye yarar?",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Nasıl ki eğer mümkün olsa idi hayal süratiyle zeminin aktarını ve yıldızların ekserisini gezsen “Bütün âlem benimdir.” diyebilirsin. Melaike ve insan ve hayvanların iştirakleri, senin o hükmünü bozmaz. Öyle de o cennet dahi dolu olsa “O cennet benimdir.” diyebilirsin. Hadîste bazı ehl-i cennete verilen beş yüz senelik bir cennet sırrı, Yirmi Sekizinci Söz’de ve İhlas Lem’ası’nda beyan edilmiştir.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu İşaret: İman ve muhabbetullahın neticesi: Ehl-i keşif ve tahkikin ittifakıyla; dünyanın bin sene hayat-ı mesudanesi, bir saatine değmeyen cennet hayatı ve cennet hayatının dahi bin senesi, bir saat müşahedesine değmeyen bir kudsî, münezzeh cemal ve kemal sahibi olan Zat-ı Zülcelal’in müşahedesi, rü’yetidir ki (Hâşiye[12]) hadîs-i kat’î ile ve Kur’an’ın nassıyla sabittir.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Süleyman aleyhisselâm gibi muhteşem bir kemal ile meşhur bir zatın rü’yetine iştiyaklı bir merak, Hazret-i Yusuf aleyhisselâm gibi bir cemal ile mümtaz bir zatın şuhuduna meraklı bir iştiyak; herkes vicdanen hisseder. Acaba dünyanın bütün mehasin ve kemalâtından binler derece yüksek olan cennetin bütün mehasin ve kemalâtı, bir cilve-i cemali ve kemali olan bir zatın rü’yeti, ne kadar mergub, merak-âver ve şuhudu ne derece matlub ve iştiyak-aver olduğunu kıyas edebilirsen et.",
      "order_index": 44
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ ارْزُقْنَا فِى الدُّنْيَا حُبَّكَ وَ حُبَّ مَا يُقَرِّبُنَا اِلَيْكَ وَ الْاِسْتِقَامَةَ كَمَا اَمَرْتَ وَ فِى الْاٰخِرَةِ رَحْمَتَكَ وَ رُؤْيَتَكَ",
      "order_index": 45
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 46
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ صَلِّ وَ سَلِّمْ عَلٰى مَنْ اَرْسَلْتَهُ رَحْمَةً لِلْعَالَمٖينَ وَ عَلٰى اٰلِهٖ وَ صَحْبِهٖ اَجْمَعٖينَ اٰمٖينَ",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "On Dördüncü Lem’a’nın İkinci Makamı",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ in binler esrarından altı sırrına dairdir.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "İhtar: Besmele’nin rahmet noktasında parlak bir nuru, sönük aklıma uzaktan göründü. Onu, kendi nefsim için nota suretinde kaydetmek istedim. Ve yirmi otuz kadar sırlar ile o nurun etrafında bir daire çevirmek ile avlamak ve zapt etmek arzu ettim. Fakat maatteessüf şimdilik o arzuma tam muvaffak olamadım. Yirmi otuzdan beş altıya indi.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "“Ey insan!” dediğim vakit nefsimi murad ediyorum. Bu ders kendi nefsime has iken ruhen benimle münasebettar ve nefsi nefsimden daha hüşyar zatlara belki medar-ı istifade olur niyetiyle, On Dördüncü Lem’a’nın İkinci Makamı olarak müdakkik kardeşlerimin tasviplerine havale ediyorum. Bu ders akıldan ziyade kalbe bakar, delilden ziyade zevke nâzırdır.",
      "order_index": 52
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 53
    },
    {
      "type": "arabic_block",
      "text": "قَالَتْ يَٓا اَيُّهَا الْمَلَؤُا اِنّٖٓى اُلْقِىَ اِلَىَّ كِتَابٌ كَرٖيمٌ ۞ اِنَّهُ مِنْ سُلَيْمٰنَ وَ اِنَّهُ بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Şu makamda birkaç sır zikredilecektir.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Birinci Sır",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Bismillahirrahmanirrahîm’in bir cilvesini şöyle gördüm ki: Kâinat simasında, arz simasında ve insan simasında birbiri içinde birbirinin numunesini gösteren üç sikke-i rububiyet var.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Biri: Kâinatın heyet-i mecmuasındaki teavün, tesanüd, teanuk, tecavübden tezahür eden sikke-i kübra-i uluhiyettir ki “Bismillah” ona bakıyor.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Küre-i arz simasında nebatat ve hayvanatın tedbir ve terbiye ve idaresindeki teşabüh, tenasüp, intizam, insicam, lütuf ve merhametten tezahür eden sikke-i kübra-i rahmaniyettir ki “Bismillahirrahman” ona bakıyor.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Sonra insanın mahiyet-i câmiasının simasındaki letaif-i re’fet ve dekaik-ı şefkat ve şuâat-ı merhamet-i İlahiyeden tezahür eden sikke-i ulyâ-i rahîmiyettir ki Bismillahirrahmanirrahîm’deki “Er-Rahîm” ona bakıyor.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Demek Bismillahirrahmanirrahîm sahife-i âlemde bir satır-ı nurani teşkil eden üç sikke-i ehadiyetin kudsî unvanıdır ve kuvvetli bir haytıdır ve parlak bir hattıdır. Yani Bismillahirrahmanirrahîm yukarıdan nüzul ile semere-i kâinat ve âlemin nüsha-i musağğarası olan insana ucu dayanıyor. Ferşi arşa bağlar, insanî arşa çıkmaya bir yol olur.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "İkinci Sır",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Mu’cizü’l-Beyan, hadsiz kesret-i mahlukatta tezahür eden vâhidiyet içinde ukûlü boğmamak için daima o vâhidiyet içinde ehadiyet cilvesini gösteriyor. Yani, mesela nasıl ki güneş, ziyasıyla hadsiz eşyayı ihata ediyor. Mecmu-u ziyasındaki güneşin zatını mülahaza etmek için gayet geniş bir tasavvur ve ihatalı bir nazar lâzım olduğundan; güneşin zatını unutturmamak için her bir parlak şeyde güneşin zatını aksi vasıtasıyla gösteriyor. Ve her parlak şey, kendi kabiliyetince güneşin cilve-i zatîsiyle beraber ziyası, harareti gibi hâssalarını gösteriyor. Ve her parlak şey güneşi bütün sıfâtıyla kabiliyetine göre gösterdiği gibi, güneşin ziya ve hararet ve ziyadaki elvan-ı seb’a gibi keyfiyatlarının her birisi dahi umum mukabilindeki şeyleri ihata ediyor.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Öyle de وَ لِلّٰهِ الْمَثَلُ الْاَعْلٰى –temsilde hata olmasın– ehadiyet ve samediyet-i İlahiye, her bir şeyde, hususan zîhayatta, hususan insanın mahiyet âyinesinde bütün esmasıyla bir cilvesi olduğu gibi; vahdet ve vâhidiyet cihetiyle dahi mevcudat ile alâkadar her bir ismi bütün mevcudatı ihata ediyor.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "İşte vâhidiyet içinde ukûlü boğmamak ve kalpler Zat-ı Akdes’i unutmamak için daima vâhidiyetteki sikke-i ehadiyeti nazara veriyor ki o sikkenin üç mühim ukdesini irae eden Bismillahirrahmanirrahîm’dir.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Sır",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Şu hadsiz kâinatı şenlendiren, bilmüşahede rahmettir. Ve bu karanlıklı mevcudatı ışıklandıran, bilbedahe yine rahmettir. Ve bu hadsiz ihtiyacat içinde yuvarlanan mahlukatı terbiye eden, bilbedahe yine rahmettir. Ve bir ağacın bütün heyetiyle meyvesine müteveccih olduğu gibi bütün kâinatı insana müteveccih eden ve her tarafta ona baktıran ve muavenetine koşturan, bilbedahe rahmettir. Ve bu hadsiz fezayı ve boş ve hâlî âlemi dolduran, nurlandıran ve şenlendiren, bilmüşahede rahmettir. Ve bu fâni insanı ebede namzet eden ve ezelî ve ebedî bir zata muhatap ve dost yapan, bilbedahe rahmettir.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Ey insan, madem rahmet böyle kuvvetli ve cazibedar ve sevimli ve mededkâr bir hakikat-i mahbubedir. “Bismillahirrahmanirrahîm” de, o hakikate yapış ve vahşet-i mutlakadan ve hadsiz ihtiyacatın elemlerinden kurtul ve o Sultan-ı ezel ve ebed’in tahtına yanaş ve o rahmetin şefkatiyle ve şuâatıyla o Sultan’a muhatap ve halil ve dost ol!",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Evet, kâinatın envaını hikmet dairesinde insanın etrafında toplayıp bütün hâcatına kemal-i intizam ve inayet ile koşturmak, bilbedahe iki haletten birisidir: Ya kâinatın her bir nev’i kendi kendine insanı tanıyor, ona itaat ediyor, muavenetine koşuyor. Bu ise yüz derece akıldan uzak olduğu gibi çok muhalatı intac ediyor. İnsan gibi bir âciz-i mutlakta, en kuvvetli bir Sultan-ı Mutlak’ın kudreti bulunmak lâzım geliyor. Veyahut bu kâinatın perdesi arkasında bir Kadîr-i Mutlak’ın ilmi ile bu muavenet oluyor. Demek kâinatın envaı, insanı tanıyor değil; belki insanı bilen ve tanıyan, merhamet eden bir zatın tanımasının ve bilmesinin delilleridir.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Ey insan! Aklını başına al. Hiç mümkün müdür ki: Bütün enva-ı mahlukatı sana müteveccihen muavenet ellerini uzattıran ve senin hâcetlerine “Lebbeyk!” dedirten Zat-ı Zülcelal seni bilmesin, tanımasın, görmesin! Madem seni biliyor, rahmetiyle bildiğini bildiriyor. Sen de onu bil, hürmetle bildiğini bildir ve kat’iyen anla ki: Senin gibi zayıf-ı mutlak, âciz-i mutlak, fakir-i mutlak, fâni, küçük bir mahluka koca kâinatı musahhar etmek ve onun imdadına göndermek; elbette hikmet ve inayet ve ilim ve kudreti tazammun eden hakikat-i rahmettir. Elbette böyle bir rahmet, senden küllî ve hâlis bir şükür ve ciddi ve safi bir hürmet ister. İşte o hâlis şükrün ve o safi hürmetin tercümanı ve unvanı olan Bismillahirrahmanirrahîm’i de. O rahmetin vusulüne vesile ve o Rahman’ın dergâhında şefaatçi yap.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Evet, rahmetin vücudu ve tahakkuku, güneş kadar zahirdir. Çünkü nasıl merkezî bir nakış, her taraftan gelen atkı ve iplerin intizamından ve vaziyetlerinden hasıl oluyor. Öyle de bu kâinatın daire-i kübrasında bin bir ism-i İlahînin cilvesinden uzanan nurani atkılar, kâinat simasında öyle bir sikke-i rahmet içinde bir hâtem-i rahîmiyeti ve bir nakş-ı şefkati dokuyor ve öyle bir hâtem-i inayeti nescediyor ki güneşten daha parlak kendini akıllara gösteriyor.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Evet, şems ve kameri, anâsır ve maadini, nebatat ve hayvanatı bir nakş-ı a’zamın atkı ipleri gibi o bin bir isimlerin şuâlarıyla tanzim eden ve hayata hâdim eden ve nebatî ve hayvanî olan umum validelerin gayet şirin ve fedakârane şefkatleriyle şefkatini gösteren ve zevi’l-hayatı hayat-ı insaniyeye musahhar eden ve ondan rububiyet-i İlahiyenin gayet güzel ve şirin bir nakş-ı a’zamını ve insanın ehemmiyetini gösteren ve en parlak rahmetini izhar eden o Rahman-ı Zülcemal, elbette kendi istiğna-i mutlakına karşı, rahmetini ihtiyac-ı mutlak içindeki zîhayata ve insana makbul bir şefaatçi yapmış.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Ey insan, eğer insan isen Bismillahirrahmanirrahîm de, o şefaatçiyi bul!",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Evet, zeminde dört yüz bin muhtelif ayrı ayrı nebatatın ve hayvanatın taifelerini, hiçbirini unutmayarak, şaşırmayarak, vakti vaktine kemal-i intizam ile hikmet ve inayet ile terbiye ve idare eden ve küre-i arzın simasında hâtem-i ehadiyeti vaz’eden, bilbedahe belki bilmüşahede rahmettir. Ve o rahmetin vücudu, bu küre-i arzın simasındaki mevcudatın vücudları kadar kat’î olduğu gibi o mevcudat adedince tahakkukunun delilleri var.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Evet, zeminin yüzünde öyle bir hâtem-i rahmet ve sikke-i ehadiyet bulunduğu gibi insanın mahiyet-i maneviyesinin simasında dahi öyle bir sikke-i rahmet vardır ki küre-i arz simasındaki sikke-i merhamet ve kâinat simasındaki sikke-i uzma-yı rahmetten daha aşağı değil. Âdeta bin bir ismin cilvesinin bir nokta-i mihrakıyesi hükmünde bir câmiiyeti var.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Ey insan, hiç mümkün müdür ki: Sana bu simayı veren ve o simada böyle bir sikke-i rahmeti ve bir hâtem-i ehadiyeti vaz’eden zat, seni başı boş bıraksın, sana ehemmiyet vermesin, senin harekâtına dikkat etmesin, sana müteveccih olan bütün kâinatı abes yapsın, hilkat şeceresini meyvesi çürük, bozuk, ehemmiyetsiz bir ağaç yapsın! Hem hiçbir cihetle şüphe kabul etmeyen ve hiçbir vechile noksaniyeti olmayan, güneş gibi zahir olan rahmetini ve ziya gibi görünen hikmetini inkâr ettirsin. Hâşâ!",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Ey insan! Bil ki o rahmetin arşına yetişmek için bir mi’rac var. O mi’rac Bismillahirrahmanirrahîm’dir. Ve bu mi’rac ne kadar ehemmiyetli olduğunu anlamak istersen, Kur’an-ı Mu’cizü’l-Beyan’ın yüz on dört surelerinin başlarına ve hem bütün mübarek kitapların iptidalarına ve umum mübarek işlerin mebdelerine bak. Ve Besmele’nin azamet-i kadrine en kat’î bir hüccet şudur ki, İmam-ı Şafiî (ra) gibi çok büyük müçtehidler demişler: “Besmele tek bir âyet olduğu halde, Kur’an’da yüz on dört defa nâzil olmuştur.”",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Sır",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Hadsiz kesret içinde vâhidiyet tecellisi, hitab-ı اِيَّاكَ نَعْبُدُ demekle herkese kâfi gelmiyor. Fikir dağılıyor. Mecmuundaki vahdet arkasında Zat-ı Ehadiyeti mülahaza edip اِيَّاكَ نَعْبُدُ وَ اِيَّاكَ نَسْتَعٖينُ demeye, küre-i arz vüs’atinde bir kalp bulunmak lâzım geliyor. Ve bu sırra binaen cüz’iyatta zahir bir surette sikke-i ehadiyeti gösterdiği gibi her bir nevide sikke-i ehadiyeti göstermek ve Zat-ı Ehad’i mülahaza ettirmek için hâtem-i rahmaniyet içinde bir sikke-i ehadiyeti gösteriyor; tâ külfetsiz herkes her mertebede اِيَّاكَ نَعْبُدُ وَ اِيَّاكَ نَسْتَعٖينُ deyip doğrudan doğruya Zat-ı Akdes’e hitap ederek müteveccih olsun.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "İşte Kur’an-ı Hakîm, bu sırr-ı azîmi ifade içindir ki kâinatın daire-i a’zamında mesela, semavat ve arzın hilkatinden bahsettiği vakit, birden en küçük bir daireden ve en dakik bir cüz’îden bahseder; tâ ki zahir bir surette hâtem-i ehadiyeti göstersin. Mesela, hilkat-i semavat ve arzdan bahsi içinde hilkat-i insandan ve insanın sesinden ve simasındaki dekaik-ı nimet ve hikmetten bahis açar; tâ ki fikir dağılmasın, kalp boğulmasın, ruh mabudunu doğrudan doğruya bulsun. Mesela",
      "order_index": 80
    },
    {
      "type": "arabic_block",
      "text": "وَمِنْ اٰيَاتِهٖ خَلْقُ السَّمٰوَاتِ وَالْاَرْضِ وَاخْتِلَافُ اَلْسِنَتِكُمْ وَ اَلْوَانِكُمْ",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "âyeti mezkûr hakikati mu’cizane bir surette gösteriyor.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Evet, hadsiz mahlukatta ve nihayetsiz bir kesrette vahdet sikkeleri, mütedâhil daireler gibi en büyüğünden en küçük sikkeye kadar envaı ve mertebeleri vardır. Fakat o vahdet ne kadar olsa yine kesret içinde bir vahdettir, hakiki hitabı tam temin edemiyor. Onun için vahdet arkasında ehadiyet sikkesi bulunmak lâzımdır. Tâ ki kesreti hatıra getirmesin. Doğrudan doğruya Zat-ı Akdes’e karşı kalbe yol açsın.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Hem sikke-i ehadiyete nazarları çevirmek ve kalpleri celbetmek için o sikke-i ehadiyet üstünde gayet cazibedar bir nakış ve gayet parlak bir nur ve gayet şirin bir halâvet ve gayet sevimli bir cemal ve gayet kuvvetli bir hakikat olan rahmet sikkesini ve rahîmiyet hâtemini koymuştur. Evet, o rahmetin kuvvetidir ki zîşuurun nazarlarını celbeder, kendine çeker ve ehadiyet sikkesine îsal eder ve Zat-ı Ehadiyeyi mülahaza ettirir ve ondan اِيَّاكَ نَعْبُدُ وَ اِيَّاكَ نَسْتَعٖينُ deki hakiki hitaba mazhar eder.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "İşte Bismillahirrahmanirrahîm Fatiha’nın fihristesi ve Kur’an’ın mücmel bir hülâsası olduğu cihetle, bu mezkûr sırr-ı azîmin unvanı ve tercümanı olmuş. Bu unvanı eline alan, rahmetin tabakatında gezebilir. Ve bu tercümanı konuşturan, esrar-ı rahmeti öğrenir ve envar-ı rahîmiyeti ve şefkati görür.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Beşinci Sır",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Bir hadîs-i şerifte vârid olmuş ki:",
      "order_index": 87
    },
    {
      "type": "arabic_block",
      "text": "اِنَّ اللّٰهَ خَلَقَ الْاِنْسَانَ عَلٰى صُورَةِ الرَّحْمٰنِ –اَوْ كَمَا قَالَ–",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Bu hadîsi, bir kısım ehl-i tarîkat, akaid-i imaniyeye münasip düşmeyen acib bir tarzda tefsir etmişler. Hattâ onlardan bir kısım ehl-i aşk, insanın sima-yı manevîsine bir suret-i Rahman nazarıyla bakmışlar. Ehl-i aşkın çoğunda istiğrak ve iltibas olduğundan, hakikate muhalif telakkilerinde belki mazurdurlar. Fakat aklı başında olanlar, fikren onların esas-ı akaide münafî olan manalarını kabul edemez. Etse hata eder.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Evet, bütün kâinatı bir saray, bir ev gibi muntazam idare eden ve yıldızları zerreler gibi hikmetli ve kolay çeviren ve gezdiren ve zerratı muntazam memurlar gibi istihdam eden Zat-ı Akdes-i İlahî’nin şeriki, naziri, zıddı, niddi olmadığı gibi",
      "order_index": 90
    },
    {
      "type": "arabic_block",
      "text": "لَيْسَ كَمِثْلِهٖ شَىْءٌ وَهُوَ السَّمٖيعُ الْبَصٖيرُ",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "sırrıyla sureti, misli, misali, şebihi dahi olamaz. Fakat",
      "order_index": 92
    },
    {
      "type": "arabic_block",
      "text": "وَلَهُ الْمَثَلُ الْاَعْلٰى فِى السَّمٰوَاتِ وَالْاَرْضِ وَهُوَ الْعَزٖيزُ الْحَكٖيمُ",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "sırrıyla, mesel ve temsil ile şuunatına ve sıfât ve esmasına bakılır. Demek mesel ve temsil, şuunat nokta-i nazarında vardır.",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Şu mezkûr hadîs-i şerifin çok makasıdından birisi şudur ki insan, ism-i Rahman’ı tamamıyla gösterir bir surettedir. Evet, sâbıkan beyan ettiğimiz gibi kâinatın simasında bin bir ismin şuâlarından tezahür eden ism-i Rahman göründüğü gibi zemin yüzünün simasında rububiyet-i mutlaka-i İlahiyenin hadsiz cilveleriyle tezahür eden ism-i Rahman gösterildiği gibi insanın suret-i câmiasında küçük bir mikyasta zeminin siması ve kâinatın siması gibi yine o ism-i Rahman’ın cilve-i etemmini gösterir demektir.",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Hem işarettir ki: Zat-ı Rahmanu’r-Rahîm’in delilleri ve âyineleri olan zîhayat ve insan gibi mazharlar o kadar o Zat-ı Vâcibü’l-vücud’a delâletleri kat’î ve vâzıh ve zahirdir ki güneşin timsalini ve aksini tutan parlak bir âyine parlaklığına ve delâletinin vuzuhuna işareten “O âyine güneştir.” denildiği vakit, “İnsanda suret-i Rahman var.” vuzuh-u delâletine ve kemal-i münasebetine işareten denilmiş ve denilir. Ve ehl-i vahdetü’l-vücudun mutedil kısmı “Lâ mevcude illâ hû” bu sırra binaen, bu delâletin vuzuhuna ve bu münasebetin kemaline bir unvan olarak demişler.",
      "order_index": 96
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ يَا رَحْمٰنُ يَا رَحٖيمُ بِحَقِّ بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ اِرْحَمْنَا كَمَا يَلٖيقُ بِرَحٖيمِيَّتِكَ وَ فَهِّمْنَا اَسْرَارَ بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ كَمَا يَلٖيقُ بِرَحْمَانِيَّتِكَ اٰمٖينَ",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Altıncı Sır",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Ey hadsiz acz ve nihayetsiz fakr içinde yuvarlanan bîçare insan! Rahmet, ne kadar kıymettar bir vesile ve ne kadar makbul bir şefaatçi olduğunu bununla anla ki o rahmet, öyle bir Sultan-ı Zülcelal’e vesiledir ki yıldızlarla zerrat beraber olarak kemal-i intizam ve itaatle –beraber– ordusunda hizmet ediyorlar. Ve o Zat-ı Zülcelal’in ve o Sultan-ı ezel ve ebed’in istiğna-i zatîsi var ve istiğna-i mutlak içindedir. Hiçbir cihetle kâinata ve mevcudata ihtiyacı olmayan bir Ganiyy-i Ale’l-ıtlak’tır. Ve bütün kâinat taht-ı emir ve idaresinde ve heybet ve azameti altında nihayet itaatte, celaline karşı tezellüldedir.",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "İşte rahmet seni ey insan! O Müstağni-i Ale’l-ıtlak’ın ve Sultan-ı Sermedî’nin huzuruna çıkarır ve ona dost yapar ve ona muhatap eder ve sevgili bir abd vaziyetini verir. Fakat nasıl sen güneşe yetişemiyorsun, çok uzaksın, hiçbir cihetle yanaşamıyorsun. Fakat güneşin ziyası, güneşin aksini, cilvesini senin âyinen vasıtasıyla senin eline verir. Öyle de o Zat-ı Akdes’e ve o Şems-i ezel ve ebed’e biz çendan nihayetsiz uzağız, yanaşamayız. Fakat onun ziya-i rahmeti, onu bize yakın ediyor.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "İşte ey insan! Bu rahmeti bulan, ebedî tükenmez bir hazine-i nur buluyor. O hazineyi bulmasının çaresi: Rahmetin en parlak bir misali ve mümessili ve o rahmetin en beliğ bir lisanı ve dellâlı olan ve Rahmeten li’l-âlemîn unvanıyla Kur’an’da tesmiye edilen Resul-i Ekrem aleyhissalâtü vesselâmın sünnetidir ve tebaiyetidir. Ve bu Rahmeten li’l-âlemîn olan rahmet-i mücessemeye vesile ise salavattır. Evet, salavatın manası, rahmettir. Ve o zîhayat mücessem rahmete, rahmet duası olan salavat ise o Rahmeten li’l-âlemîn’in vusulüne vesiledir. Öyle ise sen salavatı kendine, o Rahmeten li’l-âlemîn’e vesile yap ve o zatı da rahmet-i Rahman’a vesile ittihaz et. Umum ümmetin Rahmeten li’l-âlemîn olan Aleyhissalâtü vesselâm hakkında hadsiz bir kesretle rahmet manasıyla salavat getirmeleri, rahmet ne kadar kıymettar bir hediye-i İlahiye ve ne kadar geniş bir dairesi olduğunu parlak bir surette ispat eder.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Hazine-i rahmetin en kıymettar pırlantası ve kapıcısı Zat-ı Ahmediye aleyhissalâtü vesselâm olduğu gibi en birinci anahtarı dahi Bismillahirrahmanirrahîm’dir. Ve en kolay bir anahtarı da salavattır.",
      "order_index": 102
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ بِحَقِّ اَسْرَارِ بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ صَلِّ وَ سَلِّمْ عَلٰى مَنْ اَرْسَلْتَهُ رَحْمَةً لِلْعَالَمٖينَ كَمَا يَلٖيقُ بِرَحْمَتِكَ وَ بِحُرْمَتِهٖ وَ عَلٰى اٰلِهٖ وَ اَصْحَابِهٖ اَجْمَعٖينَ وَ ارْحَمْنَا رَحْمَةً تُغْنٖينَا بِهَا عَنْ رَحْمَةِ مَنْ سِوَاكَ مِنْ خَلْقِكَ اٰمٖينَ.",
      "order_index": 103
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Yirmi Üçüncü Söz",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Şu sözün iki mebhası vardır.",
      "order_index": 107
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 108
    },
    {
      "type": "arabic_block",
      "text": "لَقَدْ خَلَقْنَا الْاِنْسَانَ فٖٓى اَحْسَنِ تَقْوٖيمٍ ۞ ثُمَّ رَدَدْنَاهُ اَسْفَلَ سَافِلٖينَ ۞ اِلَّا الَّذٖينَ اٰمَنُوا وَ عَمِلُوا الصَّالِحَاتِ",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Birinci Mebhas",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "İmanın binler mehasininden yalnız beşini beş nokta içinde beyan ederiz.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Birinci Nokta",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "İnsan, nur-u iman ile a’lâ-yı illiyyîne çıkar, cennete lâyık bir kıymet alır. Ve zulmet-i küfür ile esfel-i safilîne düşer, cehenneme ehil (olacak) bir vaziyete girer. Çünkü iman, insanı Sâni’-i Zülcelal’ine nisbet ediyor; iman, bir intisaptır. Öyle ise insan, iman ile insanda tezahür eden sanat-ı İlahiye ve nukuş-u esma-i Rabbaniye itibarıyla bir kıymet alır. Küfür, o nisbeti kateder. O kat’dan sanat-ı Rabbaniye gizlenir. Kıymeti dahi yalnız madde itibarıyla olur. Madde ise hem fâniye hem zâile hem muvakkat bir hayat-ı hayvanî olduğundan kıymeti hiç hükmündedir.",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Bu sırrı bir temsil ile beyan edeceğiz. Mesela, insanların sanatları içinde nasıl ki maddenin kıymeti ile sanatın kıymeti ayrı ayrıdır. Bazen müsavi bazen madde daha kıymettar bazen oluyor ki beş kuruşluk demir gibi bir maddede beş liralık bir sanat bulunuyor. Belki bazen, antika olan bir sanat, bir milyon kıymeti aldığı halde, maddesi beş kuruşa da değmiyor. İşte öyle antika bir sanat, antikacıların çarşısına gidilse hârika-pîşe ve pek eski hünerver sanatkârına nisbet ederek o sanatkârı yâd etmekle ve o sanatla teşhir edilse bir milyon fiyatla satılır. Eğer kaba demirciler çarşısına gidilse beş kuruşluk bir demir pahasına alınabilir.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "İşte insan, Cenab-ı Hakk’ın böyle antika bir sanatıdır ve en nazik ve nâzenin bir mu’cize-i kudretidir ki insanı, bütün esmasının cilvesine mazhar ve nakışlarına medar ve kâinata bir misal-i musağğar suretinde yaratmıştır.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Eğer nur-u iman, içine girse üstündeki bütün manidar nakışlar, o ışıkla okunur. O mü’min, şuur ile okur ve o intisapla okutur. Yani “Sâni’-i Zülcelal’in masnuuyum, mahlukuyum, rahmet ve keremine mazharım.” gibi manalarla insandaki sanat-ı Rabbaniye tezahür eder. Demek Sâni’ine intisaptan ibaret olan iman, insandaki bütün âsâr-ı sanatı izhar eder. İnsanın kıymeti, o sanat-ı Rabbaniyeye göre olur ve âyine-i Samedaniye itibarıyladır. O halde şu ehemmiyetsiz olan insan, şu itibarla bütün mahlukat üstünde bir muhatab-ı İlahî ve cennete lâyık bir misafir-i Rabbanî olur.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Eğer kat’-ı intisaptan ibaret olan küfür, insanın içine girse o vakit bütün o manidar nukuş-u esma-i İlahiye karanlığa düşer, okunmaz. Zira Sâni’ unutulsa Sâni’e müteveccih manevî cihetler de anlaşılmaz. Âdeta baş aşağı düşer. O manidar âlî sanatların ve manevî âlî nakışların çoğu gizlenir. Bâki kalan ve göz ile görülen bir kısmı ise süflî esbaba ve tabiata ve tesadüfe verilip nihayet sukut eder. Her biri birer parlak elmas iken birer sönük şişe olurlar. Ehemmiyeti yalnız madde-i hayvaniyeye bakar. Maddenin gayesi ve meyvesi ise –dediğimiz gibi– kısacık bir ömürde hayvanatın en âcizi ve en muhtacı ve en kederlisi olduğu bir halde yalnız cüz’î bir hayat geçirmektir. Sonra tefessüh eder, gider. İşte küfür, böyle mahiyet-i insaniyeyi yıkar, elmastan kömüre kalbeder.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "İman nasıl ki bir nurdur, insanı ışıklandırıyor, üstünde yazılan bütün mektubat-ı Samedaniyeyi okutturuyor. Öyle de kâinatı dahi ışıklandırıyor. Zaman-ı mazi ve müstakbeli, zulümattan kurtarıyor. Şu sırrı, bir vakıada اَللّٰهُ وَلِىُّ الَّذٖينَ اٰمَنُوا يُخْرِجُهُمْ مِنَ الظُّلُمَاتِ اِلَى النُّورِ âyet-i kerîmesinin bir sırrına dair gördüğüm bir temsil ile beyan ederiz. Şöyle ki:",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "Bir vakıa-i hayaliyede gördüm ki iki yüksek dağ var, birbirine mukabil. Üstünde dehşetli bir köprü kurulmuş. Köprünün altında pek derin bir dere… Ben o köprünün üstünde bulunuyorum. Dünyayı da her tarafı karanlık, kesif bir zulümat istila etmişti. Ben sağ tarafıma baktım, nihayetsiz bir zulümat içinde bir mezar-ı ekber gördüm, yani tahayyül ettim. Sol tarafıma baktım, müthiş zulümat dalgaları içinde azîm fırtınalar, dağdağalar, dâhiyeler hazırlandığını görüyor gibi oldum. Köprünün altına baktım, gayet derin bir uçurum görüyorum zannettim. Bu müthiş zulümata karşı sönük bir cep fenerim vardı. Onu istimal ettim, yarım yamalak ışığıyla baktım. Pek müthiş bir vaziyet bana göründü. Hattâ önümdeki köprünün başında ve etrafında öyle müthiş ejderhalar, arslanlar, canavarlar göründü ki “Keşke bu cep fenerim olmasa idi, bu dehşetleri görmese idim.” dedim. O feneri hangi tarafa çevirdim ise öyle dehşetler aldım. “Eyvah! Şu fener, başıma beladır.” dedim. Ondan kızdım, o cep fenerini yere çarptım, kırdım. Güya onun kırılması, dünyayı ışıklandıran büyük elektrik lambasının düğmesine dokundum gibi birden o zulümat boşandı. Her taraf o lambanın nuru ile doldu. Her şeyin hakikatini gösterdi.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "Baktım ki o gördüğüm köprü, gayet muntazam yerde, ova içinde bir caddedir. Ve sağ tarafımda gördüğüm mezar-ı ekber; baştan başa güzel, yeşil bahçelerle nurani insanların taht-ı riyasetinde ibadet ve hizmet ve sohbet ve zikir meclisleri olduğunu fark ettim. Ve sol tarafımda, fırtınalı, dağdağalı zannettiğim uçurumlar, şâhikalar ise süslü, sevimli cazibedar olan dağların arkalarında azîm bir ziyafetgâh, güzel bir seyrangâh, yüksek bir nüzhetgâh bulunduğunu hayal meyal gördüm. Ve o müthiş canavarlar, ejderhalar zannettiğim mahluklar ise munis deve, öküz, koyun, keçi gibi hayvanat-ı ehliye olduğunu gördüm. “Elhamdülillahi alâ nuri’l-iman” diyerek اَللّٰهُ وَلِىُّ الَّذٖينَ اٰمَنُوا يُخْرِجُهُمْ مِنَ الظُّلُمَاتِ اِلَى النُّورِ âyet-i kerîmesini okudum, o vakıadan ayıldım.",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "İşte o iki dağ; mebde-i hayat, âhir-i hayat yani âlem-i arz ve âlem-i berzahtır. O köprü ise hayat yoludur. O sağ taraf ise geçmiş zamandır. Sol taraf ise istikbaldir. O cep feneri ise hodbin ve bildiğine itimat eden ve vahy-i semavîyi dinlemeyen enaniyet-i insaniyedir. O canavarlar zannolunan şeyler ise âlemin hâdisatı ve acib mahlukatıdır.",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "İşte enaniyetine itimat eden, zulümat-ı gaflete düşen, dalalet karanlığına müptela olan adam; o vakıada evvelki halime benzer ki o cep feneri hükmünde nâkıs ve dalalet-âlûd malûmat ile zaman-ı maziyi, bir mezar-ı ekber suretinde ve adem-âlûd bir zulümat içinde görüyor. İstikbali, gayet fırtınalı ve tesadüfe bağlı bir vahşetgâh gösterir. Hem her birisi, bir Hakîm-i Rahîm’in birer memur-u musahharı olan hâdisat ve mevcudatı, muzır birer canavar hükmünde bildirir, وَالَّذٖينَ كَفَرُٓوا اَوْلِيَٓاؤُهُمُ الطَّاغُوتُ يُخْرِجُونَهُمْ مِنَ النُّورِ اِلَى الظُّلُمَاتِ hükmüne mazhar eder.",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "Eğer hidayet-i İlahiye yetişse, iman kalbine girse, nefsin firavuniyeti kırılsa, Kitabullah’ı dinlese, o vakıada ikinci halime benzeyecek. O vakit birden kâinat bir gündüz rengini alır, nur-u İlahî ile dolar. Âlem اَللّٰهُ نُورُ السَّمٰوَاتِ وَالْاَرْضِ âyetini okur. O vakit zaman-ı mazi, bir mezar-ı ekber değil, belki her bir asrı bir nebinin veya evliyanın taht-ı riyasetinde, vazife-i ubudiyeti îfa eden ervah-ı safiye cemaatlerinin vazife-i hayatlarını bitirmekle “Allahu ekber” diyerek makamat-ı âliyeye uçmalarını ve müstakbel tarafına geçmelerini kalp gözü ile görür. Sol tarafına bakar ki dağlar-misal bazı inkılabat-ı berzahiye ve uhreviye arkalarında cennetin bağlarındaki saadet saraylarında kurulmuş bir ziyafet-i Rahmaniyeyi o nur-u iman ile uzaktan uzağa fark eder. Ve fırtına ve zelzele, taun gibi hâdiseleri, birer musahhar memur bilir. Bahar fırtınası ve yağmur gibi hâdisatı; sureten haşin, manen çok latîf hikmetlere medar görüyor. Hattâ mevti, hayat-ı ebediyenin mukaddimesi ve kabri, saadet-i ebediyenin kapısı görüyor. Daha sair cihetleri sen kıyas eyle. Hakikati temsile tatbik et.",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nokta",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "İman, hem nurdur hem kuvvettir. Evet, hakiki imanı elde eden adam, kâinata meydan okuyabilir ve imanın kuvvetine göre hâdisatın tazyikatından kurtulabilir. تَوَكَّلْتُ عَلَى اللهِ der, sefine-i hayatta kemal-i emniyetle hâdisatın dağlarvari dalgaları içinde seyran eder. Bütün ağırlıklarını Kadîr-i Mutlak’ın yed-i kudretine emanet eder, rahatla dünyadan geçer, berzahta istirahat eder. Sonra saadet-i ebediyeye girmek için cennete uçabilir. Yoksa tevekkül etmezse dünyanın ağırlıkları uçmasına değil, belki esfel-i safilîne çeker. Demek iman tevhidi, tevhid teslimi, teslim tevekkülü, tevekkül saadet-i dâreyni iktiza eder.",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "Fakat yanlış anlama! Tevekkül, esbabı bütün bütün reddetmek değildir. Belki esbabı, dest-i kudretin perdesi bilip riayet ederek esbaba teşebbüs ise bir nevi dua-i fiilî telakki ederek müsebbebatı, yalnız Cenab-ı Hak’tan istemek ve neticeleri ondan bilmek ve ona minnettar olmaktan ibarettir.",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Tevekkül eden ve etmeyenin misalleri, şu hikâyeye benzer:",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "Vaktiyle iki adam, hem bellerine hem başlarına ağır yükler yüklenip büyük bir sefineye bir bilet alıp girdiler. Birisi, girer girmez yükünü gemiye bırakıp üstünde oturup nezaret eder. Diğeri, hem ahmak hem mağrur olduğundan yükünü yere bırakmıyor.",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Ona denildi: “Ağır yükünü gemiye bırakıp rahat et.”",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "O dedi: “Yok, ben bırakmayacağım. Belki zayi olur. Ben kuvvetliyim. Malımı, belimde ve başımda muhafaza edeceğim.”",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "Yine ona denildi: “Bizi ve sizi kaldıran şu emniyetli sefine-i sultaniye daha kuvvetlidir, daha ziyade iyi muhafaza eder. Belki başın döner, yükün ile beraber denize düşersin. Hem gittikçe kuvvetten düşersin. Şu bükülmüş belin, şu akılsız başın gittikçe ağırlaşan şu yüklere tâkat getiremeyecek. Kaptan dahi eğer seni bu halde görse ya divanedir diye seni tard edecek ya haindir, gemimizi ittiham ediyor, bizimle istihza ediyor, hapsedilsin, diye emredecektir. Hem herkese maskara olursun. Çünkü ehl-i dikkat nazarında, zaafı gösteren tekebbürün ile aczi gösteren gururun ile riyayı ve zilleti gösteren tasannuun ile kendini halka mudhike yaptın. Herkes sana gülüyor.” denildikten sonra o bîçarenin aklı başına geldi. Yükünü yere koydu, üstünde oturdu. “Oh! Allah senden razı olsun. Zahmetten, hapisten, maskaralıktan kurtuldum.” dedi.",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "İşte ey tevekkülsüz insan! Sen de bu adam gibi aklını başına al, tevekkül et. Tâ bütün kâinatın dilenciliğinden ve her hâdisenin karşısında titremekten ve hodfüruşluktan ve maskaralıktan ve şakavet-i uhreviyeden ve tazyikat-ı dünyeviye hapsinden kurtulasın.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Nokta",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "İman, insanı insan eder. Belki insanı sultan eder. Öyle ise insanın vazife-i asliyesi, iman ve duadır. Küfür, insanı gayet âciz bir canavar hayvan eder.",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "Şu meselenin binler delillerinden yalnız hayvan ve insanın dünyaya gelmelerindeki farkları, o meseleye vâzıh bir delildir ve bir bürhan-ı kātı’dır. Evet insaniyet, iman ile insaniyet olduğunu insan ile hayvanın dünyaya gelişindeki farkları gösterir. Çünkü hayvan dünyaya geldiği vakit âdeta başka bir âlemde tekemmül etmiş gibi istidadına göre mükemmel olarak gelir, yani gönderilir. Ya iki saatte, ya iki günde veya iki ayda, bütün şerait-i hayatiyesini ve kâinatla olan münasebetini ve kavanin-i hayatını öğrenir, meleke sahibi olur. İnsanın yirmi senede kazandığı iktidar-ı hayatiyeyi ve meleke-i ameliyeyi, yirmi günde serçe ve arı gibi bir hayvan tahsil eder, yani ona ilham olunur.",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Demek hayvanın vazife-i asliyesi taallümle tekemmül etmek değildir ve marifet kesbetmekle terakki etmek değildir ve aczini göstermekle meded istemek, dua etmek değildir. Belki vazifesi istidadına göre taammüldür, amel etmektir, ubudiyet-i fiiliyedir.",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "İnsan ise dünyaya gelişinde her şeyi öğrenmeye muhtaç ve hayat kanunlarına cahil, hattâ yirmi senede tamamen şerait-i hayatı öğrenemiyor. Belki âhir-i ömrüne kadar öğrenmeye muhtaç, hem gayet âciz ve zayıf bir surette dünyaya gönderilip bir iki senede ancak ayağa kalkabiliyor. On beş senede ancak zarar ve menfaati fark eder. Hayat-ı beşeriyenin muavenetiyle ancak menfaatlerini celb ve zararlardan sakınabilir.",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "Demek ki insanın vazife-i fıtriyesi; taallümle tekemmüldür, dua ile ubudiyettir. Yani “Kimin merhametiyle böyle hakîmane idare olunuyorum? Kimin keremiyle böyle müşfikane terbiye olunuyorum? Nasıl birisinin lütuflarıyla böyle nâzeninane besleniyorum ve idare ediliyorum?” bilmektir. Ve binden ancak birisine eli yetişemediği hâcatına dair Kādıyü’l-Hâcat’a lisan-ı acz ve fakr ile yalvarmaktır ve istemek ve dua etmektir. Yani aczin ve fakrın cenahlarıyla makam-ı a’lâ-yı ubudiyete uçmaktır.",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Demek insan, bu âleme ilim ve dua vasıtasıyla tekemmül etmek için gelmiştir. Mahiyet ve istidat itibarıyla her şey ilme bağlıdır. Ve bütün ulûm-u hakikiyenin esası ve madeni ve nuru ve ruhu, marifetullahtır ve onun üssü’l-esası da iman-ı billahtır.",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "Hem insan, nihayetsiz acziyle nihayetsiz beliyyata maruz ve hadsiz a’danın hücumuna müptela ve nihayetsiz fakrıyla beraber nihayetsiz hâcata giriftar ve nihayetsiz metalibe muhtaç olduğundan vazife-i asliye-i fıtriyesi, imandan sonra duadır. Dua ise esas-ı ubudiyettir. Nasıl bir çocuk, eli yetişmediği bir meramını, bir arzusunu elde etmek için ya ağlar ya ister. Yani ya fiilî ya kavlî lisan-ı acziyle bir dua eder, maksuduna muvaffak olur. Öyle de insan bütün zîhayat âlemi içinde nazik, nâzenin, nazdar bir çocuk hükmündedir. Rahmanu’r-Rahîm’in dergâhında ya zaaf ve acziyle ağlamak veya fakr ve ihtiyacıyla dua etmek gerektir. Tâ ki makasıdı ona musahhar olsun veya teshirin şükrünü eda etsin. Yoksa bir sinekten vaveylâ eden ahmak ve haylaz bir çocuk gibi, ben kuvvetimle bu –kabil-i teshir olmayan ve bin derece ondan kuvvetli olan– acib şeyleri teshir ediyorum ve fikir ve tedbirimle kendime itaat ettiriyorum, deyip küfran-ı nimete sapmak, insaniyetin fıtrat-ı asliyesine zıt olduğu gibi, şiddetli bir azaba kendini müstahak eder.",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Beşinci Nokta",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "İman, duayı bir vesile-i kat’iye olarak iktiza ettiği ve fıtrat-ı insaniye, onu şiddetle istediği gibi; Cenab-ı Hak dahi “Duanız olmazsa ne ehemmiyetiniz var?” mealinde قُلْ مَا يَعْبَؤُا بِكُمْ رَبّٖى لَوْلَا دُعَٓاؤُكُمْ ferman ediyor. Hem اُدْعُونٖٓى اَسْتَجِبْ لَكُمْ emrediyor.",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "Eğer desen: “Birçok defa dua ediyoruz, kabul olmuyor. Halbuki âyet umumîdir, her duaya cevap var ifade ediyor.”",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Cevap vermek ayrıdır, kabul etmek ayrıdır. Her dua için cevap vermek var; fakat kabul etmek, hem ayn-ı matlubu vermek Cenab-ı Hakk’ın hikmetine tabidir. Mesela, hasta bir çocuk çağırır: “Yâ Hekim! Bana bak.” Hekim: “Lebbeyk” der, “Ne istersin?” cevap verir. Çocuk: “Şu ilacı ver bana” der. Hekim ise ya aynen istediğini verir, yahut onun maslahatına binaen ondan daha iyisini verir, yahut hastalığına zarar olduğunu bilir, hiç vermez. İşte Cenab-ı Hak, Hakîm-i Mutlak hazır nâzır olduğu için abdin duasına cevap verir. Vahşet ve kimsesizlik dehşetini, huzuruyla ve cevabıyla ünsiyete çevirir. Fakat insanın heva-perestane ve heveskârane tahakkümüyle değil, belki hikmet-i Rabbaniyenin iktizasıyla ya matlubunu veya daha evlâsını verir veya hiç vermez.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Hem dua bir ubudiyettir. Ubudiyet ise semeratı uhreviyedir. Dünyevî maksatlar ise o nevi dua ve ibadetin vakitleridir. O maksatlar, gayeleri değil. Mesela, yağmur namazı ve duası bir ibadettir. Yağmursuzluk, o ibadetin vaktidir. Yoksa o ibadet ve o dua, yağmuru getirmek için değildir. Eğer sırf o niyet ile olsa o dua, o ibadet hâlis olmadığından kabule lâyık olmaz. Nasıl ki güneşin gurûbu, akşam namazının vaktidir. Hem güneşin ve ayın tutulmaları, küsuf ve husuf namazları denilen iki ibadet-i mahsusanın vakitleridir. Yani gece ve gündüzün nurani âyetlerinin nikablanmasıyla bir azamet-i İlahiyeyi ilana medar olduğundan, Cenab-ı Hak ibadını o vakitte bir nevi ibadete davet eder. Yoksa o namaz, açılması ve ne kadar devam etmesi, müneccim hesabıyla muayyen olan ay ve güneşin husuf ve küsuflarının inkişafları için değildir. Aynı onun gibi yağmursuzluk dahi yağmur namazının vaktidir. Ve beliyyelerin istilası ve muzır şeylerin tasallutu, bazı duaların evkat-ı mahsusalarıdır ki insan o vakitlerde aczini anlar, dua ile niyaz ile Kadîr-i Mutlak’ın dergâhına iltica eder.",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "Eğer dua çok edildiği halde beliyyeler def’olunmazsa denilmeyecek ki: “Dua kabul olmadı.” Belki denilecek ki: “Duanın vakti, kaza olmadı.” Eğer Cenab-ı Hak, fazl ve keremiyle belayı ref’etse nurun alâ nur; o vakit dua vakti biter, kaza olur.",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "Demek dua, bir sırr-ı ubudiyettir. Ubudiyet ise hâlisen livechillah olmalı. Yalnız aczini izhar edip dua ile ona iltica etmeli. Rububiyetine karışmamalı. Tedbiri ona bırakmalı. Hikmetine itimat etmeli. Rahmetini ittiham etmemeli.",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "Evet hakikat-i halde âyât-ı beyyinatın beyanıyla sabit olan: Bütün mevcudat, her birisi birer mahsus tesbih ve birer hususi ibadet, birer has secde ettikleri gibi bütün kâinattan dergâh-ı İlahiyeye giden, bir duadır.",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Ya istidat lisanıyladır. Bütün nebatat ve hayvanatın duaları gibi ki her biri lisan-ı istidadıyla Feyyaz-ı Mutlak’tan bir suret talep ediyorlar ve esmasına bir mazhariyet-i münkeşife istiyorlar.",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Veya ihtiyac-ı fıtrî lisanıyladır. Bütün zîhayatın, iktidarları dâhilinde olmayan hâcat-ı zaruriyeleri için dualarıdır ki her birisi o ihtiyac-ı fıtrî lisanıyla Cevvad-ı Mutlak’tan idame-i hayatları için bir nevi rızık hükmünde bazı metalibi istiyorlar.",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "Veya lisan-ı ıztırarıyla bir duadır ki muztar kalan her bir zîruh; kat’î bir iltica ile dua eder, bir hâmi-i meçhulüne iltica eder, belki Rabb-i Rahîm’ine teveccüh eder. Bu üç nevi dua, bir mani olmazsa daima makbuldür.",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "Dördüncü nevi ki, en meşhurudur, bizim duamızdır. Bu da iki kısımdır: Biri, fiilî ve halî; diğeri, kalbî ve kālîdir. Mesela, esbaba teşebbüs, bir dua-yı fiilîdir. Esbabın içtimaı, müsebbebi icad etmek için değil, belki lisan-ı hal ile müsebbebi Cenab-ı Hak’tan istemek için bir vaziyet-i marziye almaktır. Hattâ çift sürmek hazine-i rahmet kapısını çalmaktır. Bu nevi dua-yı fiilî, Cevvad-ı Mutlak’ın isim ve unvanına müteveccih olduğundan kabule mazhariyeti ekseriyet-i mutlakadır.",
      "order_index": 153
    }
  ]
}