{
  "id": "sec_24",
  "blocks": [
    {
      "type": "heading",
      "text": "Mukaddime",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Bu âyet mâkabliyle beraber kıyamete, haşre işaret eder. Binaenaleyh bu meselede nazara alınacak dört nokta vardır:",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Âlemin imkân-ı harabiyetiyle ölümüdür.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Harabiyetin vukua gelmesidir.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Tamir ve ihyasıdır.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Tamirinin imkânı ve vukuudur.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Evvela: Harabiyet-i âlem imkân dairesinde olup olmadığından bahsedeceğiz. Evet, âlemde tekâmül kanunu vardır. Bu kanuna tabi olan, neşv ü nema kanununa dâhildir. Bu kanuna dâhil olanın bir ömr-ü tabiîsi vardır. Ömr-ü tabiîsi olanın, ecel-i fıtrîsi vardır; ecelin pençesinden kurtulamaz.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Evet, kâinatın ihtiva ettiği envaın ve bu envaın ihata ettiği efradın kısm-ı ekserisi bu kanunlara tabidirler. Binaenaleyh âlem-i sağir denilen insan, ölümden ve harabiyetten kurtulamadığı gibi; insan-ı kebir denilen âlemin de ölümden necatı yoktur. Ve keza kâinatın bir ağacı ölümden, dağılmaktan halâs olmadığı gibi şecere-i hilkatten olan kâinat silsilesinin de harabiyetten kurtuluşu yoktur.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Evet, eğer kâinat ömr-ü fıtrîsinden evvel haricî bir tahribata veya Sâni’i tarafından bir hedm ve kıyamete maruz kalmasa bile, fennî bir hesap ile kâinatın öyle bir günü gelecektir ki اِذَا السَّمَٓاءُ انْشَقَّتْ ۞ اِذَا الشَّمْسُ كُوِّرَتْ ۞ اِذَا النُّجُومُ انْكَدَرَتْ gibi âyetlere mâsadak olacaktır ve insan-ı kebir denilen koca kâinat, şu boşluğu sekeratının bağırtılarıyla dolduracaktır.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta: Harabiyet-i âlemin vukua geleceğidir. Evet bütün semavî dinler, âlemin harap olacağında müttefiktirler. Hem her bir fıtrat-ı selime, âlemin öleceğine şehadet eder. Ve kâinatta gözle görünen şu kadar nev’î, ferdî, yevmî, şehrî, senevî tagayyürat, tahavvülat, inkılabların yalnız işaretleriyle değil, sarahatleriyle, kıyametin geleceği sabittir. Eğer bu icmal ile kanaat hasıl edemediysen bir parça izahat verelim.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Kâinat dediğimiz şu apartman-ı İlahî öyle ulvi, yüksek, derin, ince nizamlara tabi ve öyle acib garib rabıtalara bağlıdır ki eğer bir duvarı veya bir taşı “Yerinden çık!” emrine hedef olsa derhal âlem, ölüm hastalığına düşer, sekerata başlar; yıldızlar arasında müsademeler, ecram arasında muharebeler vukua gelir. Şu gayr-ı mütenahî boşluk; pek şiddetli sayhalar, pek dehşetli sâıkalar, pek korkunç sesler, sadâlar, gürültüler ve gümbürtülerle dolar. Evet insan-ı kebirin ölümü, küçük bir ölüm değildir. Sekerata başladığı zaman, milyarlarca kürelerin çarpışmasından husule gelen fırtınanın ne tasavvuru ve ne tarifi ve ne de görülmesi imkân dairesinde değildir.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "İşte bu şiddetli ölüm ile hilkat bayılır, kâinat yayılır, hilkatin yağı ayranı birbirinden ayrılır. Cehennem maddesiyle, aşiretiyle bir tarafa çekilir; cennet de letafetiyle, lezaiziyle ve bütün güzel unsurlarıyla tecelli ve incilâ eder.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Sual: Kâinat ilk yaratılışında ebede elverişli olarak sabit bir şekilde yaratılsaydı böyle tagayyüratlı, inkılablı, mâil-i inhidam bir surette yaratılıp bilâhare tahripten sonra ebediyete kabil, metin bir şekilde yapılmasından daha iyi ve daha kısa olmaz mıydı?",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Cevap: Vaktâ ki Cenab-ı Hak, hikmet-i ezeliye ile inayet-i ezeliyenin iktizasınca, insanların kabiliyetlerinin tezahürünü ve istidatlarının neşv ü nemasını irade etmekle, nev-i beşeri imtihan ve tecrübeye tabi tuttu, zararları menfaatlere kattı, şerleri hayırların içine attı, güzellikleri çirkinliklerle cem’etti; hepsini birbirine karıştırarak kâinatın hamuru ile beraber yaratılış teknesinde yoğurduktan sonra kâinatı tagayyür, tebeddül, tekâmül kanunlarına tabi tuttu.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Vaktâ ki imtihan perdesi kapanır ve tecrübe zamanı nihayet bulur ve kâinat tarlasının vakt-i hasadı hulûl eder. Sâni’-i Hakîm inayetiyle, birbiriyle karışık yoğurduğu zıtları tasfiye eder, içlerinden tagayyürü doğuran esbabı ayırır ve ihtilaf maddelerini tefrik eder. Sonra cehennem ebede elverişli olarak metin ve kavî bir cisimle teşekkül ederekوَامْتَازُوا hitabına hedef olur. Cennet ise esasatıyla beraber ebedî ve muhkem bir şekilde tecelli eder ve münceli olur.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Evet, gerek cehennemi gerek cenneti teşkil eden ecza ve maddeler arasında münasebet vardır, zıddiyet yoktur. Münasebet intizamın şartıdır, nizam da devama sebeptir. Ve keza bu iki menzilin halkı da ebedî oldukları için vücudlarını teşkil eden ecza, tagayyüre maruz değildir. Çünkü dünyadaki cisimlerinin terkip ve tahlilleri arasında muvazene yoktur. Yani cisim bünyelerine girenlerin, çıkanların arasında nisbet yoktur. Onun için inhilale yüz tutarlar. Fakat âhiretteki cisimlerin yapılışı öyle değildir. Eczaları arasında tam manasıyla muvazene vardır ki inhilale mahal kalmaz.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Üçüncü ve Dördüncü Noktalar: Yani dünyanın ikinci tamiriyle haşrin vukuudur.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Evet, tevhid ve nübüvvetin ispatları, yalnız delil-i naklî ile sahih değildir. Çünkü devir lâzım gelir. Evet, Kur’an ve hadîsten ibaret olan naklî delillerin sıhhati, nübüvvetin sıhhat ve sıdkına bağlıdır. Eğer nübüvvet de delil-i naklî ile ispat edilirse muhal lâzım gelir. Bunun için Kur’an-ı Kerîm, tevhid ile nübüvveti delail-i akliye ile ispat etmiştir. Amma haşir meselesinin hem aklî hem naklî deliller ile ispatı sahihtir.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Delil-i aklî ile ispatı وَبِالْاٰخِرَةِ هُمْ يُوقِنُونَ âyet-i kerîmesinin bahsinde beyan edilmiştir. Hülâsası: Vücudlarında şek ve şüphe olmayan nizam, rahmet ve nimet ancak ve ancak haşrin gelmesiyle ve ikinci bir hayatın tahakkuku ile nizam, rahmet, nimet olabilirler. Eğer haşir gelmezse ve ikinci bir hayat tahakkuk etmezse bunları esmaü’l-ezdaddan addetmek lâzım gelir.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Delil-i naklî ise: Kur’an-ı Mu’cizü’l-Beyan ile bütün enbiya, haşrin geleceğine ittifak etmişlerdir.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Aklî ve naklî deliller ise: Fahreddinü’r-Râzî’nin tefsirinde bu kabîl delilleri bildiren âyetler beyan edilmiştir.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Bilhassa hayvanat ve nebatatta daima vukua gelen haşirlere dikkat edip teemmül eden adam, elde edeceği müteferrik emarelerle haşrin vukuuna, hads ile yani bir sürat-i intikal ile hükmedecektir.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Şimdi bu âyetin cümlelerini birbirine bağlayan münasebetlere gelelim. Evet, bu âyetin cevherlerini nazmeden ve cümlelerinin silsilesine medar-ı bahis olan nokta, “saadet”tir. Şöyle ki:",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Saadet-i ebediye iki kısımdır:",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Birinci ve en birinci kısmı: Allah’ın rızasına, lütfuna, tecellisine, kurbiyetine mazhar olmaktır.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "İkinci kısmı ise: Saadet-i cismaniyedir. Bunun esasları; mesken, ekl, nikâh olmak üzere üçtür. Ve bu üç esasın derecelerine göre saadet-i cismaniye tebeddül eder. Ve bu kısım saadeti ikmal ve itmam eden, hulûd ve devamdır. Çünkü saadet devam etmezse zıddına inkılab eder.",
      "order_index": 25
    }
  ]
}