{
  "id": "sec_26",
  "blocks": [
    {
      "type": "heading",
      "text": "İkinci kısım saadetin aksamı ise: Evet “mesken”in en latîfi, en cazibedar şekli; etraf-ı erbaası türlü türlü gül ve çiçekler ile müzeyyen, bağ ve bahçelerle muhat, altında sular, nehirler akan kasır ve köşklerdir. Evet, camid kalpleri aşk ve şevkle ihya eden, sönmüş olan ruhları şen ve şâd eden, şairlere sermaye olarak şairane teşbihleri, temsilleri, üslupları ilham eden; sular ile hadravat ve nebatattır.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Saadetin ikinci esası olan “ekl” ise me’kûlat (yiyecek) kuvvet verdiği cihetle en iyisi, en lezizi, me’luf olan kısımdır. Yani insana garib, vahşi olmayan şeylerdir. Çünkü ülfetle, o nimetin derece-i kıymeti bilinir; lezzet verdiği cihetle de lezzetin en büyük lezzeti, teceddüd ve tebeddülündedir. Ve keza ekl lezzetini ikmal eden esbabdan biri de o rızkın kendi amelinin ücreti olduğunu bilmektir; ikinci bir sebep de o rızkın menbaının daima göz önünde hazır bulunmasıdır ki kalbi mutmain olsun, rızık için telaş etmesin.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Saadetin esaslarından “nikâh” ise: Evet, insanın en fazla ihtiyacını tatmin eden, kalbine mukabil bir kalbin mevcud bulunmasıdır ki her iki taraf sevgilerini, aşklarını, şevklerini mübadele etsinler ve lezaizde birbirine ortak, gam ve kederli şeylerde de yekdiğerine muavin ve yardımcı olsunlar. Evet, bir işte mütehayyir kalan veya bir şeye dalarak tefekkür eden adam velev zihnen olsun, ister ki birisi gelsin, kendisiyle o hayreti, o tefekkürü paylaşsın. Kalplerin en latîfi, en şefiki; “kısm-ı sânî” ile tabir edilen kadın kalbidir. Fakat kadın ile ruhî imtizacı (geçimi) ikmal eden, kalbî ünsiyet ve ülfeti itmam eden, surî ve zahirî olan arkadaşlığı samimileştiren; kadının iffetiyle, ahlâk-ı seyyieden temiz ve pâk bulunması ve çirkin arızalardan hâlî olmasıdır.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Sual: Yiyecek, içecek şahsî vücudu ibka etmek içindir. Çünkü vücuddan eriyip ayrılan şeylerin yerini doldurup tamir etmek, yemek ve gıda ile olur. Nikâh da nev’in bekası içindir. Halbuki âhirette eşhas ebedî olduğundan, vücudlarında eriyip ayrılan bir şey yoktur ki gıdaya ihtiyaç olsun ve âhirette tenasül yoktur ki nikâha lüzum olsun?",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Cevap: Yemek, içmek ve nikâhın faydaları, yalnız bekaya ve tenasüle münhasır değildir. Evet şu elemli, kederli âlemde onlarda pek büyük lezzet ve faydalar olsun da lezzetler yeri olan âlem-i saadette ne için daha nezih lezzet ve faydaları olmasın?",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Sual: Bu âlemde lezzet, elemin def’inden hasıl olur. Halbuki âhirette elem yoktur?",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Cevap: Elemin def’i, lezzetin sebeplerinden biridir. Yoksa lezzet, ona münhasır değildir. Ve keza âlem-i ebedînin bu âleme benzetilmesi, kıyas-ı maalfârıktır. Yani aralarında çok farklar bulunduğundan birbirine benzemez. Cennet ile Horhor Bahçesinin (Hâşiye[1]) arasında ne nisbet varsa cennetin lezzetleriyle dünyanın lezzetleri arasında da aynı o nisbet vardır. Cennetin Horhor Bahçesi’nden dereceleri ne kadar çok yüksek ise uhrevî lezzetler de dünya lezzetlerine göre öyledir. Her iki âlem arasında bu büyük tefavüte, İbn-i Abbas لَيْسَ فِى الْجَنَّةِ اِلَّا اَسْمَائُهَا cümlesiyle işaret etmiştir. Yani “Cennette, dünya meyvelerinin yalnız isimleri vardır.” Yani isimleri birdir fakat lezzetleri ayrıdır.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Cennette lezzetin devamı meselesi ise: Evet, lezzetin hakiki lezzet olması, zeval görmeyip devam etmesindendir. Zira elemin zevali lezzet olduğu gibi lezzetin zevali de elemdir hattâ zevalinin tasavvuru bile elemdir. Evet, bütün mecazî âşıkların enînleri, bağırıp çağırmaları, bu kısım elemdendir ve bütün divanlarıyla yaptıkları ağlamalar, vaveylâlar, hep mahbubların firak ve zevallerinin tasavvurundan neş’et eden elemdendir. Evet, pek çok muvakkat lezzetler var ki zevalleri daimî elemleri intac ettiği gibi; çok elemlerin zevali de leziz lezzetlere bâis olur. Lezzet ve nimet ise devam etmek şartıyla lezzet ve nimet sayılabilir.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: İnsan, ebed için yaratılmıştır. Onun hakiki lezzetleri ancak marifetullah, muhabbetullah, ilim gibi umûr-u ebediyededir.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Bu âyetin cümleleri arasındaki rabıtaları gördük.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Şimdi cümlelerinin işgal ettikleri yerler ile münasebetlerine bakacağız:",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Evet وَبَشِّرِ الَّذٖينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ bu cümlenin, bu mevki ile münasebeti: Evet Cenab-ı Hak, ibadeti teklif etti ve nübüvveti ispat etti ve Peygamberimizi (asm) tebliğ-i umûra memur yaptı ve dünyevî bazı lezzetlere cevaz vermeyen ve meşakkatleri tazammun eden ibadete mü’minlerin imtisallerini temin etmek için mü’minlere vaad buyurulan tebşirleri tebliğ etmeyi Resul-ü Ekrem’e (asm) emretti. Çünkü o Hazret (asm) inzar ve tahvife (korkutma) memur olduğu gibi; Allah’ın rızasını, lütfunu, kurbiyetini ve saadet-i ebediye gibi tebşiratını da tebliğe memurdur.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "اَنَّ لَهُمْ جَنَّاتٍ تَجْرٖى : İnsanın ihtiyacat-ı zaruriyesi içinde en evvel lâzım olan, mekân ve meskendir. Mekânın en güzeli, nebatat ve eşcara müştemil olan yerlerdir. Ve en latîfi, nebatları arasında suların mecrası olan bahçelerdir. Ve en kâmil kısmı, ağaçlarının arasından akan nehirlerinin çoklukla bulunmasıdır. Kur’an-ı Kerîm bu kısma تَجْرٖى مِنْ تَحْتِهَا الْاَنْهَارُ cümlesiyle işaret etmiştir.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Meskenden sonra insanın en fazla muhtaç olduğu; cismanî lezzetlerden yiyecek, içecektir. Bu kısma da جَنَّة , نَهْر kelimeleriyle işaret edilmiştir. Sonra rızkın en ekmeli, me’luf olan kısımdır ki derece-i kıymeti bilinsin. Meyvelerin lezzeti, teceddüd ve tebeddülündedir. Lezzetin en safisi, hazır ve yakın olanıdır ve en lezizi, amelinin ücreti olduğunu bilmektir. Kur’an-ı Kerîm bu kısma da كُلَّمَا رُزِقُوا مِنْهَا مِنْ ثَمَرَةٍ رِزْقًا قَالُوا هٰذَا الَّذٖى رُزِقْنَا مِنْ قَبْلُ cümlesiyle işaret etmiştir.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "مِنْ قَبْلُ : Yani “Bundan önce yediğimiz meyvelerdir veya dünyada yediğimiz meyvelerdir.” Çünkü cennetin meyveleri birbirine benzediği gibi dünya meyvelerine de zahiren benzerler.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "وَاُتُوا بِهٖ مُتَشَابِهًا : Yani “Rızıkları birbirine müteşabih olarak getirilir.” Hadîste de vârid olduğuna göre, cennetin meyveleri renkçe birdir amma tatları, taamları bir değildir. Bu cümlede meçhul sîgasıyla zikredilen اُتُوا kelimesinden anlaşıldığı gibi rızkın insana götürülmesi, büyük bir şeref ve keramete delâlet ettiğinden büyük bir lezzeti intac ediyor.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "وَلَهُمْ فٖيهَٓا اَزْوَاجٌ مُطَهَّرَةٌ : Mesken ve me’kelden sonra insanın en ziyade muhtaç olduğu, eşidir. Bu ihtiyacının cennette temin edilmiş olduğuna, bu cümle ile işaret edilmiştir. Evet, insan bir refikaya veya bir refike muhtaçtır ki tarafeyn aralarında, hayatlarına lâzım olan şeyleri muavenet suretiyle yapabilsinler ve rahmetten neş’et eden muhabbet iktizasıyla, yekdiğerinin zahmetlerini tahfif etsinler ve gamlı, kederli zamanlarını, ferah ve sürura tebdil edebilsinler. Zaten dünyada insanların tam ünsiyeti ancak refikasıyla olur.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "وَهُمْ فٖيهَا خَالِدُونَ : İnsan bir nimete veya bir lezzete mazhar olduğu zaman, en evvel fikrini bozan, vesvese veren; o nimetin veya o lezzetin devam edip etmeyeceği düşüncesidir. Bu vesveseli düşünceye mahal kalmamak üzere Kur’an-ı Kerîm, bu cümle ile onların ezvacıyla, lezaiziyle beraber cennette ale’d-devam kalacaklarını tebşir etmekle, o kederli düşünceden kurtarmıştır.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Bu âyetteki cümlelerin sadeflerinde bulunan cevherleri göstereceğiz:",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "وَبَشِّرِ الَّذٖينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ cümlesinin başında bulunan وَ harf-i atıftır. Atfın her iki tarafı arasında münasebet lâzımdır. Halbuki burada tebşir ile mâkabli arasında münasebet görünmüyor. Ancak mâkablinde inzar vardır. Öyle ise bu tebşir, o mâkablinden tereşşuh eden inzara atıftır.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "بَشِّرْ : “Beşaret” tabiri; cennetin, Cenab-ı Hakk’ın fazl u kereminden bir hediye-i İlahiye olup amelin ücreti mukabilinde vâcib bir hak olmadığına işarettir. Çünkü hak ve ücretin verilmesi, beşaretle tabir edilemez. Buna binaen yapılan ibadet, cennet için olmamalıdır. Tebşirin sîga-i emir kıyafetiyle zikri, tebliğin takdirine işarettir. Çünkü Resul-ü Ekrem (asm) tebliğe memurdur, tebşire mükellef değildir. Takdir-i kelâm: “Müjdeleyerek tebliğ et.” demektir.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Sual: اَلَّذٖينَ اٰمَنُوا وَعَمِلُوا Bu sıla ve mevsule tabiri, ism-i fâil sîgası olan اَلْمُؤْمِنٖينَ den daha uzun olduğu halde neye işarettir?",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Cevap: Surenin başında, tafsilen zikredilen اَلَّذٖينَ يُؤْمِنُونَ olan sıla ve mevsule işarettir ki orada yapılan tafsil, burada yapılan icmale beyan olsun.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Sual: Surenin başında اَلَّذٖينَ nin sıla denilen dâhil olduğu cümle, muzari sîgasıyla zikredildiği halde, burada mazi sîgasıyla zikredilmiştir. Esbabı nedir?",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Cevap: Orada makam, iman ve amele teşvik ve medih makamıdır. Buna münasip, muzari sîgasıdır. Burada makam, mükâfat ve ücreti vermek makamıdır. Buna da münasip, mazi sîgasıdır. Çünkü ücret, hizmetten sonra verilir.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "وَعَمِلُوا : Bu وَ harf-i atıftır. Atfın tarafeyni arasında münasebet lâzım olduğu gibi mugayeret de lâzımdır. Burada aralarında bulunan mugayeret, mezheb-i İtizal’in hilafına, amelin imana dâhil olmadığına ve amelsiz imanın da kâfi gelmediğine delâlet ettiği gibi عَمَلْ tabiri de tebşir edilenin ücret gibi olduğuna işarettir.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "اَلصَّالِحَاتِ : Bu kelime, bir şey ile takyid ve tahsis edilmeyerek mutlak ve mübhem bırakılmıştır. Mısır Müftüsü Şeyh Muhammed Abdüh’ün telakkisine göre: “İyi şeyler manasında olan صَالِحَاتِ kelimesi, beyne’n-nâs meşhur ve malûm olduğundan mutlak bırakılmıştır.” Ben de diyorum ki: Surenin başına itimaden burada mübhem bırakılmıştır. Çünkü sure başında zikredilen يُقٖيمُونَ الصَّلٰوةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ âyeti, buradaki صَالِحَاتِ yi beyandır.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "اَنَّ لَهُمْ جَنَّاتٍ تَجْرٖى مِنْ تَحْتِهَا الْاَنْهَارُ : Bu âyetten maksat, mükâfattan neş’et eden neşeli lezzet ve sürurdur. Bu maksadın takviyesine işaret eden kayıtlar:",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "1- اَنَّ nin tekidi.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "2- ل ın ihtisası.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "3- لَهُمْ ün takdimi.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "4- “Cennet”in cem’iyle tenkiri.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "5- “Cereyan”ın zikri.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "6- تَحْتَ ile beraber مِنْ in zikri.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "7- “Nehir” tabiriyle tarifidir.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Bu kayıtların o maksadın tahakkukuna çalıştıklarına bir parça izahat vereceğiz. Şöyle ki:",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Pek büyük bir şey tebşir edildiği zaman, akıl tereddüt eder, inanamaz; inandırmak için tekide ihtiyaç olur. Ve keza neşe ve sürur makamları, evhamdan hâlî olmalıdır. Çünkü edna bir vehimle, sürur zâil olur. Buna binaen burada o büyük tebşirat اَنَّ ile tekid edilmiştir ki hem akıl inansın hem o süruru izale edecek hiçbir evham kalmasın. Ve keza bu tebşiratın yalnız bir vaadden ibaret olmayıp bir hakikat olduğuna işarettir.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "İhtisası ifade eden لَهُمْ deki ل tebşir edilen şeyin onlara mahsus ve onların mülkü ve onların fazlî istihkakları olduğuna delâlet eder ki lezzetleri tamam, sürurları müzdad olsun. Ve illâ bir padişah, bir fakiri misafir ederse madem o misafirlik ve o sohbet ebedî değildir, kıymeti yoktur.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "لَهُمْ ün takdimi hasrı ifade ettiğinden, beyne’n-nâs cennetin onlara tahsis kılındığına ve dolayısıyla ehl-i nârın da perişan hallerini onların gözleri önüne götürmeye sebep olduğuna delâlet eder. Ve bu itibarla cennetin lezzeti artar ve kıymeti tezahür eder.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Cennetin cem’i, cennetlerin taaddüdüne ve amellere göre cennetin mertebelerine işarettir. Ve keza cennetin her bir cüzü, cennet gibi bir cennet olduğuna ve her bir mü’mine düşen kısım, büyüklüğüne nazaran tam bir cennet gibi göründüğüne işarettir.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Cennetin tenkiri ise güzelliğinin kabil-i tarif ve tavsif olmadığına veya sâmi’lerin iştiha ve istihsanlarının fevkalâdeliğine işarettir.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "تَجْرٖى : Bahçelerin en güzeli, içinde suyu bulunanlardır. Bunların da en güzeli, içlerinden suları akanlardır. Bunların da en iyisi, akıntısı devamlı olanlardır. İşte cereyanın sîga-i muzari kıyafetinde zikredilmesi, o cereyanları tasvir etmekle devamlı olduğuna işarettir.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "مِنْ تَحْتِهَا : Hadravat (yeşillik) ve nebatat içinde cereyan eden suların en iyisi; nebean suretiyle bahçenin içinden çıkmakla yüksek köşklerin altından kendine mahsus terennümatıyla geçen, eşcar ve nebatata dağılan sulardır. مِنْ تَحْتِهَا kelimesi, bu kısım sulara işarettir.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "الْاَنْهَارُ : Suların çokluğu, bahçelere daha ziyade menfaat, revnak ve güzellik verir. Kezalik küçük küçük arklardan tecemmu eden nehirler, daha güzel manzaraları teşkil eder. Bilhassa suları berrak, zülâl, tatlı, soğuk olursa fevkalâde bir kıymet, bir lezzet veriyor. İşte الْاَنْهَارُ kelimesi cem’iyle, tarifiyle, maddesiyle bu çeşit sulara işaret eder.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "كُلَّمَا رُزِقُوا مِنْهَا مِنْ ثَمَرَةٍ رِزْقًا قَالُوا هٰذَا الَّذٖى رُزِقْنَا مِنْ قَبْلُ : Bu büyük cümle, çok küçük küçük cümleleri tazammun etmiştir. Evet, bu cümle mâkabliyle bağlı değildir, müste’nifedir; vazifesi mukadder bir suali cevaplandırmaktır. Mukadder sual ise sekiz sualin memzuç ve macunudur. Şöyle ki:",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Vaktâ ki iman edenler ve amel-i salih işleyenler, cennet gibi yüksek bir meskenle tebşir edildiler, birdenbire sâmi’in zihnine geldi: “Acaba o meskende rızık olacak bir şey var mıdır? Varsa o rızık nereden hasıl olur ve nereden gelir? O rızıklar o cennetten hasıl olduğu takdirde, nesinden neş’et ediyor? Semeratından meydana gelirlerse dünya semeratına benzerler mi? Benzediği takdirde, birbirine de benzerler mi? Birbirine müşabih olurlarsa tatları bir midir, yoksa ayrı ayrı mıdır? Tatları muhtelif olduğu takdirde, koparıldıkları zaman yerleri boş mu kalır, yoksa derhal dolar mı? Tebeddül ettikleri takdirde, devamlı mıdırlar? Devamlı iseler onları yiyenler sevinirler mi? Sevindikleri zaman ne derler?”",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Bu sualleri avucuna koy. Ben de bu cümleleri açar, içlerine bakarım. Sen de dikkat et, bakalım mutabık olacak mıdır?",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "كُلَّمَا kelimesi, devam ve tahkike delâlet eder.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "رُزِقُوا sîga-i mazisiyle vukuunun tahakkukuna delâlet ettiği gibi maddesiyle de dünyadaki rızıklarını ihtar eder. Ve bina-i meçhul sîgasıyla zikri, o rızıkta meşakkatin bulunmamasına ve onların (ağalar ve beyler gibi) rızıkları ayaklarına geldiğine delâlet eder.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "مِنْهَا مِنْ ثَمَرَةٍ denilmektense مِنْ ثَمَرَاتِهَا denilmiş olsaydı daha muhtasar ve daha güzel olurdu. Fakat mezkûr suallerden iki suale cevap olduğundan مِنْهَا ayrı مِنْ ثَمَرَةٍ ayrı söylemek icab etmiştir.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "مِنْ ثَمَرَةٍ deki tenkir, tamimi ifade ettiği cihetle, cennetin bütün semereleri rızık olmaya şâyan olduğuna işarettir.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "رِزْقًا kelimesinin tenkiri ise açlığı gidermek için yediğiniz, gördüğünüz rızık olmadığına işarettir.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "قَالُوا tefaul babının manası olan şirketi andırıyor. Yani “O rızkın acib keyfiyetinden ettikleri taaccüb ve istiğrabı birbirine söylemeye başladılar.”",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "هٰذَا الَّذٖى رُزِقْنَا مِنْ قَبْلُ : Bu cümlede mübhem bırakılıp beyan edilmeyen “rızık” kelimesinin dört manaya ihtimali vardır:",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Rızıktan maksat amel-i salihtir. Yani “Bu dâr-ı dünyada rızık olarak bize nasib kılınan amel-i salih, yani şimdi yediğimiz rızıklar, dünyada yaptığımız amel-i salihin neticesidir.” Yani amel ile ceza arasında o kadar ittisal (bağlılık) vardır ki sanki dünyadaki amel, âhirette tecessüm edip sevap kesilmiştir. Onların sevinçleri, bu noktadan hasıl olmuştur.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Rızıktan maksat, dünyanın taam ve yemekleridir. Yani “Dünyada rızık olarak bize verilen taamlar, bunlardır. Amma zevkleri, tatları arasında dağlar kadar fark vardır.” İşte onların istiğrabları bu noktadandır.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Bu semereler, biraz evvel yediğimiz semereler gibidir amma suretleri bir, manaları, tatları ayrıdır. Demek sureten, şeklen bir olduklarından ülfet lezzetini veriyor; tatlarının ayrı olmasıyla da teceddüd lezzeti hasıl oluyor. İşte sevinçleri bu noktadandır.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Hemen şimdi yediğimiz meyveler, bu dallardaki meyvelerdir. Demek bir meyve koparıldığı zaman yeri boş kalmıyor, derhal yerine bir meyve peyda olur. İşte bundandır ki cennetin meyvelerinde noksaniyet olmuyor.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "وَاُتُوا بِهٖ مُتَشَابِهًا : Bu cümle itiraziyedir. Yani yeni bir hükmü ifade etmek için zikrine lüzum olmadığı halde هٰذَا الَّذٖى رُزِقْنَا مِنْ قَبْلُ cümlesindeki hükmü tasdik ve illetini beyan etmek üzere, evvelki cümleye bir zeyl ve bir fezleke olarak zikredilmiştir.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Bina-i meçhul sîgasıyla اُتُوا nün zikredilmesi, ehl-i cennetin işleri, hademeleri tarafından görülmekte olduğuna işarettir.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "مُتَشَابِهًا : Yani zahiren ve şeklen bir olduğundan ülfet lezzetini veriyor; bâtınen ve taamen de ayrı olduğu cihetle, teceddüd lezzetini veriyor. Bu itibarla مُتَشَابِهًا kelimesi, her iki lezzeti îma ediyor.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "وَلَهُمْ فٖيهَٓا اَزْوَاجٌ مُطَهَّرَةٌ : Bu cümle لَهُمْ جَنَّاتٍ تَجْرٖى … الخ cümlesine atıftır. Atfın tarafeyni arasında lâzım olan münasebetin iktizasınca takdir-i kelâm şöyle olsa gerektir: “Onlar, kendi cisimleri için bir meskene muhtaç oldukları gibi kadınları için de bir meskene muhtaçtırlar.”",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "لَهُمْ kelimesi ihtisası ifade ettiği cihetle, o ezvacın onların mülkü ve onlara mahsus olduklarına delâlet ettiği gibi dünya kadınlarından başka حُورٌ عٖينٌ ile tabir edilen bir kısım kadınlar da onlar için yaratılmış olduğunu îmaen gösteriyor.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "فٖيهَا : Cennet o kadınlara zarf ve mesken olduğundan anlaşılır ki o kadınlar o yüksek cennete lâyıktırlar ve aynı zamanda cennet derecelerinin yüksekliği nisbetinde onların hüsünleri de yükseliyor. Ve keza cennetin de onlar ile müzeyyen olduğuna gizli bir îma vardır.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "مُطَهَّرَةٌ tef’il babından ism-i mef’ul olduğundan herhalde tathir edici bir fâil vardır. O fâil de ancak yed-i kudrettir. Binaenaleyh yed-i kudretin tathir ve tenzih ettiği kadınların tavsifleri kabil değildir.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Ve keza مُطَهَّرَةٌ kelimesi müteaddî olduğuna nazaran, o kadınların taharetleri kendilerinden olmayıp başkasından onlara sirayet etmiş olduğu anlaşılır. Binaenaleyh dünya kadınları da cennete girdikten sonra bir tetahhur ve tasfiye ve tasaykul ameliyatıyla güzellikte hurilerin derecelerine çıkacaklarına delâlet eder.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "وَهُمْ فٖيهَا خَالِدُونَ : Yani “Onlar da ezvacları da cennet de cennetin lezaizi de hep ebedîdirler.”",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Horhor, Van’da müellifin medresesinin adıdır.",
      "order_index": 68
    },
    {
      "type": "arabic_block",
      "text": "اِنَّ اللّٰهَ لَا يَسْتَحْيٖٓى اَنْ يَضْرِبَ مَثَلًا مَا بَعُوضَةً فَمَا فَوْقَهَا فَاَمَّا الَّذٖينَ اٰمَنُوا فَيَعْلَمُونَ اَنَّهُ الْحَقُّ مِنْ رَبِّهِمْ وَ اَمَّا الَّذٖينَ كَفَرُوا فَيَقُولُونَ مَاذَٓا اَرَادَ اللّٰهُ بِهٰذَا مَثَلًا يُضِلُّ بِهٖ كَثٖيرًا وَ يَهْدٖى بِهٖ كَثٖيرًا وَمَا يُضِلُّ بِهٖٓ اِلَّا الْفَاسِقٖينَ ۞ اَلَّذٖينَ يَنْقُضُونَ عَهْدَ اللّٰهِ مِنْ بَعْدِ مٖيثَاقِهٖ وَ يَقْطَعُونَ مَٓا اَمَرَ اللّٰهُ بِهٖٓ اَنْ يُوصَلَ وَ يُفْسِدُونَ فِى الْاَرْضِ اُولٰٓئِكَ هُمُ الْخَاسِرُونَ",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Gayet kısacık bir meali: Yani “Cenab-ı Hak, kullarını irşad ve ikaz etmek üzere, sivrisinek gibi hakir, kıymetsiz bir hayvanla veya bir mahlukla misal getirmeyi, kâfirlerin keyfi için terk etmez. İmanı olanlar, onun Rablerinden hak olduğunu bilirler. Amma kâfirler, Allah bu gibi hakir misallerden neyi irade etmiştir diyorlar. Allah onun ile çoklarını dalalete atar ve çoklarını da hidayete götürür. Fakat fâsıklardan maada dalalete attığı yoktur. Fâsıklar da ol adamlardır ki Allah’ın taatinden huruçla, misak-ı ezelîden sonra ahidlerini bozarlar ve Allah’ın akrabalar arasında veya mü’minler beyninde emrettiği hatt-ı muvasalayı keserler, yeryüzünde işleri ifsaddır, dünya ve âhirette zarar ve hüsrana maruz kalan ancak onlardır.”",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Bu âyetin de sair arkadaşları gibi mevzu-u bahis olacak vücuh-u irtibatı ve cihat-ı nazmiyesi üçtür. Maahâzâ bu âyetin meali hem mâkabline hem mâba’dine hem Kur’an’ın tamamına bakıyor.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Mâba’dine olan vech-i irtibatı: Evet, vaktâ ki Kur’an-ı Azîmüşşan sinekten ankebuttan misal getirdi, karınca ile bal arısından bahsetti; müşrikler, münafıklar, Yahudiler itiraz için fırsat bularak ahmakane dediler ki:",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "“Allah azametiyle beraber, böyle hasis, hakir şeylerden bahsetmeye tenezzül eder mi? Halbuki ashab-ı kemal, bu gibi kıymetsiz şeylerden bahsetmeye tenezzül etmezler, hayâ ederler.” Kur’an-ı Kerîm bu âyetle ağızlarına vurarak kapattı.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Mâkabline cihet-i nazım ve irtibatı: Evet, Kur’an’ın ihtiva ettiği sıfât ve mezayanın hiçbir kelâmda, hiçbir kitapta, hiçbir şahısta bulunmadığı sure başında ispat edildiği gibi Hazret-i Muhammed aleyhissalâtü vesselâmın nübüvveti de Kur’an’ın i’cazıyla ispat edildi. Kur’an’ın i’cazı dahi tahaddi ile yani muhalifleri muaraza, mübareze meydanına davet etmekle ispat edildi. Çünkü muarazaya yapılan davet, sükût ile cevaplandırıldı. Böyle cihan-şümul bir inkılabı söndürmek için yapılan davet üzerine mübareze meydanına gitmeyip sükût etmek, elbette eser-i aczdir. Kur’an-ı Kerîm’in bu ispatlarına karşı kâfirler habt olup ağızlarını açamadıkları gibi nabızları bile felce uğradı. Yalnız Kur’an, her hususta hadd-i kemale bâliğ olduğundan uzaktan uzağa bazı ufak itiraz taşlarını atmışlardır.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: “ كَمَثَلِ الَّذِى اسْتَوْقَدَ نَارًا ve اَوْ كَصَيِّبٍ مِنَ السَّمَٓاءِ gibi âdi, kıymetsiz misallerden Kur’an’ın getirdiği temsiller, yüksek kelâmların kemaline yakışmaz. Bu gibi temsiller, beyne’n-nâs yapılan mükâlemelere, konuşmalara benziyorlar.” diye mugalata ile halt etmişlerdir. Kur’an-ı Kerîm onların o haltlarını bu âyetle başlarına vurmuştur.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Acele etme, burada bir parça durmak icab eder. Onların pek vâhî ve zayıf şüpheleri vardır. Bu şüpheler, müteselsil bazı vehimlerden neş’et etmiştir. O vehimler de bazı mugalatalardan husule gelmişlerdir.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Onların Kur’an’ın kemalini tenzil etmek için Kur’an’ın temsillerini insanların temsillerine kıyas etmeleri kıyas-ı maalfârıktır, aralarında dünyalar kadar fark vardır. Onları mugalata ile bu kıyasa sevk eden noktalar:",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "1- Onlar her şeye, me’luflarına baktıkları nazar ile bakıyorlar.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "2- Onlar insanın zihninin, fikrinin, lisanının, sem’inin cüz’î olduklarını ve cüz’î olduklarından kasden ve bizzat iki şeye beraber taalluk edemediklerini nazara almışlardır.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "3- Himmetin yüksek ve alçak kısımlarını tefrik eden mikyasın, iştigal ve ihtimamdan ibaret olduğunu düşünmüşlerdir. Yani yüksek şeylere ihtimam edenin himmeti yüksektir, alçak işlerde iştigal edenin himmeti alçaktır.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "4- Kıymet ve azametin, himmet nisbetinde olduğunu zannetmişlerdir. Hattâ küçük veya alçak bir şeyi, yüksek ve büyük şahıslara isnad etmezler. Güya azîm insanlar, kıymeti olmayan şeylere tenezzül etmezler ve zayıf, küçük bir şey, o büyük himmet ve azameti tahammül edemez.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "İşte o boş kafalılar, bu noktalara istinaden Cenab-ı Hakk’ı da insanlara kıyas ederek diyorlar ki: “Allah celal ve azametiyle insanların konuştukları gibi nasıl insanlar ile tekellüm etmeye tenezzül eder? Ve bu cüz’î ve hakir şeylerden nasıl bahseder? Azametine yakışır mı?”",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Acaba o süfeha takımı; Allah’ın iradesi, ilmi, kudreti gibi sair sıfatlarının da küllî, umumî, şâmil, muhit olduklarını bilmezler mi? Ve yine bilmezler mi ki Cenab-ı Hakk’ın azametine mikyas ancak mecmu âsârıdır, yalnız bir eser mikyas olamaz! Ve yine bilmezler mi ki Cenab-ı Hakk’ın tecellisine mizan olacak, kâffe-i kelimatıdır ki eşcar kalem, denizler mürekkep olsa o kelimatı yazıp bitiremezler. (Hâşiye[1])",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Mesela şems; âkıl, ihtiyar ve irade sahibi farz edilse ziyasını bütün âleme neşrettiği bir sırada pis, mülevves bir zerre de onun ziyasından istifade ettiği vakit, şemse karşı “Ne için bu pis, bu mülevves zerre ile meşgul oldu ve ne için ona ziyasını verdi?” diye itiraz edilebilir mi? Hâşâ! Şemsin azametine bir nakîse gelir mi? Yok.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh gayet büyük olan bu âlemi, büyük bir sanat ile ve büyük bir ihtimamla halk ettiği gibi cevher-i fert ile tabir edilen zerre de onun destgâh-ı kudretinden çıkan bir eser-i sanatıdır. Çünkü o büyük kudretin nazarında cevahir-i fert, yani zerrelerle nücum-u seyyare, yani gezici yıldızlar müsavidirler. Zira o büyük Allah’ın kudreti, ilmi, iradesi, kelâmı, zatî sıfatlarıdır. Zat-ı Akdes’e lâzımdırlar. Onlarda teceddüd yok, ziyade ve noksan olmaya kabiliyet yok, tagayyürleri yok ki mertebeleri olsun. Maahâzâ acz bu sıfatların zıddı olduğundan onların içine girip oturamaz.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh kudret-i İlahiyede zerre ile şems arasında fark yoktur. Mesela, terazinin her iki gözünde iki güneş veya iki zerre bulunduğu farz edilse aralarında müsavat ve muvazene bulunduğundan hariçten bir kuvvet bir gözüne basarsa öteki göz havaya kalkar. İster o gözde zerre olsun, ister güneş olsun, o kuvvete göre farkları yoktur; ikisi de birdir. Kezalik mümkin olan bir şeyin tarafeyni yani vücud ve ademi arasında, terazinin gözleri gibi müsavat olduğundan kudret-i ezeliye hangi tarafa basarsa öteki taraf heba gibi havaya kalkar. Güneş, sinek, zerre bu hususta hepsi de birdir.",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Zerre gibi küçük şeyler veya âdi fiiller, Hâlık’ın halkıyla vücuda geldikleri için onun daire-i ilminde dâhil oldukları bedihîdir. Bu itibarla onlardan bahsetmekte bilbedahe müşahat (münakaşa etmek) yoktur. Kur’an-ı Kerîm اَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطٖيفُ الْخَبٖيرُ âyetiyle bu sırra işaret etmiştir. Yani halk eden Hâlık, mahlukunu bilmez mi ve bilmemesinin imkânı var mı? Öyle ise mahlukundan ne için bahsetmesin, ne için mahlukuyla konuşmasın?",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "İkinci Mugalata: Onlar “Kur’an’ın üslupları ve şivesi altında bir insanın timsali görünür.” diyorlar. Çünkü Kur’an’da bahsedilen âdi işler ve hakir şeyler, insanların arasında yapılan muhavere ve konuşmalar gibidir.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Bu cahil herifler bilmezler mi ki söylenilen bir kelâm, bir cihetten mütekellimine bakarsa birkaç cihetten de muhatabına bakar. Çünkü muhatabın ahvalini nazara almak lâzımdır ki söylenilen söz o ahvalin iktizası üzerine söylensin. Binaenaleyh Kur’an’ın muhatabı beşerdir. Kur’an’ın maksadı da tefhimdir. Yani beşerin bilmediği şeyleri bildirmektir. Buna binaendir ki belâgatın iktizası üzerine Kur’an, beşerin hissiyatıyla memzuç olan üsluplarını giyer ve şivesiyle söyler ki beşerin fehmi söylenilen sözden tevahhuş edip ürkmesin.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Evet, yüksek bir insan, bir çocukla konuştuğu zaman çocukların şivesiyle konuşursa çocuğun zihnini okşamış olur. Çocuğun fehmi, onun çat pat söylediği sözler ile ünsiyet peyda eder; söylediklerini dinler ve anlar. Aksi halde o insan ile o çocuk arasında bir malûmat alışverişi olamaz. Allah ile beşer arasındaki ahz u i’talar da böyledir. Eğer Cenab-ı Hak beşere i’ta edeceği malûmatı beşerin terazisiyle tartıp vermezse beşer kat’iyen ne bakar ve ne de alır. Çünkü beşer ancak alışmış olduğu terazisinin dilinden anlar, bu fennî terazilerin dilinden anlamaz.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Sual: Hakikaten eşyanın hakareti, hısseti; kudretin azametine, kelâmın nezahet ve nezaketine münafîdir?",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Cevap: Bazı şeylerde veya işlerde görünen hakaret, çirkinlik eşyanın mülk cihetine aittir. Yani dış yüzüne nâzırdır ve bizim nazarımızda öyle görünür. Ve bunun için eşya ile yed-i kudret arasına perde olarak esbab-ı zahiriye vaz’edilmiştir ki sathî nazarımızda yed-i kudretin o gibi eşya ile mübaşereti görünmesin. Fakat melekût ciheti yani içyüzü ise şeffaf ve yüksektir. Kudretin taalluk ettiği bu cihette, hiçbir şey kudretin taallukundan hariç değildir.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Evet, azamet-i İlahiye esbab-ı zahiriyenin vaz’ını iktiza ettiği gibi vahdet ve izzet-i İlahiye de kudretin bütün eşyaya şümulünü ve kelâmın her şeye ihatasını iktiza ederler. Maahâzâ bir zerre üstünde zerreler ile yazılan bir Kur’an, sahife-i semada yıldızlar ile yazılacak Kur’an’dan hüsün ve güzellikte aşağı değildir. Ve keza (Hâşiye[2]) bir sivrisineğin yaratılışı, sanatça filin hilkatinden dûn değildir.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Kelâm sıfatı da aynen kudret sıfatı gibidir. Bir çocukla konuşup söz anlatmak, bir feylesofla konuşmaktan aşağı değildir.",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Sual: Şu temsillerde görünen hakaret-i zahiriye neye aittir?",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Cevap: O gibi haller temsil getirene ait değildir ancak mümessel-i lehe aittir. Yani kime ve ne şeye temsil getirilmişse ona aittir. Zaten kelâmın güzelliği, belâgatı; mümessel-i lehe mutabakatı nisbetindedir. Evet, bir padişah bir çobana, çobanlara mahsus bir abâ, bir palto ve kelbine de bir kemik verirse “Padişah iyi yapmadı.” diye kimse itiraz edemez. Çünkü her şeyi lâyıkına vermiştir. Binaenaleyh mümessel-i leh ne kadar hakir olursa temsili de o kadar hakir olur ve ne kadar büyük olursa temsili de o kadar büyük olur. Evet sanemler pek âdi, hakir olduklarından Cenab-ı Hak, sineği (Hâşiye[3]) onlara musallat kılmıştır; ve ibadetleri de o kadar çirkindir ki نَسْجُ الْعَنْكَبُوتِ ile yani örümceğin ağıyla tabir edilmiştir.",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Mugalata: Onlar diyorlar ki: “Hakikati izhar etmekte aczi îma eden bu gibi temsilata ne ihtiyaç vardır?”",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Cevap: Kur’an’ı inzal etmekten maksat, cumhur-u nâsı irşad etmektir. Cumhur ise avamdır. Avam-ı nâs, çıplak olan hakaiki göremez; ülfet peyda etmedikleri akliyat-ı mahzayı ve mücerredatı fehimleri alamaz. Bunun için Cenab-ı Hak, lütuf ve ihsanıyla hakikatleri onların ülfet ettikleri bir libas ile bir şive ile göstermiştir ki tevahhuş edip ürkmesinler. Bu bahis, müteşabihat bahsinde geçmiştir.",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Bu âyetin cümleleri arasındaki irtibata gelelim:",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Evet اِنَّ اللّٰهَ لَا يَسْتَحْيٖٓى اَنْ يَضْرِبَ مَثَلًا مَا بَعُوضَةً فَمَا فَوْقَهَا cümlesi onların îrad ettikleri aşağıdaki müteselsil itirazları reddediyor.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "1- Allah’ın beşer ile konuşmasında ve onlara kahr ve itab etmekte ve onlardan şikayet etmekte ne hikmet vardır? Halbuki bu gibi şeylerden anlaşılır ki âlemde insanın da başka bir tasarrufu, bir tesiri vardır.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "2- İnsanlar arasında cereyan eden konuşmalar gibi temsillerin getirilmesi… Zira bu Kur’an’ın beşer kelâmı olduğuna alâmettir.",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "3- Kelâmın arkasında, üslupların arasında insanın timsali görünür.",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "4- Hakaik, temsilatla tasvir ediliyor. Bu ise hakikati izhar etmekten âciz olduğuna delâlet eder.",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "5- Getirilen temsiller âdi temsillerdir. Bu ise mütekellimin zihni inhisar altında olduğuna emaredir.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "6- Hakir ve kıymetsiz şeylerden temsiller getiriliyor. Bu da mütekellimin zayıf olduğuna delildir.",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "7- Getirilen temsillere mecburiyet olmadığından terki zikrinden evlâdır.",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "8- Bilhassa ehl-i izzetin hayâ ederek tenezzül etmedikleri şeylerden temsil getirilmiştir.",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Kerîm bu itiraz silsilesini اِنَّ اللّٰهَ لَا يَسْتَحْيٖٓى اَنْ يَضْرِبَ مَثَلًا مَا … الخ cümlesiyle bir darbede kırmış ve yıkmıştır.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "1- Eşyanın içyüzleri yüksek ve şeffaf olduğundan, bu yüzlerden bahsetmek azamet ve celale münafî olmadığı gibi uluhiyetin iktizası üzerine dış yüzleri çirkin görünenlerin bahsedilmekten, zikredilmekten hariç tutulmaları, uluhiyet kanununa muhaliftir. Çünkü bir hâkim, tebaasından Çingeneleri hukuk-u medeniyeden ihraç etmez.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "2- Belâgat ve hikmetin iktizası üzerine, hakir manaları ifade için hakir temsillerin zikrinde bir muhalefet yoktur.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "3- Âdi temsillerde bir beis yoktur, terbiye ve irşad öyle ister.",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "4- İnayet-i İlahiyenin iktizası üzerine, hakaik temsilatla tasvir edilir.",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "5- Rububiyet ve terbiyenin iktizasına binaen, insanları kendi aralarında cereyan eden muhavereleri, üslupları, şiveleriyle irşad etmek lâzımdır.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "6- Hikmet ve nizamın iktizası üzerine, Cenab-ı Hakk’ın insanlar ile konuşması zarurîdir.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Cenab-ı Hak insanlara cüz-i ihtiyarî vermekle, onları âlem-i ef’ale masdar yaptı. O âlem-i ef’ali bir nizam altına almak üzere kelâmını, yani Kur’an’ını da o âlem-i ef’ale gönderdi. Binaenaleyh tanzif ve tanzim için yapılan İlahî bir program, itirazlara mahal olamaz.",
      "order_index": 116
    },
    {
      "type": "arabic_block",
      "text": "فَاَمَّا الَّذٖينَ اٰمَنُوا فَيَعْلَمُونَ اَنَّهُ الْحَقُّ مِنْ رَبِّهِمْ",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Bu cümleyi evvelki cümle ile bağlayan alâkaya gelince: Evvelki cümledeki hükmü ispat için bu cümle, bir delilin yolunu gösteriyor ve zihne gelen vehimleri de def’ediyor. Şöyle ki:",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Her kim inayet-i ezeliye ile rububiyet-i İlahiyeyi göz önüne getirip Allah canibinden, kudretin azameti altında bakarsa بَعُوضَةً ve emsaliyle getirilen temsillerin, belâgat kanunlarına muvafık ve Cenab-ı Hak’tan hak olduğunu tasdik eder. Fakat her kim nefsinin emri altında mümkinatı nazara alarak bakarsa şüphesiz vehimler onu havalandırır, dalaletin bataklığına atar.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "Bu iki taife insanların meseli, şöyle iki şahsın meseline benzer ki: Onlardan birisi yukarıya, diğeri aşağıya gider. Her ikisi de pek çok su arklarını görürler. Yukarıya giden şahıs, doğru çeşmenin başına gider, suyun menbaını bulur; tatlı, temiz bir su olduğunu anlar. Sonra o çeşmeden teşaub edip dağılan bütün arkların temiz ve tatlı olduklarına hükmeder ve hangi arka tesadüf ederse tatlı ve temiz olduğunda tereddüt etmez. İşte bu itibarla, kendisine vehimler tasallut etmezler. Aşağıya giden öteki şahıs ise arklara bakar, suyun menbaını göremediğinden her rast geldiği ark suyunun tatlı olup olmadığını anlamak için delilleri, emareleri aramaya mecbur olur. Bundan dolayı vehimlere maruz kalır. Edna bir vehim, o kafasızı yoldan çıkarır.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "Yahut o iki taifenin misali, ellerinde bir âyine bulunan iki şahsın misaline benzer ki birisi âyinenin şeffaf yüzüne bakar, içinde kendisini gördüğü gibi çok şeyleri de görebilir. Öteki adam ise âyinenin renkli yüzüne bakar, bir şey anlayamaz.",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Allah’ın sun’una, ef’aline, kelâmına, temsilatına, üsluplarına; inayet ve rububiyetini mülahaza etmekle beraber Allah’ın canibinden bakmak lâzımdır. Bu bakış da ancak nur-u imanla olur. Bu itibarla vehimler olsa bile ancak örümcek ağının kıymet ve kuvvetinde olur. Eğer mümkinat cihetinden cüz’î fikriyle, müşteri nazarıyla bakarsa zayıf bir vehim bile onun nazarında bir dağ gibi olur. Cûdi Dağı’nı gözün rü’yetinden men’eden sineğin kanadı gibi; zayıf, küçük bir vehim de hakikati onun gözünün görmesinden setreder.",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "وَاَمَّا الَّذٖينَ كَفَرُوا Bu cümlenin evvelki cümle ile cihet-i irtibatı:",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "Evet, temsilat-ı Kur’aniyedeki hikmeti fehmetmek için Allah canibinden nur-u imanla bakmak lâzım olduğuna evvelki cümle ile işaret edilmiştir. Bu cümlede ise mezkûr temsilattaki hikmetin adem-i fehmini intac eden ve aynı zamanda evham ve bahaneler yuvasına giden yol gösterilmiştir. Şöyle ki:",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Alçak nefis tarafından her şeyi karanlıklı gösteren küfür zulmetiyle temsilat-ı Kur’aniyeye bakan olursa; tabiî o temsilatın hikmetini anlayamaz, evhama kapılır. Kalbindeki marazın yardımıyla, her vehim onun nazarında bir dev kesilir, tarîk-i hakkı kaybeder, tereddütlere maruz kalır. Sonra istifhama, yani sorup sual etmeye başlar; içinden çıkamaz, en nihayet iş inkâra dayanır, inkârın içinde kalır. Kur’an-ı Kerîm ihtisar ve kinaye tarîkıyla onların inkârı tazammun eden istifhamlarına مَاذَٓا اَرَادَ اللّٰهُ بِهٰذَا مَثَلًا cümlesiyle işaret etmiştir. Ve bu işaret içindir ki evvelki cümlede mezkûr olan يَعْلَمُونَ ye mutabakat için burada لَا يَعْلَمُونَ nin zikri lâzım iken مَاذَٓا اَرَادَ اللّٰهُ بِهٰذَا مَثَلًا denilmiştir.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "يُضِلُّ بِهٖ كَثٖيرًا وَيَهْدٖى بِهٖ كَثٖيرًا : Bu cümle, onların temsilatının sebebini, ille-i gaiyesini anlamak üzere مَاذَا ile yaptıkları istifhama cevaptır. Fakat Kur’an-ı Kerîm usûl ittihaz ettiği îcaz ve ihtisara binaen, temsilatın âkıbetini yani temsilata terettüp eden dalalet ve hidayeti, ille-i gaiye menzilesinde göstermiştir. Evet dalalet ve hidayet, temsilata illet olamaz. Eğer illet olsa cebir olur. Ancak temsilatın sebep ve ille-i gaiyesi, cumhur-u avamı ikaz ve irşaddır. Sanki onlar “Ne için böyle oldu? Ne için i’caz bedihî olmadı? Ne için Allah’ın kelâmı olduğu zarurî olmadı? Ne için bu temsilat yüzünden vehimlere meydan verildi?” diye birçok sualleri ortaya çıkardılar. Kur’an-ı Kerîm يُضِلُّ بِهٖ كَثٖيرًا وَيَهْدٖى بِهٖ كَثٖيرًا cümlesiyle o sual kümesini dağıttı. Şöyle ki:",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "O temsilatı nur-u iman ile tefekkür edenin nur-u imanı inkişaf eder, kuvvet bulur. Küfür zulmetiyle ve tenkit hırsıyla bakanın da zulmeti ziyadeleşir ve gözü kör olur. Çünkü nazarîdir, bedihî değildir. Evet bu temsilat, temiz ve yüksek ruhları, mülevves ve alçak ruhlardan tefrik içindir. Bu da yüksek istidatları neşv ü nemalandırmakla pis istidatlardan temyiz içindir. Bu dahi sağlam fıtratları, mücahede ile bozuk ve hasta fıtratlardan ayırmak içindir. Bunu da imtihan-ı beşer istilzam ediyor. Bunu dahi sırr-ı teklif iktiza etmiştir. Teklif ise saadet-i beşer içindir. Saadet ise tekemmülden sonradır.",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Sual: Diyorsun ki “Teklif, saadet içindir.” Halbuki ekser-i nâsın şakavetine sebep, tekliftir. Teklif olmasaydı bu kadar tefavüt-ü şakavet de olmazdı?",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "Cevap: Cenab-ı Hak, verdiği cüz-i ihtiyarî ile ef’al-i ihtiyariye âlemini kesbiyle teşkil etmeye insanı mükellef kıldığı gibi ruh-u beşerde vedia olarak ekilen gayr-ı mütenahî tohumları sulamak ve neşv ü nemalandırmak için de beşeri teklif ile mükellef kılmıştır. Eğer teklif olmasaydı, ruhlardaki o tohumlar neşv ü nema bulamazdı.",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Evet, nev-i beşerin ahvaline dikkatle bakılırsa görülür ki ruhun manen terakkisini, vicdanın tekâmülünü, akıl ve fikrin inkişaf ve terakkisini telkîh eden yani aşılayan, şeriatlardır; vücud veren, tekliftir; hayat veren, peygamberlerin gönderilmesidir; ilham eden, dinlerdir. Eğer bu noktalar olmasaydı, insan hayvan olarak kalacaktı ve insandaki bu kadar kemalât-ı vicdaniye ve ahlâk-ı hasene tamamen yok olurlardı. Fakat insanların bir kısmı, arzu ve ihtiyarıyla teklifi kabul etmiştir. Bu kısım, saadet-i şahsiyeyi elde ettiği gibi nev’in saadetine de sebep olmuştur.",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Amma insanların büyük bir kısmı, ihtiyarı ile küfrü kabul ve tekâlif-i İlahiyeyi reddetmişlerse de teklifin bazı nevilerinden süzülen terbiyevî, ahlâkî vesaire güzel şeyleri aldıklarından, teklifin o nevilerini zımnen ve ıztıraren kabul etmiş bulunurlar. İşte bu itibarla, kâfirin her sıfatı ve her hali kâfir değildir.",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "Sual: İnsanlardan büyük bir kısmın şakaveti meydanda iken yalnız küçük bir kısmın saadeti nasıl nev’in saadetine sebep olur ki “Şeriat rahmettir.” diyorsunuz. Halbuki nev’in saadeti ya bütün efradın veya kısm-ı ekserisinin saadetiyle olabilir?",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Cevap: Altına yüz yumurta bırakılan tavuk, o yumurtadan yirmisini civciv çıkarıp seksenini ifsad etse bu tavuk, yumurta nevine hizmet etmiş olur. Çünkü bir civciv, bin yumurtanın annesi olabilir. Veya yüz tane çekirdek toprağa ekilse ve su ile sulanıp bilâhare yirmisi neşv ü nema bulup hurma ağacı olsa ve sekseni çürüyüp mahvolsa yirmi çekirdeğin sümbüllenip ağaç olmasına sebep olan su, elbette çekirdek nevine hizmet etmiş olur. Veyahut bir maden ateşte eritilse beşte biri altın, mütebâkisi toprak çıksa; elbette ateş, o madenin kemaline, saadetine sebep olur. Binaenaleyh teklif de insanların beşte birini kurtarsa o beşte birin saadet-i neviyeye sebep ve âmil olduğuna kat’iyetle hükmedilebilir.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ yüksek hissiyat ile güzel ahlâkın neşv ü neması ancak mücahede ve içtihadla olur. Evet sağ el, daima çalıştığı için sol elden daha kuvvetlidir. Ve bir hükûmet, mücahede ettikçe cesareti artar, terk ettiği zaman cesareti azalır ve bi’n-netice cesaret de hükûmet de söner, mahvolur. Ve keza her şeyin ve her işin tekâmülü, zıtlarının mukabele ve rekabet etmeleriyle olur. Mesela, hidayetin tekâmülüne dalalet yardım ettiği gibi imanın tekâmülüne de küfür yardım eder. Çünkü küfür ve dalaletin ne derece pis ve zararlı olduklarını gören bir mü’minin imanı ve hidayeti, birden bine çıkar.",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Bu iki cihet, teklifin eser ve semeresidir. Ve bu iki cihet itibarıyla teklif, saadet-i neviyenin yegâne âmilidir.",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "وَمَا يُضِلُّ بِهٖٓ اِلَّا الْفَاسِقٖينَ : Bu cümlenin mâkabliyle münasebeti: Evet, Kur’an-ı Kerîm يُضِلُّ بِهٖ كَثٖيرًا cümlesinde dalalete atılanlar kimler olduğunu beyan etmeyip mübhem bıraktığından sâmi’ korktu. “Acaba o dalalete atılanlar kimlerdir? Sebep nedir? Kur’an’ın nurundan zulmet nasıl geliyor?” diye sorduğu bu üç sual, şu cümle ile cevaplandırılmıştır ki: “Onlar, fâsıklardır. Dalalete atılmaları, fısklarının cezasıdır. Fısk sebebiyle, fâsıklar hakkında nur nâra, ziya zulmete inkılab eder.” Evet, şemsin ziyasıyla pis maddeler taaffün eder, kokar, berbat olur.",
      "order_index": 136
    },
    {
      "type": "arabic_block",
      "text": "اَلَّذٖينَ يَنْقُضُونَ عَهْدَ اللّٰهِ مِنْ بَعْدِ مٖيثَاقِهٖ وَيَقْطَعُونَ مَٓا اَمَرَ اللّٰهُ بِهٖٓ اَنْ يُوصَلَ وَيُفْسِدُونَ فِى الْاَرْضِ",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Bu cümlenin evvelki cümle ile vech-i nazmı:",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "Evet bu cümle ile fısk, şerh ve beyan edilmiştir. Şöyle ki:",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Fısk; haktan udûl, ayrılmak, hadden tecavüz, hayat-ı ebediyeden çıkıp terk etmektir. Fıskın menşei; kuvve-i akliye, kuvve-i gazabiye, kuvve-i şeheviye denilen üç kuvvetin ifrat ve tefritinden neş’et eder.",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "Evet ifrat veya tefrit, delillere karşı bir isyandır. Yani sahife-i âlemde yaratılan delail, uhûd-u İlahiye hükmündedir. O delaile muhalefet eden, Cenab-ı Hak’la fıtraten yapmış olduğu ahdini bozmuş olur.",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Ve keza ifrat ve tefrit hayat-ı nefsiye ve ruhiyenin maraz ve hastalığını intac eden esbabdandır. Buna fıskın birinci sıfatı olan يَنْقُضُونَ عَهْدَ اللّٰهِ cümlesiyle işaret edilmiştir.",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "Ve keza ifrat ve tefrit, hayat-ı içtimaiyeye karşı isyan ateşini yakan iki âmildir. Evet, bu âmiller hayat-ı içtimaiyeyi nizam ve intizam altına alan rabıtaları, kanunları keser atar. Evet, şehvet veya gazap haddini aşarsa ırz ve namuslar pâyimal olur, masumlar mahvolur. Buna da fıskın ikinci sıfatı olan وَيَقْطَعُونَ مَٓا اَمَرَ اللّٰهُ بِهٖٓ اَنْ يُوصَلَ cümlesiyle işaret edilmiştir.",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "Ve keza dünya nizamının bozulmasını intac edip fesat ve ihtilale sebebiyet veren iki ihtilalcidirler. Buna dahi fıskın üçüncü sıfatı olan وَيُفْسِدُونَ فِى الْاَرْضِ cümlesiyle işaret edilmiştir.",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "Evet, fâsık olan kimsenin kuvve-i akliye ve fikriyesi itidali kaybedip safsatalara düşerse itikadata ait rabıtaları kesmekle, hayat-ı ebediyesini yırtar atar.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Ve keza kuvve-i gazabiyesi hadd-i vasatı tecavüz ederse hayat-ı içtimaiyenin hem yüzünü hem astarını yırtar, altüst eder.",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "Ve keza kuvve-i şeheviyesi haddi aşarsa heva-i nefse tabi olur, kalbinden şefkat-i cinsiye zâil olur, kendisi berbat olacağı gibi başkalarını da berbat edecektir. Bu itibarla fâsıklar hem nevinin zararına hem arzın fesadına çalışmış olur.",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "اُولٰٓئِكَ هُمُ الْخَاسِرُونَ : Bu cümle, evvelki cümlenin neticesi ve aynı zamanda tekididir. Şöyle ki:",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "Evvelki cümlede ahdi bozmak, sıla-i rahmi kesmek, arzda fesat yapmak gibi fâsıkın cinayetlerini korkunç bir şekilde söyledikten sonra, bu cümlede evvelki tehdit ve korkuyu tekid için fâsıkın cinayetlerinin netice ve cezasını şöyle beyan etmiştir: “O fâsıklar, âhiretlerini verip dünyayı aldıkları gibi hidayeti dalaletle tebdil eden kafasız adamlardır.”",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Şimdi üçüncü vazifeye geldik. Yani bu âyetin ihtiva ettiği cümlelerin heyetlerinden bahsedeceğiz:",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Evvela bunu bilmek lâzımdır ki Kur’an-ı Kerîm’in âyetleri ve âyetlerin cümleleri ve cümlelerin heyetleri; saniye, dakika, saatleri sayan saatin milleri gibidirler. Millerin her ikincisi birincisine yardım ettiği gibi bir âyet bir maksadı takip ettiği zaman, cümleleri de o maksadın etrafında dolaşırlar; cümlelerin heyetleri dahi cümlelerin izini takip ediyorlar. Vaziyetleri öyle bir noktaya gelir ki halleri, lisan-ı hal ile şu beyti okuyor:",
      "order_index": 151
    },
    {
      "type": "arabic_block",
      "text": "عِبَارَاتُنَا شَتّٰى وَحُسْنُكَ وَاحِدٌ وَكُلٌّ اِلٰى ذَاكَ الْجَمَالِ يُشٖيرُ",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "Yani “Söylediğimiz sözler ayrı ayrı ise de senin hüsnün birdir. Bütün sözlerimiz, o hüsn-ü cemale işaret ediyorlar.” Bunun içindir ki Kur’an-ı Kerîm’in selaseti ve yüksek belâgatı ve nakşındaki inceliği tabaka-i i’caza vâsıl olmuştur.",
      "order_index": 153
    },
    {
      "type": "arabic_block",
      "text": "اِنَّ اللّٰهَ لَا يَسْتَحْيٖٓى اَنْ يَضْرِبَ مَثَلًا مَا بَعُوضَةً فَمَا فَوْقَهَا",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "Bu cümledeki kelimelerin nüktelerinden bahsedeceğiz:",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "اِنَّ kelimesi hem hükmün hakikate bağlı olduğuna hem hükümde vaki olan tereddüt ve inkârların def’ine delâlet eder. Öyle ise bu اِنَّ âyetin başında zikredilen müteselsil tereddütlere işarettir.",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "اَللّٰهَ kelimesi, bundan önce zikredilen Cenab-ı Hak ile mümkinat arasında yaptıkları kıyastaki hatayı, zihnin gözüne sokuyor. Yani “Nasıl Allah diyorsunuz ve nasıl Allah’ı mümkinata kıyas ediyorsunuz, Allah unvanını taşıyan zat, mümkinata kıyas edilebilir mi?”",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Sual: لَا يَسْتَحْيٖى Hayâ, nefsin sıkılmasıyla yüzde peyda olan kızartıdan ibaret olduğundan, Cenab-ı Hak hakkında bu kelimenin kullanılması muhaldir; muhali nefyetmekte fayda yoktur. Binaenaleyh لَا يَسْتَحْيٖى yerinde لَايَتْرُكُ denilmiş olsaydı muhaliyete mahal kalmazdı?",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "Cevap: بَعُوضَةً ile yapılan temsili iktiza eden ve hüsnünü takdir eden hikmet, belâgat vesaire gibi esbaba karşı temsili terk etmek isteyen, hayâdan maada tek bir esbab yoktur. Hayâ da Cenab-ı Hak hakkında muhaldir. Öyle ise o temsili terk etmeye aslâ sebep bulunmadığına işareten لَا يَسْتَحْيٖى kelimesi لَايَتْرُكُ kelimesine tercih edilmiştir. Çünkü لَايَتْرُكُ kelimesi, bu manayı ifade edemez.",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "Yahut يَسْتَحْيٖى nin zikri, onların ahmakçasına söyledikleri اَمَا يَسْتَحْيٖى رَبُّ مُحَمَّدٍ اَنْ يُمَثِّلَ بِهٰذِهِ الْمُحَقَّرَاتِ yani “Muhammed’in Rabb’i bu hakir şeylerden temsil getirmeye hayâ etmez mi?” diye söyledikleri sözlerindeki يَسْتَحْيٖى kelimesine müşakelet ve müşabehet içindir. Kur’an-ı Kerîm belâgatça kıymetli olan مُشَاكَلَةً فِى الصُّحْبَةِ üslubuna binaen, onların kullandıkları يَسْتَحْيٖى kelimesini aynen kullanmıştır.",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "Onların bu sözlerine müşakelet ve müşabehet nokta-i nazarından اَنْ يَضْرِبَ yerinde مِنَ الْمَثَلِ الْحَقٖيرِ denilmesi, müşabeheti saklamak için daha münasip olurdu. Fakat bu münasebetin nazara alınmaması, latîf bir üsluba işarettir ki: Temsiller, mühür veya imzalar gibi tasdik ve ispat içindir. Nasıl ki yazılan bir şey mühürlenmekle tasdik edilmiş olur, aynen bunun gibi söylenilen bir söz de bir misal ile tasdik ve ispat edilmiş olur.",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "Yahut اَنْ يَضْرِبَ ile paranın darbına îma edilmiştir. Yani temsillerin darbı ve darb-ı meseller, sikkenin darbı kadar kelâma kıymet veriyor. Yani nasıl ki sikke; gümüş ve altına kıymet veriyor, darb-ı meseller de kelâmlara o nisbette kıymet ve itibar veriyor.",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "Ve bu işaretle, vehimleri def’etmek için temsillerin güzel bir vasıta olduklarına ve temsillerin bid’a olmayıp belâgat sahasında işlek ve güzel bir cadde olduğuna îma edilmiştir. Evet durub-u emsal, malûm kaidelerdendir.",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "Daha kısa ve muhtasar olan ضَرْبٌ masdarı üzerine اَنْ يَضْرِبَ nin fiil sîgasıyla tercihen zikredilmesi, itirazlarının menşei bizzat temsil olmayıp بَعُوضَةً nin hakareti olduğuna işarettir. Çünkü temsiller haddizatında kıymetli olup itirazlara mahal değildirler. Zira اَنْ يَضْرِبَ fiildir. Fiil, müstakil ve sabit olmadığından sanki latîftir. Mütekellimin kasdı onda durmuyor, mef’ule geçiyor. Masdar olan ضَرْبٌ ise isimdir. İsim, müstakil ve sabit olduğu için sanki kesiftir. Mütekellimin kasdını cezbedip mef’ule vermemesi ihtimali vardır.",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh اِنَّ اللّٰهَ لَا يَسْتَحْيٖى ضَرْبَ الْبَعُوضَةِ مَثَلًا denilmiş olsaydı استحيا mahalli ضَرْبٌ olurdu. Halbuki istihyanın mahalli بَعُوضَةً dir.",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "مَثَلًا : Bundan murad, temsilin hâsiyeti olan aklî bir şeyi, hissî bir şeyle ve aslı olmayan mevhum bir şeyi muhakkak ve mevcud olan bir şeyle ve gaib olan bir şeyi, hazır bir şeyle tasvir etmektir. مَثَلًا deki tenkirden anlaşılır ki burada medar-ı nazar, bizzat meselin zatıdır, sıfatları değildir. Sıfatları ise makamın iktizasına veya mümessel-i lehin haline havale edilmiştir.",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "مَا tamimi ifade ettiğinden, kaidenin umumî olduğuna işarettir ki cevap yalnız onların itiraz ettikleri şeye münhasır kalmasın.",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "بَعُوضَةً : Pek çok küçük ve hakir şeyler ve hayvanlar bulunduğu halde بَعُوضَةً nin tahsisi, inde’l-bülega temsil için istimali çok olduğuna binaendir.",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "فَمَا فَوْقَهَا : Yani kıymet ve belâgatça baûdanın (sinek) mâfevki veya küçüklükte baûdanın mâdûnu veyahut hem kıymette hem küçüklükte baûdanın mâdûnu olan şeyler. Fakat مَا فَوْقَهَا tabiri, küçük şeyin belâgatça daha garib, hilkatçe daha acib olduğuna işarettir.",
      "order_index": 169
    },
    {
      "type": "arabic_block",
      "text": "فَاَمَّا الَّذٖينَ اٰمَنُوا فَيَعْلَمُونَ اَنَّهُ الْحَقُّ مِنْ رَبِّهِمْ وَاَمَّا الَّذٖينَ كَفَرُوا فَيَقُولُونَ مَاذَٓا اَرَادَ اللّٰهُ بِهٰذَا مَثَلًا",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "Bu cümlenin evvelki cümleden teferru ve teşaub ettiğini ifade eden ف bu cümleyi her iki şıkkıyla intac eden zımnî ve gizli bir delile işarettir. Tasviri şöyle olsa gerektir:",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak, temsili terk etmez. Zira belâgatın iktiza ettiği bir temsildir. Belâgatın iktiza ettiği şey terk edilmez. Öyle ise Cenab-ı Hak bu temsili terk etmez. Binaenaleyh insafı olan, o temsilin beliğ, hak ve Allah’tan olduğunu bilir. İnat ile bakan adam ise hikmetini bilmez, tereddüde düşer, sorar, sual eder, en nihayet istihkar ile inkâra girer.",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Mü’min, insaflı olduğu için Allah’tan olduğunu tasdik eder. Kâfir olan adam inatçı olduğundan “Bunda ne fayda var?” der.",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "اَمَّا : Bu اَمَّا şart edatıdır. Dâhil olduğu her iki cümleyi birincisi melzum, ikincisi lâzım; veya evvelkisi şart, ötekisi meşrut olmak üzere, ikincisini birinci ile bağlar. Evet, bu اَمَّا iki cümle arasında lüzumu tesis etmek için vaz’edilmiştir. Binaenaleyh burada فَيَعْلَمُونَ اَنَّهُ الْحَقُّ cümlesinin اَلَّذٖينَ اٰمَنُوا cümlesine lâzım ve zarurî olduğuna delâlet eder. Yani imanı olanın şe’ni, onun hak olduğunu bilmektir.",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "Kendisinden daha kısa olan اَلْمُؤْمِنُونَ kelimesine bedel اَلَّذٖينَ اٰمَنُوا denilmesi, onun hak olduğunu bilmek “iman sebebiyle olduğuna” ve keza onun hak olduğunu bilmek “iman olduğuna” işarettir.",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Belâgat nokta-i nazarından makama daha münasip olan اَنَّهُ الْبَلٖيغُ cümlesine tercihen اَنَّهُ الْحَقُّ denilmesi, onların itirazlarından kasdettikleri son neticeye işarettir. Çünkü onların maksatları, Allah’tan olduğunu nefyetmektir.",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "اَنَّهُ الْحَقُّ hakkaniyetin o temsile hasredilmesinden anlaşılır ki takbih edilmeyip istihsan edilen yalnız بَعُوضَةً temsilidir. بَعُوضَةً nin gayrısı ve بَعُوضَةً den daha iyisi, ayıplardan hâlî olsa bile, belâgatça بَعُوضَةً nin yerini tutamaz. Çünkü yalnız ayıplardan selâmet, kemale delil olamaz.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "مِنْ رَبِّهِمْ : O temsilin, Rablerinden nâzil olduğunu ifade eden bu kayıt, onlar itirazlarına hedef ittihaz ettikleri, o temsilin nüzulü olduğuna işarettir.",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "وَاَمَّا الَّذٖينَ كَفَرُوا : Bu اَمَّا evvelki اَمَّا gibi mâkabllerindeki icmali tafsil etmekle, tahkik ve tekidi ifade ediyor.",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "اَلَّذٖينَ كَفَرُوا nun اَلْكَافِرُونَ kelimesine tercihen zikredilmesi, onların bu inkârı, kalplerinde rüsuh peyda eden küfürden neş’et ettiğine ve onun için onları yine küfre götürdüğüne işarettir.",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "Evvelki cümledeki يَعْلَمُونَ nin mutabakatı için burada فَلَا يَعْلَمُونَ denmesi münasip iken, onun yerine zikredilen فَيَقُولُونَ îcaz ve ihtisar için mukadder olan hallerden kinayedir. Takdir-i kelâm: “Küfrü olan adam, hakikati bilmez, tereddüde düşer, inkâra girer, istifham şeklinde istihkar eder, hakir görür.” Ve keza kendileri dalalette oldukları gibi ağızlarıyla halkı da dalalete sürüklediklerine işarettir.",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "يُضِلُّ بِهٖ كَثٖيرًا وَيَهْدٖى بِهٖ كَثٖيرًا : Bu cümleden evvelki cümlede اَلَّذٖينَ اٰمَنُوا mukaddem olduğuna nazaran, burada ona münasip olan يَهْدٖى بِهٖ nin takdimi lâzım iken يُضِلُّ بِهٖ takdim edilmiştir. Çünkü bu kelâmdan maksat, inkâr edenlerin itirazlarını reddetmektir. Buna binaen يُضِلُّ بِهٖ kesb-i ehemmiyet ettiğinden takdim hakkını kazanmıştır.",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "Sual: Dalalet yerine يُضِلُّ, hidayet yerine يَهْدٖى yani masdardan fiile olan udûlden maksat nedir?",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "Cevap: Fiil-i muzari teceddüd ve istimrara delâlet ettiğinden; yirmi üç sene devam eden nüzul-ü Kur’an’ın parça parça teceddüdü nisbetinde, onların zulmet-i küfriyelerine kat kat zulmetlerin ilâvesine sebebiyet verdiğine, mü’minlerin de nüzulün teceddüdü nisbetinde nur-u imanlarının derece derece yükselmesine bâis olduğuna işarettir. Ve keza bu cümle مَاذَٓا اَرَادَ اللّٰهُ … الخ cümlesiyle işaret edilen istifhama cevap olduğu için her iki fırkanın vaziyetlerini beyan etmek icab etmiştir. Ve bu icaba binaen, masdara tercihen fiil zikredilmiştir. Yani bir fırkanın vaziyeti dalalet, ötekisinin de hidayettir.",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "كَثٖيرًا : Evvelki كَثٖيرًا den kemiyet ve adetçe çokluk irade edilmiştir. İkinci كَثٖيرًا den keyfiyet ve kıymetçe çokluk kasdedilmiştir. Ve aynı zamanda, Kur’an’ın nev-i beşere rahmet olduğunun sırrına işarettir. Evet, insanların az bir kısmının fazilet ve hidayetlerini çok görmek ve göstermek, Kur’an’ın beşere karşı merhametli ve lütufkâr olduğunu gösterir. Ve keza bir fazilet sahibi, bin faziletsize mukabildir. Bu itibarla fazileti taşıyan az olsa da çok görünür.",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "وَمَا يُضِلُّ بِهٖٓ اِلَّا الْفَاسِقٖينَ : Evvelki cümlede mutlak ve mübhem olarak zikredilen كَثٖيرًا den hasıl olan vesveseleri, korkuları, tereddütleri bu cümle ile şöyle def’etmiştir ki: “Dalalete gidenler, fâsıklardır. Dalaletlerinin menşei de fısktır. Fıskın sebebi ise kesbleridir. Suç onlarda olup Kur’an’da değildir. Dalaleti halk etmek, yaptıklarının cezası içindir.”",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "Yine bilinmesi lâzımdır ki bu cümlelerin her birisi mâkablini şerh ve beyan eder; mâba’di de onu tefsir eder. Demek her cümle, mâkabline delil, mâba’dine neticedir. İki silsile ile bunu izah edeceğiz:",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "1- Allah, o temsilden hayâ etmez. Çünkü o temsili terk etmez. Hem o temsil, beliğdir. Hem o temsil haktır. Hem o temsil, Allah’ın kelâmıdır. Bunu da mü’min olan kimseler bilir.",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "2- Allah münkirlerin dedikleri gibi o temsilden hayâ etmez. O münkirler “O temsilin terki lâzımdır.” diyorlar. Zira o temsilin hikmetini bilmezler hem “Bunda ne fayda var?” derler. Hem inkâr ediyorlar, zira hakir görüyorlar. Hem işitmeleriyle dalalete girdiler, zira Kur’an onları dalalete attı. Hem onlar fıskla kabuklarından çıktılar hem Allah’a olan ahidlerini bozdular hem sıla-i rahmi kestiler hem arzda Allah’ın nizam ve intizamını ifsad ettiler. Binaenaleyh hâsir ve zararlı onlardır. Dünyada vicdan, kalp ve ruhun azabı ile âhirette de Allah’ın gazabıyla ebedî bir azap içinde kalan onlardır.",
      "order_index": 189
    },
    {
      "type": "arabic_block",
      "text": "اَلَّذٖينَ يَنْقُضُونَ عَهْدَ اللّٰهِ مِنْ بَعْدِ مٖيثَاقِهٖ وَيَقْطَعُونَ مَٓا اَمَرَ اللّٰهُ بِهٖٓ اَنْ يُوصَلَ وَيُفْسِدُونَ فِى الْاَرْضِ",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "Evvela bilinmesi lâzımdır ki Kur’an-ı Kerîm’in i’caz ve nazmında şek ve şüpheleri îka eden fâsıkların bilhassa bu makamda, bu cümlede mezkûr sıfatlar ile tavsifleri, pek yüksek ve latîf bir münasebeti taşıyor. Evet, sanki Kur’an-ı Kerîm diyor ki:",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "“Kur’an-ı ekber denilen kâinatın nizamında kudret-i ezeliyenin i’cazını göremeyen veya görmek istemeyen o fâsıkların; Kur’an-ı Kerîm’in de nazım ve i’cazında tereddütleri ve kör gözleriyle i’cazını göremeyip inkâr etmeleri, baîd ve garib değildir. Zira onlar, kâinattaki nizam ve intizamı tesadüfe ve tahavvülat-ı garibeyi ve inkılabat-ı acibeyi abesiyete ve tesadüfe isnad ettiklerinden, bozulmuş olan ruhlarının gözünden o nizam tesettür edip görünmediği gibi pis fıtratlarıyla da Kur’an’ın mu’ciz olan nazmını karışık, mukaddimelerini akîm, semerelerini acı gördüler.”",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "يَنْقُضُونَ : “Örülmüş kalın bir şeridi açıp dağıtmak” manasını ifade eden نَقض tabiri, yüksek bir üsluba işarettir. Sanki Cenab-ı Hakk’ın ahdi; meşiet, hikmet, inayetin ipleriyle örülmüş nurani bir şerittir ki ezelden ebede kadar uzanmıştır. Bu nurani şerit, kâinatta nizam-ı umumî şeklinde tecelli ederek silsilelerini kâinatın envaına dağıtır iken, en acib silsilesini nev-i beşere uzatmıştır ve ruh-u beşerde pek çok istidat ve kabiliyetlerin tohumlarını ekmiştir. Fakat o istidatların terbiyesini ve neticesini cüz-i ihtiyarînin eline vermiştir. O cüz-i ihtiyarînin yuları da şeriatın ve delail-i nakliyenin eline verilmiştir.",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh Cenab-ı Hakk’ın ahdini bozmamak ve îfa etmek ancak o istidatları lâyık ve münasip yerlerine sarf etmekle olur. Ahdin nakzı ise bozmak ve parçalamaktan ibarettir. Mesela, bazı enbiyaya iman ve tasdik, bazılarını inkâr ve tekzip; bazı hükümleri kabul, bazılarını red; bazı âyetleri tahsin, bazılarını kabih ve çirkin görmek gibi. Zira böylece yapılan nakz-ı ahd; nazmı, nizamı, intizamı ihlâl eder, bozar.",
      "order_index": 194
    },
    {
      "type": "arabic_block",
      "text": "وَيَقْطَعُونَ مَٓا اَمَرَ اللّٰهُ بِهٖٓ اَنْ يُوصَلَ Bu cümledeki emir, iki kısımdır:",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "Birisi, teşriîdir ki sıla-i rahim ile tabir edilen akraba ve mü’minler arasında şer’an emredilen muvasala hattıdır.",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "Diğeri, emr-i tekvinîdir ki fıtrî kanunlar ile âdetullahın tazammun ettiği emirlerdir. Mesela ilmin i’tası, manen ameli emrediyor; zekânın i’tası, ilmi emrediyor; istidadın bulunması, zekâyı; aklın verilmesi, marifetullahı; kudretin verilmesi, çalışmayı; cesaretin verilmesi, cihadı manen ve tekvinen emrediyor.",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "İşte o fâsıklar, bu gibi şeylerin arasında şer’an ve tekvinen tesis edilen muvasala hattını kesiyorlar. Mesela, akılları marifetullaha, zekâları ilme küs olduğu gibi; akrabalara ve mü’minlere dahi dargın olup gidip gelmiyorlar.",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "وَيُفْسِدُونَ فِى الْاَرْضِ : Evet fıskla bozulan bir adam, bataklığa düşüp çıkamayan bir şahıs gibi çokların da o bataklığa düşmelerini istiyor ki maruz kaldığı o dehşetli halet, bir parça hafif olsun. Çünkü musibet umumî olursa hafif olur.",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "Ve keza bir şahsın kalbinde bir ihtilal, bir fenalık hissi uyanırsa; yüksek hissiyatı, kemalâtı sukut etmeye başlar; kalbinde tahribata, fenalığa bir meyil, bir zevk peyda olur. Yavaş yavaş o meyil kalbinde büyür; sonra o şahıs bütün lezzetini, zevkini tahribatta, fenalıkta bulur. İşte o vakit o şahıs, tam manasıyla arzda yırtıcı bir hayvan, ihtilali çıkarıp büyüten bir bela, fesadı durmayıp karıştıran bir âfet kesilir.",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "Sual: Bir fâsıkın fıskıyla arzın müteessir olması akıldan uzaktır?",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "Cevap: Mademki arzda nizam var, muvazene de olmalıdır. Hattâ nizam muvazeneye tabidir. Binaenaleyh bir makinenin dişleri arasına küçük bir şey düşerse makine müteessir olur, belki faaliyeti de durur. Veya faraza iki dağ bir teraziyle tartılır iken, terazi muvazi olduğu vakit bir gözüne bir ceviz ilâve edilirse muvazenesi bozulur. Dünyanın da manevî nizam makinesi böyledir. Mütemerrid bir fâsıkın fıskı, arzın muvazene-i maneviyesinin bozulmasına vesile olabilir.",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "اُولٰٓئِكَ هُمُ الْخَاسِرُونَ : اُولٰٓئِكَ üç şeyi ifade ediyor. Birisi ihzar, ikincisi mahsûsiyet, üçüncüsü uzaklıktır. Demek bu اُولٰٓئِكَ gaib olan o fâsıkları ihzar eder, mahsûs bir şekilde gösterir.",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "Sual: Onların ihzarını icab eden sebep nedir?",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "Cevap: Sâmi’in talep ve isteğidir. Evet, onların pis ahvalini işiten sâmi’, onlara karşı hissettiği hiddet ve nefretini izale için; hüsran ile tecziye ve tavsiflerinde, sanki onları karşısında hazır olarak görmek istiyor tâ “Oh, oh!” demekle kalbi rahat olsun. Müşahedeleri mümkün olmadığı halde اُولٰٓئِكَ ile mahsûs gösterilmeleri; güya pis ahvalleri, habîs sıfatları ve şöhret ve kesretleri öyle bir hadde bâliğdir ki herkesin nazar-ı nefreti önünde onların o hallerini tecessüm ettirerek mahsûs bir şekilde gösterir. Ve bu işaretten, hasarete mahkûm olduklarının sebebi de anlaşılmış olur.",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "O fâsıklara râci olan اُولٰٓئِكَ nin ifade ettiği uzaklık ise onların tarîk-i haktan uzaklıkları öyle bir dereceye bâliğdir ki bir daha tarîk-i hakka rücûları mümkün olmayıp bu yüzden zemme, tahkire müstahak olduklarına işarettir.",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "Hasrı ifade eden هُمْ hasaretin onlara münhasır olduğuna delâlet eder. Hattâ mü’minlerin bazı dünya lezzetlerinde hasaretleri, hasaret sayılmaz ve yine mü’minlerden ehl-i ticaretin ticaretlerinde vaki olan zararları hasaret değildir.",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "اَلْخَاسِرُونَ deki harf-i tarif, cinsi ve hakikati ifade eder. Yani “Hüsran görenlerin hakikatini, cinslerini görmek isteyen varsa onlara baksın.” Ve keza onların meslekleri mahz-ı hasarettir, başka hasaretlere benzemiyor.",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "اَلْخَاسِرٖين : Hasaretin mutlak bırakılması, yani bir şeyle takyid edilmemesi, hasaretin bütün envaına şâmil olduğuna işarettir. Mesela, vefa-i ahidde nakz ile hasaret ettiler; sıla-i rahimde kat’ ile, ıslahta ifsad ile, imanda küfür ile, saadet-i ebediyede şakavetle yaptıkları hasaretler gibi.",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Bu mealdeki âyette bir mübalağa, bir müzayede görünür. Fakat hakikate, vakıa bakılırsa ziyadelik yoktur. Çünkü “kelime” bir manayı ifade eden şeye denir. Amma nahvîlerin lafız ile takyid ve tahsis ettikleri, onlara mahsus bir ıstılahtır. Evet biri kāl, diğeri hal olmak üzere iki lisan vardır. Lisan-ı kālin kelimatı elfaz ise lisan-ı halin kelimatı da ahvaldir. Binaenaleyh kudsî şairin وَفٖى كُلِّ شَىْءٍ لَهُ اٰيَةٌ تَدُلُّ عَلٰى اَنَّهُ وَاحِدٌ dediği gibi; kitab-ı kebir-i kâinatta yaratılan herhangi bir şey, Hâlık’ın azametine delâlet eden bir kelime-i haliyedir.",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "Eşcar ile denizler, kâinat kitabında mevcud kelimat-ı haliyelerin yazılmasına kâfi geldiği takdirde, o denizlerin katreleri, o ağaçların zerreleri birer halî kelime olduğundan, onların da yazılması için mürekkep, kalem lâzımdır. Öyle ise onlar için de onlar kadar başka eşcar ve denizler lâzımdır. Ve hâkeza her bir birincinin katreleri ve kelimatı yazıldıktan sonra, ona da onun kadar ikinci bir takım eşcar ve denizler lâzımdır. Hal böylece ilâ gayrı’n-nihaye teselsül eder gider. Cenab-ı Hakk’ın kelimatı, yani Cenab-ı Hakk’ın azametine delâlet eden kelimat-ı haliyesi bitmez. Demek hakikatte اَنْ تَنْفَدَ كَلِمَاتُ رَبّٖى وَلَوْ جِئْنَا بِمِثْلِهٖ مَدَدًا âyetinin ifade ettiği manada hiçbir cihetle mübalağa, müzayede yoktur belki tenakus vardır.",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "Mütercim Abdülmecid",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: Sivrisineğin başında mızrak gibi bir hortum vardır. Filin başına konar, hortumunu filin hortumuna batırır, fil kaçmaya başlar, hiçbir suretle elinden kurtulamaz. Demek Cenab-ı Hak, sivrisineği file galip ve hâkim kılmıştır. Binaenaleyh hilkatçe dûn ise de cesaret hususunda faiktir.",
      "order_index": 214
    },
    {
      "type": "paragraph",
      "text": "Mütercim Abdülmecid",
      "order_index": 215
    },
    {
      "type": "paragraph",
      "text": "[3] Hâşiye: Bir a’rabînin taptığı bir sanemi varmış. Bir gün ibadete gitmiş. Bakmış ki bir tilki sanemin başına bevletmiş. Bu hali görünce اَرَبٌّ يَبُولُ الثَّعْلَبَانُ بِرَاْسِهٖ demekle sanemi kırmış atmış. Demek sanemlerin hakaretinden yalnız sinekler değil, tilkiler de başlarına çıkar, telvis eder.",
      "order_index": 216
    },
    {
      "type": "paragraph",
      "text": "Mütercim Abdülmecid",
      "order_index": 217
    },
    {
      "type": "arabic_block",
      "text": "كَيْفَ تَكْفُرُونَ بِاللّٰهِ وَكُنْتُمْ اَمْوَاتًا فَاَحْيَاكُمْ ثُمَّ يُمٖيتُكُمْ ثُمَّ يُحْيٖيكُمْ ثُمَّ اِلَيْهِ تُرْجَعُونَ",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "Yani “Ne suretle Allah’ı inkâr ediyorsunuz? Halbuki sizin hayatınız yoktu, o size hayatı verdi; sonra sizi öldürecektir, sonra yine hayat verecektir, sonra ona rücû edip gideceksiniz.”",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "Âyetlerin nazmına ait üç vecih, bu âyette de caridir:",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "Bu âyetin mâkabliyle irtibatı:",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "Evet Kur’an-ı Kerîm, vaktâ ki insanları ibadete ve Allah’a iman etmeye davet etti. Ve imanın itikad edilecek esaslarıyla yapılacak hükümlerini icmalen, delillerine işareten zikretti. Evvelce mücmelen işaret edilen delilleri tazammun eden nimetlerin ta’dadıyla, bu âyette de zikretmeye avdet etti.",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "Evet bu âyetle, en büyük nimet olan hayata işaret edilmiştir.",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "İkinci âyetle, beka nimetine işaret edilmiştir. Evet, semavat ve arzın tanzimatı, hayatın kemal ve saadetini temin eder.",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "Üçüncü âyetle, beşerin kâinat üzerine tafdil ve tekrimine işarettir.",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "Dördüncü âyetle, beşere talim-i ilim nimetine işaret yapılmıştır.",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "Bu nimetlerin suretine, yani nimet oldukları cihete bakılırsa; inayet-i İlahiyeye delil oldukları gibi ibadete de delildirler. Çünkü nimetleri verene şükür, vâcibdir; küfran-ı nimet, aklen de haramdır. Eğer o nimetlerin hakikatlerine bakılırsa mebde ve meâdi ispat eden delillerdir.",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "Ve keza bu âyet, geçen kâfir ve münafıkların bahsine de nâzırdır. Onun için taaccübü ifade etmekle inkârı tazammun eden كَيْفَ ile yapılan istifham, onların tehditlerine işarettir.",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "Şimdi bu cümlelerin aralarındaki irtibat ve münasebetlerden bahsedeceğiz:",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "Evet Kur’an-ı Kerîm, evvelce gaibane yaptığı hikâyeden sonra, burada hitaba başladı. Bu da belâgatça malûm bir nükte içindir. Şöyle ki:",
      "order_index": 230
    },
    {
      "type": "paragraph",
      "text": "İnsan, bir adamın fenalığından, ayıplarından bahsederken hiddeti, gazabı o kadar galebe eder ki hayalen, hayalî bir ihzar ile hitap suretiyle kendisine tevcih-i kelâm etmeye başlar. Veya iyiliklerinden bahsederken şevki ve aşkı galeyana gelir, hemen hayalinin karşısına getirir, kendisine hitap ile konuşmaya başlar. Bu “iltifat” ile tesmiye edilen bir kaidedir. Bu kaidenin lisan-ı Arap’ta büyük bir mevkii vardır. İşte Kur’an-ı Kerîm bu kaideyi takiben كَيْفَ تَكْفُرُونَ diyerek, sîga-i hitap ile onlara tevcih-i kelâm etmiştir.",
      "order_index": 231
    },
    {
      "type": "paragraph",
      "text": "Sonra vaktâ ki bu makamda takip edilen maksat; iman, ibadet etmek ve küfran-ı nimet etmemek, küfrü reddetmek gibi geçen usûl ve esasları ispat için lâzım olan delilleri zikretmektir ve delillerin en vâzıhı, ahval-i beşer silsilesinden istifade edilen delillerdir ve nimetlerin en büyüğü, o silsilenin ukde ve düğümlerindedir. Kur’an-ı Kerîm وَكُنْتُمْ اَمْوَاتًا فَاَحْيَاكُمْ ثُمَّ يُمٖيتُكُمْ ثُمَّ يُحْيٖيكُمْ ثُمَّ اِلَيْهِ تُرْجَعُونَ olan âyet-i kerîme ile beş düğümlü, müretteb o silsile-i acibeye işaret etmiştir. Biz de o beş düğümü, beş meselede hall ve beyan edeceğiz.",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "Birinci Mesele: كُنْتُمْ اَمْوَاتًا ukdesini, düğümünü açıyor. Şöyle ki:",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "İnsanın cesedini teşkil eden zerreler, âlemin zerratı içinde camid, dağınık bir şekilde iken bakarsın ki mahsus bir kanun ile muayyen bir nizam ile intizam altına alınarak âlem-i anâsıra gönderilir. Âlem-i anâsırda sâkit, sakin, gizli bir vaziyette iken birdenbire kafile kafile, muayyen bir düstur ile yevmî bir intizam ile bir kasd ve hikmet altında âlem-i mevalide intikal eder. Âlem-i mevalidde de sükût içinde iken birdenbire acib, garib bir tarz ile nutfeye inkılab eder. Sonra müteselsil inkılablar ile alaka olur; sonra mudga olur, sonra et, kemik olur. Bu inkılabların her birisi, evvelkisine nisbeten daha mükemmel ise de lâhikine göre mevattır yani hayatsızdır.",
      "order_index": 234
    },
    {
      "type": "paragraph",
      "text": "Sual: Mevt, hayatın zevalidir. Halbuki o zerrelerde hayat yoktur ki zevali mevt olsun?",
      "order_index": 235
    },
    {
      "type": "paragraph",
      "text": "Cevap: Mevtin o zerrelere ıtlak edilmesi, mecazdır. Sebebi ise üçüncü, dördüncü düğümleri zihne kabul ettirmek üzere, zihin için bir hazırlamadır.",
      "order_index": 236
    },
    {
      "type": "paragraph",
      "text": "İkinci Mesele: فَاَحْيَاكُمْ düğümünü açıyor. Evet hayat, kudret-i ezeliyenin en büyük ve en ince ve en acib bir mu’cizesidir ve bütün nimetlerden üstündür ve mebde ve meâdin bürhanlarından en zahir bürhandır.",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "Evet, hayat nevilerinin en ednası nebat hayatıdır. Hayat-ı nebatiyenin başlangıcı, çekirdekte veya habbede hayat düğümünün uyanıp açılmasıdır. Bunun keyfiyeti o kadar zahir, o kadar umumî, o kadar me’luf iken zaman-ı Âdem’den şimdiye kadar hikmet-i beşerden ve felsefesinden gizli kalmıştır. İşte hayatın ne derece ince olduğu anlaşıldı.",
      "order_index": 238
    },
    {
      "type": "paragraph",
      "text": "Ve keza hayatı olmayan bir cisim, en büyük bir dağ da olsa tektir, yetimdir, mekânından başka bir şeyle münasebeti yoktur. Lâkin bal arısı gibi küçük bir cisim, hayata mazhar olduğu zaman, bütün kâinatla münasebettar olur ve her şeyle alışveriş yapar; hattâ diyebilir ki: “Kâinat benim mülkümdür, benim yerimdir.” Kâinatın her tarafına gider, havassıyla tasarruf eder, bütün eşya ile kesb-i muarefe eder. Bilhassa hayat-ı insaniye tabakasına çıkan hayat, aklın nuruyla âlemleri gezmiş olur. Âlem-i cismanîde tasarruf ettiği gibi âlem-i ruhanîde gezer, âlem-i misale seyahat eder; kendisi o âlemleri ziyarete gittiği gibi o âlemler de onun ruhunun âyinesinde temessül etmekle iade-i ziyaret etmiş gibi olurlar. Hattâ insan “Âlem, Allah’ın fazlıyla benim için halk olunmuştur.” diyebilir. Hayat-ı insaniye; her birisi çok tabakalara şâmil olarak hayat-ı maddiye, hayat-ı ruhaniye, hayat-ı maneviye, hayat-ı cismaniye gibi nevilere ayrılır, inbisat eder.",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "Demek ziya, renk ve cisimlerin görünmesine sebep olduğu gibi; hayat da mevcudatın kâşifi ve sebeb-i zuhurudur. Evet hayat, bir zerreyi bir küre gibi yapar; ashab-ı hayatın her birisi, âlem benimdir diyebilir. Aralarında müzahame ve münakaşa da olmaz, müzahame ve münakaşa yalnız nev-i beşerde olur. İşte hayatın ne büyük bir nimet olduğu anlaşıldı.",
      "order_index": 240
    },
    {
      "type": "paragraph",
      "text": "Ve keza camid, dağınık bazı zerrelerin birdenbire bir vaziyetten çıkıp makul bir sebep olmadığı halde diğer bir vaziyete girmesi, Sâni’in vücuduna zahir bir delildir. Hattâ hayat; hakikatlerin en eşrefi, en temizidir; hiçbir cihetle hısseti yoktur, çirkin bir lekesi yok. Hayatın dışı da içi de her iki yüzü de latîftir. Hattâ en küçük ve hasis bir hayvanın hayatı bile yüksektir. Bunun içindir ki hayat ile kudret arasında zahirî bir sebep tavassut etmiyor. Hayata bizzat kudretin mübaşereti, izzete münafî değildir. Halbuki umûr-u hasiseye kudretin zahiren mübaşereti görünmemek için esbab-ı zahire vaz’edilmiştir. Demek hayatta hısset yoktur. İşte bundan anlaşıldı ki hayat, Sâni’in vücuduna en zahir bir delildir.",
      "order_index": 241
    },
    {
      "type": "paragraph",
      "text": "Ve keza en basit bir cismin geçirmiş olduğu inkılabat ve tahavvülata dikkatle bakılırsa görülür ki âlem-i zerrattaki zerreler, âlem-i anâsıra intikal edince başka suretlere girerler, âlem-i mevalidde başka suretlere dönerler, nutfede başka vaziyet alırlar, sonra alaka olur, sonra mudga olur, sonra bir insan suretini giyer, ortaya çıkarlar. Bu kadar inkılabat-ı acibe esnasında, zerreler öyle muntazam harekât ve muayyen düsturlar üzerine cereyan ederler ki sanki bir zerre, mesela, âlem-i zerratta iken vazifelendirilmiş ve Abdülmecid’in gözünde yer alıp vazife görmek üzere yola çıkarılmıştır. Bu hali, bu vaziyeti, bu intizamı gören bir zihin, bilâ-tereddüt hükmeder ki o zerreler, bir kasd ile ve bir hikmet altında gönderilir. İşte zerratın hayata mazhariyeti için geçirdiği bu kadar acib ve garib tavırlar, insana ikinci bir hayatın bu hayattan daha kolay ve daha sehil olduğuna da bir kanaat getirir. İşte hayatın mebde ve meâde delil olduğu bu hakikatlerden anlaşıldı.",
      "order_index": 242
    },
    {
      "type": "paragraph",
      "text": "فَاَحْيَاكُمْ cümlesi ثُمَّ يُمٖيتُكُمْ cümlesine bir delil gibidir. Hepsi de birlikte كَيْفَ den istifade edilen inkâra delildir.",
      "order_index": 243
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Mesele: ثُمَّ يُمٖيتُكُمْ ukdesini açar. Evet, mevtin de hayat gibi mahluk olduğuna, mevtin idam ve adem-i mahz olmadığına delâlet eder. Mevt ancak ruhun ceset kafesinden çıkmasıyla tebdil-i mekân etmesinden ibarettir. Ve keza nev-i beşerde mevcud emarat ve işarat-ı kesîreden kat’iyetle anlaşılır ki insan öldükten sonra bir şeyi bâki kalır, o şeyi de ancak ruhtur. Demek ruhun bekası, hâsse-i zatiyedir. Bu hâsse-i zatiyenin bir fertte mevcud olması, nev’in tamamında mevcud olmasını istilzam etmekle; mûcibe-i cüz’iyenin mûcibe-i külliye hükmünde olduğuna bir misal teşkil ediyor.",
      "order_index": 244
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh mevt, hayat gibi bir mu’cize-i kudrettir. Yoksa hayat şartları bulunmadığından ademin dairesine girmiş değildir.",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "Sual: Ölüm nasıl nimet olur ve ne suretle nimetlerin sırasına dâhil edilmiştir?",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "Cevap: Evvela: Ölüm, saadet-i ebediyeye mukaddimedir; bu itibarla nimet sayılabilir. Çünkü nimetin mukaddimesi de nimettir. Nitekim vâcibin mukaddimesi, vâcib; haramın mukaddimesi, haramdır.",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Ölüm, muzır hayvanlarla dolu bir hapisten geniş bir sahraya çıkmak gibidir. Binaenaleyh ruh, ceset kafesinden çıkarsa necat bulur.",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Ölüm olmasaydı küre-i arz, nev-i beşeri istiab edemezdi ve nev-i beşer müthiş perişaniyetlere maruz kalırdı.",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "Râbian: İhtiyarlık yüzünden öyle bir dereceye gelenler var ki tekâlif-i hayatiyeye kādir olamaz, daima ölümünü isterler.",
      "order_index": 250
    },
    {
      "type": "paragraph",
      "text": "İşte bunun için ölüm nimettir.",
      "order_index": 251
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Mesele: ثُمَّ يُحْيٖيكُمْ ukdesinin beyanındadır. Evet bu hayat, ikinci hayattır ki ölümden sonra haşirden evvel vukua gelir. Demek, hayat-ı uhreviye bu ikinci hayatla başlar. Binaenaleyh bu يُحْيٖيكُمْ deki hitap, yalnız insanlara ait değildir, bi’l-cümle kâinata râcidir. Çünkü bu hayat-ı uhreviye, bütün kâinatın neticesidir. Eğer bu hayat olmasa kâinatta hakikat denilen her şey, zıddına inkılab eder. Mesela nimet nıkmet olur, akıl bela olur, şefkat yılan olur.",
      "order_index": 252
    },
    {
      "type": "paragraph",
      "text": "Beşinci Mesele: ثُمَّ اِلَيْهِ تُرْجَعُونَ un ukdesi hakkındadır. Evet Cenab-ı Hak, âlem-i kevn ü fesat denilen şu âlemde hüsün kubuh, nef’ zarar gibi zıtları, çok hikmetlere binaen karışık bir tarzda yaratmıştır. Hem de izhar-ı izzet için vesait ve esbabı vaz’etmiştir. Haşir ve kıyamette kâinat tasfiye ameliyatını gördüğü zaman, zıtlar birbirinden ayrılır ve esbab ile vesait de ortadan kalkar; ortadaki perde ve hicab kalktıktan sonra herkes Sâni’ini görür ve hakiki Mâlik’ini bilir.",
      "order_index": 253
    },
    {
      "type": "paragraph",
      "text": "Tetimme: Mezkûr âyetteki cümlelerin arasındaki irtibatın hülâsasına bir zeyldir.",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak, vaktâ ki onların küfrünü, istifham ifade eden كَيْفَ ile reddetti ve halkı da taaccübe davet etti ve ondan sonra gelen dört büyük inkılabı gösteren dört cümle ile bürhan getirerek ispat etti; o inkılabların her birisi çok tavırlara, vaziyetlere ve mertebelere şâmil olduğu gibi kendinden sonra gelen inkılabları hazırlayıcı birer mukaddime oldu.",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "Birinci inkılaba وَكُنْتُمْ اَمْوَاتًا cümlesiyle işaret edilmiştir. Yani bir insanın cesedini teşkil eden zerrelerin âlem-i zerratta geçirmiş olduğu vaziyetlerden son vaziyetine işarettir ki فَاَحْيَاكُمْ cümlesiyle işaret edilen ikinci inkılaba mukaddime olur.",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "Hakaik-i kevniyenin en acibi olan şu ikinci inkılab da çok mertebelere, çok tavırlara şâmildir ki son tavrı, vaziyeti ثُمَّ يُمٖيتُكُمْ cümlesiyle işaret edilen üçüncü inkılaba mukaddime olur.",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "Bu inkılab dahi pek çok berzahî tavırlara şâmil olup son vaziyeti ثُمَّ يُحْيٖيكُمْ cümlesiyle işaret edilen dördüncü inkılabda tamamlanır.",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "Bu dördüncü inkılab dahi birçok kabrî ve haşrî vaziyetlere şâmil olup en son vaziyeti ثُمَّ اِلَيْهِ تُرْجَعُونَ cümlesiyle hitam bulur.",
      "order_index": 259
    },
    {
      "type": "paragraph",
      "text": "Demek bir zîhayatın cesedi, birinci inkılabın birinci vaziyetinden başlamak üzere daima teceddüd eder, tazelenir. Yani bir libastan, bir kıyafetten çıkar, daha güzel bir libasa bir kıyafete girer. Ve hâkeza böylece saadet-i ebediyeye mazhar oluncaya kadar devam eder. Binaenalâhâzâ bir zîhayatın şu müteselsil vaziyetlerine bakan bir adam, nasıl inkâra cesaret edebilir?",
      "order_index": 260
    },
    {
      "type": "paragraph",
      "text": "Şimdi mezkûr âyetteki cümlelerin heyetlerinden bahsedeceğiz:",
      "order_index": 261
    },
    {
      "type": "paragraph",
      "text": "Birinci Cümle: كَيْفَ تَكْفُرُونَ بِاللّٰهِ Bu cümle ile yapılan istifham, o kâfirlerin zihinlerini, gözlerini; yaptıkları kötülüğe, fenalığa çevirtir. Tâ ki bizzat şakavetlerini görsünler belki insafa gelip ikrar ederler. تَكْفُرُونَ deki hitap, Cenab-ı Hakk’ın şiddet-i gazabına işarettir. Çünkü gaybetten hitaba yapılan iltifat ya şiddet-i hiddete veya kesret-i muhabbete işarettir. تَكْفُرُونَ ye bedel لَا تُؤْمِنُونَ nin zikredilmemesi, onların şiddet-i inatlarına işarettir. Çünkü onlar, hakkaniyeti delail ile sabit olan imanı terk ve butlanı bürhanlar ile sabit olan küfrü kabul ettiler.",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "وَكُنْتُمْ اَمْوَاتًا : Bu cümledeki و , vav-ı haliyedir yani mâba’dinin mâkabline hal olduğuna delâlet eder. Demek كُنْتُمْ اَمْوَاتًا , تَكْفُرُونَ nin fâiline haldir. Halin, zevi’l-halin âmili ile beraber olması şarttır. Halbuki burada dört cümle vardır. Bunlardan ikisi mazi, ikisi müstakbel olduklarından zevi’l-halin âmili olan تَكْفُرُونَ ile zamanca mukarin değildirler. Binaenaleyh و ın haliyeti, bir mukaddere işarettir.",
      "order_index": 263
    },
    {
      "type": "paragraph",
      "text": "Takdir-i kelâm: وَتَعْلَمُونَ اِنْ كُنْتُمْ اَمْوَاتًا Bu itibarla تَكْفُرُونَ nin fâiline تَعْلَمُونَ cümlesi hal olur. Öteki cümleler اِنْ e haber olurlar.",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "Sual: Onlar, birinci ölüm ile bir hayatı bilirlerse de Allah’tan olduğunu bilmezler, inkâr ederler. İkinci hayat ile Allah’a rücûu zaten inkâr ederler?",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "Cevap: Cehli izale edecek deliller zahir iken o vechile cehil denilmemesi, belâgatın kaidelerinden biridir. Buna binaen birinci mevt ile birinci hayatın etvar ve ahvaline yapılan dikkat, Sâni’i ikrar ve tasdik etmeye icbar eder ve aynı zamanda evvelki hayat ve mematın Allah’tan olduğunu bilmek, ikinci bir hayatın olacağına da zihni ikna ve icbar eder. Hal böyle iken, cahil telakki ettiğin o kâfirler, âlimler sırasına dâhildirler.",
      "order_index": 266
    },
    {
      "type": "paragraph",
      "text": "كُنْتُمْ deki hitaptan, onların âlem-i zerratta dahi bir nevi vücud ve taayyünleri olduğu anlaşılıyor. Yoksa o zerrat, tesadüf ile rastgele muayyen cisimleri teşkil edemez.",
      "order_index": 267
    },
    {
      "type": "arabic_block",
      "text": "اَمْوَاتًا tabiri لَمْ يَكُنْ شَيْئًا مَذْكُورًا nin mealine îmadır.",
      "order_index": 268
    },
    {
      "type": "paragraph",
      "text": "فَاَحْيَاكُمْ : Bu ف takip ve ittisali ifade eder. Yani mâkabliyle mâba’dinin arasında mesafe olmayacaktır. Halbuki burada, mevt ile hayat arasında uzun bir mesafe vardır. Evet fakat bu ف Sâni’i ispat eden delillerin menşeine işarettir ki o zerratın hiçbir vasıta ve esbab olmaksızın cemadiyetten hayvaniyete def’aten intikal etmesi, zihni Sâni’i ikrar etmeye mecbur eder. Ve keza o zerrat, mevat halinde iken vaziyetleri sabit olmadığından şe’nleri ve iktizaları, fâsılasız takiptir.",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "Sual: اَحْيَاكُمْ ün yerine ne için صِرْتُمْ اَحْيَٓاءً denilmemiştir?",
      "order_index": 270
    },
    {
      "type": "paragraph",
      "text": "Cevap: اَحْيَاكُمْ hayatın Cenab-ı Hak tarafından i’ta edildiğine sarahaten delâlet eder. صِرْتُمْ اَحْيَٓاءً de o delâlet yoktur. Yalnız “Hayat sahibi oldunuz.” manasına delâlet eder.",
      "order_index": 271
    },
    {
      "type": "paragraph",
      "text": "ثُمَّ يُمٖيتُكُمْ : Bunun yerine تَمُوتُونَ zikredilmemesi; mevtin, kaderin takdiriyle kudretin büyük bir tasarrufu olduğuna işarettir. Evet, ömr-ü tabiîsini bitirip sonra ölenler pek azdır. Kısm-ı a’zamı, ömr-ü tabiîsi esnasında ölürler. Demek mevt, tabiî bir netice değildir ancak cesedin inhilaliyle dağılmasından ibarettir, yoksa ruhun fenasıyla değildir. Mevt ile ceset dağılır, ruh bâki kalır.",
      "order_index": 272
    },
    {
      "type": "paragraph",
      "text": "ثُمَّ يُحْيٖيكُمْ : Mâkabliyle mâba’di arasında bu’d-u mesafeyi ifade eden ثُمَّ imate ile ikinci ihya arasında kocaman âlem-i berzahın fâsıla olduğuna işarettir.",
      "order_index": 273
    },
    {
      "type": "paragraph",
      "text": "ثُمَّ اِلَيْهِ تُرْجَعُونَ : Bu ثُمَّ ise ikinci ihya ile rücû arasında mevcud büyük bir perde ve hicabın bulunduğuna işarettir.",
      "order_index": 274
    },
    {
      "type": "paragraph",
      "text": "تُرْجَعُونَ Yani “Esbab perdesinin keşfiyle, vesaitin tardıyla Allah’a rücû edeceksiniz.”",
      "order_index": 275
    },
    {
      "type": "paragraph",
      "text": "Sual: Allah’a rücû etmek, Allah’tan gelmeyi iktiza eder. Bunun için bir kısım insanlar, Allah ile insan arasında ittisali tevehhüm etmişlerdir ve bazı sofiler de şüpheye düşmüşlerdir?",
      "order_index": 276
    },
    {
      "type": "paragraph",
      "text": "Cevap: Dünyada insanın vücud ve bekası olduğu gibi âhirette de vücud ve bekası vardır. Dünyadaki vücud, vasıtasız dest-i kudretten çıkar. Dünyada terkip, tahlil, tasarruf, tahavvül ile karışık beka meselesi sâbıkan zikredilen hikmet üzerine esbab, vesait, ilel, meseleye müdahale edip araya girerler. Âhirette ise vücud ve beka, her ikisi de levazımatıyla, terkibatıyla bizzat dest-i kudretten çıkarlar ve herkes hakiki Mâlik’ini bilir. İşte bunu anlayan, rücûun ne demek olduğunu anlar.",
      "order_index": 277
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 278
    },
    {
      "type": "arabic_block",
      "text": "هُوَ الَّذٖى خَلَقَ لَكُمْ مَا فِى الْاَرْضِ جَمٖيعًا ثُمَّ اسْتَوٰٓى اِلَى السَّمَٓاءِ فَسَوّٰيهُنَّ سَبْعَ سَمٰوَاتٍ وَهُوَ بِكُلِّ شَىْءٍ عَلٖيمٌ",
      "order_index": 279
    },
    {
      "type": "paragraph",
      "text": "Bu âyetin sâbık âyetle cihet-i irtibatı:",
      "order_index": 280
    },
    {
      "type": "paragraph",
      "text": "Evvelki âyette küfür ile küfran, delail-i enfüsiye ile inkâr edilmiştir. Bu âyette, delail-i âfakıyeye işaret edilmiştir. Ve keza evvelki âyette vücud ve hayat nimetlerine işaret edilmiş, bu âyette beka nimetine işaret edilmiştir. Ve keza evvelki âyette, Sâni’in vücuduna delil olmakla haşre bir mukaddime olduğuna işaret edilmiş; bu âyette ise âhiretin tahkikiyle şüphelerin izalesine işaret edilmiştir.",
      "order_index": 281
    },
    {
      "type": "paragraph",
      "text": "Evet, sanki onlar diyorlar ki: “İnsana bu kadar kıymet ve ehemmiyet verilmesi nereden ve neye binaendir? Ve Allah’ın yanında mevkii nedir ki onun için kıyameti koparıyor?”",
      "order_index": 282
    },
    {
      "type": "paragraph",
      "text": "Onlara cevaben Kuran-ı Kerîm, bu âyetin işaretiyle diyor ki: “İnsanın pek yüksek bir kıymeti olmasaydı semavat ve arz onun istifadesine mutî ve musahhar olmazdı. Ve keza insan ehemmiyetsiz olsaydı mahlukat onun için halk edilmezdi. Eğer insan ehemmiyetsiz ve kıymetsiz olsa idi o vakit insan mahlukat için halk olunacaktı. Ve keza insanın Hâlık’ı yanında mevkii pek büyük olduğu içindir ki âlem-i dünyayı kendisi için değil, beşer için; beşeri de ibadeti için halk etmiştir.”",
      "order_index": 283
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: İnsan mümtaz ve müstesnadır, hayvanlar gibi değildir. Onun için insan وَاِلَيْهِ تُرْجَعُونَ cevherine bir sadef olmuştur.",
      "order_index": 284
    },
    {
      "type": "paragraph",
      "text": "Bu âyetteki cümlelerin nüktelerine geçiyoruz:",
      "order_index": 285
    },
    {
      "type": "paragraph",
      "text": "Ey arkadaş! Birinci cümlede جَمٖيعًا, ikinci cümlede ثُمَّ, üçüncü cümlede سَبْعَ kelimeleri için bir tahkikat lâzımdır. O tahkikatı, altı noktada izah edeceğiz:",
      "order_index": 286
    },
    {
      "type": "paragraph",
      "text": "Birinci Nokta: Aşağıda beyan edildiği gibi hayatın öyle bir hâsiyeti vardır ki hayat cüzü küll, cüz’îyi küllî, ferdi nevi, mukayyedi mutlak, bir şahsı bir âlem gibi kılar. Binaenaleyh tek bir insan “Dünya benim evimdir. Dünyadaki enva benim kavmimdir ve benim aşiretimdir ve bütün eşya ile muarefem ve münasebetim vardır.” diyebilir.",
      "order_index": 287
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta: Bilirsin ki âlemde sabit bir nizam vardır, muhkem bir irtibat vardır ve daimî düsturlar, esaslı kanunlar vardır. Bu itibarla âlem, bir saat veya muntazam bir makine gibidir. Her bir çarkın, her bir vidanın, her bir çivinin; makinenin nizam ve intizamında bir hissesi ve makinenin netice ve faydalarında bir tesiri olduğu gibi ehl-i hayat için ve bilhassa beşer için de bir faydası var.",
      "order_index": 288
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nokta: Aşağıda işiteceğin gibi istifadede müzahamet ve münakaşa yoktur. Nasıl ki Zeyd diyebilir ki: “Şems benim lambamdır, dünya benim evimdir.” Amr da öyle diyebilir ve aralarında münakaşa da olmaz. Evet Zeyd mesela, dünyada tek farz edilirse istifadesi nasılsa bütün insanlar içinde iken istifadesi yine öyledir, ne fazla olur ne noksan. Yalnız gareyne ait olan kısım müstesnadır. Zira yiyecek, içecek vesaire şeylerde münakaşa olur.",
      "order_index": 289
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Nokta: Âlem için tek bir yüz, bir cihet değil, pek çok umumî ve muhtelif vecihler vardır. Ve faydaları temin eden, kesretle umumî ve mütedâhil yani birbiri içinde cihetler vardır. Ve istifade yollarının da envaen türlü türlü tarîkleri vardır. Mesela, senin güzel bir bahçen vardır. O bahçe, bir cihetten senin istifadene tahsis edildiği gibi diğer bir cihetten de halkı faydalandırır. Mesela o bahçenin hüsnüne, güzelliğine her bakan bir zevk alır, bir inşirah peyda eder; bunda bir mani yoktur. Kezalik insanın beş zahirî, beş bâtınî olmak üzere on tane hâssesi ve duygusu vardır. İnsan bu duygularıyla ve keza cismiyle, ruhuyla, kalbiyle dünyanın her bir cüzünden istifade edebilir; mani yoktur.",
      "order_index": 290
    },
    {
      "type": "paragraph",
      "text": "Beşinci Nokta: Bu âyetle diğer bazı âyetlerden anlaşılıyor ki bu büyük dünya, insan için yaratılmıştır. Ve yaratılışında, insanın istifadesi ille-i gaiye olarak nazara alınmıştır. Halbuki arzdan pek büyük olan Zühal’in mesela, beşeri faydalandıran, yalnız ziyneti ve zayıf bir ziyasıdır. Bu cüz’î fayda için ne suretle beşer ona ille-i gaiye olur?",
      "order_index": 291
    },
    {
      "type": "paragraph",
      "text": "Cevap: Bir faydayı takip eden adam, bütün fikrini, hayalini o faydaya hasreder ve ondan maada bir şeye bakmaz ve her şeye kendi hesabına bakar, kimseyi nazara almaz, hattâ kendisini ille-i gaiye zanneder. Binaenaleyh bu gibi adama karşı makam-ı imtinanda söylenilen o gibi kelâmlarda mübalağa yoktur. Evet, binlerce hikmetler için yaratılan Zühal’in her bir hikmetinde binlerce cihetler ve her bir cihetinde binlerce istifade edenler bulunduğu halde “Hilkatinde o adamın istifadesi, ille-i gaiyeden bir cüz olarak düşünülmüştür.” denilirse ne manii var? Çünkü ille-i gaiye, daima basit bir şeyden ibaret değildir.",
      "order_index": 292
    },
    {
      "type": "paragraph",
      "text": "Altıncı Nokta: İmam-ı Ali’nin وَتَزْعُمُ اَنَّكَ جِرْمٌ صَغٖيرٌ § وَفٖيكَ انْطَوَى الْعَالَمُ الْاَكْبَرُ emrettiği gibi insan küçük bir cisim ise de büyük âlemi içine alacak kadar büyüktür. Öyle ise cüz’î istifadesi küllî olur, öyle ise abesiyet yoktur.",
      "order_index": 293
    },
    {
      "type": "paragraph",
      "text": "İKİNCİ MESELE: ثُمَّ hakkındadır.",
      "order_index": 294
    },
    {
      "type": "paragraph",
      "text": "Ey arkadaş! Bu âyet, arzın semadan evvel yaratılmış olduğuna delâlet eder.",
      "order_index": 295
    },
    {
      "type": "paragraph",
      "text": "Ve وَالْاَرْضَ بَعْدَ ذٰلِكَ دَحٰيهَا âyeti de semavatın arzdan evvel halk edildiğine dâlldir.",
      "order_index": 296
    },
    {
      "type": "paragraph",
      "text": "Ve كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا âyeti ise ikisinin bir maddeden beraber halk edilmiş ve sonra birbirinden ayırt edilmiş olduklarını gösteriyor.",
      "order_index": 297
    },
    {
      "type": "paragraph",
      "text": "Şeriatın nakliyatına nazaran: Cenab-ı Hak bir cevhereyi, bir maddeyi yaratmıştır. Sonra o maddeye tecelli etmekle bir kısmını buhar, bir kısmını da mayi kılmıştır. Sonra mayi kısmı da tecellisiyle tekâsüf edip zebed (köpük) kesilmiştir. Sonra arz veya yedi küre-i arziyeyi o köpükten halk etmiştir. Bu itibarla her bir arz için hava-i nesîmîden bir sema hasıl olmuştur. Sonra o madde-i buhariyeyi bast etmekle yedi kat semavatı tesviye edip yıldızları içine zer’etmiştir ve o yıldızlar tohumuna müştemil olan semavat in’ikad etmiş, vücuda gelmiştir.",
      "order_index": 298
    },
    {
      "type": "paragraph",
      "text": "Hikmet-i cedidenin nazariyatı ise şu merkezdedir ki: Görmekte olduğumuz manzume-i şemsiye ile tabir edilen güneşle ona bağlı yıldızlar cemaati, basit bir cevhere imiş. Sonra bir nevi buhara inkılab etmiştir. Sonra o buhardan, mayi-i nârî hasıl olmuştur. Sonra o mayi-i nârî bürudet ile tasallüb etmiş yani katılaşmış. Sonra şiddet-i hareketiyle bazı büyük parçaları fırlatmıştır. O parçalar tekâsüf ederek seyyarat olmuşlardır. Şu arz da onlardan biridir.",
      "order_index": 299
    },
    {
      "type": "paragraph",
      "text": "Bu izahata tevfikan, şu iki meslek arasında mutabakat hasıl olabilir. Şöyle ki:",
      "order_index": 300
    },
    {
      "type": "paragraph",
      "text": "“İkisi de birbirine bitişikti, sonra ayrı ettik.” manasında olan كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا nın ifadesine nazaran, manzume-i şemsiye ile arz, dest-i kudretin madde-i esîriyeden yoğurmuş olduğu bir hamur şeklinde imiş. Madde-i esîriye, mevcudata nazaran akıcı bir su gibi mevcudatın aralarına nüfuz etmiş bir maddedir. وَكَانَ عَرْشُهُ عَلَى الْمَٓاءِ âyeti, şu madde-i esîriyeye işarettir ki Cenab-ı Hakk’ın arşı, su hükmünde olan şu esîr maddesi üzerinde imiş. Esîr maddesi yaratıldıktan sonra, Sâni’in ilk icadlarının tecellisine merkez olmuştur. Yani esîri halk ettikten sonra, cevahir-i ferde kalbetmiştir. Sonra bir kısmını kesif kılmıştır ve bu kesif kısımdan, meskûn olmak üzere yedi küre yaratmıştır. Arz, bunlardandır.",
      "order_index": 301
    },
    {
      "type": "paragraph",
      "text": "İşte arzın –hepsinden evvel tekâsüf ve tasallüb etmekle acele kabuk bağlayarak uzun zamanlardan beri menşe-i hayat olması itibarıyla– hilkat-i teşekkülü semavattan evveldir. Fakat arzın bast edilmesiyle nev-i beşerin taayyüşüne elverişli bir vaziyete geldiği, semavatın tesviye ve tanziminden sonra olduğu cihetle, hilkati semavattan sonra başlarsa da bidayette, mebdede ikisi beraber imişler. Binaenalâhâzâ o üç âyetin aralarında bulunan zahirî muhalefet, bu üç cihetle mutabakata inkılab eder.",
      "order_index": 302
    },
    {
      "type": "paragraph",
      "text": "İkinci bir cevap: Ey arkadaş! Kur’an-ı Kerîm tarih, coğrafya muallimi değildir. Ancak âlemin nizam ve intizamından bahisle, Sâni’in marifet ve azametini cumhur-u nâsa ders veren mürşid bir kitaptır. Binaenaleyh bunda iki makam vardır:",
      "order_index": 303
    },
    {
      "type": "paragraph",
      "text": "Birinci Makam: Nimetleri, ihsanları, merhametleri göstermekle delail-i zahiriyeyi beyan etmekten ibarettir. Bu itibarla arz, semavattan evveldir.",
      "order_index": 304
    },
    {
      "type": "paragraph",
      "text": "İkinci Makam: Azamet, izzet, kudret delillerini gösterir bir makamdır. Bu cihetle semavat, arzdan evveldir.",
      "order_index": 305
    },
    {
      "type": "paragraph",
      "text": "ثُمَّ mâba’dinin mâkablinden bir zaman sonra vücuda geldiğine delâlet eder ki buna “terahi” denilir. Demek burada arz ile semavat arasında bir uzaklık vardır. Bu uzaklık, arzın semavattan evvel halk edildiğine göre zatîdir. Aksi halde rütebî ve tefekkürîdir. Yani semavatın hilkati birinci ise de tefekkürce rütbesi ikincidir, arzın hilkati ikinci ise de tefekkürü birincidir. Yani evvela arzın tefekkürü, sonra semavatın tefekkürü lâzımdır. Buna göre ثُمَّ ile اِسْتَوٰى arasında اِعْلَمُٓوا وَ تَفَكَّرُوا mukadderdir. Takdir-i kelâm: ثُمَّ اِعْلَمُٓوا وَ تَفَكَّرُوا اَنَّهُ اسْتَوٰى ilâ âhirdir.",
      "order_index": 306
    },
    {
      "type": "paragraph",
      "text": "ÜÇÜNCÜ MESELE: سَبْعَ kelimesi hakkındadır.",
      "order_index": 307
    },
    {
      "type": "paragraph",
      "text": "Ey arkadaş! Semavatın dokuz tabakadan ibaret olduğu, eski hikmetin hurafelerinden biridir. Onların o hurafevari fikirleri, efkâr-ı âmmeyi istila etmişti. Hattâ bazı müfessirler, bazı âyetlerin zahirini onların mezheplerine meylettirmişlerdir.",
      "order_index": 308
    },
    {
      "type": "paragraph",
      "text": "Hikmet-i cedide ise feza denilen şu boşlukta yalnız yıldızların muallak bir vaziyette durmakta olduklarına kaildir. Bunların mezhebinden, semavatın inkârı çıkıyor. Ve bu iki hikmetin birisi ifrata varmışsa da ötekisi tefritte kalmıştır.",
      "order_index": 309
    },
    {
      "type": "paragraph",
      "text": "Şeriat ise Cenab-ı Hakk’ın yedi tabakadan ibaret semavatı halk etmiş olduğuna hâkimdir ve yıldızların da balık gibi o semalar denizlerinde yüzmekte olduklarına kaildir.",
      "order_index": 310
    },
    {
      "type": "paragraph",
      "text": "Hadîs ise semanın مَوْجٌ مَكْفُوفٌ den ibaret bulunduğunu emrediyor.",
      "order_index": 311
    },
    {
      "type": "paragraph",
      "text": "Şu hak olan mezhebin, altı mukaddime ile tahkikatını yapacağız.",
      "order_index": 312
    },
    {
      "type": "paragraph",
      "text": "Birinci Mukaddime: Şu geniş boşluğun esîr ile dolu olduğu, fennen ve hikmeten sabittir.",
      "order_index": 313
    },
    {
      "type": "paragraph",
      "text": "İkinci Mukaddime: Ecram-ı ulviyenin kanunlarını rabteden ve ziya ve hararetin emsalini neşir ve nakleden fezayı doldurmuş bir madde mevcuddur.",
      "order_index": 314
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Mukaddime: Madde-i esîriyenin yine esîr olarak kalmak şartıyla, sair maddeler gibi muhtelif teşekkülatı ve ayrı ayrı nevileri vardır. Buhar ile su ve buzun teşekkülatları gibi.",
      "order_index": 315
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Mukaddime: Ecram-ı ulviyeye dikkat edilirse tabakaları arasında muhalefet görünür. Evet, yeni teşekküle ve in’ikada başlamış milyarlarca yıldızlardan ibaret Kehkeşan ile anılan tabaka-i esîriye, sabit yıldızların tabakasına muhaliftir. Bu da manzume-i şemsiyenin tabakasına ve hâkeza yedi tabakaya kadar birbirine muhalif tabakalar vardır.",
      "order_index": 316
    },
    {
      "type": "paragraph",
      "text": "Beşinci Mukaddime: Araştırmalar neticesinde sabit olmuştur ki bir maddede teşkil, tanzim, tesviyeler vaki olursa birbirine muhalif tabakalar husule gelir. Bir madenden kül, kömür, elmas meydana gelir; ateşten alev, duman husule gelir. Müvellidü’l-mâ ile müvellidü’l-humuzanın imtizacından su, buz, buhar tevellüd eder.",
      "order_index": 317
    },
    {
      "type": "paragraph",
      "text": "Altıncı Mukaddime: Şu müteaddid emarelerden anlaşıldı ki semavat müteaddiddir, şeriat sahibi de yedidir demiştir, öyle ise yedidir. Maahâzâ yedi, yetmiş, yedi yüz sayıları Arap üsluplarında kesret için kullanılır.",
      "order_index": 318
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Pek geniş bulunan Kur’an-ı Kerîm’in hitaplarına, manalarına, işaretlerine dikkat edilmekle bir âmîden tut bir veliye kadar bütün tabakat-ı nâsa ve umum efkâr-ı âmmeye olan müraatları, okşamaları fevkalâde hayrete, taaccübe mûcibdir.",
      "order_index": 319
    },
    {
      "type": "paragraph",
      "text": "Mesela سَبْعَ سَمٰوَاتٍ kelimesinden bazı insanlar hava-i nesîmiyenin tabakalarını fehmetmiştir.",
      "order_index": 320
    },
    {
      "type": "paragraph",
      "text": "Öbür bazı da arzımız ile arkadaşları olan hayattar küreleri ihata eden nesîmî küreleri fehmetmiştir.",
      "order_index": 321
    },
    {
      "type": "paragraph",
      "text": "Bir kısım da seyyarat-ı seb’ayı fehmetmiştir.",
      "order_index": 322
    },
    {
      "type": "paragraph",
      "text": "Bir kısmı da manzume-i şemsiye içinde esîrin yedi tabakasını fehmetmiştir.",
      "order_index": 323
    },
    {
      "type": "paragraph",
      "text": "Bir kısım da şu bildiğimiz manzume-i şemsiye ile beraber altı tane daha manzume-i şemsiyeyi fehmetmiştir.",
      "order_index": 324
    },
    {
      "type": "paragraph",
      "text": "Bir kısım da esîrin teşekkülatı yedi tabakaya inkısam ettiğini fehmetmiştir.",
      "order_index": 325
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Her bir kısım insanlar, istidatlarına göre feyz-i Kur’an’dan hisselerini almışlardır. Evet Kur’an-ı Kerîm, bütün şu mefhumlara şâmildir diyebiliriz.",
      "order_index": 326
    },
    {
      "type": "paragraph",
      "text": "Birinci Cümle: هُوَ الَّذٖى خَلَقَ لَكُمْ مَا فِى الْاَرْضِ جَمٖيعًا : Bu cümlenin beş vecihle mâkabliyle irtibatı vardır:",
      "order_index": 327
    },
    {
      "type": "paragraph",
      "text": "Birinci Vecih: Evvelki âyet, vücud ve hayat nimetlerine işarettir. Bu âyet, beka ve bekanın esbab ve levazımatına işarettir.",
      "order_index": 328
    },
    {
      "type": "paragraph",
      "text": "İkinci Vecih: Kur’an-ı Kerîm vaktâ ki evvelki âyetle beşer için mertebelerin en yükseği olan rücûu ispat etti, sâmi’in zihnine şöyle bir sual geldi: “Şu zelil insanların bu yüksek mertebeye liyakatleri nereden gelmiştir?” Kur’an-ı Kerîm bu cümle ile o suali şöylece cevaplandırmıştır: “Bütün dünya dest-i itaat ve teshirine verilen insanın, elbette Hâlık’ının yanında büyük bir mevkii vardır.”",
      "order_index": 329
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Vecih: Evvelki âyet beşer için haşir ve kıyametin vücuduna işaret etmesi, sâmi’ce güya “Beşerin ne kıymeti vardır ki onun saadeti için kıyamet kopacak?” diye vârid olan sual, bu âyetle: “Arz bütün müştemilatıyla istifadesi için yaratılan ve bütün enva itaat ve emrine verilen insan, netice-i hilkattir. Elbette ve elbette onun saadeti için kıyamet kopacaktır.” diye cevaplandırılmıştır.",
      "order_index": 330
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Vecih: Evvelki âyet, kıyamette esbab ve vesaitin ortadan kalkmasıyla, insanın mercii yalnız Cenab-ı Hakk’a münhasır kalacağına işaret etmiştir. Bu âyet ise dünyada da insanın merci-i hakikisi Cenab-ı Hakk’a münhasır olduğunu söylüyor. Zira esbab ve vesaitin arkasında, kudretin şuâı görünür; tesir onundur, esbab ise perdedir.",
      "order_index": 331
    },
    {
      "type": "paragraph",
      "text": "Beşinci Vecih: Evvelki âyet, saadet-i ebediyeye işarettir. Bu âyet de saadet-i ebediyenin insana verilmesini iktiza eden ve sebep olan Cenab-ı Hak’tan sebkat etmiş fazl ve in’ama işarettir ki kendisine arzın müştemilatı ihsan edilmiş insanın elbette saadet-i ebediyeye liyakati vardır.",
      "order_index": 332
    },
    {
      "type": "paragraph",
      "text": "ثُمَّ اسْتَوٰٓى اِلَى السَّمَٓاءِ : Bunun mâkabliyle cihet-i irtibatı dörttür:",
      "order_index": 333
    },
    {
      "type": "paragraph",
      "text": "Birinci Cihet: Arz ve sema “tev’em” yani ikizdirler, birbirinden ayrılmazlar; zikirde, fikirde daima beraber dolaşıyorlar. Bu cümleden evvelki cümlede arz zikredildiği gibi bu cümlede de sema zikredilmiştir.",
      "order_index": 334
    },
    {
      "type": "paragraph",
      "text": "İkinci Cihet: Beşerin arzdan istifadesini ikmal ve itmam eden ancak semavatın tanzimidir.",
      "order_index": 335
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Cihet: Evvelki âyet, ihsan ve fazl delillerine işaret etmiştir. Bu âyet de kudret ve azamete işaret ediyor.",
      "order_index": 336
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Cihet: Bu cümle, beşerin istifadesi yalnız arza münhasır olmadığına, sema dahi onun istifadesine teshir edildiğine işarettir.",
      "order_index": 337
    },
    {
      "type": "paragraph",
      "text": "فَسَوّٰيهُنَّ سَبْعَ سَمٰوَاتٍ : Bu cümlenin mâkabliyle irtibatı, üç çeşittir:",
      "order_index": 338
    },
    {
      "type": "paragraph",
      "text": "1- كُنْ ile فَيَكُونُ arasındaki irtibat gibidir. Nasıl ki memurun husulü كُنْ emrine bağlıdır, semavatın tesviyesi de اِسْتَوٰى ya bağlıdır.",
      "order_index": 339
    },
    {
      "type": "paragraph",
      "text": "2- Kudretin taallukuyla iradenin taalluku arasındaki irtibat gibidir. Yani اِسْتَوٰى iradenin taallukuna “tesviye” de kudretin taallukuna benzer bir irtibattır.",
      "order_index": 340
    },
    {
      "type": "paragraph",
      "text": "3- Netice ile mukaddime arasında bulunan irtibat gibidir. Çünkü semavatın tesviyesi, mukaddimesi olan اِسْتَوٰى ya terettüp eder.",
      "order_index": 341
    },
    {
      "type": "paragraph",
      "text": "وَهُوَ بِكُلِّ شَىْءٍ عَلٖيمٌ : Bu cümle mâkabliyle iki vecihle merbuttur:",
      "order_index": 342
    },
    {
      "type": "paragraph",
      "text": "Birinci Vecih: Bu cümledeki ilm-i küllî, semavatın tanzim ve tesviyesine delil olduğu gibi tanzim ve tesviyenin vücudu da ilm-i küllînin vücuduna delildir.",
      "order_index": 343
    },
    {
      "type": "paragraph",
      "text": "İkinci Vecih ise: Evvelki cümle kudret-i kâmileye, bu cümle ise küllî ve şümullü ilme delâlet eder.",
      "order_index": 344
    },
    {
      "type": "paragraph",
      "text": "Cümlelerin nüktelerini beyan edeceğiz:",
      "order_index": 345
    },
    {
      "type": "paragraph",
      "text": "هُوَ الَّذٖى … الخ Bu cümle mâkabliyle bağlı değildir. Ancak müste’nife olup beş sual ile cevaplarına işarettir ki bundan önce beyan edildiğinden tekrarına lüzum yoktur. هُوَ الَّذٖى deki هُوَ mübtedadır, اَلَّذٖى sılasıyla beraber haberdir. Bu cümlede mübteda ile haberin tarifleri tevhide işaret olduğu gibi hasra da delâlet eder. Yani müştemilat-ı arziyenin halkı Cenab-ı Hakk’a münhasır olduğu gibi Hâlık’ı da yalnız Cenab-ı Hak’tır. Bu hasr ثُمَّ اِلَيْهِ تُرْجَعُونَ cümlesinde اِلَيْهِ nin takdimiyle hasıl olan hasra delildir. Yani müştemilat-ı arziyenin halkı Cenab-ı Hakk’a münhasır olduğu için kıyamette merciiyet de Cenab-ı Hakk’a münhasırdır. اَلَّذٖى sılasıyla beraber haberdir. Haberin aslı ve müstahakkı, nekre olmaktır. Burada marife olarak gelmesi, hükmün zahir ve malûm olduğuna işarettir. Yani “Cenab-ı Hakk’ın müştemilat-ı arziyenin Hâlık’ı olduğu malûm ve zahirdir.”",
      "order_index": 346
    },
    {
      "type": "paragraph",
      "text": "Menfaat için kullanılan لَكُمْ deki ل eşyanın hilkaten mubah, helâl, menfaatli olarak yaratılıp bazı arızalardan dolayı haram olmuş olduklarına işarettir. Mesela ağyarın malı, ismet-i şer’iye için haram olmuştur. İnsanın eti, hürmet ve keramet için; zehir, zarar için; laşe eti, necaset için haram olmuşlardır. Ve keza her bir şeyde bir fayda, bir menfaat olduğuna remizdir. Ve keza beşer için her şeyde bir menfaati bulunduğuna remizdir. Evet, hangi şey olursa olsun, beşere bir cihetten bir istifadeyi temin eder, velev ibret almak için olsun. Ve keza arzın karnında istikbal insanlarını intizar eden pek çok rahmetin hazine ve definelerinin bulunduğuna remizdir. لَكُمْ câr ve mecrurunun مَا فِى الْاَرْضِ üzerine takdimi, beşere ait istifadelerin her gayeden evvel ve evlâ olduğuna işarettir.",
      "order_index": 347
    },
    {
      "type": "paragraph",
      "text": "Umumu ifade eden مَا her şeyde menfaatleri aramaya insanları tergib ve teşvik içindir.",
      "order_index": 348
    },
    {
      "type": "paragraph",
      "text": "فِى الْاَرْضِ daki فٖى nin عَلٰى ya tercihi, en çok menfaatlerin arzın karnında olduğuna ve arzın karnındaki eşyanın taharrisine insanları teşci ettiğine işarettir. Ve keza arzın içindeki maden ve maddelerin istifade-i beşer için yaratılışı, arzın içinde henüz keşfedilemiyen anâsır ve maddelerden –tekâlif-i hayatın zahmetlerinden müstakbelin insanlarını kurtaracak– bazı gıdaî vesaire maddelerin vücudu mümkün olduğuna delâlet eder.",
      "order_index": 349
    },
    {
      "type": "paragraph",
      "text": "جَمٖيعًا : Arzdaki bazı eşyanın abes ve faydasız olduklarına ait evhamı def’etmek içindir.",
      "order_index": 350
    },
    {
      "type": "paragraph",
      "text": "ثُمَّ اسْتَوٰى daki ثُمَّ arzın hilkatiyle semavatın tesviyesi arasındaki Cenab-ı Hakk’ın ef’al ve şuunatının silsilesine işarettir. Ve keza beşere menfaat hususunda, semavatın tesviyesi arzın hilkatinden rütbece uzak olduğuna delâlet eder. Îcaz ve ihtisar için اَرَادَ اَنْ يُسَوّٖى yerinde اِسْتَوٰى denilmiştir. اِسْتَوٰى kelimesinin istimali, burada mecazdır. Yani hedefe kasdını hasredip sağa sola bakmayanlar gibi semavatın tesviyesini irade etmiştir.",
      "order_index": 351
    },
    {
      "type": "paragraph",
      "text": "اِلَى السَّمَٓاءِ : Bu semadan maksat, semavatın maddesi olan buhardır.",
      "order_index": 352
    },
    {
      "type": "paragraph",
      "text": "فَسَوّٰيهُنَّ deki ف tefrîi ifade ettiğine nazaran, tesviyenin istivaya bağlanması; فَيَكُونُ nün كُنْ emrine veya kudretin taalluku iradenin taallukuna veya kazanın kadere olan terettüblerine benziyor ve takibi ifade ettiğine göre, mukadder bazı fiillere îmadır.",
      "order_index": 353
    },
    {
      "type": "paragraph",
      "text": "Takdir-i kelâm: نَوَّعَهَا وَنَظَّمَهَا وَدَبَّرَ الْاَمْرَ بَيْنَهَا فَسَوّٰيهُنَّ…الخ den ibarettir. Yani “Nevilere ayırdı, tanzim etti, aralarında lâzım gelen emirleri, tedbirleri yaptı; sonra yedi tabakaya tesviye etti.”",
      "order_index": 354
    },
    {
      "type": "paragraph",
      "text": "سَوّٰى : Yani “Muntazam, müstevî; envaı, eczaları mütesavi olarak yarattı.”",
      "order_index": 355
    },
    {
      "type": "paragraph",
      "text": "هُنَّ : Bu zamirin cem’i, semavat olacak maddenin nevilere münkasım olduğuna işarettir.",
      "order_index": 356
    },
    {
      "type": "paragraph",
      "text": "سَبْعَ tabiri, semavat tabakalarının kesretine işarettir ve bu tabakaların teşekkülat-ı arziyenin edvar-ı seb’asıyla sıfât-ı seb’aya münasebettar olduğuna îmadır.",
      "order_index": 357
    },
    {
      "type": "paragraph",
      "text": "سَمٰوَاتٍ : Bu semaların bir kısmı, seyyarat balıklarına denizdir; bir kısmı da sabit yıldızlara mezraadır; bir kısmı da sema çiçekleri hükmünde olan “derârî” yıldızlara bahçe ve bostandır.",
      "order_index": 358
    },
    {
      "type": "paragraph",
      "text": "وَهُوَ بِكُلِّ شَىْءٍ عَلٖيمٌ : Bu و atıf içindir. Halbuki burada atfın tarafeyni arasında münasebet yoktur. Öyle ise bu münasebeti bulmak için takdire ihtiyaç vardır. Şöyle ki: وَهُوَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ “Öyle ise bu büyük ecramın Hâlık’ı odur.” وَهُوَ بِكُلِّ شَىْءٍ عَلٖيمٌ “Öyle ise o ecramdaki sanatı tanzim, tahkim eden odur.”",
      "order_index": 359
    },
    {
      "type": "paragraph",
      "text": "İlsakı ifade eden بِكُلِّ kelimesindeki ب ilmin, malûmdan infikâk ve infisalinin mümkün olmadığına işarettir.",
      "order_index": 360
    },
    {
      "type": "paragraph",
      "text": "كُلِّ tamimi ifade eden bir edattır. Burada ifade ettiği tamimden hiçbir şeyin, hiçbir ferdin tahsisi ve daire-i şümulünden ihracı yoktur. Bu itibarla مَا مِنْ عَامٍ اِلَّا وَقَدْ خُصَّ مِنْهُ الْبَعْضُ olan kaide-i külliyeyi tahsis ediyor. Çünkü kendisi bu kaidenin şümulünden hariç kalmıştır.",
      "order_index": 361
    },
    {
      "type": "paragraph",
      "text": "شَىْءٍ : Bu kelime; vâcib, mümkin, mümteniye şâmildir.",
      "order_index": 362
    },
    {
      "type": "paragraph",
      "text": "عَلٖيمٌ : Yani zatı ile ilim arasında zarurî, lüzumî bir sübut vardır.",
      "order_index": 363
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 364
    },
    {
      "type": "arabic_block",
      "text": "وَ اِذْ قَالَ رَبُّكَ لِلْمَلٰٓئِكَةِ اِنّٖى جَاعِلٌ فِى الْاَرْضِ خَلٖيفَةً قَالُٓوا اَتَجْعَلُ فٖيهَا مَنْ يُفْسِدُ فٖيهَا وَ يَسْفِكُ الدِّمَٓاءَ وَ نَحْنُ نُسَبِّحُ بِحَمْدِكَ وَ نُقَدِّسُ لَكَ قَالَ اِنّٖٓى اَعْلَمُ مَالَا تَعْلَمُونَ",
      "order_index": 365
    },
    {
      "type": "paragraph",
      "text": "Yani: “Düşün o zamanı ki Rabb’in melaikeye hitaben: ‘Ben yerde bir halifeyi yaratacağım.’ dedi. Melaike de: ‘Yerde fesat yapacak, kan dökecek kimseleri mi yaratacaksın? Halbuki biz, hamdinle seni tesbih ve takdis ediyoruz.’ dediler. Rabb’in de: ‘Sizin bilmediğinizi ben biliyorum.’ diye onlara cevap verdi.”",
      "order_index": 366
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Melaikenin vücudunu tasdik ve kabul etmek imanın rükünlerinden biridir. Birkaç makamda bu rüknü ispat ve izah edeceğiz.",
      "order_index": 367
    },
    {
      "type": "paragraph",
      "text": "Birinci Makam: Arzın ecram-ı ulviyeye nisbeten pek küçük ve süflî olduğu halde canlı mahlukatla dolu olduğunu görüp âlemin de nizam ve intizamına dikkat eden insan, ecram-ı ulviyenin de o yüksek burçlarında, hayatlı sakinleri olduğuna kat’î bir şekilde hükmeder.",
      "order_index": 368
    },
    {
      "type": "paragraph",
      "text": "Evet, o burçlarda melaikenin vücudunu kabul etmeyen adamın meseli şöyle bir adamın meseline benzer: O adam, büyük bir şehre giderken şehrin bir kenarında pek küçük bir binaya tesadüf eder. Bakar ki insanlarla doludur. Ve arsalarına bakar ki canlı mahlukatla dolu. Ve gıdalarına bakar ki nebatat, balık vesaire gibi hayat şartları yerindedir. Sonra bakar ki pek uzakta milyonlarca apartmanlar, köşkler var. Aralarında, uzun uzun meydanlar, tenezzühgâhlar bulunur. Fakat o küçük binadaki insanların hayat şartları, o büyük binalarda bulunmadığından o yüksek, müzeyyen sarayları; sakinlerden boş, hâlî olduğunu itikad eder.",
      "order_index": 369
    },
    {
      "type": "paragraph",
      "text": "Melaikenin vücudunu tasdik eden adamın meseli ise şöyle bir şahsın meseli gibidir: O adam, o küçük hanenin insanlar ile dolu olduğunu görür görmez, bilâ-tereddüt o yüksek kasırların da hayat yeri ve onlarda da onlara münasip sakinler bulunduğuna hükmeder. Ve o yüksek kasırlara mahsus ve münasip hayat şartları vardır. Fakat oraların sakinleri pek uzak olduklarından görünmemeleri, yok olduklarına delâlet etmez.",
      "order_index": 370
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh arzın zevi’l-hayatla dolu olmasından kat’iyetle anlaşılıyor ki bu geniş boşlukta durmakta olan semalarda, yıldızlarda, burçlarda ve çok kısımlara münkasım ve müştemil semavatta, şeriatın “melaike” ile tesmiye ettiği zîhayatlar mevcuddur.",
      "order_index": 371
    },
    {
      "type": "paragraph",
      "text": "İkinci Makam: Bundan evvel ispat ve izah edildiği gibi hayat, mevcudatın keşşafıdır, belki mevcudatın neticesidir. Binaenaleyh bu geniş fezanın sakinlerden ve şu yüksek semavatın şenliklerden hâlî olduklarının imkânı var mıdır? Evet, bütün ukalâ-i akıl ve nakil, manevî bir icma ve ittifakla melaikenin mana ve hakikatlerine hükmetmişlerdir fakat tabirleri çeşit çeşittir.",
      "order_index": 372
    },
    {
      "type": "paragraph",
      "text": "Mesela meşaiyyun, “enva-ı mevcudatı idare eden ruhanî mahiyet-i mücerrede ile”; işrakiyyun ise “ukûl ve erbabü’l-enva” ile; dinler dahi “melekü’l-cibal, melekü’l-bihar, melekü’l-emtar” gibi tabirlerle tabir etmişlerdir. Hattâ akılları kör gözlerinde bulunan maddiyyun taifesi de melaikenin manasını inkâr etmeye mecal bulamadıklarından, fıtratın namuslarına nüfuz eden kuva-yı sâriye ile tabir etmişlerdir.",
      "order_index": 373
    },
    {
      "type": "paragraph",
      "text": "Sual: Kâinatın irtibatını, hayatını temin için hilkatte cereyan eden namuslar, kanunlar kâfi gelmez mi?",
      "order_index": 374
    },
    {
      "type": "paragraph",
      "text": "Cevap: Senin dediğin o sâri kanunlar, namuslar; itibarî ve vehmî emirlerdir. Muayyen vücudları, müşahhas hüviyetleri ancak onları temsil eden ve onların ma’kesi bulunan ve onların yularlarını ele alan melaike ile sabit olur.",
      "order_index": 375
    },
    {
      "type": "paragraph",
      "text": "Ve keza teşekkül-ü ervaha münasebeti olmayan şu camid âlem-i şehadete vücudun münhasır olmadığına, akıl ve nakil müttefikan hükmetmişlerdir. Binaenaleyh ervaha münasip ve muvafık çok âlemlere müştemil olan âlem-i gayb, melaike ile dolu ve âlem-i şehadetin hayatına mazhardır.",
      "order_index": 376
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Melaikenin mana-yı hakikati, bu izah edilen emirlerden tebarüz etti. Binaenaleyh melaikenin suretleri, eşkâlleri arasında, ukûl-ü selimenin kabul ettiği vecihle, şeriatın izah ve beyan ettiği şekildir ki: Melekler mükerrem abddirler, emirlere muhalefetleri yoktur ve muhtelif kısımlara münkasım ve latîf ve nurani cisimlerdir.",
      "order_index": 377
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Makam: Arkadaş! Melaike meselesi öyle meselelerdendir ki bir cüzün sübutuyla, küll sabit olur; bir ferdin vücuduyla, nevi tahakkuk eder. Zira inkâr eden küllünü inkâr eder. Binaenaleyh zaman-ı Âdem’den şimdiye kadar bütün din adamları her asırda icma ve ittifakla melaikenin vücuduna ve aralarında muhaverenin sübutuna ve müşahedelerinin tahakkukuna ve onlardan edilen rivayetlerin nakline hükmettikleri halde melaikenin hiçbirisinin insanlara görünmediği veya vücudları hissedilmediği elbette muhaldir.",
      "order_index": 378
    },
    {
      "type": "paragraph",
      "text": "Kezalik beşerin akaidine karışıp hiçbir zamanda, hiçbir inkılabda itirazlara maruz kalmayarak devam eden melaike itikadının bir hakikate, bir asla dayanmaması ve mebâdi-i zaruriyeden tevellüd etmemesi muhaldir. Her halde beşerin bu umumî itikadı, mebâdi-i zaruriyeden neş’et eden ve müşahedat-ı vakıadan hasıl olan ve muhtelif emarelerden tevellüd eden hadsî bir hükmün neticesidir. Evet, bu itikad-ı umumînin sebebi; kat’î bir surette manevî bir tevatür kuvvetini veren, pek çok defalar vukua gelen melaikenin müşahedelerinden hasıl olan zarurî ve kat’î delil ve emarelerdir. Çünkü melaike meselesi, beşerin malûmat-ı yakîniyesindendir. Eğer bunda şüphe olursa beşerin yakîniyatında emniyet kalmaz.",
      "order_index": 379
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Ruhanîlerden bir ferdin bir zamanda vücudu tahakkuk etse bu nev’in vücudu tahakkuk eder. Nev’in vücudu tahakkuk etse herhalde şeriatın beyan ettiği gibi olacaktır.",
      "order_index": 380
    },
    {
      "type": "paragraph",
      "text": "Bu âyetin, sâbık âyetle dört vecihle irtibatı vardır:",
      "order_index": 381
    },
    {
      "type": "paragraph",
      "text": "Birinci Vecih: Bu âyetler, beşere verilen büyük nimetleri ta’dad ediyor. Birinci âyetle en büyük nimete işaret edilmiştir ki beşer, hilkatin neticesidir ve arzın müştemilatı ona teshir edilmiştir, istediği gibi tasarruf eder. Bu âyet ile de beşerin arza hâkim ve halife kılınmış olduğuna işaret edilmiştir.",
      "order_index": 382
    },
    {
      "type": "paragraph",
      "text": "İkinci Vecih: …",
      "order_index": 383
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Vecih: Evvelki âyetle, canlı mahlukatın meskenleri olan arz ve semavata işaret edilmiştir. Bu âyet ile de o meskenlerin sakinleri olan beşer ve melaikeye işaret edilmiştir. Ve keza o âyet, hilkatin silsilesine; bu âyet ise zevi’l-ervahın silsilesine işaret etmişlerdir.",
      "order_index": 384
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Vecih: Evvelki âyette hilkatten maksat beşer olduğu ve Hâlık’ın yanında beşerin bir mevki sahibi bulunduğu tasrih edildiğinde sâmi’in zihnine geldi ki: “Bu kadar fesat, şürur ve kötülüğü yapan beşere bu kadar kıymet neden verildi? Cenab-ı Hakk’a ibadet ve takdis için şu fesatçı beşerin vücuduna hikmetin iktizası ve rızası var mıdır?”",
      "order_index": 385
    },
    {
      "type": "paragraph",
      "text": "Sâmi’in bu vesvesesini def’ için şöyle bir işarette bulundu ki: Beşerin o şürur ve fesatları, onda vedia bırakılan sırra mukabele edemez, affolur. Ve Cenab-ı Hak, onun ibadetine muhtaç değildir. Ancak Allâmü’l-guyub’un ilmindeki bir hikmet içindir.",
      "order_index": 386
    },
    {
      "type": "paragraph",
      "text": "Cümlelerin arasındaki irtibata geldik:",
      "order_index": 387
    },
    {
      "type": "paragraph",
      "text": "وَاِذْ : Bu kelime وَهُوَ بِكُلِّ شَىْءٍ عَلٖيمٌ cümlesine atıftır. Halbuki aralarında münasebet olmadığı gibi اِذْ diğer bir اِذْ i iktiza eder. Binaenaleyh böyle bir takdire lüzum vardır:",
      "order_index": 388
    },
    {
      "type": "paragraph",
      "text": "اِذْ خَلَقَ مَا خَلَقَ مُنْتَظَمًا وَاِذْ قَالَ رَبُّكَ … الخ Bu takdirde, ikinci اِذْ birincisine atıf olur ve her iki cümle arasında da münasebet bulunur.",
      "order_index": 389
    },
    {
      "type": "paragraph",
      "text": "اِنّٖى جَاعِلٌ فِى الْاَرْضِ خَلٖيفَةً : Cenab-ı Hak müşavere yolunu öğretmek ile beşerin hilafetindeki hikmetin sırrını melaikeye istifsar ettirmek üzere bu cümleyi söyledi. Sâmi’in zihni, üç noktayı nazara alarak harekete geçti:",
      "order_index": 390
    },
    {
      "type": "paragraph",
      "text": "1- Melaike ne dediler?",
      "order_index": 391
    },
    {
      "type": "paragraph",
      "text": "2- Taaccüble hikmeti sordular.",
      "order_index": 392
    },
    {
      "type": "paragraph",
      "text": "3- Cinlere halife olmakla beraber, beşerde de kuvve-i gazabiye ve şeheviye halk edilmiştir. Bunlar, cinlerden daha ziyade fesat yapacaklardır.",
      "order_index": 393
    },
    {
      "type": "paragraph",
      "text": "İşte Kur’an-ı Kerîm قَالُٓوا اَتَجْعَلُ فٖيهَا مَنْ يُفْسِدُ فٖيهَا وَيَسْفِكُ الدِّمَٓاءَ cümlesiyle o üç noktaya işaret etmiştir.",
      "order_index": 394
    },
    {
      "type": "paragraph",
      "text": "Melaikenin sual-i taaccüb ve istifsarları bittikten sonra sâmi’, Cenab-ı Hak’tan verilecek cevabı beklerken Kur’an-ı Kerîm قَالَ اِنّٖٓى اَعْلَمُ مَا لَا تَعْلَمُونَ cümlesiyle cevap vermiştir. Yani “Eşya ve ahkâm, sizin malûmatınıza münhasır değildir. Adem-i ilminiz, onların vücuda gelmeyeceklerine sebep olamaz. Benim, beşerin hilkati hakkında bir hikmetim vardır; o hikmetin hatırası için fesatlarını nazara almam.” ferman etmiştir.",
      "order_index": 395
    },
    {
      "type": "paragraph",
      "text": "Cümlelerin heyet ve nüktelerine geldik:",
      "order_index": 396
    },
    {
      "type": "paragraph",
      "text": "وَاِذْ قَالَ رَبُّكَ … الخ : Atfı ifade eden bu و münasebet-i atfiyenin iktizasına binaen وَاِذْ قَالَ رَبُّكَ … الخ cümlesine matufun aleyh olmak üzere اِذْ خَلَقَ مَا خَلَقَ مُنْتَظَمًا cümlesinin takdirine işarettir.",
      "order_index": 397
    },
    {
      "type": "paragraph",
      "text": "Ve keza اِذْ zaman-ı maziyi ifade ettiği cihetle, sanki zihinleri geçmiş zamanların silsilesine götürür veya o silsileyi bu zamana getirir, ihzar eder ki zihinler, o zamanlarda vukua gelmiş olan hâdiseleri görsünler.",
      "order_index": 398
    },
    {
      "type": "paragraph",
      "text": "رَبُّكَ : Bu tabir, melaikenin aleyhine bir hüccet ve bir delildir. Yani “Allah seni terbiye etmiştir, hadd-i kemale eriştirmiştir ve seni beşere mürşid kılmıştır ki fesatlarını izale edesin. Demek, nev-i beşerin en büyük hasenesi sensin ki onların mefsedetlerini setrediyorsun.”",
      "order_index": 399
    },
    {
      "type": "paragraph",
      "text": "لِلْمَلٰٓئِكَةِ : Cenab-ı Hakk’ın müşavere şeklinde melaike ile yaptığı muhavere, melaikenin beşer ile fazla bir irtibat ve alâka ve münasebetleri olduğuna işarettir. Çünkü melaikenin bir kısmı insanları hıfzediyor, bir kısmı kitabet işlerini görüyor. Demek, insanlarla alâkaları ziyade olduğundan insanların ahvaline ehemmiyet veriyorlar.",
      "order_index": 400
    },
    {
      "type": "paragraph",
      "text": "اِنّٖى : Melaikenin اَتَجْعَلُ ile yaptıkları istifhamdan anlaşılan tereddütlerini reddetmekle, meselenin azamet ve ehemmiyetine işarettir.",
      "order_index": 401
    },
    {
      "type": "paragraph",
      "text": "اِنّٖى : Burada ى mütekellim-i vahde ile وَاِذْ قُلْنَا da mütekellim-i maalgayr zamirinin zikirlerinden şöyle bir işaret çıkıyor ki: Cenab-ı Hakk’ın halk ve icad fiilinde vasıtanın bulunmadığına, kelâm ve hitabında vasıtaların bulunduğuna işarettir. Bu nükteye delâlet eden başka âyetler de vardır. Ezcümle:",
      "order_index": 402
    },
    {
      "type": "paragraph",
      "text": "اِنَّٓا اَنْزَلْنَٓا اِلَيْكَ الْكِتَابَ بِالْحَقِّ لِتَحْكُمَ بَيْنَ النَّاسِ بِمَٓا اَرٰيكَ اللّٰهُ âyet-i kerîmesinde azamete delâlet eden نَا zamir-i cem’i, vahiyde vasıtanın bulunduğuna işaret olduğu gibi بِمَٓا اَرٰيكَ اللّٰهُ de müfred hükmünde olan lafza-i Celal, manaları ilham etmekte vasıtanın bulunmadığına işarettir.",
      "order_index": 403
    },
    {
      "type": "paragraph",
      "text": "جَاعِلٌ kelimesinin خَالِقٌ kelimesine tercihen zikri: Melaikenin medar-ı şüphe ve mûcib-i istifsarları, halk ve icad fiili değildir. Zira vücud hayr-ı mahzdır, halk Allah’ın fiilidir, Allah’ın fiili lâyüs’eldir. Ancak melaikeyi şüpheye davet eden ve istifsarlarına mûcib olan جَعل dir. Yani Cenab-ı Hakk’ın beşeri arzın tamirine tahsis etmesidir.",
      "order_index": 404
    },
    {
      "type": "paragraph",
      "text": "فِى الْاَرْضِ daki فٖى nin عَلٰى ya tercihi: Beşerin yer üstünde olduğu عَلٰى kelimesinin manasına muvafık ve münasip iken tercihen فٖى nin zikredilmesi, beşerin bir ruh gibi arzın cesedine nefh ve nüfuz ettiğine ve beşerin ölüp inkıraz etmesiyle arzın yıkılmasına işarettir.",
      "order_index": 405
    },
    {
      "type": "paragraph",
      "text": "خَلٖيفَةً : Bu tabir, arzın insanların hayatına elverişli şeraiti haiz olmazdan evvel arzda idrakli bir mahlukun bulunmuş olduğuna ve o mahlukun hayatına o zamandaki arzın evvelki vaziyetleri muvafık ve müsait bulunduğuna işarettir. خَلٖيفَةٌ tabirinin bu manaya delâleti, mukteza-yı hikmettir. Amma meşhur olan manaya nazaran o idrakli mahluk, cinlerden bir nevi imiş; yaptıkları fesattan dolayı insanlar ile mübadele edilmişlerdir.",
      "order_index": 406
    },
    {
      "type": "paragraph",
      "text": "قَالُٓوا اَتَجْعَلُ فٖيهَا مَنْ يُفْسِدُ فٖيهَا وَيَسْفِكُ الدِّمَٓاءَ : Bu cümle müste’nifedir. Bu istînaftan anlaşılıyor ki Cenab-ı Hakk’ın melaike ile olan hitabı, sâmi’i şöyle bir suale mecbur etmiştir ki: “Acaba melaikeler komşuluklarına gelecek insanları nasıl karşılayacaklardır? Hem onlar ile beraber olmaya ve komşu olmaya rızaları var mıdır? Hem fikirleri nedir?” Kur’an-ı Kerîm قَالُٓوا اَتَجْعَلُ cümlesiyle o suali cevaplandırmıştır.",
      "order_index": 407
    },
    {
      "type": "paragraph",
      "text": "Sual: قَالُٓوا اَتَجْعَلُ … الخ cümlesi اِذْ قَالَ cümlesine ceza olduğuna nazaran, aralarında lüzum lâzımdır. Halbuki lüzum görünmüyor?",
      "order_index": 408
    },
    {
      "type": "paragraph",
      "text": "Cevap: Melaike arzın müekkelleri bulundukları cihetle arz, onların idaresinde olur. Bu itibarla insanların arza halife kılınması hakkında melaikenin fikirlerini izhar etmek lüzumu vardır.",
      "order_index": 409
    },
    {
      "type": "paragraph",
      "text": "قَالَ – قَالُوا tabirleri, mukavele ve muhavere şeklinde müşavere üslubunu insanlara öğretmek içindir. Yoksa Cenab-ı Hak müşavereden münezzehtir.",
      "order_index": 410
    },
    {
      "type": "paragraph",
      "text": "Melaikenin اَتَجْعَلُ ile yaptıkları istifhamdan maksat; جَعْل e itiraz, جَعْل i inkâr etmek değildir. Çünkü Cenab-ı Hakk’ın fiillerine itiraz etmeye ismetleri manidir. Ancak جَعْل in sebebi mahfî olduğundan taaccüble sebep ve hikmetini sormuşlardır. جَعْل tabirinden anlaşılıyor ki insanın ahvali, vaziyetleri ne tabiatın iktizasıdır ve ne de fıtratın icabıdır ancak bir câilin ca’li iledir.",
      "order_index": 411
    },
    {
      "type": "paragraph",
      "text": "Sual: فٖيهَا : Mesafe pek kısa olduğu halde, ikinci فٖيهَا nin zikrine ne ihtiyaç vardır?",
      "order_index": 412
    },
    {
      "type": "paragraph",
      "text": "Cevap: Birinci فٖيهَا ile beşerin bir ruh gibi arza nüfuz etmesiyle arzı ihya etmesine, ikinci فٖيهَا ise beşerin fesadı dahi Azrail gibi arzın kalbine kadar pençesini sokup arzı imatesine işarettir. Demek beşer, bir taraftan arzın şifası için bir ilaç iken, diğer taraftan ölümünü intac eden bir zehirdir.",
      "order_index": 413
    },
    {
      "type": "paragraph",
      "text": "مَنْ : Beşerden kinayedir. Kinayenin tasrihe sebeb-i tercihi: Melaikenin maksadı, beşerin şahsiyeti olmayıp ancak kendilerine sakîl, ağır gelen bir mahlukun Allah’a isyan etmesine işarettir.",
      "order_index": 414
    },
    {
      "type": "paragraph",
      "text": "يُفْسِدُ : Fesadın “isyan”a bedel zikri, isyanlarının nizam-ı âlemin fesadına sebep olacağına işarettir. Devam ile teceddüdü ifade eden muzari sîgasıyla fesadın zikredilmesi, melaikenin asıl istemedikleri ve inkâr ettikleri ancak isyanlarının devam ve istimrar ile vukua geleceğine ait olduğuna işarettir. Melaike beşerin isyanlarının devam ve istimrarını ya Cenab-ı Hakk’ın i’lamıyla bilmişlerdir veya Levh-i Mahfuz’a bakıp ondan almışlardır veyahut insanlardaki kuvve-i gazabiye ve şeheviyeden anlamışlardır.",
      "order_index": 415
    },
    {
      "type": "paragraph",
      "text": "فٖيهَا : Kuvve-i şeheviye ile arzda fesat hasıl olur, kuvve-i gazabiyenin tecavüzüyle katl ve kıtale mahal olur. Halbuki arz, takva üzerine tesis edilmiş bir mescid hükmündedir.",
      "order_index": 416
    },
    {
      "type": "paragraph",
      "text": "و ise fesat ile sefk gibi iki rezileyi birbirine atıf ve cem’eder. Çünkü fesat, sefk-i dimâya sebeptir.",
      "order_index": 417
    },
    {
      "type": "paragraph",
      "text": "يَسْفِكُونَ nin يَقْتُلُونَ ye tercihen zikrinden anlaşılıyor ki sefk, zulmen yapılan katldir. Bu ise fesada daha münasiptir. Çünkü katlin ifade ettiği mana, katlin mubah kısmına da şâmildir. Cihadda veya bir cemaati kurtarmak için yapılan katller gibi ki bu katl, fesada münasip olmaz.",
      "order_index": 418
    },
    {
      "type": "paragraph",
      "text": "اَلدِّمَٓاءَ : Sefk kelimesinin delâlet ettiği irâka-i demdeki demi tekiddir.",
      "order_index": 419
    },
    {
      "type": "paragraph",
      "text": "وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ : Beşerin ca’lindeki hikmeti soran melaikeye, sanki şöyle bir itiraz vârid olmuştur: “Beşerin Allah’a yapacağı ibadet ve takdis, onun ca’line sebeb-i kâfi gelmez mi ki ca’linin hikmetini soruyorsunuz?” İşte “vav-ı haliye” ile zikredilen وَنَحْنُ نُسَبِّحُ … الخ cümlesi, güya o itirazı def’etmeye işarettir.",
      "order_index": 420
    },
    {
      "type": "paragraph",
      "text": "نَحْنُ : Maâsiden masum melaikenin cemaatlerinden kinayedir. Cümlenin cümle-i ismiye şeklinde zikredilmesi, tesbihin melaikeye bir seciye olduğuna ve melaikenin tesbihata mülazım ve müdavim olduklarına işarettir.",
      "order_index": 421
    },
    {
      "type": "paragraph",
      "text": "نُسَبِّحُ بِحَمْدِكَ : “Bizler, bütün ibadetlerin sana mahsus olduğunu kâinata ilan ve Cenab-ı Uluhiyet’ine lâyık olmayan şeylerden münezzeh olduğuna iman ve bütün evsaf-ı azamet ve celal ile muttasıf olduğuna itikad ediyoruz.”",
      "order_index": 422
    },
    {
      "type": "paragraph",
      "text": "وَنُقَدِّسُ لَكَ : Bu ل ya sıladır, bir manayı ifade etmez veya ta’lil ve sebebiyet içindir.",
      "order_index": 423
    },
    {
      "type": "paragraph",
      "text": "Birinci ihtimale göre نُقَدِّسُكَ takdirinde olur. Yani “Seni takdis ve tathir ediyoruz.” demektir.",
      "order_index": 424
    },
    {
      "type": "paragraph",
      "text": "İkinci ihtimale nazaran نُقَدِّسُ لِاَجْلِكَ takdirinde olur. Yani “Biz nefislerimizi, fiillerimizi günahlardan temizlemekle beraber, kalplerimizi mâsivandan çeviriyoruz.” demektir.",
      "order_index": 425
    },
    {
      "type": "paragraph",
      "text": "Bu و ise iki rezileyi cem’ ve birbirine atfeden يَسْفِكُ deki و ın aksine ve inadına olarak, biri takdis diğeri tesbih iki fazileti cem’ ve birbirine atfediyor.",
      "order_index": 426
    },
    {
      "type": "paragraph",
      "text": "قَالَ اِنّٖٓى اَعْلَمُ مَا لَا تَعْلَمُونَ : Bu cümle, melaikenin istifsarından sonra “Acaba Cenab-ı Hak, istifsarlarına nasıl cevap verdi ve taaccüblerini ne ile izale etti ve beşerin onlara tercihindeki hikmet nedir?” diye sâmi’in kalbine gelen suale icmalî bir cevaptır, tafsili sonra gelecektir.",
      "order_index": 427
    },
    {
      "type": "paragraph",
      "text": "اِنّٖٓى اَعْلَمُ deki اِنَّ tahkiki ifade etmekle tereddüt ve şüpheyi def’etmek içindir. Bu ise müsellem olmayan nazarî hükümlerde olur. Halbuki burada Allah’ın halkın bilmediklerini bilmesi müsellem ve bedihî bir hükümdür, hâşâ melaikenin bu hükümde tereddütleri yoktur. Binaenaleyh burada bu اِنَّ Kur’an-ı Kerîm’in îcaz için ihtisaren icmal ettiği birkaç cümleye işarettir:",
      "order_index": 428
    },
    {
      "type": "paragraph",
      "text": "1- Beşerdeki maslahatlar ve beşerin hayr-ı kesîre nisbeten mefsedetleri, şerr-i kalildir. Şerr-i kalil için hayr-ı kesîri terk etmek, hikmete muhaliftir.",
      "order_index": 429
    },
    {
      "type": "paragraph",
      "text": "2- Beşerin hilafete olan sırr-ı liyakati, melaikece meçhul, Hâlıkça malûmdur.",
      "order_index": 430
    },
    {
      "type": "paragraph",
      "text": "3- Beşerin onlara tercih hakkını veren hikmet, melaikece meçhuldür.",
      "order_index": 431
    },
    {
      "type": "paragraph",
      "text": "4- اِنَّ nin ifade ettiği tahkik, bazen sarîh hükme değil, cümlenin bir kaydından istifade edilen zımnî bir hükme râci olur. Burada اِنَّ nin tahkiki لَا تَعْلَمُونَ kaydından istifade edilen hükm-ü zımnîye râcidir. Yani “Sizler muhakkak bilmiyorsunuz ve keza Allah’ın ilmi lâzım, beşerin vücudu melzumdur.” Bu cümlede ilm-i İlahînin vücuduna delâlet eden اَعْلَمُ den, beşerin vücuda geleceği tebarüz eder. Çünkü اَعْلَمُ nün delâletine göre, ilm-i İlahî taalluk ve tahakkuk etmiştir. Öyle ise beşerin vücudu herhalde olacaktır.",
      "order_index": 432
    },
    {
      "type": "paragraph",
      "text": "Melaikeye verilen o icmalî cevabın tahkiki hakkında اِنَّ اللّٰهَ عَلٖيمٌ حَكٖيمٌ âyetinden şöyle bir izahat alınabilir ki: Cenab-ı Hakk’ın ef’ali hikmetlerden, maslahatlardan hâlî değildir. Öyle ise mevcudat, halkın malûmatında münhasır değildir. Öyle ise melaikenin adem-i ilimleri, beşerin adem-i vücuduna delil olamaz.",
      "order_index": 433
    },
    {
      "type": "paragraph",
      "text": "Ve keza Cenab-ı Hak hayr-ı mahz olarak melaikeyi yaratmıştır, şerr-i mahz olarak da şeytanı yaratmıştır, hayır ve şerden mahrum olarak behaim ve hayvanatı halk etmiştir. Hikmetin iktizasına göre, hayır ve şerre kādir ve câmi’ olarak dördüncü kısmı teşkil eden beşerin yaratılması da lâzımdır ki beşerin şeheviye ve gazabiye kuvvetleri kuvve-i akliyesine münkad ve mağlup olursa beşer, mücahedesinden dolayı melaikeye tefevvuk eder. Aksi halde hayvanattan daha aşağı olur çünkü özrü yoktur.",
      "order_index": 434
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 435
    },
    {
      "type": "arabic_block",
      "text": "وَعَلَّمَ اٰدَمَ الْاَسْمَٓاءَ كُلَّهَا ثُمَّ عَرَضَهُمْ عَلَى الْمَلٰٓئِكَةِ فَقَالَ اَنْبِئُونٖى بِاَسْمَٓاءِ هٰٓؤُلَٓاءِ اِنْ كُنْتُمْ صَادِقٖينَ ۞ قَالُوا سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ ۞ قَالَ يَٓا اٰدَمُ اَنْبِئْهُمْ بِاَسْمَٓائِهِمْ فَلَمَّٓا اَنْبَاَهُمْ بِاَسْمَٓائِهِمْ قَالَ اَلَمْ اَقُلْ لَكُمْ اِنّٖٓى اَعْلَمُ غَيْبَ السَّمٰوَاتِ وَالْاَرْضِ وَاَعْلَمُ مَا تُبْدُونَ وَمَا كُنْتُمْ تَكْتُمُونَ",
      "order_index": 436
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak, bütün eşyanın isimlerini Âdem’e (as) öğretti. Sonra o eşyayı melaikeye göstererek dedi ki: “Eğer iddianızda sadık iseniz bunların isimlerini bana söyleyiniz.”",
      "order_index": 437
    },
    {
      "type": "paragraph",
      "text": "Melaike dediler ki: “Seni her nekaisten tenzih ve bütün sıfât-ı kemaliye ile muttasıf olduğunu ikrar ederiz. Senin bize öğrettiğin ilimden başka bir ilmimiz yoktur, her şeyi bilici ve her kimseye liyakatine göre ilim ve irfan ihsan edici sensin.”",
      "order_index": 438
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak dedi ki: “Yâ Âdem! Bunların isimlerini onlara söyle.” Vaktâ ki Âdem, isimlerini onlara söyledi.",
      "order_index": 439
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak dedi ki: “Size demedim mi semavat ve arzın gaybını bilirim ve sizin Âdem hakkında lisanla izhar ettiğinizi ve kalben gizlediğinizi bilirim.”",
      "order_index": 440
    }
  ]
}