{
  "id": "sec_7",
  "blocks": [
    {
      "type": "heading",
      "text": "Mukaddime",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Kitabın evvelinde beyan edildiği gibi Kur’an-ı Kerîm’in takip ettiği esas maksat dörttür. Birinci maksadı olan “tevhid” evvelki âyetle beyan edilmiştir. Bu âyetle de ikinci maksat olan “nübüvvet” beyan ve izah edilmiştir. Yalnız bir şey var ki bu âyet nübüvvet-i Muhammediyenin (asm) ispatı hakkındadır, nübüvvet-i mutlaka hakkında değildir. Halbuki maksat, mutlak nübüvvettir. Fakat küllî, cüz’îde dâhildir. Cüz’înin ispatıyla küllî de ispat edilmiş olur.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Bu âyet, Hazret-i Muhammed aleyhissalâtü vesselâmın nübüvvetini, en büyük mu’cizesi olan i’caz-ı Kur’an’dan bahisle ispat ediyor. O zatın (asm) nübüvvetine dair delail, başka risalelerimizde beyan edilmiştir. Burada yalnız bir kısmını hülâsaten altı mesele zımnında beyan edeceğiz:",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "BİRİNCİ MESELE: Enbiya-i sâlifînde nübüvvete medar ve esas tutulan noktalar ve onların ümmetleriyle olan muameleleri hakkında –yalnız zaman ve mekânın tesiriyle bazı hususat müstesna olmak şartıyla– yapılacak tam bir teftiş ve kontrol neticesinde, Hazret-i Muhammed aleyhissalâtü vesselâmda daha ekmel, daha yükseği bulunmakta olduğu tahakkuk eder.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh nübüvvet mertebesine nâil olanların heyet-i mecmuası, mu’cizeleriyle vesair ahvalleriyle, lisan-ı hal ve kāl ile nev-i beşerin sinni kemale geldiğinde Üstadü’l-Beşer unvanını taşıyan Hazret-i Muhammed aleyhissalâtü vesselâmın sıdk-ı nübüvvetine ilan-ı şehadet etmişlerdir. O Hazret de (asm) bütün mu’cizeleriyle Sâni’in vücud ve vahdetini, nurlu bir bürhan olarak âleme ilan etmiştir.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "İKİNCİ MESELE: O zatın (asm) evvel ve âhir bütün ahval ve harekâtı nazar-ı dikkatten geçirilirse her bir hareketi, her bir hali hârikulâde değilse de onun sıdkına delâlet eder. Ezcümle: Gār meselesinde, Ebubekiri’s-Sıddık ile beraber halâs ve kurtuluş ümidi tamamıyla kesildiği bir anda لَا تَخَفْ اِنَّ اللّٰهَ مَعَنَا “Korkma, Allah bizimle beraberdir!” diye Ebubekiri’s-Sıddık’a verdiği teselli ve tavk-ı beşerin fevkinde bir ciddiyetle, bir metanetle, bir şecaatle, havfsız, tereddütsüz gösterdiği vaziyet; elbette sıdkına ve nokta-i istinadı olan Hâlık’ına itimat ettiğine güneş gibi bir bürhandır.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Kezalik saadet-i dâreyn için tesis ettiği esaslarda isabet etmiş olduğu ve izhar ettiği kavaidin hakikatle muttasıl ve hakkaniyetle yapışık olduğu, bütün âlemce mazhar-ı kabul ve tasdik olmuş ve olmaktadır.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "İhtar: O zatın (asm) ahval ve harekâtı birer birer, yani tek tek onun sıdk ve hakkaniyetini gösterirse; heyet-i mecmuası, onun sıdk-ı nübüvvetine öyle bir delil olur ki şeytanları bile tasdike mecbur eder.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "ÜÇÜNCÜ MESELE: O zatın (asm) sıdk-ı nübüvvetini yazıp tasdik eden birkaç sahife vardır. Şimdi o sahifeleri okuyacağız:",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Birinci sahife o hazretin zatıdır. Fakat bu sahifeyi mütalaadan evvel, dört nükteye dikkat lâzımdır:",
      "order_index": 9
    }
  ]
}