{
  "id": "sec_23",
  "blocks": [
    {
      "type": "heading",
      "text": "Dördüncü Nükte: İrşadın tam ve nâfi’ olmasının birinci şartı, cemaatin istidadına göre olması lâzımdır. Cemaat, avamdır. Avam ise hakaiki çıplak olarak göremez ancak onlarca malûm ve me’luf üslup ve elbise altında görebilirler. Bunun içindir ki Kur’an-ı Kerîm yüksek hakaiki, müteşabihat denilen teşbihler, misaller, istiareler ile tasvir edip cumhura yani avam-ı nâsın fehimlerine yakınlaştırmıştır.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Ve keza tekemmül etmeyen avam-ı nâsın tehlikeli galatlara düşmemesi için hiss-i zahirî ile gördükleri ve itikad ettikleri güneş, arz gibi meselelerde icmal ve ibham etmiş ise de yine hakikatlere işareten bazı emareler, karineler vaz’etmiştir.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Bu nükteleri aklına koyduktan sonra, şu gelen fezlekeye dikkat et:",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Şeriat-ı İslâmiye, aklî bürhanlar üzerine müessestir. Bu şeriat, ulûm-u esasiyenin hayatî noktalarını tamamıyla tazammun etmiş olan ulûm ve fünundan mülahhastır.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Evet tehzibü’r-ruh, riyazetü’l-kalp, terbiyetü’l-vicdan, tedbirü’l-ceset, tedvirü’l-menzil, siyasetü’l-medeniye, nizamatü’l-âlem, hukuk, muamelat, âdab-ı içtimaiye vesaire vesaire gibi ulûm ve fünunun ihtiva ettikleri esasatın fihristesi, şeriat-ı İslâmiyedir. Ve aynı zamanda, lüzum görülen meselelerde, ihtiyaca göre izahatta bulunmuştur. Lüzumlu olmayan yerlerde veya zihinlerin istidadı olmayan meselelerde veyahut zamanın kabiliyeti olmayan noktalarda, bir fezleke ile icmal etmiştir. Yani esasları vaz’etmiş fakat o esaslardan alınacak hükümleri veya esasata bina edilecek füruatı akılların meşveretine havale etmiştir. Böyle bir şeriatın ihtiva ettiği fenlerin üçte biri bile şu zaman-ı terakkide en medeni yerlerde en zeki bir insanda bulunamaz. Binaenaleyh vicdanı insaf ile müzeyyen olan zat, bu şeriatın hakikatinin bütün zamanlarda, bilhassa eski zamanda, tâkat-i beşeriyeden hariç bir hakikat olduğunu tasdik eder.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Evet, zahiren İslâmiyet dairesine girmeyen düşman feylesofları bile bu hakikati tasdik etmişlerdir. Ezcümle, Amerikalı feylesof Carlyle –Alman edib-i şehîri Goethe’den naklen– Kur’an’ın hakaikine dikkat ettikten sonra “Acaba İslâmiyet içinde âlem-i medeniyetin tekemmülü mümkün müdür?” diye sormuştur. Yine bu suale cevaben demiştir ki: “Evet muhakkikler, şimdi o daireden istifade ediyorlar.” Yine Carlyle demiştir ki: “Hakaik-i Kur’aniye, tulû ettiği zaman ateş gibi bütün dinleri yuttu. Zaten bu onun hakkı idi. Çünkü Nasâra ve Yahudilerin hurafelerinden bir şey çıkmadı.” İşte bu feylesof فَاْتُوا بِسُورَةٍ مِنْ مِثْلِهٖ … فَاِنْ لَمْ تَفْعَلُوا وَلَنْ تَفْعَلُوا فَاتَّقُوا النَّارَ … الخ olan âyet-i kerîmenin mealini tasdik etmiştir. (Hâşiye[1])",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Sual: Gerek Kur’an-ı Kerîm olsun, gerek tefsiri olan hadîs-i şerif olsun; her fenden her ilimden birer fezleke almışlardır. Bir kitap veya bir şahsın yalnız fezlekeleri ihata etmekle hârika olması lâzım gelmez. Bir şahıs, pek çok fezlekeleri ihata edebilir?",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Cevap: Bahsettiğimiz fezleke, sellemehüsselâm fezlekeler değildir. Ancak hüsn-ü isabetle münasip bir mevkide ve münbit bir yerde, işitilmemiş çok işaretleri tazammun etmekle istimal ve zer’ edilen fezlekelerdir. Kur’an veya hadîsin aldıkları fezlekeler, bu kabîl fezlekelerdir. Bu kabîl fezlekeler, tam bir meleke ve ıttıladan sonra hasıl olabilir ki her bir fezleke, me’hazi olan fen veya ilmin hükmünde olur. Bu ise bir şahısta olamaz.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Aziz arkadaş! Bu meselelerde yazılan muhakemelerin neticesi olarak şu gelen kaideleri de koynuna koy, sana lâzım olur.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "1- Bir şahıs, çok fenlerde ihtisas sahibi olamaz.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "2- İki şahıstan sudûr eden bir söz, istidatlarına göre tefavüt eder. Yani birisine göre altın ötekisine nazaran kömür kıymetinde olur.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "3- Fünun, fikirlerin birleşmesinden hasıl olup zamanın geçmesiyle tekâmül eder.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "4- Eski zamanda nazarî olup bu zamanda bedihî olmuş olan çok meseleler vardır.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "5- Zaman-ı mazi, bu zamana kıyas edilemez; aralarında çok fark vardır.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "6- Sahra ve çöl adamları basit ve saf insanlar olduğundan, medenilerin medeniyet perdesi altında gizleyebildikleri hile ve desiseleri bilmezler ve gizleyemezler. Her işleri merdanedir, kalpleri ve lisanları birdir.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "7- Çok ilim ve fenler vardır ki âdetlerin telkiniyle, vukuatın talimiyle ve zamanla, muhitin yardımıyla husule gelirler.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "8- Beşerin nazarı istikbale nüfuz edemez, hususi keyfiyat ve ahvali göremez.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "9- Beşer için bir ömr-ü tabiî olduğu gibi yaptığı kanunlar için de bir ömr-ü tabiî vardır, onun nihayeti olduğu gibi bunun da nihayeti vardır.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "10- İnsanların sıfatlarında, tabiatlarında, ahvalinde zaman ve mekânın çok tesiri vardır.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "11- Eski zamanlarda hârika addedilen çok şeyler vardır ki mebâdi ve vesaitin tekâmülüyle âdi şeyler hükmüne geçmişlerdir.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "12- Def’aten bir fennin icadına ve ikmal edilmesine, bir zekâ-i hârika olsa bile muktedir olamaz. O fen ancak çocuk gibi tedricen kemale erer.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşim! Bu kaideleri birer birer sayıp kafana koyduktan sonra, zamanın hayal ve hülyalarından, muhitin evham ve hurafelerinden tecerrüd et, çıplak ol; bu asrın sahilinden dal, Ceziretü’l-Arap yarımadasına çık; o yarımadanın mahsulatından olan insanların kılık ve kıyafetlerine gir, fikirlerini başına tak, pek geniş olan o sahraya bak.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Göreceksin ki: Bir insan tek başına… Ne muîni var ve ne yardım edeni; ne saltanatı var ve ne definesi. Meydana çıkmış, bütün dünyaya karşı mübareze ediyor. Ve umum insanlara hücum etmeye hazırlanmıştır. Ve omuzlarına küre-i arzdan daha büyük bir hakikat almıştır. Elinde de insanların saadetini temin eden bir şeriat tutmuştur ki libasa benzemiyor; cilt ve deri gibi yapışık olup istidad-ı beşerin inkişafı nisbetinde tevessü ve inkişaf etmekle, saadet-i dâreyni intac ve nev-i beşerin ahvalini tanzim eder. O şeriatın kanunları, kaideleri nereden gelmiş ve nereye kadar devam eder, gider diye sorulduğu zaman, yine o şeriat, lisan-ı i’cazıyla cevaben diyecektir ki:",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Biz Kelâm-ı Ezelî’den ayrıldık, nev-i beşerin fikriyle beraber ebede kadar devam edip gideceğiz. Fakat nev-i beşer dünyadan kat’-ı alâka ettikten sonra, biz de sureten teklif cihetiyle insanlardan ayrılacağız fakat maneviyatımız ve esrarımızla nev-i beşerin arkadaşlığına devam edip onların ruhlarını gıdalandırarak, onlara delil olmaktan ayrılmayacağız.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Ey arkadaş! Bu gördüğün garib, acib sahifenin baştan nihayete kadar ihtiva ettiği haller, inkılablar, vaziyetler فَاْتُوا بِسُورَةٍ مِنْ مِثْلِهٖ deki emr-i tacizîyi, nev-i beşere tekrar tekrar ilan ediyorlar.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşim! Bir kapı daha açıldı, oraya bakalım.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "وَاِنْ كُنْتُمْ فٖى رَيْبٍ مِمَّا نَزَّلْنَا… الخ olan âyet-i kerîmenin işaret ettiği gibi cemaatin istidadına göre irşadın yapılması lüzumundan ve Şâri’in cumhuru irşad etmekte takip ettiği maksattan gafletleri ve cehilleri dolayısıyla bazı insanlar, Kur’an hakkında çok şek ve şüphelere maruz kalmışlardır. O şek ve şüphelerin menşei üç emirdir:",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "1- Diyorlar ki: Kur’an’da “müteşabihat ve müşkülat” denilen, hakiki manaları anlaşılmayan bazı şeylerin bulunması, i’cazına münafîdir. Zira Kur’an’ın i’cazı, belâgat üzerine müessestir; belâgat da ancak ifadenin zuhur ve vuzuhuna mebnidir.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "2- Diyorlar ki: Yaratılışa ait meseleler, mübhem ve mutlak bırakılmıştır. Ve keza kâinata dair fünundan pek az bahsedilmiştir. Bu ise talim ve irşad mesleğine münafîdir.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "3- Diyorlar ki: Kur’an’ın bazı âyetleri zahiren aklî delillere muhaliftir. Bundan, o âyetlerin hilaf-ı vaki oldukları zihne geliyor. Bu ise Kur’an’ın sıdkına muhaliftir.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "O heriflerin zu’mlarınca Kur’an’a bir nakîse ve şek ve şüphelere sebep addettikleri şu üç emir, Kur’an-ı Kerîm’e bir nakîse teşkil etmez. Ancak Kur’an’ın i’cazını bir kat daha ispat etmeye ve irşad hususunda Kur’an’ın en beliğ bir ifade ile en yüksek bir üslubu ihtiyar etmesine sadık şahit ve kat’î delildir. Demek kabahat, onların fehimlerindedir, hâşâ Kur’an-ı Kerîm’de değildir.",
      "order_index": 30
    },
    {
      "type": "arabic_block",
      "text": "Evet وَكَمْ مِنْ عَائِبٍ قَوْلًا صَحٖيحًا § وَاٰفَتُهُ مِنَ الْفَهْمِ السَّقٖيمِ",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Şairin dediği gibi fehimleri hasta olduğundan, sağlam sözleri ta’yib ediyorlar veya ayı gibi elleri üzüm salkımına yetişemediğinden, ekşidir diyorlar. Bunların da fehimleri Kur’an’ın o yüksek i’cazına yetişemediğinden, ta’yib ediyorlar.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Kerîm’de müteşabihat vardır dedikleri birinci şüphelerine cevap:",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Evet Kur’an-ı Kerîm, umumî bir muallim ve bir mürşiddir. Halka-i dersinde oturan, nev-i beşerdir. Nev-i beşerin ekserisi avamdır. Mürşidin nazarında ekall, eksere tabidir. Yani umumî irşadını ekallin hatırı için tahsis edemez. Maahâzâ avama yapılan konuşmalardan havas hisselerini alırlar. Aksi halde avam, yüksek konuşmaları anlayamadığından mahrum kalır.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Ve keza avam-ı nâs, ülfet ettikleri üsluplardan ve ifadelerin çeşitlerinden ve daima hayallerinde bulunan elfaz, maânî ve ibarelerden fikirlerini ayıramadıklarından, çıplak hakikatleri ve akliyatı fehmedemezler. Ancak o yüksek hakaikin, onların ülfet ettikleri ifadelerle anlatılması lâzımdır. Fakat Kur’an’ın böyle ifadelerinin hakikat olduğuna itikad etmemelidirler ki cismiyet ve cihetiyet gibi muhal şeylere zâhib olmasınlar. Ancak o gibi ifadelere, hakaike geçmek için bir vesile nazarıyla bakılmalıdır. Mesela, Cenab-ı Hakk’ın kâinatta olan tasarrufunun keyfiyeti ancak bir sultanın taht-ı saltanatında yaptığı tasarrufla tasvir edilebilir. Buna binaendir ki اِنَّ اللّٰهَ عَلَى الْعَرْشِ اسْتَوٰى da kinaye tarîkı ihtiyar edilmiştir.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Hissiyatı bu merkezde olan avam-ı nâsa yapılan irşadlarda, belâgat ve irşadın iktizasınca, avamın fehimlerine müraat, hissiyatına ihtiram, fikirlerine ve akıllarına göre yürümek lâzımdır. Nasıl ki bir çocukla konuşan, kendisini çocuklaştırır ve çocuklar gibi çat pat ederek konuşur ki çocuk anlayabilsin. Avam-ı nâsın fehimlerine göre ifade edilen Kur’an-ı Kerîm’in ince hakikatleri اَلتَّنَزُّلَاتُ الْاِلٰهِيَّةُ اِلٰى عُقُولِ الْبَشَرِ ile anılmaktadır. Yani insanların fehimlerine göre Cenab-ı Hakk’ın hitabatında yaptığı bu tenezzülat-ı İlahiye, insanların zihinlerini hakaikten tenfir edip kaçırtmamak için İlahî bir okşamadır. Bunun için müteşabihat denilen Kur’an-ı Kerîm’in üslupları, hakikatlere geçmek için ve en derin incelikleri görmek için avam-ı nâsın gözüne bir dürbün veya numaralı birer gözlüktür. Bu sırra binaendir ki bülega, büyük bir ölçüde ince hakikatleri tasavvur ve dağınık manaları tasvir ve ifade için istiare ve teşbihlere müracaat ediyorlar. Müteşabihat dahi ince ve müşkül istiarelerin bir kısmıdır. Zira müteşabihat, ince hakikatlere suretlerdir.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Kur’an’da müşkülat vardır dedikleri birinci şüphenin ikinci kısmına cevap:",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "İşkâl dedikleri şey ya üslubun pek yüksek ve muhtasar olmasıyla mananın çok derin ve inceliğinden ileri gelir, Kur’an’ın müşkülatı bu kabîldendir. Veya ibarede karışık ve düğümlü noktaların bulunmasından neş’et eder; Kur’an-ı Kerîm, bu kısım müşkülattan müberra ve münezzehtir. Acaba cumhurun zihninden uzak ve pek derin hakikatleri kolay ve kısa bir suretle avam-ı nâsın fehimlerine yakınlaştırmak ayn-ı belâgat değil midir? Belâgat, mukteza-yı hali müraattan ibaret değil midir? Hey gözlerin kör olsun herif!",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Yaradılışta ve maddiyata dair meselelerde Kur’an mübhem geçmiştir dedikleri ikinci şüphelerine cevap:",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Şöyle ki: Şecere-i âlemde, meylü’l-istikmal vardır. Yani kâinatın, bir ağaç gibi bütün zerratı ve eczası kemale meyleder ve kemale doğru yürümektedirler. O umumî meylü’l-istikmalden ayrı olarak, insanda da meylü’t-terakki vardır. Bu meylü’t-terakki çekirdek gibidir, neşv ü neması pek çok tecrübeler vasıtasıyla olur ve çok fikirlerin mahsulü olan neticelerin içtimaıyla teşekkül ve tevessü etmekle fünunu intac eder. Bu fünun da mürettebedir. Yani her ikinci fen, birincisinin neticesidir. Birincisi olmasa o olamaz. Birincisinin ona mukaddime ve ulûm-u mütearife hükmünde olması şarttır.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Buna binaen bundan on asır evvel gelen insanlara fünun-u hazırayı ders vermek veya garib meselelerden bahsetmek; onların zihinlerini şaşırtmaktan ve o insanları safsatalara atmaktan gayrı bir fayda vermezdi.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Mesela, Kur’an-ı Kerîm “Ey insanlar! Şemsin sükûnuna, arzın hareketine (Hâşiye[2]) ve bir katre su içinde binlerce hayvanatın bulunduğuna dikkat ediniz ki azamet-i İlahiyeyi anlayasınız.” demiş olsaydı, bütün o zamanların insanlarını tekzibe sevk etmiş olurdu. Çünkü hiss-i zahirîye muhaliftir. Maahâzâ on asırdan beri gelip geçen insanları şaşırtmak, yalnız fünun-u cedidenin zuhurundan sonra gelen insanları memnun etmek, makam-ı irşada muhalif olduğu gibi ruh-u belâgatla da kabil-i telif değildir.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Sual: “Keşfiyat-ı fenniye ve fünun-u hazıra eski insanlara meçhul ve gayr-ı me’luf olduğundan, onları onlara ders vermek hatadır.” diyorsun. Bilhassa âhirete ait ahval gibi müstakbeldeki nazariyat da böyle değil midir? Onlar da bize meçhul ve gayr-ı me’lufturlar. Onlardan bahsetmek ne için hata olmuyor?",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Cevap: Müstakbeldeki nazariyat, bilhassa âhirete ait ahvale hiçbir cihetle hiss-i zahirî taalluk etmemiştir ki o hissin hilafını söylemek şaşırtma olsun. Binaenaleyh o gibi şeyler, daire-i imkândadırlar. Öyle ise onlara itikad ve onlar ile itminan peyda etmek mümkündür. Öyle ise o gibi şeylerin hakk-ı sarîhi, onları tasrih etmektir. Lâkin keşfiyat-ı fenniye; eski insanlara göre, imkân ve ihtimal dairesinden çıkıp muhal ve imtina derecesine girmişlerdir. Çünkü gözleriyle gördükleri şeyler, onlarca bedahet derecesine girmekle, onun hilafı onlarca muhaldir. Öyle ise onların hissiyatına hürmeten, o gibi meselelerde belâgatın iktizası, ibham ve ıtlaktır ki onlara bir şaşırtma olmasın.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Fakat Kur’an-ı Kerîm, irşadını noksan bırakmamıştır. Bu zamanın fencilerini de istifadeden mahrum etmemek üzere, çok karine ve emarelerin vaz’ıyla, hakikatlere işaretler yapmıştır. (Hâşiye[3])",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Ey insafsız! Seni insafa davet ediyorum. Bir kere كَلِّمِ النَّاسَ عَلٰى قَدَرِ عُقُولِهِمْ olan meşhur düsturu nazara almakla, zamanlarıyla muhitlerinin müsaadesizliğini düşünerek, telahuk eden binlerce efkârın neticelerinden doğan şu keşfiyat-ı fenniyeyi o zamanlardaki insanların kafa mideleri alıp hazmedemediklerine dikkat edersen anlayacaksın ki Kur’an-ı Kerîm’in o gibi meselelerde ihtiyar ettiği ibham ve ıtlak yolu, ayn-ı belâgat olduğu gibi yüksek i’cazını da ispata aşikâr bir delil olduğunu gözün kör değilse göreceksin.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Kur’an’da delail-i akliyeye ve fennin keşfiyatına muhalif bazı âyetler vardır dedikleri üçüncü şüphelerine cevap:",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Kerîm’de takip edilen maksad-ı aslî; ispat-ı Sâni’, nübüvvet, haşir, adalet ile ibadet esaslarına cumhur-u nâsı irşad ve îsal etmektir. Binaenaleyh Kur’an-ı Kerîm’in kâinattan yaptığı bahis tebeîdir, kasdî değildir. Yani ligayrihîdir, lizatihî değildir. Yani Kur’an-ı Kerîm Cenab-ı Hakk’ın vücud, vahdet ve azametine istidlal suretiyle kâinattan bahsetmiştir. Yoksa kâinatın bizzat keyfiyetini izah etmek için değildir. Çünkü Kur’an-ı Kerîm coğrafya, kozmoğrafya gibi kasden kâinatın keyfiyetinden mana-yı ismiyle bahseden bir fen, bir kitap değildir. Ancak kâinat sahifesinde yazılan sanat-ı İlahiyenin nakışları ve yaratılan kudretin mu’cizeleri ve kozmoğrafyacıları hayrette bırakan nizam ve intizamla, mana-yı harfiyle Sâni’ ve Nazzam-ı Hakiki’ye istidlal keyfiyetini öğretmek için nâzil olan bir kitaptır. Binaenaleyh sanat, kasd, nizam kâinatın her zerresinde bulunur, matlub hasıl olur. Teşekkülü nasıl olursa olsun, bizim matlubumuza taalluku yoktur.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Fe-binâen alâ zâlik mademki Kur’an’ın kâinattan bahsi istidlal içindir ve delilin de müddeadan evvel malûm olması şarttır ve delilin muhataplarca vuzuhu müstahsendir; bazı âyetlerin onların hissiyatına ve edebî malûmatlarına imale etmesi ve benzetmesi, mukteza-yı belâgat ve irşad olmaz mı? Fakat bu âyetlerin, hissiyatlarına imale etmesi meselesi, o hissiyata kasden delâlet etmek için değildir. Ancak kinaye kabîlinden o hissiyatı okşamak içindir. Maahâzâ hakikate ehl-i tahkiki îsal için karine ve emareler vaz’edilmiştir.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Mesela, eğer Kur’an-ı Kerîm, makam-ı istidlalde şöylece demiş olsa idi ki: “Ey insanlar! Güneşin zahirî hareketiyle hakiki sükûnuna ve arzın zahirî sükûnuyla hakiki hareketine ve yıldızlar arasında cazibe-i umumiyenin garibelerine ve elektriğin acibelerine ve yetmiş unsur arasında hasıl olan imtizacata ve bir avuç su içinde binler mikrobun bulunmasına dikkat ediniz ki bu gibi hârika şeylerden Cenab-ı Hakk’ın her şeye kādir olduğunu anlayasınız.” deseydi; delil, müddeadan binlerce derece daha hafî, daha müşkül olurdu. Halbuki delilin müddeadan daha hafî olması, makam-ı istidlale uymaz.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ onların hissiyatına imale edilen âyetler kinaye kabîlinden olup ifade ettikleri zahirî manaları sıdk veya kizbe medar olamaz. Evet, görmüyor musun قَالَ deki ا hiffeti ifade ediyor. Aslı و olsun ى olsun, ne olursa olsun bize taalluk etmez.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Mademki Kur’an, bütün zamanlardaki bütün insanlara nâzil olmuştur, şu şüphe addettikleri umûr-u selâse Kur’an’a nakîse değil, Kur’an’ın yüksek i’cazına delillerdir. Evet, Kur’an-ı Mu’cizü’l-Beyan’ı talim eden Cenab-ı Hakk’a kasem ederim ki o Beşîr ve Nezîr’in (asm) basar ve basîreti, hakikati hayalden tefrik edememekten münezzehtir, celildir, celîdir veya insanları kandırarak mağlatalara düşürtmekten meslek-i âlîleri ganidir, âlîdir, temizdir, tahirdir.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "YEDİNCİ MESELE: Hazret-i Muhammed aleyhissalâtü vesselâmın izhar ettiği mahsûs ve zahirî ve insanlarca meşhur ve malûm olan hârika ve mu’cizelerinin ekserisi, tarih ve siyer kitaplarında mezkûrdur ve aynı zamanda, muhakkikîn-i ulema tarafından izah ve beyan edilmişlerdir. Binaenaleyh tafsilatını o kitaplara havale ile yalnız o hârikaların nevilerini icmalen izah edeceğiz.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Evet, Peygamber aleyhissalâtü vesselâmın zahirî hârikalarının her birisi âhâdî olup mütevatir değilse de o âhâdîlerin heyet-i mecmuası ve çok nevileri, mütevatir-i bi’l-manadır. Yani lafız ve ibareleri mütevatir değilse de manaları çok insanlar tarafından nakledilmiştir. O hârikaların nevileri üçtür:",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Birincisi: “İrhasat” ile anılmaktadır ki Hazret-i Muhammed aleyhissalâtü vesselâmın nübüvvetinden evvel zuhur eden hârikalardır. Mecusi milletinin taptığı ateşin sönmesi, Sava Denizi’nin sularının çekilmesi, Kisra Sarayı’nın yıkılması ve gaibden yapılan tebşirler gibi şeylerdir. Sanki o hazretin (asm) zaman-ı veladeti, hassas ve keramet sahibi imiş gibi o zatın kudum ve gelmesini şu gibi hâdiseler ile tebşiratta bulunmuştur.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "İkinci Nevi: İhbarat-ı gaybiyedir ki bilâhare vukua gelecek pek çok garib şeylerden bahsetmiştir. Ezcümle, Kisra ve Kayser’in definelerinin İslâm eline geçmesi, Rumların mağlup edilmesi, Mekke’nin fethi, Kostantiniye’nin alınması gibi hâdisattan haber vermiştir. Sanki o zatın cesedinden tecerrüd eden ruhu, zaman ve mekânın kayıtlarını kırarak istikbalin her tarafına uçup gezmiş ve gördüğü vukuatı söylemiştir ve söylediği gibi de vukua gelmiştir.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nevi: Hissî hârikalardır ki muaraza zamanlarında kendisinden talep edilen mu’cizelerdir. Taşın konuşması, ağacın yürümesi, ayın iki parçaya bölünmesi, parmaklarından su akması gibi… Tefsir-i Keşşaf’ın müellifi Zemahşerî’nin dediğine göre, o hazretin bu nevi hârikaları bine bâliğ olmuştur. Ve bir kısmı da mütevatir-i bi’l-manadır. Hattâ Kur’an’ı inkâr edenlerden bir kısmı, inşikak-ı kamer manasında tasarruf etmemişlerdir.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Sual: İnşikak-ı kamer bütün insanlarca kesb-i şöhret etmesi lâzım bir mu’cize iken âlemce o kadar şöhret bulmamıştır. Esbabı nedir?",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Cevap: Matla’ların ihtilafı ve havanın bulutlu olmasının ihtimali ve o zamanda rasathanelerin bulunmaması ve vaktin uyku gibi gaflet zamanı olması ve inşikakın âni olması gibi esbabdan dolayı, herkesçe o vak’anın görünmesi ve malûm olması lâzım gelmez. Maahâzâ Hicaz matlaıyla matla’ları bir olan yerlerde, o gece yollarda bulunan kervan ve kafilelerden naklen, inşikakın vukua geldiği hakkında çok rivayetler vardır. (*[4])",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Üçüncü nevi mu’cizelerin reisi ve en büyüğü, Kur’an-ı Azîmüşşan’dır ki yedi vecihle mu’cize olduğuna mezkûr âyetle işaret edilmiştir.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Şu meseleleri az çok fehmettin. Şimdi bu âyetin mâkabliyle olan cihet-i irtibatına bakalım:",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Evet, İbn-i Abbas’ın (ra) يَٓا اَيُّهَا النَّاسُ اعْبُدُوا âyetindeki “ibadet”i tevhidle tefsir ettiğine nazaran, evvelki âyet ispat-ı tevhid hakkındadır, bu âyet de ispat-ı nübüvvet hakkındadır. Nübüvvet-i Muhammediye (asm) ise tevhidin en büyük bir delilidir. Demek ki bu iki âyet arasında cihet-i irtibat, aralarındaki dâlliyet ve medlûliyet alâkasıdır. Yani biri delil, diğeri medlûldür. Nübüvvetin ispatı ancak mu’cizeler ile olur. En büyük mu’cizesi ise Kur’an-ı Kerîm’dir. Evet, Kur’an’ın mu’cize olduğu, âlem-i İslâmca kabul ve tasdik edilmiş bir hakikattir. Amma muhakkikîn-i ulema tarafından, Kur’an’ın vücuh-u i’cazı hakkında ihtilaf vaki olmuştur. Yani i’cazını intac eden cihetler çoktur. Her bir muhakkik, bir ciheti tercih ve ihtiyar etmiştir; aralarında muhalefet, müsademe yoktur.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "İ’cazın vecihleri:",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "1- Gaibden, istikbalden haber vermesi.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "2- Âyetlerinde tenakuz, tehalüf, hata bulunmaması.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "3- Nazım ile nesir arasında, ediblerce gayr-ı malûm bir üslubu ihtiyar etmesi.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "4- Okur yazar olmayan bir zattan sudûr etmesi.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "5- Tâkat-i beşeriye fevkinde ulûm ve hakaiki ihata etmesi gibi pek çok şeylerdir.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Lâkin i’cazının en yüksek vechi, nazmındaki belâgattan doğmuştur. Evet, Kur’an’ın bu nevi i’cazı, beşerin tâkatinden hariç bir derecededir. Bu hakikati tafsilen anlayıp kanaat hasıl etmek isteyen, bu tefsiri ve emsali eserleri ve “Yirmi Beşinci Söz”ü zeylleriyle beraber mütalaa etsin. Fakat icmalî bir malûmatı elde etmek isteyenler de belâgatın imamları bulunan Abdülkahir-i Cürcanî, Zemahşerî, Sekkakî, Cahız’ın bu kısım i’caz hakkında –üç tarîk ile– beyan ettikleri malûmattan, miktar-ı kâfi malûmat elde edebilir.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Birinci Tarîk: Arap kavmi maarifsiz, bedevî bir millet idi. Muhitleri de onlar gibi bedevî bir muhit idi. Divanları şiir idi. Yani medar-ı iftihar olan hallerini, şiir ile kayıt ve muhafaza ederlerdi. İlimleri belâgat idi. Medar-ı iftiharları fesahat idi. Sair kavimlerden fazla bir zekâya mâlik idiler. Başka insanlara nisbeten cevval fikirleri vardı.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "İşte Arap kavmi böyle bir vaziyette iken ve zihinleri de bahar çiçekleri gibi yeni yeni açılmaya başlarken, birdenbire Kur’an-ı Azîmüşşan yüksek belâgatıyla, hârika fesahatiyle mele-i a’lâdan yeryüzüne indi. Arapların medar-ı iftiharları ve timsal-i belâgatları olan ve bilhassa Kâbe duvarında teşhir edilmek üzere altın suyu ile yazılmış “Muallakat-ı Seb’a” unvanıyla anılan en meşhur ediblerin en beliğ ve en fasih eserlerini iftihar listesinden sildirtti.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ Hazret-i Muhammed (asm) Kur’an’la muarazaya ve Kur’an’a bir nazire yapılmasına onları şiddetle davet etmekten geri durmuyordu. Damarlarına dokunduruyordu, techil ve terzil ediyordu. O hazretin yaptığı böyle şiddetli hücumlara karşı, o ümera-i belâgat ve hükkâm-ı fesahat unvanıyla anılan Arap edibleri, bir kelime ile dahi mukabelede bulunamadılar. Halbuki kibir ve azametleri, enaniyetleri ve göklere kadar çıkan gururları iktizasınca, gece gündüz çalışıp Kur’an’a bir nazire yapmalı idiler ki âleme karşı rezil ü rüsva olmasınlar.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Demek, bu meselenin uhdesinden gelemediklerinden yani Kur’an’ın bir benzerini yapmaktan âciz kaldıklarından, sükûta mecbur olmuşlardır. İşte onların bu ıztırarî sükûtları aczlerini meydana çıkardı. Ve bunların aczlerinden de i’caz-ı Kur’an’ın güneşi tulû etmiştir.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "İkinci Tarîk: Kelâmların hâsiyetlerini, kıymetlerini, meziyetlerini bilip altınlarını bakırından tefrik eden bütün ehl-i tahkikten, tetkikten, tenkitten, dost ve düşmanlar tarafından Kur’an-ı Kerîm sure sure, âyet âyet, kelime kelime mihenk taşına vurularak, altından maada bir bakır eseri görülmemiştir. Bu ağır imtihandan sonra, Kur’an-ı Azîmüşşan’ın ihtiva ettiği mezaya, letaif, hakaikin hiçbir beşer kelâmında bulunmadığına şehadet etmişlerdir.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Onların sıdk-ı şehadetleri şöylece ispat edilebilir: Kur’an’ın insan âleminde yaptığı büyük inkılab ve tebeddül; ve şark ve garbı içine alan tesis ettiği din, diyanet; ve zamanın geçmesiyle gençlik ve şebabiyetini ve tekerrür ettikçe halâvetini muhafaza etmesi gibi hârika halleri اِنْ هُوَ اِلَّا وَحْىٌ يُوحٰى âyetini okuyup ilan ediyorlar.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Tarîk: Belâgat imamlarından meşhur Cahız’ın tahkikatına göre: Arap edib ve beliğlerinin Hazret-i Muhammed aleyhissalâtü vesselâmın davasını kalem ile iptal etmeye, tarife gelmez derecede ihtiyaçları vardı. Ve o hazrete karşı olan kin, adâvet ve inatlarıyla beraber; en kolay en yakın en selim olan kalem ve yazı ile muarazayı terk ve en uzun, en müşkül, en tehlikeli ve şüpheli seyf ve harp ile mukabeleye mecburen iltica ettiler. Suret-i kat’iyede bundan anlaşıldı ki Kur’an’ın benzerini yapmaktan âciz kalmışlardır. Zira her iki yolun arasındaki farkı bilmeyenlerden değildiler.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh birinci yol iptal-i dava için daha müsait iken onu terk edip hem malları hem canları tehlikeye atan başka bir yola sülûk eden ya sefihtir –halbuki Müslüman olduktan sonra siyaset-i âlemi eline alanlara sefih denilemez– veya birinci yola sülûktan kendilerini âciz görmüşlerdir. Onun için kalem yerine seyfe müracaat etmişlerdir.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Sual: Kur’an’a bir nazire yapmak mümkinattan imiş fakat nasılsa yapılmamıştır?",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Cevap: Mümkinattan olmuş olsaydı damarlarına dokundurulanlar, behemehal muarazayı arzu ederlerdi. Ve muaraza arzusunda bulunmuş olsaydılar muaraza yapacaklardı. Çünkü iptal-i dava için muarazaya ihtiyaçları pek şedit idi. Muaraza etmiş olsaydılar gizli kalmazdı, tezahür ederdi. Çünkü tezahürüne rağbet çok olduğu gibi esbab dahi çok idi. Tezahür etseydi âlemde şöhret bulurdu. Şöhret bulmuş olsaydı Müseylime’nin hezeyanları gibi behemehal tarihte bulunacaktı. Mademki tarihte bulunmamıştır, demek yapılmamıştır. Madem yapılmamıştır, demek Kur’an mu’cizedir.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Sual: Müseylime füseha-i Arap’tan olduğu halde, sözleri ne için âleme maskara olmuştur?",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Cevap: Çünkü onun sözleri, bin derece fevkinde bulunan sözlere karşı mukabeleye çıktığından çirkin ve gülünç olmuştur. Evet güzel bir adam, Hazret-i Yusuf (as) ile beraber güzellik imtihanına girerse elbette çirkin ve gülünç olur.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Sual: Kur’an-ı Kerîm hakkında şek ve şüpheleri olanlar, Kur’an’ın bazı terkip ve kelimeleri güya nahiv ilminin kaidelerine muhalefet etmiş gibi şüphe îka etmişlerdir?",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Cevap: Bu gibi heriflerin, ilm-i nahvin kaidelerinden haberleri yoktur. Sekkakî’nin dediği gibi; efsah-ı füseha olan Hazret-i Muhammed aleyhissalâtü vesselâm, Kur’an-ı Kerîm’i uzun uzun zamanlarda tekrar be-tekrar okuduğu halde o hataların farkında olmamış da bu cahil herifler mi farkında olmuşlardır? Bu, hangi akla girer ve hangi kafaya sığar? Sekkakî “Miftah”ının sonunda, bu gibi cahilleri iyi taşlamıştır. Evet, bir şairin dediği gibi لَوْ كُلُّ كَلْبٍ عَوٰى اَلْقَمْتَهُ حَجَرًا § لَمْ يَبْقَ فٖى هٰذِهِ الْكُرَةِ اَحْجَارُ her üren kelbin ağzına bir taş atacak olsan dünyada taş kalmaz.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Bu âyeti mâkabliyle rabteden ikinci vecih ise: Evvelki âyet vaktâ ki ibadeti emretti, sanki “İbadetin keyfiyeti nasıldır?” diye sâmi’in zihnine bir sual geldi. “Kur’an’ın talim ettiği gibi.” diye cevap verildi.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Tekrar, “Kur’an’ın Allah’ın kelâmı olduğunu nasıl bileceğiz?” diye ikinci bir suale daha kapı açıldı. Bu suale cevaben وَاِنْ كُنْتُمْ فٖى رَيْبٍ مِمَّا نَزَّلْنَا âyetiyle cevap verildi. Demek, her iki âyetin arasındaki cihet-i irtibat, bir sual-cevap ve bir alışveriştir.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Bu âyetin ihtiva ettiği cümlelerin arasına girelim, bakalım, aralarında ne gibi münasebetler vardır?",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Evet وَاِنْ كُنْتُمْ فٖى رَيْبٍ مِمَّا نَزَّلْنَا cümlesi, mukadder bir suale cevaptır. Çünkü Kur’an, evvelki âyette ibadeti emrettiği vakit “Acaba ibadete olan bu emrin Allah’ın emri olup olmadığını nasıl anlayacağız ki imtisal edelim?” diye bir sual sâmi’in hatırına geldi. Bu suale cevaben denildi ki: “Eğer Kur’an’ın ve dolayısıyla bu emrin Allah’ın emri olduğunda şüpheniz varsa kendinizi tecrübe ediniz ve şüphenizi izale ediniz.”",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Ve eyzan vaktâ ki Kur’an, surenin evvelinde لَا رَيْبَ فٖيهِ هُدًى لِلْمُتَّقٖينَ cümlesiyle kendisini sena etti, sonra mü’minlerin medhine, sonra kâfir ve münafıkların zemmine intikal etti, sonra ibadet ve tevhidi emrettikten sonra surenin başına dönerek لَا رَيْبَ فٖيهِ cümlesini tekiden وَاِنْ كُنْتُمْ فٖى رَيْبٍ … الخ cümlesini zikretti. Yani “Kur’an, şek ve şüphelere mahal değildir. Sizin şüpheleriniz ancak kalplerinizin hastalığından ve tabiatınızın sekametinden neş’et ediyor.” Evet gözleri hasta olan, güneşin ziyasını inkâr eder; ağzı acı olan, tatlı suya acı der.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "فَاْتُوا بِسُورَةٍ مِنْ مِثْلِهٖ : Yani “Kur’an’ın mislinden bir sure getiriniz.”",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Bu cümleyi وَاِنْ كُنْتُمْ فٖى رَيْبٍ cümlesiyle bağlayan اِنْ edat-ı şarttır. Şart edatları daima –hararetle ateş gibi– biri sebep, diğeri müsebbeb iki cümleye dâhil olurlar. İlm-i nahivce birisine fiilü’ş-şart, ikincisine cezaü’ş-şart denir. Bu iki cümle arasında, hararetle ateş arasında olduğu gibi “lüzum” lâzımdır. Halbuki bu iki cümle arasında lüzum görünmüyor. Binaenaleyh âyetin ihtisarı dolayısıyla ortadan kaldırılan cümlelere müracaat lâzımdır. Mukadder cümleler ise تَشَبَّثُوا ، وَجَبَ التَّشَبُّثُ ، تَعَلَّمُوا ، جَرِّبُوا emirleridir. Bunlar sıra ile ikincisi birincisine lâzımdır. Yani ityan (delil getirmek) tecrübeye lâzımdır; tecrübe taallüme, taallüm vücub-u teşebbüse, vücub-u teşebbüs de teşebbüse, teşebbüs de raybe lâzımdır. Demek bu kadar lüzumların takdiri lâzımdır ki “Kur’an’ın bir mislini getiriniz.” ile “Kur’an’da şüpheniz varsa…” arasında lüzum tezahür edebilsin.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "وَادْعُوا شُهَدَٓاءَكُمْ مِنْ دُونِ اللّٰهِ : Bu cümlenin, üç vecihle mâkabliyle irtibatı vardır.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Birinci Vecih: “Kur’an’a muaraza etmekten zahir olan aczimiz, bütün insanların aczini istilzam etmez. Biz yapamadık amma başkaları yapabilirler.” diye zihinlerine gelen vesveseyi def’etmek için Kur’an-ı Kerîm bu âyetin lisanıyla “Büyüklerinizi, reislerinizi de çağırınız, size yardım etsinler.” diye onları ilzam etmiştir.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "İkinci Vecih: “Eğer biz muaraza teşebbüsünde bulunsak bizi destekleyen, müdafaa eden yoktur.” diye ileri sürdükleri zu’mlarını da reddetmiştir ki “Herhangi bir meslek olursa olsun, mutaassıpları çoktur. Muaraza ettiğiniz takdirde, sizi müdafaa eden çok olur.” diye onları iskât etmiştir.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Vecih: Kur’an-ı Kerîm sanki onlara istihzaen diyor ki: “Muhammed aleyhissalâtü vesselâm, bütün insanlara nübüvvetini tasdik ettirmek için Allah’ından yardım istedi. Allah’ı da Kur’an’ına sikke-i i’cazı basarak pek çok insanlara tasdik ettirdi. Sizin âlihelerinizden bir faydanız varsa siz de onları çağırınız, size yardım etsinler.”",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "فَاِنْ لَمْ تَفْعَلُوا : Yani “Tecrübeden sonra bakınız. Muarazaya kādir olmadığınız takdirde, acziniz zahir olur ve muarazayı da yapmış olmazsınız.”",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "وَلَنْ تَفْعَلُوا : Yani “Mazide yapamadığınız gibi bundan sonra da kat’iyetle yapamayacaksınız.” Binaenaleyh “Bizim mazide yapamamamız, istikbalde beşerin yapamamasını istilzam etmez.” diye izhar ettikleri o bahaneyi de لَنْ تَفْعَلُوا ile def’etmiştir. Ve aynı zamanda üç vecihle i’caza işaret yapmıştır:",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Birinci Vecih: Gaibden haber vermiştir ve ihbar ettiği gibi de muaraza vaki olmamıştır. Bakınız milyonlarca Arabî kitap vardır ve bütün müellifler, dost olsun düşman olsun, Kur’an’ın üslubunu taklit etmeye fevkalâde müştak oldukları halde hiçbir müellif, hiçbir kitabında Kur’an-ı Kerîm’in üslubunu taklit etmeye muvaffak olamamıştır. Sanki Kur’an-ı Mu’cizü’l-Beyan نَوْعٌ مُنْحَصِرٌ فِى الشَّخْصِ yani bir şahısta inhisar etmiş bir nevidir. Binaenaleyh Kur’an-ı Kerîm ya bütün kitapların altındadır –bu gülünç bir sözdür– veya bütün kitapların fevkinde, fevka’l-küll bir nadiredir.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "İkinci Vecih: Böyle büyük bir davada ve müşkül bir makamda, onların âsablarını tahrik, izzet-i nefislerini kırmak suretiyle “Yapamayacaksınız.” diye kat’iyetle verdiği hüküm; onun emin, mutmain, itimatlı olduğuna bir delildir.",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Vecih: Sanki Kur’an-ı Kerîm diyor ki: “Sizler fesahatin ümerası ve herkesten ziyade fesahate muhtaç olduğunuz halde, muarazaya kādir olamadınız. Beşer de Kur’an’ın muarazasına kādir olamaz.” Ve keza Kur’an’ın neticesi olan İslâmiyet’e bir nazirenin yapılmasına zaman-ı mazi kādir olmadığı gibi istikbal zamanı da onun mislinden âciz kalacağına bir işarettir.",
      "order_index": 99
    },
    {
      "type": "arabic_block",
      "text": "فَاتَّقُوا النَّارَ الَّتٖى وَقُودُهَا النَّاسُ وَالْحِجَارَةُ اُعِدَّتْ لِلْكَافِرٖينَ",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "Yani “Kâfirlere hazırlanan bir ateşten sakınınız ki odunu, insanlar ile taşlardır.” فَاتَّقُوا cümlesi اِنْ لَمْ تَفْعَلُوا cümlesine cezaü’ş-şart olduğu cihetle, aralarında lüzumun bulunması lâzımdır. Halbuki muarazanın yapılmaması, ateşten sakınmayı istilzam etmez. Binaenaleyh ihtisar için ortadan kaldırılan cümlelere müracaat etmekle, bu lüzumu arayıp bulacağız. Şöyle ki:",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "1- Muarazanın yapılmamasından Kur’an’ın i’cazı lâzım gelir.",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "2- Kur’an’ın i’cazından Allah’ın kelâmı olduğu lâzım gelir.",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "3- Allah’ın kelâmı olduğundan emirlerine imtisal lâzım gelir.",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "4- Emirlerine imtisalden ibadetin yapılması lâzım gelir.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "5- İbadetin yapılması ateşe girmemeye vesiledir.",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "İşte bu cümlelerin arasında bulunan lüzumların silsilesinden فَاتَّقُوا ile اِنْ لَمْ تَفْعَلُوا arasındaki o gizli lüzum tezahür eder. Ve bu yapılan îcaz ve ihtisardan, i’cazın bir şuâı meydana gelir.",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "اَلَّتٖى وَقُودُهَا النَّاسُ وَالْحِجَارَةُ : Kur’an-ı Kerîm, onları فَاتَّقُوا النَّارَ cümlesi ile tehdit ettikten sonra نَارْ kelimesinin bu cümle ile vasıflandırılmasıyla da o tehdidi tekid ve teşdid etmiştir. Zira odunu insanlar ile taşlar olan bir ateşin heybeti, dehşeti ve havfı daha şedittir. Ve keza bu cümle ile sanemlere ibadet yapanları zecir ve men’etmeye işaret yapılmıştır. Şöyle ki: “Ey insanlar! Allah’ın emirlerine imtisal etmeyip bilhassa taşlara ve camid şeylere ibadet yaparsanız, muhakkak biliniz ki tapanlar ile taptıkları şeyleri yiyip yutacak bir ateşe gireceksiniz.”",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "اُعِدَّتْ لِلْكَافِرٖينَ : Bu cümle فَاتَّقُوا ile اِنْ لَمْ تَفْعَلُوا cümleleri arasındaki lüzumu izah eder ve kararlaştırır. Yani şu ateş azabı, Kur’an’a imtisal etmeyen kâfirlere hazırlanmıştır. Hem bu ateş, tufan vesair musibetler gibi iyi kötü bütün insanlara şâmil musibetlerden değildir. Ancak bu musibeti celbeden, küfürdür. Bu beladan kurtuluş çaresi ancak Kur’an-ı Kerîm’e imtisaldir.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Mazi sîgasıyla zikredilen اُعِدَّتْ kelimesi, cehennemin el-ân mahluk ve mevcud olup Ehl-i İtizal’in bilâhare vücuda geleceğine zehabları gibi olmadığına işarettir.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Ey arkadaş! Ateş unsuru, kâinatın bütün kısımlarını istila etmiş pek büyük bir unsurdur. Bir damar gibi kâinatın yaratılışından başlayarak her tarafa dal budak salıp gelen şu şecere-i nâriyeye nazar-ı hikmetle dikkat edilirse bu şecerenin başında yani sonunda büyük bir meyvenin bulunduğu anlaşılır. Evet, toprağın içinde büyük ve uzun bir damarı gören adam, o damarın başında kavun gibi bir meyvenin bulunduğunu zannetmesi gibi, âlemin her tarafında damarları bulunan şu şecere-i nâriyenin de cehennem gibi bir meyvesinin bulunduğuna bi’l-hads yani sürat-i intikal ile hükmedebilir.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Sual: Cehennem şimdi mevcud olduğu takdirde, yeri nerededir?",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Cevap: Biz Ehl-i Sünnet ve’l-Cemaat el-ân cehennemin vücuduna itikad ediyoruz amma yerini tayin edemiyoruz.",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Sual: Bazı hadîslerin zahirine göre cehennem, tahte’l-arzdır yani yerin altındadır. Ve keza bir hadîse nazaran, cehennem ateşinin dünya ateşinden iki yüz derece fazla harareti vardır. Bu noktaların izahı?",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Cevap: Kürenin tahtı merkezinden ibarettir. Buna binaen arzın tahtı merkezidir. Nazariyat-ı hikemiyece sabit olduğu vecihle, arzın merkezinde harareti iki yüz bin dereceye bâliğ bir ateş vardır. Çünkü her otuz üç zira’ derinliğinde tahminen bir derece hararet artar. Buna binaen merkeze kadar iki yüz bin dereceli bir hararet meydana gelir. İşte bu nazariyeye, mezkûr hadîsin meali mutabık gelir. Buna binaen küre-i arzın merkezinde bulunan iki yüz bin derece hararetli bir ateş, cehenneme bir çekirdek hükmünde olup kıyamette kabuğu hükmünde bulunan tabaka-i türabiyeyi çatlatıp bütün dehşetiyle çıkar, tevessü etmeye başlar ve tam teçhizatıyla cehennem meydana gelir, denilebilir.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Ve keza bir hadîse nazaran “zemherir” namında, bürudet ile yakan bir ateş vardır. Bu hadîs de o nazariyeye mutabıktır. Zira merkez-i arzdan sathına kadar derece derece artan veya tenakus eden ateş, zemherir de dâhil olmak üzere ateşin bütün mertebelerine şâmildir. Hikmet-i tabiiyede takarrur ettiği gibi ateş bazen öyle bir dereceye gelir ki yakınında bulunan şeylerden hararetleri tamamen celb ve cezb etmekle, onları bürudet ile yakar ve suyu incimad ettirir.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Sual: Mezkûr hadîse göre cehennem, arzın merkezindedir. Halbuki arz, cehenneme nisbeten bir yumurta kadardır. O kocaman cehennem, arzın karnında nasıl yerleşir?",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Cevap: Evet, âlem-i mülk yani âlem-i şehadet yani bu görmekte olduğumuz âleme göre cehennem, arzın içindedir diye cehennemi küçük gösteriyoruz. Amma âlem-i âhirete nazaran, cehennem öyle azamet peyda eder ki binlerce arzları içine alır, doymaz. Bu âlem-i şehadet, bir perde gibi onun tevessüüne mani olmuştur. Binaenaleyh arzın içindeki cehennemden maksat, cehennemin kalbi ve cehennemin çekirdeğidir.",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Ve keza cehennemin arzın altında bulunması, arzın karnında veya arz ile muttasıl, yapışık olmasını istilzam etmez. Zira şems, kamer, yıldız, arz gibi küreler, hep şecere-i hilkatin meyveleridir. Malûmdur ki meyvenin altı, bütün dalların aralarına şümulü vardır. Binaenaleyh Allah’ın mülkü pek geniştir. Şecere-i hilkatin dalları da her tarafa uzanıp gitmiştir, cehennem nereye giderse yeri vardır.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "Ve keza bir hadîse göre cehennem matvîdir, yani bükülmüştür, yani tam açık değildir. Demek cehennemin bir yumurta gibi arzın merkezinde mevcud ve bilâhare tezahür edeceği mümkinattandır.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "İhtar: Cehennemin şimdi mevcud olmadığına Mutezileleri sevk eden bu hadîs olsa gerektir.",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Bu âyetin cümlelerini yoklayalım, bakalım; o zarflar nasıl sadeflerdir, içlerinde ne gibi cevherler vardır:",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Evet وَاِنْ كُنْتُمْ فٖى رَيْبٍ مِمَّا نَزَّلْنَا عَلٰى عَبْدِنَا cümlesinin başındaki و harf-i atıftır. Malûm ya bir şeyin diğer bir şeye atfı, aralarında bir münasebetin bulunmasına mütevakkıftır. Halbuki اِنْ كُنْتُمْ فٖى رَيْبٍ ile يَٓا اَيُّهَا النَّاسُ اعْبُدُوا cümleleri arasında münasebet görünmüyor. Bunların aralarındaki münasebet ancak iki sual ve cevabın takdiriyle tezahür eder. Şöyle ki:",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "Evvelki âyette ibadete emredildiğinde “İbadet nasıldır?” diye vârid olan suale cevaben: “Kur’an’ın talim ettiği gibi.” denildi. “Kur’an Allah’ın kelâmı mıdır?” diye edilen ikinci suale cevaben وَاِنْ كُنْتُمْ فٖى رَيْبٍ denildi. İşte her iki cümle arasında bu suretle münasebet tezahür eder ve harf-i atfın da muktezası yerine gelir.",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Sual: اِنْ şek ve tereddüdü ifade eder. اِذَا ise cezm ve kat’iyete delâlet eder. Onların şek ve raybları, Kur’an hakkında kat’îdir. Binaenaleyh makamın iktizası hilafına اِنْ kelimesinin اِذَا kelimesine tercihen zikrinde ne gibi bir işaret vardır?",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "Cevap: Evet, onların şek ve rayblarını izale edecek esbabın zuhurundan dolayı, o gibi şüphelerin vücuduna kat’iyetle hükmedilemiyeceğine ancak o şeklerin vücuduna yine şek ve şüphe ile hükmedilebileceğine işarettir.",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "İhtar: اِنْ kelimesinin ifade ettiği şek ve tereddüt, üslubun iktizasına göredir. Hâşâ mütekellime ait değildir.",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "اِنْ كُنْتُمْ فٖى رَيْبٍ ile اِنِ ارْتَبْتُمْ cümleleri bir manayı ifade ettikleri ve ikinci cümle, birinci cümleden kısa olması üsluba daha uygun olduğu halde, birinci cümlenin ikinci cümleye tercihen zikri; onların rayblarının menşei, hasta tabiatlarıyla kötü vücudları olduğuna işarettir.",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "Sual: Onlar rayblara zarf ve mahal oldukları halde, onları mazruf, raybı onlara zarf göstermek neye binaendir?",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Cevap: Evet, kalplerindeki raybın zulmeti bütün bedenlerine, kalıplarına intişar ve istila etmiş olduğundan, kendilerinin rayb içinde bulundukları sanılmakta olduğuna işarettir.",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Nekre olarak رَيْبٍ kelimesinin zikri, tamim içindir. Yani hangi raybınız varsa cevap birdir, her bir raybınıza karşı mahsus bir cevap lâzım değildir. Hangi çareye başvurursanız, alacağınız cevap Kur’an’ın i’cazıdır. Evet, bir çeşme başında su içip tatlılığını anlayan bir adam, bütün o çeşmeden teşa’ub eden arkları tecrübe etmeye hakkı yoktur; zira menbaı birdir. Kezalik bir surenin muarazasından âciz kalan adamın, bütün Kur’an’ı tecrübeye hakkı yoktur. Çünkü kâtip birdir.",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "مِمَّا daki مِنْ beyanı ifade ettiğinden فٖى شَىْءٍ kelimesinin takdirini ister. Takdir-i kelâm وَاِنْ كُنْتُمْ فٖى رَيْبٍ فٖى شَىْءٍ مِمَّا نَزَّلْنَا olsa gerektir.",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "نَزَّلْنَا tabirinden anlaşılır ki onların şüphelerinin menşei nüzul sıfatı olup kat’î cevapları da ispat-ı nüzuldür.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Tedricen yani âyet âyet, sure sure, hâdiselere göre nüzulü ifade eden tef’il babından نَزَّلْنَا kelimesinin, def’aten nüzule delâlet eden if’al babından اَنْزَلْنَا kelimesine tercihen zikredilmesi; onların davalarında “Ne için Kur’an def’aten nâzil olmamıştır?” diye delil getirdiklerine işarettir.",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "عَبْدِنَا : Abd lafzının nebi veya Muhammed (asm) lafızlarına cihet-i tercihi; abd tabiri, Peygamber aleyhissalâtü vesselâmın azametine ve ibadetin ulüvv-ü derecesine işaret olduğu gibi اُعْبُدُوا emrini tekiddir ve Resul-i Ekrem hakkında vârid olan vehimleri def’etmektir ki o zat, bütün insanlardan ziyade ibadet yapmış ve Kur’an’ı okumuştur.",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "فَاْتُوا : Bu emir taciz içindir. Yani emirden maksat, muhataptan bir şey talep değildir. Ancak başlarına vurmakla muarazaya, tecrübeye davet etmektir ki aczleri meydana çıksın.",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "بِسُورَةٍ ilâ âhir… Bu tabirden anlaşılır ki onların ilzamları, aczleri son hadde bâliğ olmuştur. Zira dokuz dereceye bâliğ olan tahaddinin yani muarazaya davet etmenin tabirleri, tabakaları vardır.",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "1- Yüksek nazmıyla, ihbarat-ı gaybiyesiyle, ihtiva ettiği ulûmu ve âlî hakaikiyle beraber tam bir Kur’an’ın mislini, ümmi bir şahıstan getiriniz.",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "2- Eğer böylece mislini getirmek tâkatinizin fevkinde ise beliğ bir nazımla uydurma şeylerden olsun, getiriniz.",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "3- Eğer buna da kudretiniz olmazsa on sure kadar bir mislini yapınız.",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "4- Bu da mümkün olmadı ise uzun bir surenin mislini yapınız.",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "5- Eğer bu da size kolay değilse kısa bir surenin misli olsun.",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "6- Eğer ümmi bir şahıstan imkân bulamadı iseniz âlim ve kâtip bir adamdan olsun.",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "7- Bu da olmadığı takdirde, birbirinize yardım etmek suretiyle yapınız.",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "8- Buna da imkân bulunamadığı takdirde, bütün ins ve cinlerden yardım isteyiniz ve bütün efkârın neticelerinden istimdad ediniz. Neticeleri, tamamen yanınızda bulunan kütüb-ü Arabiyede mevcuddur. Bütün kütüb-ü Arabiye ile Kur’an arasında bir mukayese yapılırsa Kur’an mukayeseye gelmez. Çünkü hiçbirine benzemiyor. Öyle ise Kur’an ya hepsinden aşağıdır veya hepsinden yukarıdır. Birinci ihtimal bâtıl ve muhaldir. Öyle ise hepsinden yukarı, fevka’l-küll bir kitaptır. On üç asırdan beri misli vücuda gelmemiştir, bundan sonra da vücuda gelemeyecektir, vesselâm.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "9- “Bizim şahitlerimiz yoktur. Eğer muarazaya girişsek bizi destekleyecek kimse yoktur.” diye gösterdikleri o bahaneyi de def’etmek için “Şühedanıza da müsaade edilmiştir. Onları da çağırın, size yardım etsinler.”",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "İşte bu tabakalara dikkat edilirse muarazanın şu mertebelerine işareten, Kur’an-ı Kerîm’in yaptığı îcaz ile gösterdiği i’caza bir şuâ görünür.",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Kur’an-ı Kerîm’den en kısa bir sureye muaraza etmekten beşerin aczi, mezkûr izahat ile sabit oldu. Amma i’cazın limmiyet ciheti kaldı. Yani beşerin aczini intac eden illet ve sebep nedir? Evet, Kur’an ile muaraza ve mübarezeye çıkan insanların kuvveti Cenab-ı Hak tarafından körleştirilerek, muarazayı yapabilecek kabiliyetten sukut ettirilmiştir. Fakat Abdülkahir-i Cürcanî, Zemahşerî, Sekkakî gibi belâgat imamlarınca beşerin kuvveti Kur’an’ın yüksek üslup ve nazmına yetişemediğinden, aczi tezahür etmiştir.",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "Bir de Sekkakî demiştir ki: “İ’caz zevkîdir, tarif ve tabir edilemez.” مَنْ لَمْ يَذُقْ لَمْ يَدْرِ Yani fikri ile i’cazı zevk etmeyen, tarif ile vâkıf olamaz; bal gibidir. Lâkin Abdülkahir’in iltizam ettiği veche göre, i’cazı tarif ve tabir etmek mümkündür. Biz de bu vechi kabul ediyoruz.",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Sual: “Taife”, “necm”, “nevbet” kelimeleri “sure” kelimesinin vazifesini ifa edebilirler. “Sure” kelimesinin onlara tercihen zikrinde ne vardır?",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Cevap: Onları şüphelerinin menşei ile ilzam ve boğmaktır. Şöyle ki:",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "Onları şüpheye düşürten, güya Kur’an’ın def’aten nâzil olmamasıdır. Demek Kur’an, def’aten nâzil olmuş olsaydı Allah’ın kelâmı olduğunda şüpheleri olmazdı. Lâkin parça parça nâzil olduğundan, şüphelerine bâis olmuştur ki “Bu, beşerin kelâmıdır, parça parça yapılışı kolaydır, biz de yapabiliriz.” diye şüpheye düştüler. Kur’an-ı Kerîm de onların kolay zannettikleri yolu, بِسُورَةٍ tabiriyle ihtar ve “Haydi mislini getiriniz de sizin kolay zannettiğiniz parça parça şeklinde olsun.” diye onları kolay addettikleri yolda boğmuştur. Ve keza Zemahşerî’nin beyanı vechiyle, Kur’an-ı Kerîm’in surelere taksim edilmiş bir şekilde nâzil olmasında çok faydalar vardır. Evet, çok garib letaifi hâvi olduğu için şu üslub-u garib ihtiyar edilmiştir.",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "مِنْ مِثْلِهٖ deki zamir ya Kur’an’a râcidir yani “Kur’an’ın mislini getiriniz.” veya Hazret-i Muhammed’e (asm) aittir. Yani “Bir sureyi o zatın (asm) misli olan ümmi bir şahıstan getiriniz.” Lâkin birinci ihtimale göre ibarenin hakkı مِثْلِ سُورَةٍ مِنْهُ iken iktizanın hilafına بِسُورَةٍ مِنْ مِثْلِهٖ denilmiştir. Bunun esbabı: Çünkü birinci ihtimalde, ikinci ihtimalin de mülahazası ve riayeti lâzımdır. Zira yalnız Kur’an’ın mislini getirmekle mesele bitmiş olmuyor. Ancak ümmi bir şahıstan getirilmesi lâzımdır ve muarazanın tamamiyetine şarttır. İşte bunun için hem مِنْ مِثْلِهٖ deki zamirin Kur’an’a râci olması lâzımdır hem ibarenin tebdili lâzımdır ki her iki ihtimal mer’î olsun.",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "Ve keza muarazanın tamamiyeti, yalnız bir surenin mislini getirmekle olmuyor. Ancak Kur’an’ın tamamına misil olacak bir mecmudan, bir kitaptan alınan bir surenin mislini getirmek şart olduğuna işarettir.",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "Ve keza nüzulde Kur’an’ın emsali olan kütüb-ü semaviyeye zihinleri çevirir ki aralarında yapılacak muvazene ile Kur’an’ın ulviyeti anlaşılsın.",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "وَادْعُوا Bu tabirin “istiane” veya “istimdad” kelimelerine cihet-i tercihi “davet” kelimesinin kullanış yerlerinden anlaşıldığı vechile; onları belalardan, zahmetlerden kurtarıp yardım edenler hazır bulunup yalnız çağırmaları lâzımdır, fazla bir zahmete ihtiyaç olmadığına işarettir. “İstiane” ve “istimdad” kelimeleri ise yardımcıların hazır bulunduklarına delâlet etmezler.",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "شُهَدَٓاءَ Bu tabir, üç manaya tatbik edilebilir:",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Büyük ediblerdir. Bu manaya göre, onların muaraza manasında “Bizim kuvvetimiz muarazaya kâfi değilse de büyük edib ve hocalarımızın muarazaya kudretleri vardır.” diye söyledikleri yalanı da Kur’an-ı Kerîm وَادْعُوا emriyle kesip atmıştır.",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Muarazayı destekleyip şehadet edenlerdir. Bu ihtimale nazaran, onların “Biz muarazaya girişsek bizi destekleyen, şehadet eden yoktur.” diye gösterdikleri bahaneyi de Kur’an-ı Kerîm, müsaade vermek suretiyle “Haydi şahitlerinizi de çağırınız, sizi takviye etsinler.” diye o bahaneyi de yalana çıkartmıştır.",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Âlihe manasınadır. Bu manaya nazaran, sanki Kur’an-ı Kerîm onlara karşı “Yahu bu kadar taptığınız ilahlarınız varken, böyle dar ve sıkıntılı bir vaktinizde ne için onlardan yardım istemiyorsunuz? Onları çağırınız ki bu muaraza belasından sizi kurtarsınlar.” diye bu cümle ile onlara tehekküm etmiş, yüzlerine gülmüştür.",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "شُهَدَٓاءَكُمْ : İhtisası ifade eden şu izafe شُهَدَٓاءَ kelimesinin her üç manasına da bakar. Şöyle ki:",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "1- Mademki büyük edib ve hocalarınız vardır, tabiî aranızda irtibat, hürmet ve muhabbet vardır ve yanınızda hazır olup gaib de değillerdir. Eğer onların bu dehşetli muarazaya kudretleri olsaydı, herhalde yardım edeceklerdi. Demek onlar da sizler gibi âcizdirler, kusurlarına bakmayınız.",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "2- Muarazada sizleri destekleyecek, şehadet edecek her kim olursa olsun kabul ederiz, çağırınız. Amma onlar böyle bedihü’l-butlan bir davada yalan şehadete cesaret edemezler.",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "3- Mabud ittihaz ettiğiniz âliheleriniz nasıl size yardım etmiyorlar? Onları da çağırınız bakalım. Fakat onlarda can yok, şuurları da olmadığı gibi hiçbir şeye de kādir değillerdir. Onları da mazur görünüz.",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "مِنْ دُونِ اللّٰهِ : Yani “Allah’tan maada.” Bu kayıt, şühedanın birinci manasına göre tamimi ifade eder. Yani “Allah’tan maada, dünyada ne kadar erbab-ı fesahat varsa çağırınız.” Şühedanın ikinci manasına nazaran, aczlerine işarettir. Çünkü bir meselede âciz ve mağlup olan, yemin eder, şahitleri gösterir. Bu, âcizler için bir usûldür. Şühedanın üçüncü manasına göre, onların Resul-ü Ekrem ile muarazaları, âdeta şirk ile tevhid veya cemadat ile Hâlık-ı arz ve semavat arasında bir muaraza olduğuna işarettir.",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "اِنْ كُنْتُمْ صَادِقٖينَ : Bu cümle “Biz istersek Kur’an’ın mislini yaparız.” diye evvelce sarf ettikleri sözlerine işarettir. Ve keza onların yalancı olduklarına bir ta’rizdir. Yani “Sıdk erbabı değilsiniz ancak safsatacı adamlarsınız. Evet, siz hakkı talep ederken rayb, şüphe kuyusuna düşmediniz ancak rayb, şek ve şüphelere koşarken içine düşmüş kafasız adamlarsınız.”",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "İhtar: اِنْ كُنْتُمْ صَادِقٖينَ cümlesinin cezaü’ş-şartı, mâkablinin hülâsasıdır. Takdir-i kelâm: اِنْ كُنْتُمْ صَادِقٖينَ تَفْعَلُوا Yani “Sözünüzde sadık olsaydınız yapacaktınız.”",
      "order_index": 167
    },
    {
      "type": "arabic_block",
      "text": "فَاِنْ لَمْ تَفْعَلُوا وَلَنْ تَفْعَلُوا فَاتَّقُوا النَّارَ",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! اِنْ كُنْتُمْ صَادِقٖينَ تَفْعَلُوا cümlesi, onların aleyhine bir kıyas-ı istisnaîyi tazammun etmiştir. O kıyasın suret-i teşekkülü: “Eğer sadık olsaydınız yapacaktınız lâkin yapamadınız, öyle ise sadık değilsiniz.” Fakat Kur’an-ı Kerîm, mukaddime-i istisnaiye yerinde yani “Lâkin yapamadığınız”a bedel فَاِنْ لَمْ تَفْعَلُوا ilâ âhir… cümlesini, şekki ifade eden اِنْ ile söylemiştir. Bunun esbabı ise onların “Yapacağız.” diye ettikleri zannı bir derece okşamak içindir. Ve keza o kıyasın neticesi olan “Sadık değilsiniz.” yerine de o neticenin üçüncü derecede lâzımının illeti olan فَاتَّقُوا النَّارَ söylemiştir. Takdir-i kelâm: “Eğer sadık olsaydınız yapacaktınız, lâkin yapamadınız. Öyle ise sadık değilsiniz. Öyle ise hasmınız olan Resul-ü Ekrem sadıktır. Öyle ise Kur’an mu’cizdir. Öyle ise iman ve tasdikiniz lâzımdır ki ateşe düşmeyesiniz.”",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "فَاتَّقُوا النَّارَ : Bu emr-i İlahî, onlara yapılan tehditleri dehşetlendiriyor.",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "اِنْ لَمْ تَفْعَلُوا cümlesindeki تَفْعَلُوا kelimesi, fiil-i muzaridir. Bu fiil zaman-ı hal ile istikbal arasında müşterektir. Huruf-u şartiyeden olan اِنْ zaman-ı halden istikbal dağlarına atıyor. Huruf-u câzimeden olan لَمْ istikbalden mazi derelerine fırlatıyor. Zavallı تَفْعَلُوا her iki edatın ellerinde top gibi oyuncak olmuştur. Bu edatların bu vaziyetleri zihinleri hem maziye hem istikbale gönderiyor ki maziyi süslendiren beliğ hitabeleri, altın ile yazılan muallakatları, Kur’an’ın yakınına bile gelemediklerini görsünler. O sahifeyi gördükten sonra, istikbal sahifesini de ona kıyas etsinler.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "تَفْعَلُوا nun تَاْتُوا kelimesine tercihinde, iki nükte vardır:",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "Birisi: Kur’an’ın i’cazı, onların aczindendir. Aczleri ise eserden olmayıp fiilden olduğuna işarettir. Yani aczlerinin menşei; Kur’an’ın misli değildir, o misli yapmaktandır.",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "İkincisi ise: İlm-i sarfta ف ع ل bütün fiillerin terazisi olduğu gibi; üsluplarda da uzun hikâyeleri, işleri, vakıaları, kıssaları bir lafız ile ifade eden bir fezlekedir. Sanki kinaye kabîlinden cümleleri tabir eden bir zamirdir.",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "وَلَنْ تَفْعَلُوا daki لَنْ huruf-u nâsibeden olup dâhil olduğu fiili istikbale nakleder, müekked veya müebbed olarak istikbalde nefyeder. Demek bu cümlenin kaili, pek büyük bir itminan ve ciddiyet ile şek ve şüphe etmeyerek bu hükmü vermiştir. Bundan anlaşılır ki o zatın işlerinde hile yoktur.",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Sual: فَاتَّقُوا İttika ile tecennüb, ikisi de bir manayı ifade ederler. İttikanın tecennübe cihet-i tercihi nedir?",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "Cevap: Evet ittika, imana tabidir. Yani ittika, iman olduktan sonra husule gelir. Tecennübde bu tebaiyet yoktur. Binaenaleyh ittika kelimesi imanı andırır ve ittika lafzıyla, imana îma ve işaret edilebilir. Fakat tecennüb kelimesi bu işi göremez. Bunun içindir ki اِنْ لَمْ تَفْعَلُوا nun hakiki cezası olan اٰمَنُوا nun yerinde تَجَنَّبُوا ya tercihen فَاتَّقُوا ihtiyar ve ikame edilmiştir.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "اَلنَّارَ : Nârın اَلْ ile tarifi, nârın ma’hudiyet ve malûmiyetine işarettir. Çünkü enbiya-i izamdan işitilmek suretiyle, zihinlerde malûmiyeti takarrur etmiştir.",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Sual: اَلَّتٖى esma-i mevsuledendir. “Sıla” dâhil olduğu cümlenin evvelce malûm olduğunu iktiza eder. Halbuki sılası olan وَقُودُهَا النَّاسُ وَالْحِجَارَةُ evvelce muhataplara malûm değilmiş?",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "Cevap: نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ âyeti bu âyetten evvel nâzil olduğuna nazaran muhataplar ondan kesb-i malûmat ettiklerine binaen, burada اَلنَّارَ ile اَلَّتٖى arasında tavsif muamelesi yapılmıştır.",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "وَقُودُهَا النَّاسُ وَالْحِجَارَةُ : Bu kayıtlardan maksat, tehdittir. Tehdidlerin tekid ve teşdid edildiğine binaen, burada اَلنَّاسُ kelimesiyle tekid edilmiştir; حِجَارَةٌ lafzıyla da teşdid ve tevbih edilmiştir. Şöyle ki: “Menfaat, necat ümidiyle taştan mamul, mabud ittihaz ettiğiniz sanemler, size tazip âleti yani sizi yandırıp yakan ateşe odun olmuşlardır. Zavallılar! Ne için bunu düşünmüyorsunuz?”",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "Sual: اُعِدَّتْ لِلْكَافِرٖينَ Cümlede makamın iktizası hilafına لَكُمْ yerine لِلْكَافِرٖينَ denilmesi neye binaendir?",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "Cevap: Evet, Kur’an-ı Kerîm’in takip ettiği usûl, ale’l-ekser âyetlerin sonunda küllî kaideleri, fezlekeleri söylediğine göre Kur’an-ı Kerîm, onların cehennemlik olduklarını ispat eden delilin ikinci mukaddimesine işaret etmek üzere, ism-i zahiri zamir yerine, yani لِلْكَافِرٖينَ cümlesini لَكُمْ yerine ikame ile tamim yapmıştır. Takdir-i kelâm: اُعِدَّتْ لَكُمْ لِاَنَّكُمْ مِنَ الْكَافِرٖينَ وَالنَّارُ اُعِدَّتْ لِلْكَافِرٖينَ Yani “Siz cehennemliksiniz zira kâfirlerdensiniz. Cehennem de kâfirler içindir.”",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Kırk sene sonra neşrolan Risale-i Nur’da Carlyle, Goethe ve Bismark gibi kırk meşhur feylesofların tasdikleri beyan edilmiş. İnşâallah bu kitabın zeylinde dahi yazılacak.",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: Hasta halimde, nevm ile yakaza arasında ihtar edilen bir nüktedir:",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "Şemsin yerinde mevlevîvari yaptığı semavî hareketi, kuvve-i cazibeyi tevlid etmek içindir. Kuvve-i cazibe de manzume-i şemsiye ile anılan güneşe bağlı yıldızları düşmek tehlikesinden kurtarmak içindir. Demek, şemsin mihverinde dairevari cereyan ve hareketi olmasa yıldızlar düşerler.",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "Muhterem müellif, diğer bir risalesinde şöyle diyor:",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "Evet güneş bir meyvedardır, silkinir tâ düşmesin seyyar olan yemişleri",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "Eğer sükûnuyla sükûnet eylese cezbe kaçar, ağlar fezada muntazam meczupları.",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "Mütercim",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "[3] Hâşiye: Mu’cizat-ı Kur’aniye risale-i nuriyesi tamamıyla bu hakikati ispat etmiş.",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "Mütercim",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "[4]*",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "Diyarbakır’da Van Valisi Cevdet Bey’in evinde 19 Şubat 1330 tarihinde Cuma gecesi bu tefsirin ilk Arabî nüshasını tebyiz ederken şu şekl-i garib, tevafukan vaki olmuştur. Ve o gece vukua gelen Bitlis’in sukutuyla müellif Bedîüzzaman’ın esaretine rast gelir. Sanki şu şekl-i garibin, şu mu’cizeler ve hârikalar bahsinde o gece husule gelmesi, müellifin Ruslara esir düştüğüne ve beraberinde bulunan bazı talebelerinin şehit olarak kanlarının dökülmesine hârika bir işarettir.",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "Said’in küçük kardeşi, yirmi senelik talebesi Abdülmecid",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "Ve keza bu nakış, başı kesilmiş bir yılanın kuyruğunu müellif Bedîüzzaman’a sarmış olduğuna ve müellifin yaralı olarak otuz saat ölüme muntazıran su arkının içinde kaldığı yere benziyor ve o vaziyeti andırıyor.",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Eski Said’in ehemmiyetli talebesi Hamza",
      "order_index": 199
    },
    {
      "type": "arabic_block",
      "text": "وَبَشِّرِ الَّذٖينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ اَنَّ لَهُمْ جَنَّاتٍ تَجْرٖى مِنْ تَحْتِهَا الْاَنْهَارُ كُلَّمَا رُزِقُوا مِنْهَا مِنْ ثَمَرَةٍ رِزْقًا قَالُوا هٰذَا الَّذٖى رُزِقْنَا مِنْ قَبْلُ وَاُتُوا بِهٖ مُتَشَابِهًا وَلَهُمْ فٖيهَٓا اَزْوَاجٌ مُطَهَّرَةٌ وَهُمْ فٖيهَا خَالِدُونَ",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "Yani “İman eden ve iyi işler işleyen mü’minlere beşaret ver ki altında nehirler akan cennetler onlarındır. O cennetlerden bir meyve yedikleri zaman; bu, bundan evvel yediğimiz meyvedir derler. Birbirine benzer bir surette rızıkları getirilip verilir. Ve o cennetlerde onlar için temiz kadınlar vardır. Ve onlar o cennetlerde de daimî bir şekilde kalacaklardır.”",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Bu âyetin evvela mâkabliyle olan irtibatından bahsedeceğiz. Şöyle ki:",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "Bu âyetin geçen âyetler ile mütefavit çok irtibatları vardır. Yani mezkûr cümlelere doğru bu âyetten uzanıp giden muhtelif hatlar vardır. Bakınız, Kur’an-ı Kerîm’in bu âyetle işaret ettiği netice, imanla amel-i salihin semeresi, surenin başında mü’minlere yaptığı medh ü senaya bakıyor.",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "Ve yine surenin başında, kâfir ve münafıklara yaptığı zem ve tahkirlerden sonra tuttukları yolun onları ebedî bir şakavete sevk edeceğini beyan etmiştir. Bu âyetle tasrih ettiği saadet-i ebediyenin nurunu göstererek, onların bu büyük nimetleri kaybettiklerinden çektikleri hasretleri tezyid ve arttırmıştır.",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "Ve yine يَٓا اَيُّهَا النَّاسُ اعْبُدُوا ile emrettiği bir kısım dünya lezzetlerinin terkine bâis olan ibadetten neş’et eden zahmet ve meşakkatlere karşı, bu âyetle cennetin kapısını açarak cennetin lezaizini göstermekle mü’minlerin kalplerini tatmin ve temin etmiştir.",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "Ve yine teklifin esası ve imanın birinci rüknü olan tevhidi, evvelce ispat etmiştir. Bu âyette dahi tevhidin semeresini ve rahmetin unvanını cennet ve saadet-i ebediye ile göstermiştir.",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "Ve yine yukarıda nübüvvet-i Muhammediye (asm) اِنْ كُنْتُمْ فٖى رَيْبٍ … الخ âyetiyle işaret edilen i’caz ile ispat edilmiştir. Burada da tebşir ve inzar gibi nübüvvet vazifelerine lisan-ı Kur’an ile işaret edilmiştir.",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "Ve yine yukarıda îâd ve inzar yani tahvif ve tehditler yapılmıştır. Burada da vaadler, rağbetler, beşaretler yapılmıştır. Bunların arasındaki münasebet, tezadî bir münasebettir.",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "Ve yine nefsi ve vicdanı, aklın hükümlerine itaatlerini devam ettiren tergib ve terhib, yani ümit ve korku hisleri lâzımdır. Bu hislerin vücud bulup devam etmeleri ancak tergib ve terhib yani ümitlendirmek ve korkutmakla olur. Tergib ve terhibin devamı ancak vicdanda mevcud tahrik edici bir âmirin vücuduyla olur. İşte bu âyetle, tergib hissi uyandırılmıştır. Evvelki âyetler ile de terhib hissi tahrik edilmiştir. Bu itibarla aralarında tezadî bir münasebet vardır.",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "Ve yine geçen âyetlerde âhiretin bir şıkkına yani cehenneme işaret yapılmıştır. Bu âyette, ikinci şıkkı olan cennetten haber verilmiştir. Bu itibarla âhiretin her iki şıkkı da zikredilmiş bulunuyor.",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Cennet ve cehennem, şecere-i hilkatten ebede doğru uzanıp giden iki daldan tezahür eden iki semeredir ve kâinatın teselsülen gelmekte olan silsilelerinin iki neticesidir ve ebede doğru akıp giden kâinat seylinin iki mahzeni ve iki havuzudur.",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "Evet Cenab-ı Hak, gayr-ı mütenahî hikmetler için bu âlemi, imtihana sahne yaptı; yine sonsuz hikmetler için tagayyürata, tahavvülata, inkılablara mahal olmasını irade etti; ve yine sonsuz gayeler için hayır ile şerri, nef’ ile zararı, hüsün ile kubhu, hülâsa iyilikle kötülüğü karışık bir şekilde cennet ve cehenneme tohum olmak üzere kâinatın şu mezraasına serpti.",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "Evet mademki bu âlem, nev-i beşerin imtihan meydanıdır ve müsabaka yeridir; iyilikle kötülüğün birbirinden tefrik edilemeyecek derecede muhtelit ve karışık olmaları lâzımdır ki insanların dereceleri tezahür etsin. İmtihan ve tecrübe zamanları bittikten sonra kötü insanlar: وَامْتَازُوا الْيَوْمَ اَيُّهَا الْمُجْرِمُونَ “Ey mücrimler! Bir tarafa çekiliniz!” diye olan tüy ürpertici, sâıkavari, şiddetli emr-i İlahîye maruz kalacakları gibi; iyi insanlar da فَادْخُلُوهَا خَالِدٖينَ “Daimî kalmak üzere cennete giriniz.” diye olan Cenab-ı Hakk’ın mün’imane, şefikane, lütufkârane emirlerine mazhar olacaklardır. İnsanlar bu iki kısma ayrıldıktan sonra, kâinat da tasfiye ameliyatına uğrayacak. Kötülüğü, şerri, zararı tevlid eden maddelerin bir tarafa çekilmesiyle cehennemin; iyiliği, hayrı, nef’i doğuran maddelerin de diğer tarafa çekilmesiyle cennetin teçhizatları ikmal edilecektir.",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 214
    }
  ]
}