{
  "id": "sec_3",
  "blocks": [
    {
      "type": "heading",
      "text": "Üçüncü Nükte: Türkçeye tercümesi Arapçadaki cezalet, belâgat ve hârika kıymetini muhafaza edememiş. Bazen de muhtasar gitmiş. Onun için münafıklar hakkındaki uzun tafsilatın bir kısmını neşretmemek niyet ettim. Fakat Kur’an’a ait olması cihetiyle Kur’an’a ait bir zerrenin de kıymeti büyüktür. Belki bazılara da faydası vardır.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "İnşâallah Arabî tefsir bu tercümenin âhirinde bir mani olmazsa neşredilecek, tercümedeki noksanlarını izale edecek. Fakat Arabî tefsirde tevafukun envaından çok hârikalar vardır, beşer ihtiyarı karışmamıştır. Onun için o matbuun aynı tarzında –imkânı varsa– mümkün olduğu kadar çalışmak lâzımdır ki alâmet-i makbuliyet olan o hârikalar kaybolmasın.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 3
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Kırk sene evvel Harb-i Umumî’de, cephede, avcı hattında bazen at üstünde telif edilen bu İşaratü’l-İ’caz tefsirinin bir kısmını Üstadımızdan ders aldık. İlm-i belâgatı ve kavaid-i Arabiyeyi bilmediğimiz halde, aldığımız ders ile bundaki bir sırr-ı azîmi fehmettik ki bu İşaratü’l-İ’caz tefsiri, hakikaten hârikadır. Bu tefsir, Kur’an’ın vücuh-u i’cazından yalnız nazmındaki i’cazı, hârika bir tarzda göstermesi münasebetiyle dört noktayı beyan ediyoruz:",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Madem Kur’an; kelâmullahtır, umum asırlar üzerinde ve arkasında oturan muhtelif tabaka tabaka olarak dizilmiş bütün nev-i beşere hitap ediyor, ders veriyor. Hem bu kâinat Hâlık-ı Zülcelal’inin kelâmı olarak rububiyetin en yüksek mertebesinden çıkıp bu binler muhtelif tabaka muhataplarla konuşuyor, umumunun bütün suallerine ve ihtiyaçlarına cevap veriyor; elbette manaları, küllî ve umumîdir. Beşer kelâmı gibi mahsus bir zamana, muayyen bir taifeye ve cüz’î bir manaya inhisar etmiyor. Bütün cin ve insin binler muhtelif tabakada olan efkâr ve ukûl ve kulûb ve ervahının her birisine lâyık gıdaları veriyor, dağıtıyor.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Kelâm-ı ezelîden gelen ve bütün asırları ve bütün tavaif-i nev-i beşeri muhatap ittihaz eden Kur’an-ı Hakîm’in gayet küllî manalarının, cevherlerinin sadefi hükmünde olan lafz-ı Kur’anî, elbette küllîdir. Yalnız kıraatında her bir harfinin on, yüz, bin ve binler ve eyyam-ı mübarekede otuz bine kadar sevab-ı uhrevî ve meyve-i cennet veren huruf-u Kur’aniyenin her birinde mevcudiyeti kat’î olan i’cazın bir kısmını bu tefsirde gördük.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Bir şeyin hüsün ve cemali, o şeyin mecmuunda görünür. Cüzlere ayrıldığı vakit, mecmuunda görünen hüsün ve cemal, parçalarında görünmez. O şeyin umumunda tezahür eden nakış ve güzellik, her bir kısmında aranmaz. Görünmediği vakit, görünmemesi onun sebeb-i kusuru tevehhüm edilmez. Böyle olmasına rağmen, Kur’an-ı Hakîm’in sure ve âyetlerinde görünen mu’cize-i nazım, hey’at ve keyfiyat itibarıyla tahlil edildiği vakit, başka bir tarzda yine kendini ehl-i tetkike gösteriyor.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "İşte bu İşaratü’l-İ’caz Arabî tefsiri, i’caz-ı Kur’an’ın yedi menbaından bir menbaı olan nazmındaki cezaleti, en ince esrarına kadar beyan ve izhar ediyor. Kur’an-ı Hakîm’in on, yüz, bin ve binler ve eyyam-ı mübarekede otuz bine kadar semere-i uhrevî veren hurufatının her birine ait, İşaratü’l-İ’caz’ın a’zamî ihtimam ile onlardaki i’cazı göstermeye çalışması, elbette israf değil ayn-ı hakikattir.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Kur’an-ı Hakîm’in kelâm-ı ezelîden gelmesi ve bütün asırlardaki bütün tabakat-ı beşere hitap etmesi hasebiyle, manasında bir câmiiyet ve külliyet-i hârika vardır. İnsandaki akıl ve lisan gibi bir anda yalnız bir meseleyi düşünmek ve yalnız bir lafzı söylemek gibi cüz’î değil, göz misillü muhit bir nazara sahip olmak gibi kelâm-ı ezelî dahi bütün zamanı ve bütün taife-i insaniyeyi nazara alan bir külliyette bir kelâm-ı İlahîdir. Elbette onun manası, beşer kelâmı gibi cüz’î bir manaya ve hususi bir maksada münhasır değildir.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Bu sebepten, bütün tefsirlerde görünen ve sarahat, işaret, remiz, îma, telvih, telmih gibi tabakalarla müfessirînin beyan ettikleri manalar, kavaid-i Arabiyeye ve usûl-ü nahve ve usûl-ü dine muhalif olmamak şartıyla o manalar, o kelâmdan bizzat muraddır, maksuddur.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Tahirî, Zübeyr, Sungur, Ziya, Ceylan, Bayram",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Acaba böyle bir adam, hiç mümkün müdür ki dini siyasete, dünyaya âlet etsin. Bu ithamı yapanların ne derece adaletten hariç bir zulüm ettikleri anlaşılır.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Nur talebelerinden",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Zübeyr, Bayram",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "İfadetü’l-Meram",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Azîmüşşan bütün zamanlarda gelip geçen nev-i beşerin tabakalarına, milletlerine ve fertlerine hitaben arş-ı a’lâdan îrad edilen İlahî ve şümullü bir nutuk ve umumî, Rabbanî bir hitabe olduğu gibi; bilinmesi, bir ferdin veya küçük bir cemaatin iktidarından hariç olan ve bilhassa bu zamanda, dünya maddiyatına ait pek çok fenleri ve ilimleri câmi’dir.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Bu itibarla zamanca, mekânca, ihtisasça daire-i ihatası pek dar olan bir ferdin fehminden ve karihasından çıkan bir tefsir, bihakkın Kur’an-ı Azîmüşşan’a tefsir olamaz.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Çünkü Kur’an’ın hitabına muhatap olan milletlerin, insanların ahval-i ruhiyelerine ve maddiyatlarına, câmi’ bulunduğu ince fenlere, ilimlere bir fert vâkıf ve sahib-i ihtisas olamaz ki ona göre bir tefsir yapabilsin.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Hem bir ferdin mesleği ve meşrebi taassuptan hâlî olamaz ki hakaik-i Kur’aniyeyi görsün, bîtarafane beyan etsin.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Hem bir ferdin fehminden çıkan bir dava, kendisine has olup başkası o davanın kabulüne davet edilemez. Meğerki bir nevi icmaın tasdikine mazhar ola.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh Kur’an’ın ince manalarının ve tefsirlerde dağınık bir surette bulunan mehasininin ve zamanın tecrübesiyle fennin keşfi sayesinde tecelli eden hakikatlerinin tesbitiyle, her biri birkaç fende mütehassıs olmak üzere muhakkikîn-i ulemadan yüksek bir heyetin tetkikatıyla, tahkikatıyla bir tefsirin yapılması lâzımdır. Nitekim kanunî hükümlerin tanzim ve ıttıradı, bir ferdin fikrinden değil, yüksek bir heyetin nazar-ı dikkat ve tetkikatından geçmesi lâzımdır ki umumî bir emniyeti ve cumhur-u nâsın itimadını kazanmak üzere millete karşı bir kefalet-i zımniye husule gelsin ve icma-ı millet hücceti elde edebilsin.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Evet Kur’an-ı Azîmüşşan’ın müfessiri, yüksek bir deha sahibi ve nâfiz bir içtihada mâlik ve bir velayet-i kâmileyi haiz bir zat olmalıdır. Bilhassa bu zamanlarda, bu şartlar ancak yüksek ve azîm bir heyetin tesanüdüyle ve o heyetin telahuk-u efkârından ve ruhlarının tenasübüyle birbirine yardım etmesinden ve hürriyet-i fikirlerinden ve taassuplarından âzade olarak tam ihlaslarından doğan dâhî bir şahs-ı manevîde bulunur.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "İşte Kur’an’ı ancak böyle bir şahs-ı manevî tefsir edebilir. Çünkü “Cüzde bulunmayan, küllde bulunur.” kaidesine binaen, her fertte bulunmayan bu gibi şartlar, heyette bulunur. Böyle bir heyetin zuhurunu çoktan beri bekliyorken hiss-i kable’l-vuku kabîlinden olarak, memleketi yıkıp yakacak büyük bir zelzelenin arefesinde bulunduğumuz, zihne geldi (Hâşiye[1]).",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "“Bir şey tamamıyla elde edilemediği takdirde o şeyi tamamıyla terk etmek caiz değildir.” kaidesine binaen, acz ve kusurumla beraber; Kur’an’ın bazı hakikatleriyle, nazmındaki i’cazına dair bazı işaretleri tek başıma kaydetmeye başladım.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Fakat Birinci Harb-i Umumî’nin patlamasıyla Erzurum’un Pasinler’in dağ ve derelerine düştük. O kıyametlerde, o dağ ve tepelerde fırsat buldukça kalbime gelenleri, birbirine uymayan ibarelerle, o dehşetli ve muhtelif hallerde yazıyordum. O zamanlarda, o gibi yerlerde, müracaat edilecek tefsirlerin, kitapların bulunması mümkün olmadığından yazdıklarım yalnız sünuhat-ı kalbiyemden ibaret kaldı. Şu sünuhatım eğer tefsirlere muvafık ise nurun alâ nur, şayet muhalif cihetleri varsa benim kusurlarıma atfedilebilir.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Evet, tashihe muhtaç yerleri vardır fakat hatt-ı harpte büyük bir ihlas ile şehitler arasında yazılıp giydirilen o yırtık ibarelerin tebdiline (şehitlerin kan ve elbiselerinin tebdiline cevaz verilmediği gibi) cevaz veremedim ve kalbim razı olmadı. Şimdi de razı değildir çünkü o zamandaki ihlas ve hulusu şimdi bulamıyorum. (Hâşiye[2])",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ kaleme aldığım şu İşaratü’l-İ’caz adlı eserimi, hakiki bir tefsir niyetiyle yapmadım ancak ulema-yı İslâm’dan ehl-i tahkikin takdirlerine mazhar olduğu takdirde, uzak bir istikbalde yapılacak yüksek bir tefsire bir örnek ve bir me’haz olmak üzere o zamanların insanlarına bir yadigâr maksadıyla yaptım.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Evet, Van’da Horhor Medresemizin damında, esna-yı derste, büyük bir zelzelenin gelmekte olduğunu söyledi. Hakikaten söylediği gibi az bir zaman sonra Harb-i Umumî başladı.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Hamza, Mehmed Şefik, Mehmed Mihri",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: Yeni Said, Risale-i Nur’daki hakiki ihlas ile yine o ihlası buldu. Yeni Said, aynı ihlas ile baktı, tashih yerini bulamadı. Demek sünuhat-ı Kur’aniye olduğundan i’caz-ı Kur’aniye onu yanlışlardan himaye etmiş.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Nur talebeleri",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Kur’an Nedir? Tarifi Nasıldır?",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "KUR’AN, şu kitab-ı kebir-i kâinatın bir tercüme-i ezeliyesi",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "ve âyât-ı tekviniyeyi okuyan mütenevvi dillerinin tercüman-ı ebedîsi",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "ve şu âlem-i gayb ve şehadet kitabının müfessiri",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "ve zeminde ve gökte gizli esma-i İlahiyenin manevî hazinelerinin keşşafı",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "ve sutûr-u hâdisatın altında muzmer hakaikin miftahı",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "ve âlem-i şehadette âlem-i gaybın lisanı",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "ve şu âlem-i şehadet perdesi arkasında olan âlem-i gayb cihetinden gelen iltifatat-ı ebediye-i Rahmaniye ve hitabat-ı ezeliye-i Sübhaniyenin hazinesi",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "ve şu İslâmiyet âlem-i manevîsinin güneşi, temeli, hendesesi",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "ve avâlim-i uhreviyenin mukaddes haritası",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "ve zat ve sıfât ve esma ve şuun-u İlahiyenin kavl-i şârihi, tefsir-i vâzıhı, bürhan-ı kātı’ı, tercüman-ı sâtıı",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "ve şu âlem-i insaniyetin mürebbisi",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "ve insaniyet-i kübra olan İslâmiyet’in mâ ve ziyası",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "ve nev-i beşerin hikmet-i hakikiyesi",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "ve insaniyeti saadete sevk eden hakiki mürşidi ve hâdîsi",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "ve insanlara hem bir kitab-ı şeriat",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "hem bir kitab-ı dua",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "hem bir kitab-ı hikmet",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "hem bir kitab-ı ubudiyet",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "hem bir kitab-ı emir ve davet",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "hem bir kitab-ı zikir",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "hem bir kitab-ı fikir",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "hem insanın bütün hâcat-ı maneviyesine merci olacak çok kitapları tazammun eden tek, câmi’ bir kitab-ı mukaddestir.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Hem bütün evliya ve sıddıkînin ve urefa ve muhakkikînin muhtelif meşreplerine ve ayrı ayrı mesleklerine, her birindeki meşrebin mezâkına lâyık ve o meşrebi tenvir edecek ve her bir mesleğin mesâkına muvafık ve onu tasvir edecek birer risale ibraz eden mukaddes bir kütüphane hükmünde bir kitab-ı semavîdir.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Kur’an arş-ı a’zamdan, ism-i a’zamdan, her ismin mertebe-i a’zamından geldiği için –On İkinci Söz’de beyan ve ispat edildiği gibi–",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "KUR’AN, bütün âlemlerin Rabb’i itibarıyla Allah’ın kelâmıdır.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Hem bütün mevcudatın İlahı unvanıyla Allah’ın fermanıdır.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Hem bütün semavat ve arzın Hâlık’ı namına bir hitaptır.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Hem rububiyet-i mutlaka cihetinde bir mükâlemedir.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Hem saltanat-ı âmme-i Sübhaniye hesabına bir hutbe-i ezeliyedir.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Hem rahmet-i vâsia-i muhita nokta-i nazarında bir defter-i iltifatat-ı Rahmaniyedir.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Hem uluhiyetin azamet-i haşmeti haysiyetiyle, başlarında bazen şifre bulunan bir muhabere mecmuasıdır.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Hem ism-i a’zamın muhitinden nüzul ile arş-ı a’zamın bütün muhatına bakan ve teftiş eden hikmet-feşan bir kitab-ı mukaddestir.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Ve şu sırdandır ki “kelâmullah” unvanı kemal-i liyakatle Kur’an’a verilmiş ve daima da veriliyor.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Kur’an’dan sonra sair enbiyanın kütüb ve suhufları derecesi gelir.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Sair nihayetsiz kelimat-ı İlahiyenin ise bir kısmı dahi has bir itibarla, cüz’î bir unvan ile hususi bir tecelli ile cüz’î bir isim ile ve has bir rububiyet ile ve mahsus bir saltanat ile ve hususi bir rahmet ile zahir olan ilhamat suretinde bir mükâlemedir. Melek ve beşer ve hayvanatın ilhamları, külliyet ve hususiyet itibarıyla çok muhteliftir.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Kur’an, asırları muhtelif bütün enbiyanın kütüblerini ve meşrepleri muhtelif bütün evliyanın risalelerini ve meslekleri muhtelif bütün asfiyanın eserlerini icmalen tazammun eden ve cihat-ı sittesi parlak ve evham ve şübehatın zulümatından musaffâ ve nokta-i istinadı, bi’l-yakîn vahy-i semavî ve kelâm-ı ezelî ve hedefi ve gayesi, bilmüşahede saadet-i ebediye; içi, bilbedahe hâlis hidayet; üstü, bizzarure envar-ı iman; altı, biilmelyakîn delil ve bürhan; sağı, bi’t-tecrübe teslim-i kalp ve vicdan; solu, biaynelyakîn teshir-i akıl ve iz’an; meyvesi, bihakkalyakîn rahmet-i Rahman ve dâr-ı cinan; makamı ve revacı, bi’l-hadsi’s-sadık makbul-ü melek ve ins ü cânn bir kitab-ı semavîdir.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 75
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 76
    },
    {
      "type": "arabic_block",
      "text": "اَلرَّحْمٰنُ ۞ عَلَّمَ الْقُرْاٰنَ ۞ خَلَقَ الْاِنْسَانَ ۞ عَلَّمَهُ الْبَيَانَ",
      "order_index": 77
    },
    {
      "type": "arabic_block",
      "text": "فَنَحْمَدُهُ مُصَلّٖينَ عَلٰى نَبِيِّهٖ مُحَمَّدٍ الَّذٖى اَرْسَلَهُ رَحْمَةً لِلْعَالَمٖينَ وَ جَعَلَ مُعْجِزَتَهُ الْكُبْرَى الْجَامِعَةَ بِرُمُوزِهَا وَ اِشَارَاتِهَا لِحَقَائِقِ الْكَائِنَاتِ بَاقِيَةً عَلٰى مَرِّ الدُّهُورِ اِلٰى يَوْمِ الدّٖينِ وَ عَلٰى اٰلِهٖ عَامَّةً وَ اَصْحَابِهٖ كَافَّةً",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Evvela: Şu İşaratü’l-İ’caz adlı eserden maksadımız; Kur’an’ın nazmına, lafzına ve ibaresine ait i’caz işaretlerini ve remizlerini beyan etmektir. Çünkü i’cazın mühim bir vechi, nazmından tecelli eder. Ve en parlak i’caz, Kur’an’ın nazmındaki nakışlardan ibarettir.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Kur’an’daki anâsır-ı esasiye ve Kur’an’ın takip ettiği maksatlar: Tevhid, nübüvvet, haşir, adalet ile ibadet olmak üzere dörttür. Bu dört unsuru beyan edeceğiz.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Sual: Kur’an’ın şu dört hedefe doğru yürüdüğü neden malûmdur?",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Cevap: Evet benî-Âdem, büyük bir kervan ve azîm bir kafile gibi mazinin derelerinden gelip vücud ve hayat sahrasında misafir olup istikbalin yüksek dağlarına ve müzeyyen bağlarına müteveccihen kafile kafile müteselsilen yürümekte iken kâinatın nazar-ı dikkatini celbetti. “Şu garib ve acib mahluklar kimlerdir? Nereden geliyorlar? Nereye gidiyorlar?” diye ahvallerini anlamak üzere hilkat hükûmeti, fenn-i hikmeti karşılarına çıkardı. Ve aralarında şöyle bir muhavere başladı:",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Hikmet:",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "— Nereden geliyorsunuz, nereye gidiyorsunuz, bu dünyada işiniz nedir, reisiniz kimdir?",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Bu suale benî-Âdem namına, emsali olan büyük peygamberler gibi Muhammed-i Arabî aleyhissalâtü vesselâm, nev-i beşere vekaleten karşısına çıkarak şöyle cevapta bulundu:",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "— Ey hikmet! Bu gördüğün insanlar, Sultan-ı Ezelî’nin kudretiyle yokluk karanlıklarından ziyadar varlık âlemine çıkarılan mahluklardır. Sultan-ı Ezelî, bütün mevcudatı içinde biz, insanları seçmiş ve emanet-i kübrayı bize vermiştir. Biz haşir yoluyla saadet-i ebediyeye müteveccihen hareket etmekteyiz. Dünyadaki işimiz de o saadet-i ebediye yollarını temin etmekle, re’sü’l-malımız olan istidatlarımızı nemalandırmaktır. Ve şu azîm insan kervanına, bundan sonra Sultan-ı Ezelî’den risalet vazifesiyle gelip riyaset eden benim. İşte o Sultan-ı Ezelî’nin risalet beratı olarak bana verdiği Kur’an-ı Azîmüşşan elimdedir. Şüphen varsa al, oku!",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Muhammed-i Arabî aleyhissalâtü vesselâmın verdiği şu cevaplar, Kur’an’dan muktebes ve Kur’an lisanıyla söylenildiğinden Kur’an’ın anâsır-ı esasiyesinin şu dört maksatta temerküz ettiği anlaşılıyor.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Sual: Şu makasıd-ı erbaa, Kur’an’ın hangi âyetlerinde bulunuyor?",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Cevap: O anâsır-ı erbaa, Kur’an’ın heyet-i mecmuasında bulunduğu gibi Kur’an’ın surelerinde, âyetlerinde, kelâmlarında, hattâ kelimelerinde bile sarahaten veya işareten veya remzen bulunmaktadır. Çünkü Kur’an’ın küllü, cüzlerinde göründüğü gibi cüzleri de Kur’an’ın küllüne âyinedir. Bunun içindir ki Kur’an “müşahhas olduğu halde, efrad sahibi olan küllî” gibi tarif edilir.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Sual: بِسْمِ اللّٰهِ ve اَلْحَمْدُ لِلّٰهِ gibi âyetlerde makasıd-ı erbaaya işaretler var mıdır?",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Cevap: Evet قُلْ kelimesi, Kur’an’ın çok yerlerinde mezkûr veya mukadderdir. Bu mezkûr ve mukadder olan قُلْ kelimelerine esas olmak üzere بِسْمِ اللّٰهِ dan evvel قُلْ kelimesi mukadderdir. Yani “Yâ Muhammed! Bu cümleyi insanlara söyle ve talim et.” Demek, Besmele’de İlahî ve zımnî bir emir var. Binaenaleyh şu mukadder olan قُلْ emri, risalet ve nübüvvete işarettir. Çünkü resul olmasaydı, tebliğ ve talime memur olmazdı. Kezalik hasrı ifade eden “câr ve mecrurun takdimi”, tevhide îmadır. Ve keza اَلرَّحْمٰنِ nizam ve adalete, اَلرَّحٖيمِ de haşre delâlet eder.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Ve keza اَلْحَمْدُ لِلّٰهِ daki ل ihtisası ifade ettiğinden tevhide işarettir. رَبِّ الْعَالَمٖينَ adaletle nübüvvete remizdir. Çünkü terbiye, resuller vasıtasıyla olur. مَالِكِ يَوْمِ الدّٖينِ zaten sarahaten haşir ve kıyamete delâlet eder.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Ve keza اِنَّٓا اَعْطَيْنَاكَ الْكَوْثَرَ sadefi de o makasıd-ı erbaa cevherlerini tazammun etmiştir.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "بِسْمِ اللّٰهِ : Bu kelâm, güneş gibidir. Yani güneş, başkalarını gösterdiği gibi kendini de gösterir, başka bir güneşe ihtiyaç bırakmaz. بِسْمِ اللّٰهِ başkalarına yaptığı vazifeyi, kendisine de yapıyor, ikinci bir بِسْمِ اللّٰهِ daha lâzım değildir. Evet بِسْمِ اللّٰهِ öyle müstakil bir nurdur ki bu nur hiçbir şeye bağlı değildir. Hattâ bu nurun “câr ve mecrur”u bile hiçbir şeye muhtaç değildir. Ancak ب harfinden müstefad olan اَسْتَعٖينُ veya örfen malûm olan اَتَيَمَنُّ veyahut mukadder olan قُلْ ün istilzam ettiği اِقْرَاْ fiillerinden birine mütealliktir.",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "İhtar: بِسْمِ اللّٰهِ daki “câr ve mecrur”a müteallik olarak mezkûr olan fiiller, Besmele’den sonra takdir edilir ki hasrı ifade etmekle ihlas ve tevhidi tazammun etsin.",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "اِسْمٌ : Cenab-ı Hakk’ın zatî isimleri olduğu gibi fiilî isimleri de vardır. Bu fiilî isimlerin, Gaffar ve Rezzak, Muhyî ve Mümît gibi pek çok nevleri vardır.",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Sual: Bu fiilî isimlerinin kesretle tenevvüü neden meydana geliyor?",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Cevap: Kudret-i ezeliyenin kâinattaki mevcudatın nevlerine, fertlerine olan nisbet ve taallukundan husule gelir. Bu itibarla بِسْمِ اللّٰهِ kudret-i ezeliyenin taalluk ve tesirini celbeder. Ve o taalluk, abdin kesbine ve işine yardım edici bir ruh gibi olur. Öyle ise hiç kimse hiçbir işini Besmelesiz bırakmasın!",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "اَللّٰهِ lafza-i Celal’i, bütün sıfât-ı kemaliyeyi tazammun eden bir sadeftir. Çünkü lafza-i Celal, Zat-ı Akdes’e delâlet eder; Zat-ı Akdes de bütün sıfât-ı kemaliyeyi istilzam eder; öyle ise o lafza-i mukaddese delâlet-i iltizamiye ile bütün sıfât-ı kemaliyeye delâlet eder.",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "İhtar: Başka ism-i haslarda bu delâlet yoktur. Çünkü başka zatlarda sıfât-ı kemaliyeyi istilzam etmek yoktur.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "اَلرَّحْمٰنِ الرَّحٖيمِ : Bu iki sıfatın lafza-i Celal’den sonra zikirlerini icab eden münasebetlerden birisi şudur ki: Lafza-i Celal’den celal silsilesi tecelli ettiği gibi bu iki sıfattan dahi cemal silsilesi tecelli ediyor. Evet, her bir âlemde emir ve nehiy, sevap ve azap, tergib ve terhib, tesbih ve tahmid, havf ve reca gibi pek çok füruat, celal ve cemalin tecellisiyle teselsül edegelmektedir.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Cenab-ı Hakk’ın ismi, Zat-ı Akdes’ine ayn olduğu cihetle lafza-i Celal, sıfât-ı ayniyeye işarettir. الرَّحٖيمِ de, fiilî olan sıfât-ı gayriyeye îmadır. اَلرَّحْمٰنِ dahi ne ayn ne gayr olan sıfât-ı seb’aya remizdir. Zira Rahman, Rezzak manasınadır. Rızık, bekaya sebeptir. Beka, tekerrür-ü vücuddan ibarettir. Vücud ise birincisi mümeyyize, ikincisi muhassısa, üçüncüsü müessire olmak üzere “ilim, irade, kudret” sıfatlarını istilzam eder. Beka dahi semere-i rızık mahsulü olduğu için “basar, sem’, kelâm” sıfatlarını iktiza eder ki merzuk; istediği zaman ihtiyacını görsün, istediği zaman işitsin, aralarında vasıta bulunduğu takdirde o vasıta ile konuşsun. Bu altı sıfat, şüphesiz birinci sıfat olan “hayat”ı istilzam ederler.",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Sual: Rahman, büyük nimetlere; Rahîm, küçük nimetlere delâlet ettikleri cihetle Rahîm’in Rahman’dan sonra zikri, yukarıdan aşağıya inmek manasına olan “sanatü’t-tedelli” kaidesine dâhildir. Bu ise belâgatça makbul değildir?",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Cevap: Evet kaşlar göze, gem ata mütemmim oldukları ve onların noksanlarını ikmal ettikleri gibi; küçük nimetler de büyük nimetlere mütemmimdirler. Bu itibarla mütemmim olan haddizatında küçük de olsa faydayı ikmal ettiğinden, büyükten daha büyük olması icab eder.",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Ve keza büyükten beklenilen menfaat, küçüğe mütevakkıf ise o küçük, büyük sırasına geçer; o büyük dahi küçük hükmünde kalır. Kilit ile anahtar, lisan ile ruh gibi.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Ve keza bu makam, nimetlerin ta’dadı veya nimetler ile imtinan makamı değildir. Ancak insanları, gizli ve küçük nimetlere tenbih ve ikaz etmek makamıdır. Evvelki makamlardaki “tedelli” şu tenbih makamında “terakki” sayılır. Çünkü gizli ve küçük nimetleri insanlara göstermek ve insanları onların vücuduna ikaz etmek, daha lâyık ve daha lâzımdır. Bu itibarla şu meselemizde tedelli değil, terakki vardır.",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Sual: Mebde ve me’haz itibarıyla “rikkatü’l-kalp” manasını ifade eden bu iki sıfatın Cenab-ı Hak hakkında kullanılması caiz değildir. Eğer mana-yı hakikilerinin lâzımı ve neticesi olan in’am ve ihsan kasdedilirse mecazda ne hikmet vardır?",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Cevap: Bu iki sıfat –“yed” gibi– mana-yı hakikileriyle, Cenab-ı Hak hakkında kullanılması muhal olan müteşabihattandır. Müteşabihatta, mana-yı mecazînin mana-yı hakikinin lafzıyla, üslubuyla gösterilmesindeki hikmet, insanların me’luf ve malûmları olmayan manaları ve hakikatleri zihinlerine yakınlaştırıp kabul ettirmekten ibarettir. Mesela “yed”in mana-yı mecazîsi insanlara me’nus olmadığından, mana-yı hakikinin şekliyle, lafzıyla gösterilmesi zarureti vardır.",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "اَلْحَمْدُ : Evvela: Bu kelimeyi mâkabline bağlattıran cihet-i münasebet “Rahman” “Rahîm”in delâlet ettikleri nimetlerin hamd ve şükür ile karşılanması lüzumundan ibarettir.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Şu اَلْحَمْدُ لِلّٰهِ cümlesi, her biri niam-ı esasiyeden birine işaret olmak üzere, Kur’an’ın dört suresinde tekerrür etmiştir. O nimetler de “neş’e-i ûlâ ile neş’e-i ûlâda beka, neş’e-i uhra ile neş’e-i uhrada beka” nimetlerinden ibarettir.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Bu cümlenin Kur’an’ın başlangıcı olan Fatiha Suresi’ne “fatiha” yani başlangıç yapılması neye binaendir?",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Cevap: Kâinatın ve dolayısıyla insanların hilkatindeki hikmet ve gaye وَمَا خَلَقْتُ الْجِنَّ وَالْاِنْسَ اِلَّا لِيَعْبُدُونِ ferman-ı celilince ibadettir. Hamd ise ibadetin icmalî bir sureti ve küçük bir nüshasıdır. اَلْحَمْدُ لِلّٰهِ ın bu makamda zikri, hilkatin gayesini tasavvur etmeye işarettir.",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Râbian: Hamdin en meşhur manası, sıfât-ı kemaliyeyi izhar etmektir. Şöyle ki: Cenab-ı Hak, insanı kâinata câmi’ bir nüsha ve on sekiz bin âlemi hâvi şu büyük âlemin kitabına bir fihrist olarak yaratmıştır. Ve esma-i hüsnadan her birisinin tecelligâhı olan her bir âlemden bir örnek bir numune, insanın cevherinde vedia bırakmıştır.",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Eğer insan maddî ve manevî her bir uzvunu Allah’ın emrettiği yere sarf etmekle hamdin şubelerinden olan şükr-ü örfîyi îfa ve şeriata imtisal ederse insanın cevherinde vedia bırakılan o örneklerin her birisi, kendi âlemine bir pencere olur. İnsan, o pencereden o âleme bakar. Ve o âleme tecelli eden sıfatla, o âlemden tezahür eden isme bir mir’at ve bir âyine olur. O vakit insan ruhuyla, cismiyle âlem-i şehadet ve âlem-i gayba bir hülâsa olur. Ve her iki âleme tecelli eden, insana da tecelli eder. İşte bu cihetle insan, sıfât-ı kemaliye-i İlahiyeye hem mazhar olur hem müzhir olur.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Nitekim Muhyiddin-i Arabî كُنْتُ كَنْزًا مَخْفِيًّا فَخَلَقْتُ الْخَلْقَ لِيَعْرِفُونٖى hadîs-i şerifinin beyanında “Mahlukatı yarattım ki bana bir âyine olsun ve o âyinede cemalimi göreyim.” demiştir.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "لِلّٰهِ : ل burada ihtisas içindir. Hamdin Zat-ı Akdes’e has ve münhasır olduğunu ifade eder. Bu ل ın müteallakı olan ihtisas hazfolduktan sonra ona intikal etmiştir ki ihlas ve tevhidi ifade etsin.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "İhtar: Müşahhas olan bir şeyin umumî bir mefhum ile mülahaza edildiğine binaen; Zat-ı Akdes de müşahhas olduğu halde, Vâcibü’l-vücud mefhumuyla tasavvur edilebilir.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "رَبِّ : Yani her bir cüzü bir âlem mesabesinde bulunan şu âlemi, bütün eczasıyla terbiye ve yıldızlar hükmünde olan o cüzlerin zerratını kemal-i intizamla tahrik eder.",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Evet Cenab-ı Hak, her şey için bir nokta-i kemal tayin etmiştir. Ve o noktayı elde etmek için o şeye bir meyil vermiştir. Her şey o nokta-i kemale doğru hareket etmek üzere, sanki manevî bir emir almış gibi muntazaman o noktaya müteveccihen hareket etmektedir. Esna-yı harekette onlara yardım eden ve manilerini def’eden, şüphesiz Cenab-ı Hakk’ın terbiyesidir.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "Evet, kâinata dikkatle bakıldığı zaman, insanların taife ve kabileleri gibi kâinatın zerratı münferiden ve müctemian Hâlıklarının kanununa imtisalen, muayyen olan vazifelerine koşmakta oldukları hissedilir. Yalnız bedbaht insanlar müstesna!",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "الْعَالَمٖينَ : Bu kelimenin sonundaki ينَ yalnız i’rab alâmetidir, عِشْرٖينَ ، ثَلَاثٖينَ gibi. Veya cem’ alâmetidir. Çünkü âlemin ihtiva ettiği cüzlerin her birisi bir âlemdir. Veyahut yalnız manzume-i şemsiyeye münhasır değildir. Cenab-ı Hakk’ın şu gayr-ı mütenahî fezada çok âlemleri vardır. Evet",
      "order_index": 121
    },
    {
      "type": "arabic_block",
      "text": "اَلْحَمْدُ لِلّٰهِ كَمْ مِنْ فَلَكٍ § تَجْرِى النُّجُومُ بِهٖ وَالشَّمْسُ وَالْقَمَرُ",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "رَاَيْتُهُمْ لٖى سَاجِدٖين de olduğu gibi burada da ukalâya mahsus cem’ sîgasıyla gayr-ı ukalâ cem’lendirilmiştir. Bu ise kavaide muhaliftir?",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "Evet, âlemin ihtiva ettiği uzuvların birer âkıl, birer mütekellim suretinde tasavvur edilmesi, belâgatın en makbul bir prensibidir. Zira kâinatın “âlem” ile tesmiyesi, kâinatın Sâni’ine olan delâleti, şehadeti, işareti içindir. Binaenaleyh kâinatın uzuvları da Sâni’e olan delâletleri, şehadetleri için birer âlem olmaları icab eder. Öyle ise Sâni’in o uzuvları terbiyesinden ve o uzuvların da Sâni’i i’lam etmelerinden anlaşılır ki o uzuvlar birer hay, birer âkıl, birer mütekellim suretinde tasavvur edilmiştir. Binaenaleyh bu cem’de, kavaide muhalefet yoktur.",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "اَلرَّحْمٰنِ الرَّحٖيمِ : Mâkabliyle bu iki sıfatın nazmını icab eden şöyle bir münasebet vardır ki biri menfaatleri celb, diğeri mazarratları def’etmek üzere terbiyenin iki esası vardır. “Rezzak” manasına olan اَلرَّحْمٰنِ birinci esasa, “Gaffar” manasını ifade eden الرَّحٖيمِ de ikinci esasa işaretleri için birbiriyle bağlanmıştır.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "مَالِكِ يَوْمِ الدّٖينِ : Mâkabliyle şu sıfatın nazmını iktiza eden sebep şudur ki şu sıfat, “rahmet”i ifade eden mâkabline neticedir. Zira kıyametle, saadet-i ebediyenin geleceğine en büyük delil, rahmettir.",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "Evet, rahmetin rahmet olması ve nimetin nimet olması ancak ve ancak haşir ve saadet-i ebediyeye bağlıdır. Evet, saadet-i ebediye olmasa en büyük nimetlerden sayılan aklın, insanın kafasında yılan vazifesini görmekten başka bir işi kalmaz. Kezalik en latîf nimetlerden sayılan şefkat ve muhabbet, ebedî bir ayrılık düşüncesiyle, en büyük elemler sırasına geçerler.",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Sual: Cenab-ı Hakk’ın her şeye mâlik olduğu bir hakikat iken, burada haşir ve ceza gününün tahsisi neye binaendir?",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "Cevap: Şu âlemin insanlarca hakir ve hasis sayılan bazı şeylerine kudret-i ezeliyenin bizzat mübaşereti, azamet-i İlahiyeye münasip görülmediğinden, vaz’edilen esbab-ı zahiriyenin o gün ref’iyle her şeyin şeffaf, parlak içyüzüyle tecelli edip Sâni’ini, Hâlık’ını vasıtasız göreceğine işarettir.",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "يَوْمِ tabiri ise haşrin vukuunu gösteren emarelerden birine işarettir. Şöyle ki:",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Saniye, dakika, saat ve günleri gösteren haftalık bir saatin millerinden birisi devrini tamam ettiği zaman, behemehal ötekiler de devirlerini ikmal edeceklerine kanaat hasıl olur. Kezalik yevm, sene, ömr-ü beşer ve ömr-ü dünya içinde tayin edilen manevî millerden birisi devrini tamam ettiğinde, ötekilerin de –velev uzun bir zamandan sonra olsun– devirlerini ikmal edeceklerine hükmedilir. Ve keza bir gün veya bir sene zarfında vukua gelen küçük küçük kıyametleri, haşirleri gören bir adam, saadet-i ebediyenin –haşrin tulû-u fecriyle, şahsı bir nevi hükmünde olan– insanlara ihsan edileceğine şüphe edemez.",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "دٖينْ kelimesinden maksat ya cezadır çünkü o gün hayır ve şerlere ceza verilecek bir gündür veya hakaik-i diniyedir. Çünkü hakaik-i diniye o gün tam manasıyla meydana çıkar. Ve daire-i itikadın, daire-i esbaba galebe edeceği bir gündür.",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Evet Cenab-ı Hak, müsebbebatı esbaba bağlamakla, intizamı temin eden bir nizamı kâinatta vaz’etmiş. Ve her şeyi, o nizama müraat etmeye ve o nizamla kalmaya tevcih etmiştir. Ve bilhassa insanı da o daire-i esbaba müraat ve merbutiyet etmeye mükellef kılmıştır. Her ne kadar dünyada daire-i esbab daire-i itikada galip ise de âhirette hakaik-i itikadiye tamamen tecelli etmekle, daire-i esbaba galebe edecektir.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Buna binaen, bu dairelerin her birisi için ayrı ayrı makamlar, ayrı ayrı hükümler vardır. Ve her makamın iktiza ettiği hükme göre hareket lâzımdır. Aksi takdirde daire-i esbabda iken tabiatıyla, vehmiyle, hayaliyle daire-i itikada bakan; Mutezile olur ki tesiri esbaba verir.",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Ve keza daire-i itikadda iken ruhuyla, imanıyla daire-i esbaba bakan da esbaba kıymet vermeyerek, Cebriye mezhebi gibi tembelcesine bir tevekkül ile nizam-ı âleme muhalefet eder.",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "اِيَّاكَ نَعْبُدُ : ك zamirinde iki nükte vardır:",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Mâkablinde zikredilen sıfât-ı kemaliyenin كَ zamirinde müstetir ve mutazammın olduğuna işarettir. Çünkü o sıfatların birer birer ta’dadından hasıl olan büyük bir şevk ile gaybetten hitaba, yani ism-i zahirden şu كَ zamirine iltifat ve intikal olmuştur. Demek كَ zamirinin mercii, geçen sıfât-ı kemaliye ile mevsuf olan zattır.",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Elfaz okunurken manalarını düşünmek, belâgat mezhebinde vâcib olduğuna işarettir. Çünkü manalar düşünülürse nâzil olduğu gibi okunur ve o okuyuş; tabiatıyla, zevkiyle hitaba incirar eder. Hattâ اِيَّاكَ نَعْبُدُ yu okuyan adam, sanki اُعْبُدْ رَبَّكَ كَاَنَّكَ تَرَاهُ cümlesindeki emre imtisalen okuyor gibi olur.",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "Cem’ sîgasıyla zikredilen نَعْبُدُ deki zamir, üç taifeye işarettir:",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Birincisi: İnsanın vücudundaki bütün aza ve zerrata râcidir ki bu itibarla şükr-ü örfîyi eda etmiş olur.",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Bütün ehl-i tevhidin cemaatlerine aittir. Bu cihetle şeriata itaat etmiş olur.",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Kâinatın ihtiva ettiği mevcudata işarettir. Bu itibarla, şeriat-ı fıtriye-i kübraya tabi olarak hayret ve muhabbetle kudret ve azametin arşı altında sâcid ve âbid olmuş olur.",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "Bu cümlenin mâkabliyle vech-i nazmı, نَعْبُدُ nün اَلْحَمْدُ ye tefsir ve beyan olmakla مَالِكِ يَوْمِ الدّٖينِ e de bir netice ve bir lâzım olmasıdır.",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "İhtar: اِيَّاكَ nin takdimi, ihlası vikaye etmek içindir ve zamir-i hitap da ibadetin sebep ve illetine işarettir. Çünkü hitaba incirar eden geçen sıfâtla muttasıf olan zat, elbette ibadete müstahaktır.",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "وَاِيَّاكَ نَسْتَعٖينُ : نَسْتَعٖينُ de müstetir zamir, نَعْبُدُ nun fâili gibi o üç cemaatten her birine râcidir. Yani bizim vücudumuzun zerratı veya ehl-i tevhid cemaati veyahut kâinat mevcudatı, bütün hâcat ve maksatlarımıza, bilhassa en ehemm olan ibadetimize, senden iane ve tevfik istiyoruz.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "اِيَّاكَ kelimesinin tekrarlanmasındaki hikmetin birincisi, hitap ve huzurdaki lezzetin artırılmasına; ikincisi, ayân makamının bürhan makamından daha yüksek olduğuna; üçüncüsü, huzurda sıdk olup kizbin ihtimali olmadığına; dördüncüsü, ibadetle istianenin ayrı ve müstakil maksatlar olduklarına işarettir.",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "Bu iki fiili birbiriyle bağlayan münasebet, ücretle hizmet arasındaki münasebettir. Zira ibadet, abdin Allah’a karşı bir hizmetidir. İane de o hizmete karşı bir ücret gibidir. Veya mukaddime ile maksud arasındaki alâkadır. Çünkü iane ve tevfik, ibadete mukaddimedir.",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "اِيَّاكَ kelimesinin takdiminden doğan hasr, abdin Cenab-ı Hakk’a karşı yaptığı ibadet ve hizmetle, vesait ve esbaba olan tezellülden kurtuluşuna işarettir. Lâkin esbabı tamamen ihmal ve terk etmek iyi değildir. Çünkü o zaman, Cenab-ı Hakk’ın hikmet ve meşietiyle kâinatta vaz’edilen nizama karşı bir temerrüd çıkar. Evet, daire-i esbabda iken tevekkül etmek, bir nevi tembellik ve atalettir.",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "اِهْدِنَا : Hidayeti talep etmekle ianeyi istemek arasında ne münasebet vardır?",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Evet biri sual, diğeri cevap olduklarından birbiriyle bağlanılmıştır. Şöyle ki:",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "نَسْتَعٖينُ ile iane talep edilirken makam iktizasıyla “Ne istiyorsun?” diye vârid olan mukadder sual اِهْدِنَا ile cevaplandırılmıştır.",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "اِهْدِنَا ile istenilen şeylerin ayrı ayrı ve müteaddid olması اِهْدِنَا manasının da ayrı ayrı ve müteaddid olmasını icab eder. Sanki اِهْدِنَا dört masdardan müştaktır.",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "Mesela, bir mü’min hidayeti isterse اِهْدِنَا sebat ve devam manasını ifade eder. Zengin olan isterse ziyade manasını; fakir olan isterse i’ta manasını; zayıf olan isterse iane ve tevfik manasını ifade eder.",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "Ve keza “Her şeyi halk ve hidayet etmiştir.” manasında bulunan وَخَلَقَ كُلَّ شَىْءٍ وَهَدٰى âyet-i celilesi hükmünce, zahirî ve bâtınî duygular, âfakî ve haricî deliller, enfüsî ve dâhilî bürhanlar, peygamberlerin irsaliyle, kitapların inzali gibi vasıtalar itibarıyla da hidayetin manası taaddüd eder.",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "İhtar: En büyük hidayet, hicabın kaldırılmasıyla hakkı hak, bâtılı bâtıl göstermektir.",
      "order_index": 155
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ اَرِنَا الْحَقَّ حَقًّا وَارْزُقْنَا اِتِّبَاعَهُ ، وَاَرِنَا الْبَاطِلَ بَاطِلًا وَارْزُقْنَا اِجْتِنَابَهُ . اٰمٖينَ",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "الصِّرَاطَ الْمُسْتَقٖيمَ : Sırat-ı müstakim; şecaat, iffet, hikmetin mezcinden ve hülâsasından hasıl olan adl ve adalete işarettir. Şöyle ki:",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Tagayyür, inkılab ve felaketlere maruz ve muhtaç şu insan bedeninde iskân edilen ruhun yaşayabilmesi için üç kuvvet ihdas edilmiştir.",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "Bu kuvvetlerin birincisi: Menfaatleri celb ve cezb için kuvve-i şeheviye-i behimiye.",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Zararlı şeyleri def’ için kuvve-i sebuiye-i gazabiye.",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Nef’ ve zararı, iyi ve kötüyü birbirinden temyiz için kuvve-i akliye-i melekiyedir.",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "Lâkin insandaki bu kuvvetlere şeriatça bir had ve bir nihayet tayin edilmiş ise de fıtraten tayin edilmemiş olduğundan bu kuvvetlerin her birisi “tefrit, vasat, ifrat” namıyla üç mertebeye ayrılırlar.",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "Mesela, kuvve-i şeheviyenin tefrit mertebesi humuddur ki ne helâle ve ne de harama şehveti, iştihası yoktur. İfrat mertebesi fücurdur ki namusları ve ırzları pâyimal etmek iştihasında olur. Vasat mertebesi ise iffettir ki helâline şehveti var, harama yoktur.",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "İhtar: Kuvve-i şeheviyenin yemek, içmek, uyumak ve konuşmak gibi füruatında da bu üç mertebe mevcuddur.",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "Ve keza kuvve-i gazabiyenin tefrit mertebesi cebanettir ki korkulmayan şeylerden bile korkar. İfrat mertebesi tehevvürdür ki ne maddî ve ne manevî hiçbir şeyden korkmaz. Bütün istibdatlar, tahakkümler, zulümler bu mertebenin mahsulüdür. Vasat mertebesi ise şecaattir ki hukuk-u diniye ve dünyeviyesi için canını feda eder, meşru olmayan şeylere karışmaz.",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "İhtar: Bu kuvve-i gazabiyenin füruatında da şu üç mertebenin yeri vardır.",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "Ve keza kuvve-i akliyenin tefrit mertebesi gabavettir ki hiçbir şeyden haberi olmaz. İfrat mertebesi cerbezedir ki hakkı bâtıl, bâtılı hak suretinde gösterecek kadar aldatıcı bir zekâya mâlik olur. Vasat mertebesi ise hikmettir ki hakkı hak bilir imtisal eder, bâtılı bâtıl bilir içtinab eder.",
      "order_index": 167
    },
    {
      "type": "arabic_block",
      "text": "وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ اُوتِىَ خَيْرًا كَثٖيرًا",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "İhtar: Bu kuvvetin şu üç mertebeye inkısamı gibi füruatı da o üç mertebeyi hâvidir. Mesela, halk-ı ef’al meselesinde Cebir mezhebi ifrattır ki bütün bütün insanı mahrum eder. İtizal mezhebi de tefrittir ki tesiri insana verir. Ehl-i sünnet mezhebi vasattır. Çünkü bu mezhep beyne-beynedir ki o fiillerin bidayetini irade-i cüz’iyeye, nihayetini irade-i külliyeye veriyor.",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "Ve keza itikadda da tatil ifrattır, teşbih tefrittir, tevhid vasattır.",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Şu dokuz mertebenin altısı zulümdür, üçü adl ve adalettir. Sırat-ı müstakimden murad şu üç mertebedir.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "صِرَاطَ الَّذٖينَ اَنْعَمْتَ عَلَيْهِمْ : Kur’an’ın inci gibi lafızlarının dizilmesi, bir hayta bir çeşide bir nakşa münhasır değildir. Belki zuhurca, hafâca, yakınlıkça, uzaklıkça mütefavit çok tenasüplerden hasıl olan pek çok nakışlar üzerine dizilmişlerdir, nazmedilmişlerdir. Zaten i’cazın esası, ihtisardan sonra ancak böyle nakışlardadır.",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "Evet صِرَاطَ الَّذٖينَ اَنْعَمْتَ عَلَيْهِمْ ile mâkablindeki her bir kelime arasında bir münasebet vardır.",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "Mesela اَلْحَمْدُ لِلّٰهِ ile münasebeti vardır. Çünkü nimet, hamde delil ve karinedir.",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "رَبِّ الْعَالَمٖينَ ile münasebettardır. Çünkü terbiyenin kemali, nimetlerin tevali ve teakubu ile olur.",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "اَلرَّحْمٰنِ الرَّحٖيمِ ile alâkadardır. Çünkü اَلَّذٖينَ den irade edilen “enbiya, şüheda, suleha, ulema” rahmettirler.",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "مَالِكِ يَوْمِ الدّٖينِ ile alâkası vardır. Çünkü nimet-i kâmile ancak dindir. نَعْبُدُ ile alâkası var. Çünkü ibadette imamlar, bunlardır.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "نَسْتَعٖينُ ile var. Çünkü tevfike ve ianeye mazhar bunlardır.",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "اِهْدِنَا ile var. Çünkü hidayette mukteda-bih onlardır.",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "صِرَاطَ الْمُسْتَقٖيمَ ile vardır. Çünkü doğru yol ancak onların mesleğidir.",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "طَرٖيقْ veya سَبٖيلْ kelimelerine صِرَاطْ kelimesinin tercihi, mesleklerinin etrafı mahdud ve işlek bir cadde olduğuna ve o caddeye girenlerin bir daha çıkmamalarına işarettir.",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "Ma’hud ve malûm olan şeylerde kullanılması usûl ittihaz edilen esma-i mevsuleden اَلَّذٖينَ tabiri, onların zulümat-ı beşeriye içinde elmas gibi parladıklarına işarettir ki onları taharri ve talep etmeye ve aramaya lüzum yoktur. Onlar, herkesin gözü önünde hazır olduklarını temin eden bir ulüvv-ü şana mâliktirler. Cem’ sîgasıyla اَلَّذٖينَ nin zikri, onlara iktida ve tabi olmak imkânının mevcudiyetine ve onların mesleklerinde butlan olmadığına işarettir. Çünkü ferdî olmayan bir meslekte tevatür vardır, tevatürde butlan yoktur.",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "Mazi sîgasıyla اَنْعَمْتَ nin zikri, tekrar nimeti talep etmeye bir vesile olduğuna ve Allah’a râci olan zamiri de bir yardımcı ve bir şefaatçi vazifesini gördüğüne işarettir. Yani “Ey Rabb’im! Mademki in’am senin fiilindir ve evvelce de in’amı yapmışsın; istihkakım olmadığı halde in’amı tekrarlamak, senin şe’nindendir.”",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "عَلَيْهِمْ deki عَلٰى enbiyaya yükletilen risalet ve teklif yükünün pek ağır olduğuna ve sahraları faydalandırmak için yağmur, kar ve fırtınaların şedaidine maruz kalan yüksek dağlar gibi peygamberlerin de ümmetlerini feyizlendirmek için risalet zahmetlerine maruz kaldıklarına işarettir.",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "İhtar: Başka bir surede zikredilenفَاُولٰٓئِكَ مَعَ الَّذٖينَ اَنْعَمَ اللّٰهُ عَلَيْهِمْ مِنَ النَّبِيّٖينَ وَالصِّدّٖيقٖينَ وَالشُّهَدَٓاءِ وَالصَّالِحٖينَ olan âyet-i kerîme, buradaki اَلَّذٖينَ اَنْعَمْتَ عَلَيْهِمْ âyet-i celilesini beyan eder. Zaten Kur’an’ın bir kısmı, bir kısmını tefsir eder.",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "Sual: Peygamberlerin meslekleri birbirine uymadığı gibi ibadetleri de birbirine muhaliftir. Bunun esbabı nedir?",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "Cevap: İtikad ve amelde, usûl ve ahkâm-ı esasiyede peygamberlerin hepsi daimdirler, sabittirler, müttehiddirler. İhtilaf ve tefavütleri ancak füruattadır. Zaten zamanların tebeddülüyle, füruatın da tebeddül ve tagayyürü tabiî bir şeydir. Evet, mevasim-i erbaada tedavi ve telebbüs gibi çok şeyler tebeddüle uğrar. Mesela, kışın giyilen kalın elbise yazın tebeddüle uğrar veya kışın güzel tesiri olan bir ilacın yazın fena tesiri olur, kullanılmaz. Kezalik kalp ve ruhların gıdası olan ahkâm-ı diniyenin füruatı da ömr-ü beşerin devreleri itibarıyla tebeddüle uğrar.",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ : Havf ve firar makamı olan şu sıfatın mâkablindeki makamlarla münasebatı ise bu makamın hayret ve dehşet nazarıyla celal ve cemal ile muttasıf olan makam-ı rububiyete baktırması ve iltica ve dehalet nazarıyla نَعْبُدُ deki makam-ı ubudiyete baktırması ve acz nazarıyla نَسْتَعٖينُ deki tevekkül makamına baktırması ve teselli nazarıyla refik-i daimî olan makam-ı recaya baktırmasıdır. Çünkü korkunç bir şeyi gören adam, korku ve hayret içinde kalır; sonra firar etmeye meyleder. Âciz olduğu takdirde tevekkül eder, sonra teselli yollarını arar.",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "Sual: Cenab-ı Hak, Ganiyy-i Mutlak’tır; âlemde bu kadar dalaletleri ve pek çirkin fena şeyleri yapan nev-i beşerin yaratılışında ne hikmet vardır?",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "Cevap: Kâinatta maksud-u bizzat ve küllî ve şümullü olarak yaratılan ancak kemaller, hayırlar, hüsünlerdir. Şerler, kubuhlar, noksanlar ise hüsünlerin, hayırların, kemallerin arasında görülmeyecek kadar dağınık ve cüz’iyet kabîlinden tebeî olarak yaratılmışlardır ki hayırların, hüsünlerin, kemallerin mertebelerini, nevlerini, kısımlarını göstermeye vesile olsunlar ve hakaik-i nisbiyenin vücuduna veya zuhuruna bir mukaddime ve bir vâhid-i kıyasî olsunlar.",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "Sual: Hakaik-i nisbiyenin ne kıymeti var ki onun için şerler istihsan edilecek?",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "Cevap: Hakaik-i nisbiye denilen şeyler, kâinatın eczası arasında bulunan rabıtalardır. Ve kâinattaki nizam ancak hakaik-i nisbiyeden doğmuştur. Ve hakaik-i nisbiyeden kâinatın envaına bir vücud-u vâhid in’ikas etmiştir. Hakaik-i nisbiye, büyük bir ölçüde hakaik-i hakikiyeden çoktur. Hattâ bir zatın hakaik-i hakikiyesi yedi ise hakaik-i nisbiyesi yedi yüzdür. Binaenaleyh kubuh ve şerde şer varsa da kalildir.",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "Malûmdur ki şerr-i kalil için hayr-ı kesîr terk edilmez. Terk edilirse şerr-i kesîr olur. Zekât ve cihadda olduğu gibi.",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "Evet اِنَّمَا تُعْرَفُ الْاَشْيَاءُ بِاَضْدَادِهَا meşhur kaziyeden maksat, bir şeyin zıddı, o şeyin hakaik-i nisbiyesinin vücud veya zuhuruna sebeptir. Mesela, kubuh olmasaydı ve hüsünlerin arasına girmeseydi, hüsnün gayr-ı mütenahî olan mertebeleri tezahür etmezdi.",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "Sual: اَنْعَمْتَ fiil, مَغْضُوبِ ism-i mef’ul, ضَٓالّٖينَ ism-i fâil olarak zikirlerinde ve keza üçüncü fırkanın sıfatını ve ikinci fırkanın sıfatına terettüp eden âkıbetini ve birinci fırkanın unvan-ı sıfatını aynen zikretmekte ne gibi bir hikmet vardır?",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "Cevap: “Nimet” unvanı, nefsin daima meylettiği bir lezzet olduğundan ihtiyar edilmiştir. Fiil-i mazi olarak zikrindeki sebep, evvelce beyan edilmiştir.",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "İkinci fırka ise kuvve-i gazabiyenin galebe ve tecavüzüyle tecavüz ederek ahkâmın terkiyle zulüm ve fıska düşmüşlerdir. Yahudilerin temerrüdü gibi. Zulüm ve fıskta hasis ve hayırsız bir lezzet görüldüğünden, onlardan nefis teneffür etmez. Kur’an-ı Kerîm o zulmün âkıbeti olan gazab-ı İlahîyi zikretmiştir ki nefisleri o zulüm ve fısktan tenfir ettirsin. İstimrar ve devam şe’ninde olan isimlerden ism-i mef’ul olarak zikredilmesi ise şer ve isyanların devam edip tövbe ve af ile inkıta etmedikleri takdirde kat’îleşeceğine ve silinmez bir damga şekline geçeceğine işarettir.",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "Üçüncü fırka ise vehim ve heva-yı nefsin akıl ve vicdanlarına galebesiyle, bâtıl bir itikada tabi olarak nifaka düşen bir kısım Nasâra’dır. Dalalet, nefisleri tenfir ve ruhları inciten bir elem olduğundan Kur’an-ı Kerîm, o fırkayı aynı o sıfatla zikretmiştir. Ve ism-i fâil olarak zikrindeki sebep ise dalaletin dalalet olması, devam etmesine mütevakkıf olup inkıtaa uğradığı zaman affa dâhil olacağına işarettir.",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Ey arkadaş! Bütün lezzetler imanda olduğu gibi bütün elemler de dalalettedir. Bunun izahı ise: Bir şahıs, kudret-i ezeliye tarafından, adem zulümatından şu korkunç dünya sahrasına atılırken gözünü açar, bakar. Bir lütuf beklediği zaman, birdenbire düşmanlar gibi hastalıklar, elemler, belalar hücum etmeye başlarlar. Bir meded, bir yardım için müsterhimane tabiata ve anâsıra baktığı vakit, kasavet-i kalple, merhametsizlikle karşılaşır. Ecram-ı semaviyeden istimdad etmek üzere başını havaya kaldırır. O ecram, atom bombaları gibi dehşetli ve heybetli halleriyle gözüne görünür. Hemen gözünü yumar, başını eğer, düşünmeye başlar. Bakar ki hayatî hâcetleri bağırıp çağırmaya başlarlar. Bütün bütün tevahhuş ederek hemen kulaklarını tıkar, vicdanına iltica eder; bakar ki vicdanı, binler âmâl (emeller) ve emanî ile dolu gürültülerinden cinnet getirecek bir hale gelir.",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "Acaba hiçbir cihetten hiçbir teselli çaresini bulamayan o zavallı şahıs, mebde ile meâdi, Sâni’ ile haşri itikad etmezse onun o vaziyetinden cehennem daha serin olmaz mı?",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "Evet, o bîçare havf ve heybetten, acz ve ra’şetten, vahşet ve gönül darlığından, yetimlikle meyusiyetten mürekkeb bir vaziyet içinde olup kudretine bakar, kudreti âciz ve nâkıs. Hâcetlerine bakar, def’edilecek bir durumda değildir. Çağırıp yardım istese yardımına gelen yok. Her şeyi düşman, her şeyi garib görür. Dünyaya geldiğine bin defa nedamet eder, lanet okur. Fakat o şahsın sırat-ı müstakime girmekle kalbi ve ruhu nur-u imanla ışıklanırsa o zulmetli evvelki vaziyeti nurani bir halete inkılab eder. Şöyle ki:",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "O şahıs; hücum eden belaları, musibetleri gördüğü zaman, Cenab-ı Hakk’a istinad eder, müsterih olur.",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "Yine o şahıs, ebede kadar uzanıp giden emellerini, istidatlarını düşündüğü zaman, saadet-i ebediyeyi tasavvur eder. O saadet-i ebediyenin mâü’l-hayatından bir yudum içer, kalbindeki emellerini teskin eder.",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "Yine o şahıs, başını kaldırıp semaya ve etrafa bakar; her şeyle ünsiyet peyda eder.",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "Yine o şahıs, semadaki ecrama bakar; hareketlerinden dehşet değil, ünsiyet ve emniyet peyda eder ve onların o hareketlerini, ibret ve hayretle tefekkür eder.",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "Yine o şahıs, ecram-ı ulviye ile öyle bir kesb-i muarefe eder ki hangi bir cirme bakarsa baksın, o cirmlerden “Ey arkadaş! Bizden tevahhuş etme! Hareketlerimizden korkma! Hepimiz bir Hâlık’ın memurlarıyız.” diye me’nus ve emniyet verici sesleri kalben işitmeye başlar.",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: O şahıs, evvelki vaziyetinde, vicdanındaki o dehşetli ve vahşetli ve korkunç âlâm-ı şedideden kurtulmak için teselliler ile hissini iptal ve sarhoşlukla o halleri unutmak ister. İkinci haletinde ise ruhunda yüksek lezzetleri ve saadetleri hisseder; kalbini ikaz, vicdanını tahrik edip ruhunu ihsas ettikçe o saadetler ziyadeleşir ve ona manevî cennetlerin kapıları açılır.",
      "order_index": 207
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ بِحُرْمَةِ هٰذِهِ السُّورَةِ اِجْعَلْنَا مِنْ اَصْحَابِ الصِّرَاطِ الْمُسْتَقٖيمِ اٰمٖينَ",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "Sure-i Bakara",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "Sual: Îcaz ile i’caz sıfatlarını hâvi Kur’an-ı Azîmüşşan’da بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ ve فَبِاَىِّ اٰلَٓاءِ رَبِّكُمَا…الخ ve وَيْلٌ يَوْمَئِذٍ…الخ gibi pek çok âyetler tekerrür etmektedir. Halbuki bu tekrarlar belâgata münafîdir, usanç veriyor?",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "Cevap: Ey arkadaş! Her parlayan şey, yakıcı ateş değildir. Evet, tekrar ve tekerrür bazen usanç veriyor fakat umumî değildir. Her yere, her kelâma ve her kitaba şâmil değildir. Usanç verici addedilen pek çok zahirî tekrarlar, belâgatça istihsan ve takdir edilmektedir.",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "Evet, insanın yediği yemekler; biri gıda diğeri tefekküh (meyve) olmak üzere iki kısımdır. Birinci kısım tekerrür ettikçe memnuniyet verir, kuvvet verir, kat kat teşekkürlere sebep olur. İkinci kısmın tekerrüründe usanç, teceddüdünde lezzet vardır.",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "Kezalik kelâmlar da iki kısımdır. Bir kısmı ruhlara kut, fikirlere kuvvet verici hakikatlerdir ki tekerrür ettikçe güneşin ziyası gibi ruhlara, fikirlere hayat verir. Meyve kabîlinden iştihayı açan kısımda tekerrür makbul değildir, istihsan edilmez.",
      "order_index": 214
    },
    {
      "type": "paragraph",
      "text": "Buna binaen Kur’an, heyet-i mecmuasıyla kalplere kut ve kuvvet olup tekrarı usanç değil, halâvet ve lezzet verdiği gibi; Kur’an’ın âyetlerinde de öyle bir kısım vardır ki o kuvvetin ruhu hükmünde olup tekerrür ettikçe daha ziyade parlar, hak ve hakikat nurlarını saçar. هُوَ الْمِسْكُ مَا كَرَّرْتَهُ يَتَضَوَّعُ",
      "order_index": 215
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ gibi âyetlerde bulunan ukde-i hayatiye ve nurani esaslar, tekerrür ettikçe iştihaları açar; misk gibi karıştırıldıkça kokar. Demek tekerrür zannedilen, hakikatte tekerrür değildir. Ancak وَاُتُوا بِهٖ مُتَشَابِهًا kabîlinden, o ayrı ayrı hikmetleri, nükteleri, gayeleri ifade eden tekrarlı kelâmlar yalnız ibarece, lafızca birbirine benzedikleri için tekrar zannedilir.",
      "order_index": 216
    },
    {
      "type": "paragraph",
      "text": "Hattâ kıssa-i Musa çok meziyetleri ve hikmetleri müştemildir. Her makamda o makama münasip bir vecihle zikredilmesi, ayn-ı belâgattır. Evet Kur’an-ı Azîmüşşan, o kıssa-i meşhureyi, gümüş iken yed-i beyzasına alarak altın şekline ifrağıyla öyle bir nakş-ı belâgata mazhar etmiştir ki bütün ehl-i belâgat, onun belâgatına hayran olmuşlar, secdeye varmışlardır.",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "Ve keza teyemmün, teberrük ve istiane gibi çok vecihleri hâvi; ve tevhid, tenzih, sena, celal ve cemal ve ihsan gibi çok makamları tazammun; ve tevhid ve nübüvvet, haşir ve adalet gibi makasıd-ı erbaaya işaret eden Besmele, zikredilen yerlerin her birisinde bu vecihlerden, bu makamlardan biri itibarıyla zikredilmiş ve edilmektedir.",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ hangi surede tekerrür varsa o surenin ruhuyla münasip olan bir vecih bizzat kasdedilmekle, öteki vecihlerin istitradî ve tebeî zikirleri, belâgata münafî değildir.",
      "order_index": 219
    },
    {
      "type": "arabic_block",
      "text": "الٓمٓ",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "Surelerin başlarında bulunan huruf-u mukattaaya ait izahatı dört mebhasta zikredeceğiz.",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "Birinci Mebhas: الٓمٓ ile surelerin evvellerinde bulunan huruf-u mukattaadan teneffüs eden i’caz hakkındadır. İ’caz, inci gibi incecik letaif-i belâgatın parıltılarının imtizaç ve içtimaından tecelli eden bir nurdur. Bu mebhasta, bu nuru birkaç letaif zımnında izah etmekle parlatacağız. Fakat her bir latîfe ince ve ziyası az ise de letaifin heyet-i mecmuasından hasıl olan tam bir ziya ile fecr-i sadık çıkacaktır.",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "1- Hece harflerinin adedi –elif-i sakine hariç kalmak şartıyla– yirmi sekiz harftir. Kur’an-ı Azîmüşşan, surelerin başında bu harflerin yarısını zikretmiş, yarısını da terk etmiştir.",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "2- Kur’an’ın almış olduğu nısıf, terk ettiği nısıftan daha ziyade kesîrü’l-istimaldir.",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "3- Kur’an, surelerin başında zikrettiği kısım içinde, lisan üzerine daha suhuletli olan “elif, lâm”ı çok tekrar etmiştir.",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "4- Kur’an aldığı harfleri, hece harflerinin adedince surelere tevzi etmiştir.",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "5- Hece harflerinin mehmuse, mechure, şedide, rahve, müsta’liye, münhafıza, müntabıka, münfetiha gibi çiftli cinslerinin her birisinden yine nısıf almıştır.",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "6- Çifti, yani eşi olmayan –evtar– kısmında sakîlden azı, hafiften çoğu almıştır. Kalkale, zelâka gibi.",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "7- Kur’an-ı Azîmüşşan’ın, surelerin başındaki huruf-u mukattaanın zikredilen minval üzerine tansifleri hakkında ihtiyar ettiği tarîk, beş yüz dört ihtimalden intihab edilmiştir. Ve intihab edilen şu tarîkten başka hiçbir ihtimal ile mezkûr tansif mümkün değildir. Çünkü taksimler pek çok birbirine girmiş ve çok mütefavittir. Bu gibi i’caz lem’alarından hisse alamayan, zevkine levm ve itab etsin.",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "İkinci Mebhas: Bu mebhasta da birkaç letaif vardır:",
      "order_index": 230
    },
    {
      "type": "paragraph",
      "text": "1- الٓمٓ ile emsalinde göze çarpan garabet, bu harflerin pek garib ve acib bir şeyin mukaddimesi ve keşif kolları olduklarına işarettir.",
      "order_index": 231
    },
    {
      "type": "paragraph",
      "text": "2- Bu surelerin başlarındaki taktî-i huruf ile isimleri hecelemek, müsemmanın me’hazine ve neden neş’et ettiğine işarettir.",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "3- Bu harflerin taktîi, müsemmanın vâhid-i itibarî olup terkib-i mezcî olmadığına işarettir.",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "4- Bu harflerin taktî ile ta’dadı, sanatın madde ve me’hazini muhataba göstermekle muarazaya talip olanlara karşı meydan okuyarak “İşte i’caz sanatını, şu gördüğünüz harflerin nazım ve nakışlarından yaptım. Buyurunuz meydana!” diye onların tahkirane tebkitlerine (tekdirlerine) işarettir.",
      "order_index": 234
    },
    {
      "type": "paragraph",
      "text": "5- Manadan soyulmuş şu hece harflerinin zikri, muarızları hüccetsiz bırakmaya işarettir. Evet Kur’an-ı Mu’cizü’l-Beyan, şu manasız harflerin lisan-ı haliyle ilan ediyor ki: “Ben sizden beliğ manaları, hükümleri, hakikatleri ifade eden yüksek hutbeleri ve nutukları istemiyorum. Yalnız şu ta’dad ettiğim harflerden bir nazire yapınız, velev iftira ve hikâyelerden ibaret bile olursa olsun!”",
      "order_index": 235
    },
    {
      "type": "paragraph",
      "text": "6- Harfleri ta’dad ile hecelemek, yeni kıraata ve kitabete başlayan müptedilere mahsustur. Bundan anlaşılıyor ki Kur’an, ümmi bir kavme ve müptedi bir muhite muallimlik yapıyor.",
      "order_index": 236
    },
    {
      "type": "paragraph",
      "text": "7- ا , ل , د gibi harfleri, mesela “elif, lâm, dal” gibi isimleriyle tabir ve zikretmek, ehl-i kıraat ve erbab-ı kitabetin ittihaz ettikleri bir usûldür. Bundan anlaşılıyor ki hem söyleyen hem dinleyen ümmi olduklarına nazaran bu tabirler, söyleyenden doğmuyor ve onun malı değildir ancak başka bir yerden ona geliyor.",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "Ey arkadaş! Bu letaifin ince iplerinden dokunan yüksek nakş-ı belâgatı göremeyen adam, belâgat ehlinden değildir. Erbab-ı belâgata müracaat etsin.",
      "order_index": 238
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Mebhas: الٓمٓ i’cazın esaslarından îcazın en yüksek ve en ince derecesine bir misaldir. Bunda da birkaç letaif vardır:",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "1- الٓمٓ üç harfiyle üç hükme işarettir. Şöyle ki: Elif, هٰذَا كَلَامُ اللّٰهِ الْاَزَلِىِّ hükmüne ve kaziyesine; lâm, نَزَلَ بِهٖ جِبْرٖيلُ hükmüne ve kaziyesine; mim عَلٰى مُحَمَّدٍ ع.ص.م. hükmüne ve kaziyesine remzen ve îmaen işarettir.",
      "order_index": 240
    },
    {
      "type": "paragraph",
      "text": "Evet, nasıl ki Kur’an’ın hükümleri uzun bir surede, uzun bir sure kısa bir surede, kısa bir sure bir âyette, bir âyet bir cümlede, bir cümle bir kelimede, o kelime de “sin, lâm, mim” gibi huruf-u mukattaada irtisam eder, görünür. Kezalik الٓمٓ in her bir harfinde mezkûr hükümlerden biri temessül etmiş görünüyor.",
      "order_index": 241
    },
    {
      "type": "paragraph",
      "text": "2- Surelerin başlarındaki huruf-u mukattaa, İlahî bir şifredir. Beşer fikri ona yetişemiyor. Anahtarı ancak Hazret-i Muhammed aleyhissalâtü vesselâmdadır.",
      "order_index": 242
    },
    {
      "type": "paragraph",
      "text": "3- Şifrevari şu huruf-u mukattaanın zikri, Hazret-i Muhammed aleyhissalâtü vesselâmın fevkalâde bir zekâya mâlik olduğuna işarettir ki Muhammed aleyhissalâtü vesselâm remizleri, îmaları ve en gizli şeyleri sarîh gibi telakki eder, anlar.",
      "order_index": 243
    },
    {
      "type": "paragraph",
      "text": "4- Şu harflerin taktîi; harf ve lafızların hâvi oldukları kıymet, yalnız ifade ettikleri manalara göre olmayıp ilm-i esrarü’l-hurufta beyan edildiği gibi adet ve sayılar misillü, harflerin arasında fıtrî münasebetlerin bulunduğuna işarettir. (Hâşiye[1])",
      "order_index": 244
    },
    {
      "type": "paragraph",
      "text": "5- الٓمٓ taktîiyle, bütün harflerin esas mahreçleri olan “halk, vasat, şefe” mahreçlerine işarettir. Ve zihinlerin nazar-ı dikkatini şu mahreçlere çeviriyor ki zihinler, gerek bu üç mahreçte, gerek bunlara bağlı küçük küçük mahreçlerde lafızların ve harflerin nasıl vücuda geldiklerini hayret ve ibretle mütalaa etsinler.",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "Ey zihnini belâgatın boyasıyla boyayan arkadaş! Bu letaifi sıkacak olursan هٰذَا كَلَامُ اللّٰهِ içinden çıkacaktır.",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Mebhas: الٓمٓ emsaliyle beraber terkip şeklinden taktî suretinde zikirleri, bu şeklin müstakil olup hiçbir imama tabi olmadığına ve hiç kimseyi taklit etmiş olmadığına ve üslupları acib, çeşitleri garib yeni saha-i vücuda gelen bir bedîa olduğuna işarettir. Bu mebhasta da birkaç letaif vardır:",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "1- Hatip ve beliğlerin âdetindendir ki mesleklerinde daima bir misale tabi oluyorlar ve bir örnek üzerine nakış dokuyorlar ve işlenmiş bir yolda yürüyorlar. Halbuki bu harflerden anlaşıldığına nazaran Kur’an, hiçbir misale tabi olmamıştır ve hiçbir nakş-ı belâgat örneği üzerine nakış yapmamıştır ve işlenmemiş bir yolda yürümüştür.",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "2- Kur’an baştan aşağıya kadar, nâzil olduğu heyet üzerine bâkidir. Bu kadar Kur’an’ı taklit etmeye müştak olan dostlar ve mütehacim düşmanlara rağmen, şimdiye kadar Kur’an’ın ne taklidi yapılmış ve ne de bir misali gösterilmiştir. Evet Kur’an, milyonlarca Arabî kitaplarla mukayese edilirse benzeri bulunamaz. O halde Kur’an ya hepsinin altındadır, bu ise muhaldir; öyle ise hepsinin fevkindedir, öyle ise Allah’ın kelâmıdır.",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "3- Beşerin sanatı olan bir şey, bidayette çirkin ve gayr-ı muntazam olur, sonra yavaş yavaş intizama sokulur. Kur’an ise ilk zuhurunda gösterdiği halâveti, güzelliği, gençliği şimdi de öylece muhafaza etmektedir.",
      "order_index": 250
    },
    {
      "type": "paragraph",
      "text": "Ey belâgat letafetinin kokusunu koklayan arkadaş! Zihnini şu mebahis-i erbaaya gönder ki bal arısı اَشْهَدُ اَنَّ هٰذَا كَلَامُ اللّٰهِ balını çıkarsın.",
      "order_index": 251
    },
    {
      "type": "arabic_block",
      "text": "ذٰلِكَ الْكِتَابُ لَا رَيْبَ فٖيهِ هُدًى لِلْمُتَّقٖينَ",
      "order_index": 252
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Kelâmların hüsnünü artıran ve güzelliğini fazlaca parlatan belâgatın esaslarından biri de şudur ki: Bir havuzu doldurmak için etrafından süzülen sular gibi beliğ kelâmlarda da zikredilen kelimelerin, kayıtların, heyetlerin tamamen o kelâmın takip ettiği esas maksada nâzır olmakla onun takviyesine hizmet etmeleri, belâgat mezhebinde lâzımdır.",
      "order_index": 253
    },
    {
      "type": "paragraph",
      "text": "Birinci Misal: وَلَئِنْ مَسَّتْهُمْ نَفْحَةٌ مِنْ عَذَابِ رَبِّكَ olan âyet-i kerîme nazar-ı dikkate alınırsa görülür ki: Bu kelâmdaki maksat ve esas, “pek az bir azap ile fazla korkutmak”tır. Ve bu kelâmda olan mezkûr kelimeler ve kayıtlar, tamamen o maksadı takviye için çalışıyorlar.",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: Şek ve ihtimali ifade eden اِنْ şartiye olup azabın azlığına ve ehemmiyetsizliğine işarettir.",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "Ve keza نَفْحَةٌ sîgasıyla ve tenviniyle, azabın ehemmiyetsizliğine îmadır.",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "Ve keza مَسَّ kelimesi, azabın şedit olmadığına işarettir.",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "Ve keza teb’izi ifade eden مِنْ ve şiddeti gösteren نَكَالْ kelimesine bedel, hiffeti îma eden عَذَابِ kelimesi ve رَبِّ kelimesinden îma edilen şefkat, hepsi de azabın kıllet ve ehemmiyetsizliğine işaret etmekle, şu şiiri lisan-ı halleriyle temessül ediyorlar: عِبَارَاتُنَا شَتّٰى وَحُسْنُكَ وَاحِدٌ وَكُلٌّ اِلٰى ذَاكَ الْجَمَالِ يُشٖيرُ",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "Yani “İbarelerimiz ayrı ayrı ise de hüsnün birdir. Hepsi de o hüsne işaret ediyorlar.”",
      "order_index": 259
    },
    {
      "type": "paragraph",
      "text": "İkinci Misal: الٓمٓ ۞ ذٰلِكَ الْكِتَابُ لَا رَيْبَ فٖيهِ هُدًى لِلْمُتَّقٖينَ olan âyet-i kerîmedir. Bu âyette maksad-ı esas, “Kur’an’ın yüksekliğini göstermek”tir. Ve bu maksadı takviye eden الٓمٓ ، ذٰلِكَ ، الْكِتَاب ، لَا رَيْبَ فٖيهِ kayıtlarıdır. Evet bu kayıtlar, istinad ettikleri pek ince ve gizli delillerine işaret etmekle beraber, o maksadın takviyesine koşuyorlar.",
      "order_index": 260
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: الٓمٓ kasem olduğu cihetle Kur’an’ın azametine ve altında müstetir, gizli o mezkûr letaif cihetiyle de davanın ispatına işaret eder.",
      "order_index": 261
    },
    {
      "type": "paragraph",
      "text": "Ve keza ذٰلِكَ zat ile sıfâtı gösteren bir işaret olması itibarıyla hem Kur’an’ın azametine hem azameti ispat eden sıfât-ı kemaliyeye işaret eder.",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "Ve keza ذٰلِكَ işaret-i hissiyeye mahsus iken işaret-i akliyede kullanılması, tazim ve ehemmiyeti ifade ettiği gibi makul olan Kur’an’ı mahsûs suretinde göstermesi, Kur’an’ı ezhan ve enzarın nazar-ı dikkatine arz etmekle, tesettürü icab eden hile, zafiyet ve sair çirkin şeylerden münezzeh olduğunu izhar ve itiraf ettirmektir.",
      "order_index": 263
    },
    {
      "type": "paragraph",
      "text": "Ve keza ذٰلِكَ nin ل vasıtasıyla ifade ettiği bu’d, Kur’an’ın kemaline delâlet eden ulüvv-ü rütbesine işarettir.",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "Ve keza الْكِتَاب deki اَلْ hasr-ı örfîyi ifade ettiğinden, Kur’an’ın azametine ve başka kitapların mehasinini cem’etmekle onların fevkinde olduğuna işarettir.",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "Ve keza كِتَابُ tabiri, ehl-i kıraat ve kitabetten olmayan bir ümminin mahsulü olmadığına işarettir.",
      "order_index": 266
    },
    {
      "type": "paragraph",
      "text": "Ve keza لَا رَيْبَ فٖيهِ zamirinin her iki ihtimaline binaen Kur’an’ın kemalini ispat veya tekid eder. Ve keza istiğrakı ifade eden لَا Kur’an’ın her köşesinde rekz ve her yerinde zikredilen deliller, bürhanlar, hücuma gelen şek ve şüpheleri def’ ile Kur’an’ın o gibi lekelerden münezzeh olduğunu ilan eder. Ve lisan-ı haliyle şu şiiri okur: وَكَمْ مِنْ عَائِبٍ قَوْلًا صَحٖيحًا وَاٰفَتُهُ مِنَ الْفَهْمِ السَّقٖيمِ Yani “Kur’an’da ta’yib edilecek hiçbir nokta yoktur. Kur’an gibi sahih kavilleri ta’yib etmek ancak fehimlerin sekametinden ileri geliyor.” Ve keza zarfiyeti ifade eden فٖى tabiri, Kur’an’ın sathına ve zahirine konan şek ve şüphe varsa içerisindeki hakaik ile def’edilebileceğine işarettir.",
      "order_index": 267
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Tahlil vasıtasıyla terkibin kıymetini ve küll ile cüzler arasındaki farkı idrak edebildiysen, bu misallerdeki kuyud ve hey’ata dikkat et. Ve o kelimelerden nebean eden zülâl-i belâgatı ve kevser-i fesahati doyuncaya kadar iç “Elhamdülillah!” de.",
      "order_index": 268
    },
    {
      "type": "paragraph",
      "text": "Sual: الٓمٓ ۞ ذٰلِكَ الْكِتَابُ لَا رَيْبَ فٖيهِ هُدًى لِلْمُتَّقٖينَ âyet-i kerîmesinin cümleleri, atıf ile birbiriyle bağlanmamış olması neye binaendir?",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "Cevap: O cümleler arasındaki şiddet-i ittisal, bağlılık ve sarılmaktan bir ayrılık yoktur ki birbiriyle bağlanmaya lüzum olsun. Zira o cümlelerin her birisi, arkadaşlarına hem babadır hem oğul. Yani hem delildir hem neticedir.",
      "order_index": 270
    },
    {
      "type": "paragraph",
      "text": "Evet الٓمٓ lisan-ı haliyle hem muarazaya meydan okur hem mu’ciz olduğunu ilan eder.",
      "order_index": 271
    },
    {
      "type": "paragraph",
      "text": "ذٰلِكَ الْكِتَابُ hem bütün kitaplara faik olduğunu tasrih eder hem müstesna ve mümtaz olduğunu izhar eder.",
      "order_index": 272
    },
    {
      "type": "paragraph",
      "text": "لَا رَيْبَ فٖيهِ hem Kur’an’ın şek ve şüphe yeri olmadığını tasrih eder hem müstesna ve mümtaz olduğunu izhar eder.",
      "order_index": 273
    },
    {
      "type": "paragraph",
      "text": "هُدًى لِلْمُتَّقٖينَ hem tarîk-ı müstakimi irae etmekle muvazzaf olduğunu gösterir hem mücessem bir nur-u hidayet olduğunu ilan eder.",
      "order_index": 274
    },
    {
      "type": "paragraph",
      "text": "İşte bu cümlelerden her birisi, ifade ettiği birinci manasıyla arkadaşlarına delil olduğu gibi ikinci manasıyla da onlara neticedir.",
      "order_index": 275
    },
    {
      "type": "paragraph",
      "text": "Sonra bu âyetin şu cümleleri arasında i’caza menba, belâgata medar olan on iki münasebet, alâka ve bağlılık vardır. Bunlardan misal olarak üç taneyi zikir, ötekileri de sana havale ederim.",
      "order_index": 276
    },
    {
      "type": "paragraph",
      "text": "1- الٓمٓ bütün muarızları, muarazaya davet eder. Öyle ise en yüksek bir kitaptır. Öyle ise bir yakîn sadefidir. Zira kitabın kemali, yakîn iledir. Öyle ise nev-i beşer için mücessem bir hidayettir.",
      "order_index": 277
    },
    {
      "type": "paragraph",
      "text": "2- ذٰلِكَ الْكِتَابُ yani emsaline tefevvuk etmiştir. Öyle ise müstesnadır. Çünkü şek ve şüphe yeri değildir. Çünkü müttakilere doğru yolu gösterir. Öyle ise mu’cizdir.",
      "order_index": 278
    },
    {
      "type": "paragraph",
      "text": "3- هُدًى لِلْمُتَّقٖينَ yani tarîk-ı müstakime irşad eder. Öyle ise yakîniyattandır. Öyle ise mümtazdır. Öyle ise mu’cizdir.",
      "order_index": 279
    },
    {
      "type": "paragraph",
      "text": "Ey arkadaş! Şu هُدًى لِلْمُتَّقٖينَ cümlesindeki nur-u belâgat ve hüsn-ü kelâm, dört noktadan tezahür etmiştir:",
      "order_index": 280
    },
    {
      "type": "paragraph",
      "text": "1- Bu cümlede “mübteda” mahzuftur. Bu hazf, cümleyi teşkil eden “mübteda” ile “haber” arasındaki ittihat öyle bir dereceye varmış ki sanki “mübteda” hazfolmayıp haberin içerisine girmiş. Haricen ikisi müttehid oldukları gibi zihnen de müttehid olduklarına işarettir.",
      "order_index": 281
    },
    {
      "type": "paragraph",
      "text": "2- هَادٖى yerinde هُدًى yani ism-i fâil mevkiinde masdarın kullanılması, tecessüm eden nur-u hidayetten cevher-i Kur’an’ın husule geldiğine işarettir.",
      "order_index": 282
    },
    {
      "type": "paragraph",
      "text": "3- هُدًى deki tenvin-i tenkirden anlaşılıyor ki hidayet-i Kur’an öyle ince bir dereceye varmıştır ki hakikati idrak edilemez ve öyle geniş bir sahayı işgal etmiştir ki ihatası ilmen kabil değildir. Çünkü “marife”nin zıddı olan “nekre” ya şiddet-i hafâdan olur veya kesret-i zuhurdan neş’et eder. Buna binaendir ki “Tenkir, bazen tahkiri bazen tazimi ifade eder.” denilmiştir.",
      "order_index": 283
    },
    {
      "type": "paragraph",
      "text": "4- Müteaddid kelimelere bedel ism-i fâil sîgasıyla ihtiyar edilen مُتَّقٖينَ kelimesi ile yapılan îcaz, hidayetin semeresine ve tesirine işaret olduğu gibi hidayetin vücuduna da bir delil-i innîdir.",
      "order_index": 284
    },
    {
      "type": "paragraph",
      "text": "Sual: Gayet mahdud, az birkaç noktadan beşerin tâkatinden hariç denilen i’cazın doğması ihtimali var mıdır?",
      "order_index": 285
    },
    {
      "type": "paragraph",
      "text": "Cevap: Maddî ve manevî her şeyde yardımın ve içtimaın büyük kuvvet ve tesiri vardır. Evet in’ikas sırrıyla, üç şeyin hüsnü içtima ederse beş olur. Beş içtima ederse on olur. On içtima ederse kırk olur. Çünkü her şeyde bir nevi in’ikas ve bir nevi temessül vardır. Nasıl ki birbirine mukabil tutulan iki âyinede çok âyineler görünüyor; kezalik iki üç nükte veya iki üç hüsün içtima ettikleri zaman pek çok nükteler, pek çok hüsünler tevellüd eder.",
      "order_index": 286
    },
    {
      "type": "paragraph",
      "text": "Bu sırra binaendir ki her hüsün sahibinin ve her bir sahib-i kemalin emsaliyle içtima etmeye fıtrî bir meyli vardır ki içtimaları zamanında hüsünleri, kemalleri bir iken iki olur. Hattâ bir taş, taşlığıyla beraber kubbeli binalarda ustanın elinden çıkar çıkmaz başını eğer, arkadaşıyla birleşmeye meyleder ki sukut tehlikesinden kurtulsunlar. Maalesef insanlar, teavün sırrını idrak edememişler. Hiç olmazsa taşlar arasındaki yardım vaziyetinden ders alsınlar.",
      "order_index": 287
    },
    {
      "type": "paragraph",
      "text": "Sual: Belâgat ve hidayetten maksat, hakikati vâzıh bir şekilde gösterip fikirleri ve zihinleri ihtilaflardan kurtarmak iken müfessirlerin bu gibi âyetlerde yaptıkları ihtilafat, gösterdikleri ihtimaller, beyan ettikleri ayrı ayrı birbirine uymayan vecihler altında hak ve hakikat ne suretle görülebilir?",
      "order_index": 288
    },
    {
      "type": "paragraph",
      "text": "Cevap: Malûmdur ki Kur’an-ı Azîmüşşan yalnız bir asra değil, bütün asırlara nâzil olmuştur. Hem bir tabaka insanlara mahsus değil, bütün tabakat-ı beşere şümulü vardır. Hem bir sınıf insanlara ait değil, bütün beşerin sınıflarına râcidir.",
      "order_index": 289
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh herkes, her tabaka, her zaman, fehmine, istidadına göre Kur’an’ın hakaikinden hisse alabilir ve hissedardır.",
      "order_index": 290
    },
    {
      "type": "paragraph",
      "text": "Halbuki nev-i beşer derece itibarıyla muhtelif ve zevk cihetiyle mütefavit ve keza meyil, istihsan, lezzet, tabiat itibarıyla birbirine uymuyor. Mesela, bir taifenin istihsan ettiği bir şey, öteki taifenin zevkine muhaliftir. Bir kavmin meylettiği bir şeyden, öteki kavim nefret ediyor. Bu sırra binaendir ki Kur’an-ı Kerîm günahların cezası veya hayırların mükâfatı hakkında zikrettiği âyetlerde tahsisat yapmamış, âmm bir şekilde bırakmıştır ki herkes zevkine göre fehmetsin.",
      "order_index": 291
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Kur’an-ı Mu’cizü’l-Beyan âyetlerini, cümlelerini öyle bir şekilde nazmetmiş ve vaz’etmiştir ki her cihetten ihtimal yolları bulunsun ki muhtelif fehimler ve istidatlar, zevklerine göre hisselerini alabilsinler.",
      "order_index": 292
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh ulûm-u Arabiyenin kaidelerine muvafık ve belâgatın prensiplerine uygun ve ilm-i usûle mutabık olmak şartıyla, müfessirlerin birbirine muhalif olan beyanatı ve ihtimalleri; zamanlara, tabakalara ve fehimlere göre murad ve caizdir diye hükmedilebilir.",
      "order_index": 293
    },
    {
      "type": "paragraph",
      "text": "Bu nükteden anlaşıldı ki Kur’an’ın i’caz vecihlerinden biri odur ki nazmı, öyle bir üsluptadır ki bütün asırlara, tabakalara intibak edebilir.",
      "order_index": 294
    },
    {
      "type": "arabic_block",
      "text": "اَلَّذٖينَ يُؤْمِنُونَ بِالْغَيْبِ",
      "order_index": 295
    },
    {
      "type": "paragraph",
      "text": "Bu cümlenin evvelki cümle ile nazmını icab ettiren münasebet vecihleri ise:",
      "order_index": 296
    },
    {
      "type": "paragraph",
      "text": "Bu cümle, mü’minleri medheder, evvelki cümle de Kur’an’ı medheder. Şu her iki medih arasında bir insibab (dökülmek) vardır ki o onu ister, o onu ister. Çünkü ikinci medih, birinci medhin neticesidir ve birinci medhe bir bürhan-ı innîdir ve hidayetin semeresi ve şahididir. Ve aynı zamanda hidayete bir yardımcı vazifesi görüyor. Çünkü mü’minleri medhetmekte imana gelmek için bir teşvik vardır. Teşvik ise bir nevi hidayettir.",
      "order_index": 297
    },
    {
      "type": "paragraph",
      "text": "اَلَّذٖينَ ile مُتَّقٖينَ arasındaki münasebete gelince:",
      "order_index": 298
    },
    {
      "type": "paragraph",
      "text": "Bunların biri tahliye (تَخْلِيَه), diğeri tahliye (تَحْلِيَه)dir. Tahliye (تَخْلِيَه) tathir etmek ve temizlemektir. Tahliye (تَحْلِيَه) ise tezyin etmek ve süslendirmek manasınadır. Bunlar birbiriyle arkadaş olup burada olduğu gibi daima birbirini takip ediyorlar. Onun için kalp, takva ile seyyiattan temizlenir temizlenmez hemen onun ardında iman ile tezyin edilmiş ve süslendirilmiştir.",
      "order_index": 299
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Kerîm, tahliye-i seyyiatı üç mertebesiyle zikretmiştir:",
      "order_index": 300
    },
    {
      "type": "paragraph",
      "text": "Birincisi, şirki terk.",
      "order_index": 301
    },
    {
      "type": "paragraph",
      "text": "İkincisi, maâsiyi terk.",
      "order_index": 302
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü, mâsivaullahı terk etmektir.",
      "order_index": 303
    },
    {
      "type": "paragraph",
      "text": "Tahliye (تَحْلِيَه) ise hasenat ile olur. Hasenat da ya kalp ile olur veya kalıp ve beden ile olur veyahut mal ile olur.",
      "order_index": 304
    },
    {
      "type": "paragraph",
      "text": "A’mal-i kalbînin şemsi, imandır.",
      "order_index": 305
    },
    {
      "type": "paragraph",
      "text": "A’mal-i bedeniyenin fihristesi, namazdır.",
      "order_index": 306
    },
    {
      "type": "paragraph",
      "text": "A’mal-i maliyenin kutbu, zekâttır.",
      "order_index": 307
    },
    {
      "type": "paragraph",
      "text": "Sual: اَلَّذٖينَ يُؤْمِنُونَ بِالْغَيْبِ hal iktizasına göre îcaz ise de aynı manayı ifade eden اَلْمُؤْمِنُونَ kelimesine nazaran itnabdır (uzundur). Evet اَلْ harfi اَلَّذٖينَ ile; مُؤْمِنُونَ kelimesi يُؤْمِنُونَ fiiliyle tebdil edilmiştir. Bu itnabın îcaza tercih sebebi nedir?",
      "order_index": 308
    },
    {
      "type": "paragraph",
      "text": "Cevap: اَلَّذٖينَ esma-i mübhemeden olduğundan onu tayin ve temyiz eden yalnız sılasıdır. Demek bütün kıymet, sılasına aittir. Başka sıfatlarında hiç kıymet yoktur. Bu ise burada sılası olan imana büyük bir azamet vermekle insanları iman etmeye teşvik eder.",
      "order_index": 309
    },
    {
      "type": "paragraph",
      "text": "Amma مُؤْمِنُونَ kelimesine bedel, fiil sîgasıyla يُؤْمِنُونَ nin tercihi; iman fiilini hayal nazarına gösterip keyfiyetin tasvir edilmesine, dâhilî ve haricî delillerin tecellisiyle imanın istimrar ve devam ile teceddüd etmesine işarettir. Evet, delailin zuhuru nisbetinde iman ziyadeleşir, teceddüd eder.",
      "order_index": 310
    },
    {
      "type": "paragraph",
      "text": "بِالْغَيْبِ yani nifaksız, ihlas-ı kalp ile iman ediyorlar. Veya iman edilen şeyler gayb olmakla beraber iman ediyorlar. Veyahut gaibe veya âlem-i gayba iman ediyorlar.",
      "order_index": 311
    },
    {
      "type": "paragraph",
      "text": "İman, Resul-i Ekrem aleyhissalâtü vesselâmın tebliğ ettiği zaruriyat-ı diniyeyi tafsilen ve zaruriyatın gayrısını icmalen tasdik etmekten hasıl olan bir nurdur.",
      "order_index": 312
    },
    {
      "type": "paragraph",
      "text": "Sual: Avam-ı nâstan hakaik-i diniyeyi tabir eden ancak yüzde birdir?",
      "order_index": 313
    },
    {
      "type": "paragraph",
      "text": "Cevap: Tabir etmemesi, bilmemesine delil olamaz. Evet çok defa lisan, insanın tasavvuratından incelerini tabirden âciz olduğu gibi kalbindeki ve vicdanındaki inceler de akla görünmez. Hattâ belâgat dâhîlerinden Sekkakî gibi bir zat; İmruu’l-Kays veya başka bir bedevînin ibraz ettiği belâgat incelerini kavramamıştır. Maahâzâ imanın var olup olmadığı sorgu ile anlaşılır. Mesela âmî bir adama, bu âlem bütün cihetleri ile, eczasıyla kudretinde, tasarrufunda bulunan Sâni’in, yarattığı bu âlemin bir cihetinde olup olmadığı gibi bir sorgu yapıldığı zaman “Hiçbir cihette değildir!” dese kâfidir. Çünkü nefiy cihetinin onun vicdanında sabit olduğuna delâlet eder.",
      "order_index": 314
    },
    {
      "type": "paragraph",
      "text": "İman, Sa’d-ı Taftazanî’nin tefsirine göre: “Cenab-ı Hakk’ın istediği kulunun kalbine, cüz-i ihtiyarının sarfından sonra ilka ettiği bir nurdur.” denilmiştir. Öyle ise iman, Şems-i Ezelî’den vicdan-ı beşere ihsan edilen bir nur ve bir şuâdır ki vicdanın içyüzünü tamamıyla ışıklandırır. Ve bu sayede bütün kâinat ile bir ünsiyet, bir emniyet peyda olur. Ve her şeyle kesb-i muarefe eder. Ve insanın kalbinde öyle bir kuvve-i maneviye husule gelir ki insan o kuvvet ile her musibete, her hâdiseye karşı mukavemet edebilir. Ve öyle bir vüs’at ve genişlik verir ki insan o vüs’atle geçmiş ve gelecek zamanları yutabilir.",
      "order_index": 315
    },
    {
      "type": "paragraph",
      "text": "Ve keza iman, Şems-i Ezelî’den ihsan edilmiş bir nur olduğu gibi saadet-i ebediyeden de bir parıltıdır. Ve o parıltı ile vicdanında bulunan bütün emel ve istidatlarının tohumları, bir şecere-i tûba gibi neşv ü nemaya başlar, ebed memleketine doğru hareket eder, gider.",
      "order_index": 316
    },
    {
      "type": "arabic_block",
      "text": "وَيُقٖيمُونَ الصَّلَاةَ :",
      "order_index": 317
    },
    {
      "type": "paragraph",
      "text": "Bu cümlenin evvelki cümle ile bağlılığı ve münasebeti gün gibi aşikârdır. Lâkin bedenî ibadet ve taatlerden namazın tahsisi, namazın bütün hasenata fihrist ve örnek olduğuna işarettir.",
      "order_index": 318
    },
    {
      "type": "paragraph",
      "text": "Evet nasıl ki Fatiha Kur’an’a, insan kâinata fihristedir; namaz da hasenata fihristedir. Çünkü namaz; savm, hac, zekât ve sair hakikatleri hâvi olduğu gibi idrakli ve idraksiz mahlukatın ihtiyarî ve fıtrî ibadetlerinin numunelerine de şâmildir. Mesela secdede, rükûda, kıyamda olan melaikenin ibadetlerini hem taş, ağaç ve hayvanların o ibadetlere benzeyen durumlarını andıran bir ibadettir.",
      "order_index": 319
    },
    {
      "type": "paragraph",
      "text": "Sual: يُقٖيمُونَ nin fiil sîgasıyla zikrinde ne hikmet vardır?",
      "order_index": 320
    },
    {
      "type": "paragraph",
      "text": "Cevap: Ruha hayat veren namazın o geniş hareketini ve âlem-i İslâm’a yayılmış olan o intibah-ı ruhanîyi muhataba ihtar edip göstermektir. Ve o güzel vaziyeti ve o muntazam haleti, hayale götürüp tasvir etmekle sâmi’lerin namaza meylini ikaz edip artırmaktır.",
      "order_index": 321
    },
    {
      "type": "paragraph",
      "text": "Evet, dağınık bir vaziyette bulunan efradı büyük bir sevinçle içtimaya sevk ettiren malûm âletin sesi gibi âlem sahrasında dağılmış insanları, cemaate davet eden ezan-ı Muhammedî’nin (asm) o tatlı sesiyle, ibadete ve cemaate bir meyil, bir şevk husule gelir.",
      "order_index": 322
    },
    {
      "type": "paragraph",
      "text": "Sual: يُصَلُّونَ kelimesine bedel, itnablı يُقٖيمُونَ الصَّلَاةَ nin zikrinde ne hikmet vardır?",
      "order_index": 323
    },
    {
      "type": "paragraph",
      "text": "Cevap: Namazda lâzım olan ta’dil-i erkân, müdavemet, muhafaza gibi ikamenin manalarını müraat etmeye işarettir.",
      "order_index": 324
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Namaz, kul ile Allah arasında yüksek bir nisbet ve ulvi bir münasebet ve nezih bir hizmettir ki her ruhu celb ve cezbetmek namazın şe’nindendir. Namazın erkânı, Fütuhat-ı Mekkiye’nin şerh ettiği gibi öyle esrarı hâvidir ki her vicdanın muhabbetini celbetmek, namazın şe’nindendir.",
      "order_index": 325
    },
    {
      "type": "paragraph",
      "text": "Namaz, Hâlık-ı Zülcelal tarafından her yirmi dört saat zarfında tayin edilen vakitlerde manevî huzuruna yapılan bir davettir. Bu davetin şe’nindendir ki her kalp kemal-i şevk ve iştiyakla icabet etsin. Ve mi’racvari olan o yüksek münâcata mazhar olsun.",
      "order_index": 326
    },
    {
      "type": "paragraph",
      "text": "Namaz, kalplerde azamet-i İlahiyeyi tesbit ve idame ve akılları ona tevcih ettirmekle adalet-i İlahiyenin kanununa itaat ve nizam-ı Rabbanîye imtisal ettirmek için yegâne İlahî bir vesiledir. Zaten insan medeni olduğu cihetle, şahsî ve içtimaî hayatını kurtarmak için o kanun-u İlahîye muhtaçtır. O vesileye müraat etmeyen veya tembellikle namazı terk eden veyahut kıymetini bilmeyen; ne kadar cahil, ne derece hâsir, ne kadar zararlı olduğunu bilâhare anlar, amma iş işten geçer.",
      "order_index": 327
    },
    {
      "type": "arabic_block",
      "text": "وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ :",
      "order_index": 328
    },
    {
      "type": "paragraph",
      "text": "Bu kelâmın mâkabliyle nazmını icab ettiren münasebet ise:",
      "order_index": 329
    },
    {
      "type": "paragraph",
      "text": "Namaz عِمَادُ الدّٖينِ yani dinin direği ve kıvamı olduğu gibi zekât da İslâm’ın kantarası yani köprüsüdür. Demek birisi dini, diğeri asayişi muhafaza eden İlahî iki esastırlar. Bunun için birbiriyle bağlanmışlardır.",
      "order_index": 330
    },
    {
      "type": "paragraph",
      "text": "Zekât ile sadakanın lâyık oldukları mevkilerini bulmak için birkaç şart vardır:",
      "order_index": 331
    },
    {
      "type": "paragraph",
      "text": "1- Sadakayı vermekte israf olmaması.",
      "order_index": 332
    },
    {
      "type": "paragraph",
      "text": "2- Başkasından alıp başkasına vermek suretiyle halkın malından olmayıp kendi malından olması.",
      "order_index": 333
    },
    {
      "type": "paragraph",
      "text": "3- Minnetle in’amın bozulmaması.",
      "order_index": 334
    },
    {
      "type": "paragraph",
      "text": "4- Fakir olmak korkusuyla sadakanın terk edilmemesi.",
      "order_index": 335
    },
    {
      "type": "paragraph",
      "text": "5- Sadakanın yalnız mala ve paraya münhasır olmadığı bilinmesiyle ilim, fikir, kuvvet, amel gibi şeylerde de muhtaç olanlara sadakanın verilmesi.",
      "order_index": 336
    },
    {
      "type": "paragraph",
      "text": "6- Sadakayı alan adam, o sadakayı sefahette değil, hâcat-ı zaruriyesinde sarf etmesi lâzımdır.",
      "order_index": 337
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Kerîm bu şartları, bu nükteleri insanlara sadaka olarak ihsan ve ihsas etmek için يُزَكُّونَ veya يَتَصَدَّقُونَ veyahut يُؤْتُونَ الزَّكَاةَ gibi îcazlı bir ifadeyi terk edip وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ gibi itnablı bir cümleyi ihtiyar etmiştir.",
      "order_index": 338
    },
    {
      "type": "paragraph",
      "text": "1- Teb’izi ifade eden مِنْ israfın reddine.",
      "order_index": 339
    },
    {
      "type": "paragraph",
      "text": "2- مِمَّا nın takdimi, sadakanın kendi malından olduğuna.",
      "order_index": 340
    },
    {
      "type": "paragraph",
      "text": "3- رَزَقْنَا minnetin olmamasına. Çünkü veren Allah’tır, kul ise bir vasıtadır.",
      "order_index": 341
    },
    {
      "type": "paragraph",
      "text": "4- Rızkın نَا ya olan isnadı, fakirlikten korkulmamasına.",
      "order_index": 342
    },
    {
      "type": "paragraph",
      "text": "5- Rızkın âmm ve mutlak olarak zikredilmesi, sadakanın ilim ve fikir gibi şeylere de şâmil olmasına.",
      "order_index": 343
    },
    {
      "type": "paragraph",
      "text": "6- نَفَقَ maddesi; alanın, sefahete değil, hâcat-ı zaruriyesine sarf etmesine işaretlerdir.",
      "order_index": 344
    },
    {
      "type": "paragraph",
      "text": "Bütün muavenet ve yardım nevilerini hâvi olan zekât hakkında sahih olarak Resul-i Ekrem aleyhissalâtü vesselâmdan اَلزَّكَاةُ قَنْطَرَةُ الْاِسْلَامِ hadîs-i şerifi mervîdir. Yani Müslümanların birbirine yardımları ancak zekât köprüsü üzerinden geçmekle yapılır. Zira yardım vasıtası zekâttır. İnsanların heyet-i içtimaiyesinde intizam ve asayişi temin eden köprü zekâttır. Âlem-i beşerde hayat-ı içtimaiyenin hayatı, muavenetten doğar. İnsanların terakkiyatına engel olan isyanlardan, ihtilallerden, ihtilaflardan meydana gelen felaketlerin tiryakı, ilacı muavenettir.",
      "order_index": 345
    },
    {
      "type": "paragraph",
      "text": "Evet, zekâtın vücubu ile ribanın hurmetinde büyük bir hikmet, yüksek bir maslahat, geniş bir rahmet vardır.",
      "order_index": 346
    },
    {
      "type": "paragraph",
      "text": "Evet, eğer tarihî bir nazarla sahife-i âleme bakacak olursan ve o sahifeyi lekelendiren beşerin mesavîsine, hatalarına dikkat edersen, heyet-i içtimaiyede görünen ihtilaller, fesatlar ve bütün ahlâk-ı rezilenin iki kelimeden doğduğunu görürsün.",
      "order_index": 347
    },
    {
      "type": "paragraph",
      "text": "Birisi: “Ben tok olayım da başkası açlığından ölürse ölsün bana ne.”",
      "order_index": 348
    },
    {
      "type": "paragraph",
      "text": "İkincisi: “Sen zahmetler içinde boğul ki ben nimetler ve lezzetler içinde rahat edeyim.”",
      "order_index": 349
    },
    {
      "type": "paragraph",
      "text": "Âlem-i insaniyeti zelzelelere maruz bırakmakla yıkılmaya yaklaştıran birinci kelimeyi sildiren ancak zekâttır.",
      "order_index": 350
    },
    {
      "type": "paragraph",
      "text": "Nev-i beşeri umumî felaketlere sürükleyen ve Bolşevikliğe sevk edip terakkiyatı, asayişi mahveden ikinci kelimeyi kökünden kesip atan, hurmet-i ribadır.",
      "order_index": 351
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Heyet-i içtimaiyenin hayatını koruyan intizamın en büyük şartı, insanların tabakaları arasında boşluk kalmamasıdır. Havas kısmı avamdan, zengin kısmı fukaradan hatt-ı muvasalayı kesecek derecede uzaklaşmamaları lâzımdır. Bu tabakalar arasında muvasalayı temin eden, zekât ve muavenettir. Halbuki vücub-u zekât ile hurmet-i ribaya müraat etmediklerinden tabakalar arası gittikçe gerginleşir, hatt-ı muvasala kesilir, sıla-i rahim kalmaz.",
      "order_index": 352
    },
    {
      "type": "paragraph",
      "text": "Bu yüzdendir ki aşağı tabakadan yukarı tabakaya ihtiram, itaat, muhabbet yerine ihtilal sadâları, hased bağırtıları, kin ve nefret vaveylâları yükselir. Kezalik yüksek tabakadan aşağı tabakaya merhamet, ihsan, taltif yerine zulüm ateşleri, tahakkümler, şimşek gibi tahkirler yağıyor.",
      "order_index": 353
    },
    {
      "type": "paragraph",
      "text": "Maalesef tabaka-i havastaki meziyetler, tevazu ve terahhuma sebep iken tekebbür ve gurura bâis oluyor. Tabaka-i fukaradaki acz ve fakirlik, ihsan ve merhameti mûcib iken esaret ve sefaleti intac ediyor. Eğer bu söylediklerime bir şahit istersen âlem-i medeniyete bak, istediğin kadar şahitler mevcuddur.",
      "order_index": 354
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Tabakalar arasında musalahanın temini ve münasebetin tesisi ancak ve ancak erkân-ı İslâmiyeden olan zekât ve zekâtın yavruları olan sadaka ve teberruatın heyet-i içtimaiyece yüksek bir düstur ittihaz edilmesiyle olur.",
      "order_index": 355
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Kırk sene sonra Risale-i Nur, bu lem’a-i i’cazı körlere dahi göstermiştir.",
      "order_index": 356
    },
    {
      "type": "arabic_block",
      "text": "وَالَّذٖينَ يُؤْمِنُونَ بِمَٓا اُنْزِلَ اِلَيْكَ وَمَٓا اُنْزِلَ مِنْ قَبْلِكَ وَبِالْاٰخِرَةِ هُمْ يُوقِنُونَ",
      "order_index": 357
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Kerîm, bu âyet gibi çok âyetlerde terkiplerin, kelâmların muhtemel bulundukları ihtimallerden, vecihlerden bir ihtimalini veya bir vechini bir emare ile tayin etmemekle, nazm-ı kelâmı mürsel ve mutlak bırakmıştır. Bu da i’cazı intac eden îcaza menşe olarak latîf bir sırdır. Şöyle ki:",
      "order_index": 358
    },
    {
      "type": "paragraph",
      "text": "Belâgat, mukteza-yı hale mutabakattan ibarettir. Kur’an’ın muhatapları, muhtelif asırlarda mütefavit tabakalardır. Bu tabakalara müraaten, muhavere ve mükâlemeyi o asırlara teşmil etmek üzere, çok yerlerde tamim için hazf yapıyor; çok yerlerde nazm-ı kelâmı mutlak bırakıyor ki ehl-i belâgat ve ulûm-u Arabiyece güzel görünen vecihler, ihtimaller çoğalsın ki her asırda her tabaka, fehimlerine göre hissesini alsın.",
      "order_index": 359
    },
    {
      "type": "paragraph",
      "text": "Bu âyeti mâkabliyle nazım ve rabteden münasebet: Kur’an-ı Kerîm, evvelki âyetle tamim yaptıktan sonra, bu âyetle tahsis yapmıştır. Evet bu âyet, ehl-i kitaptan iman edenleri tahsisle şereflerini ilan ve imana gelmeyenleri imana teşvik ediyor. Abdullah İbn-i Selâm ele alınarak diğerlerinin Abdullah İbn-i Selâm gibi olmaları için yapılan teşvik gibi.",
      "order_index": 360
    },
    {
      "type": "paragraph",
      "text": "Ve keza Kur’an-ı Kerîm’in bütün ümmetlere ve risalet-i Muhammediyenin bütün milletlere şâmil olduklarını tasrih etmek üzere, her iki اَلَّذٖينَ ile مُتَّقٖينَ nin her iki kısmına tansis edilmiştir.",
      "order_index": 361
    },
    {
      "type": "paragraph",
      "text": "Ve keza يُؤْمِنُونَ بِالْغَيْبِ sadefinde bulunan imanın rükünlerini beyan etmek için icmalden sonra tafsile geçmiştir. Çünkü bu âyet; kitaplara, kıyamete sarahaten; rusül ve melaikeye zımnen delâlet eder.",
      "order_index": 362
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Azîmüşşan burada وَالْمُؤْمِنُونَ بِالْقُرْاٰنِ gibi îcazlı ifadeleri terk edip وَالَّذٖينَ يُؤْمِنُونَ بِمَٓا اُنْزِلَ اِلَيْكَ ile itnabı ihtiyar etmiştir. Şu itnab, bu makamı yüksek nükte ve letaifle tezyin etmek için ihtiyar edilmiştir:",
      "order_index": 363
    },
    {
      "type": "paragraph",
      "text": "1- Esma-i mevsule ve mübhemeden bulunan اَلَّذٖينَ burada hükmün medarı ve maksadın esası iman sıfatı olduğuna ve mevsufu ile sair sıfatları iman sıfatına tabi ve altında görünmez bir durumda olduklarına işarettir.",
      "order_index": 364
    },
    {
      "type": "paragraph",
      "text": "2- Yalnız zamanların birinde sübutu ifade eden مُؤْمِنُونَ kelimesine bedel fiil sîgasıyla يُؤْمِنُونَ tabiri, nüzul ve zuhur tekerrür ettikçe imanın teceddüd ettiğine işarettir.",
      "order_index": 365
    },
    {
      "type": "paragraph",
      "text": "3- İbhamı ifade eden مَا iman-ı icmalînin kâfi geldiğine ve imanın, hadîs gibi bâtınî ve Kur’an gibi zahirî vahiylere şâmil olduğuna işarettir.",
      "order_index": 366
    },
    {
      "type": "paragraph",
      "text": "4- اُنْزِلَ maddesi itibarıyla Kur’an’a iman, Kur’an’ın Allah’tan nüzulüne iman demek olduğunu gösteriyor. Kezalik Allah’a iman; Allah’ın vücuduna iman, âhirete iman, âhiretin gelmesine iman demektir.",
      "order_index": 367
    },
    {
      "type": "paragraph",
      "text": "5- اُنْزِلَ maziye delâlet eden heyeti itibarıyla, henüz nâzil olmayanın nüzulü, nâzil olanın nüzulü kadar muhakkak olduğuna işarettir. Maahâzâ يُؤْمِنُونَ deki istikbal اُنْزِلَ nin maziliğinden neş’et eden noksanı telafi eder. Yani henüz nâzil olmayan kısım اُنْزِلَ nin şümulü dâhilinde değilse de يُؤْمِنُونَ nin şümulü altındadır.",
      "order_index": 368
    },
    {
      "type": "paragraph",
      "text": "Bu tenzil meselesi, Kur’an’ın çok yerlerinde vuku bulmuştur. Bazen mazi, istikbale misafir gider. Bazen de muzari, mazinin memleketine gelir. Bunda çok latîf bir belâgat vardır. Şöyle ki:",
      "order_index": 369
    },
    {
      "type": "paragraph",
      "text": "Bir adam, kendisine göre henüz geçmemiş bir şeyi maziye delâlet eden bir sîga ile işittiği zaman, zihni heyecana gelir, ayılır; anlar ki muhatap yalnız o değildir. Belki arkasında muhtelif mesafelerde pek çok ayrı ayrı taifeler, saflar bulunmakla kendisine tevcih edilen hitapları, nidaları, İlahî hitabeleri, arkasında bulunan bütün o taifeler işitir gibi zihnine gelir.",
      "order_index": 370
    },
    {
      "type": "paragraph",
      "text": "عَلَيْكَ ye bedel اِلَيْكَ nin zikri: Resul-i Ekrem’in (asm) teklif edilen risalet vazifesini cüz-i ihtiyarîsiyle haml ve kabul etmiş olduğuna ve bu hizmet Cibril tarafından görüldüğünden, Resul-i Ekrem’in (asm) daha yüksek olduğuna işarettir. Çünkü عَلٰى da ihtiyar olmadığı gibi vasıta-i nüzulün daha yüksek olduğuna delâlet eder.",
      "order_index": 371
    },
    {
      "type": "paragraph",
      "text": "اِلَيْكَ deki zamirin ism-i zahire tercih sebebi, Kur’an ve Kur’an’a ait hususat hususunda Hazret-i Muhammed (asm) yalnız muhatap olup kelâm, Allah’ın kelâmı olduğuna işarettir.",
      "order_index": 372
    },
    {
      "type": "paragraph",
      "text": "Bu kelâmın îcaz derecesi, şu zikredilen letaiften anlaşıldı.",
      "order_index": 373
    },
    {
      "type": "arabic_block",
      "text": "وَمَٓا اُنْزِلَ مِنْ قَبْلِكَ :",
      "order_index": 374
    },
    {
      "type": "paragraph",
      "text": "Bu gibi sıfatlarda bir teşvik vardır. Ve o teşvikten sâmi’leri imtisale sevk eden emirler ve nehiyler doğuyor. Bu cümlenin mâkabliyle nazmına dair “dört letaif” vardır.",
      "order_index": 375
    },
    {
      "type": "paragraph",
      "text": "1- Bu cümlenin mâkabline atfı, medlûlün delile olan bir atfıdır. Şöyle ki:",
      "order_index": 376
    },
    {
      "type": "paragraph",
      "text": "“Ey insanlar! Kur’an’a iman ettiğiniz gibi kütüb-ü sâbıkaya da iman ediniz. Çünkü Kur’an, onların sıdkına delil ve şahittir.”",
      "order_index": 377
    },
    {
      "type": "paragraph",
      "text": "2- Yahut o atıf, delilin medlûle olan atfıdır. Şöyle ki:",
      "order_index": 378
    },
    {
      "type": "paragraph",
      "text": "“Ey ehl-i kitap! Geçmiş olan enbiya ve kitaplara iman ettiğiniz gibi Hazret-i Muhammed (asm) ile Kur’an’a da iman ediniz! Zira onlar, Hazret-i Muhammed’in (asm) gelmesini tebşir ettikleri gibi onların ve kitaplarının sıdkına olan deliller, hakikatiyle, ruhuyla Kur’an’da ve Hazret-i Muhammed’de (asm) bulunmuştur. Öyle ise Kur’an Allah’ın kelâmı ve Hazret-i Muhammed (asm) de resulü olduğunu tarîk-i ûlâ ile kabul ediniz ve etmelisiniz.”",
      "order_index": 379
    },
    {
      "type": "paragraph",
      "text": "3- Zaman-ı saadette, Kur’an’dan neş’et eden İslâmiyet sanki bir şeceredir. Kökü zaman-ı saadette sabit olmakla damarları, o zamanın âb-ı hayat menbalarından kuvvet ve hayat alarak, her tarafa intişar ettikleri gibi dal ve budakları da istikbal semasına kadar uzanarak âlem-i beşere maddî ve manevî semereleri yetiştiriyor.",
      "order_index": 380
    },
    {
      "type": "paragraph",
      "text": "Evet İslâmiyet, mazi ile istikbali kanatları altına almış, gölgelendirerek istirahat-i umumiyeyi temin ediyor.",
      "order_index": 381
    },
    {
      "type": "paragraph",
      "text": "4- Kur’an-ı Kerîm, o cümlede ehl-i kitabı imana teşvik etmekle onlara bir ünsiyet, bir suhulet gösteriyor. Şöyle ki:",
      "order_index": 382
    },
    {
      "type": "paragraph",
      "text": "“Ey ehl-i kitap! İslâmiyet’i kabul etmekte size bir meşakkat yoktur. Size ağır gelmesin! Zira size bütün bütün dininizi terk etmenizi emretmiyor. Ancak itikadatınızı ikmal ve yanınızda bulunan esasat-ı diniye üzerine bina ediniz.” diye teklifte bulunuyor. Zira Kur’an, bütün kütüb-ü sâlifenin güzelliklerini ve eski şeriatlarının kavaid-i esasiyelerini cem’etmiş olduğundan, usûlde muaddil ve mükemmildir. Yani ta’dil ve tekmil edicidir. Yalnız, zaman ve mekânın tagayyür etmesi tesiriyle tahavvül ve tebeddüle maruz olan füruat kısmında müessistir. Bunda aklî ve mantıkî olmayan bir cihet yoktur.",
      "order_index": 383
    },
    {
      "type": "paragraph",
      "text": "Evet, mevasim-i erbaada giyecek, yiyecek ve sair ilaçların tebeddülüne lüzum ve ihtiyaç hasıl olduğu gibi bir şahsın yaşayış devrelerinde, talim ve terbiye keyfiyeti tebeddül eder. Kezalik hikmet ve maslahatın iktizası üzerine, ömr-ü beşerin mertebelerine göre ahkâm-ı fer’iyede tebeddül vardır. Çünkü fer’î hükümlerden biri, bir zamanda maslahat iken diğer bir zamana göre mazarrat olur. Veya bir ilaç, bir şahsa deva iken şahs-ı âhere dâ’ olur. Bu sırdandır ki Kur’an fer’î hükümlerden bir kısmını nesh etmiştir. Yani “Vakitleri bitti, nöbet başka hükümlere geldi.” diye hükmetmiştir.",
      "order_index": 384
    },
    {
      "type": "paragraph",
      "text": "مِنْ قَبْلِكَ : Kur’an’da hiçbir kelime bulunmuyor ki mevkiiyle münasebettar olmasın. Veyahut mevkiinin başka bir kelimeye münasebeti daha çok olsun. Evet, Kur’an’ın herhangi bir yerinde bulunan bir kelime, o mevkiin başında bir tac-ı zerrîn gibi görünür. Ve aralarındaki münasebetlerden dolayı, aralarında geçimsizlik yeri yoktur.",
      "order_index": 385
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: مِنْ قَبْلِكَ kelimesine bak. Bu âyetin her tarafından uçup bu kelimenin başına konan letaifi gör. Zira bu âyet, nübüvvet hakkındadır. Nübüvvet meselesinde beş maksat vardır. Bu maksatlar, beş nükte ve letaiften in’ikas etmiştir. Bu beş letaif مِنْ قَبْلِكَ nin sadefindedir. Maksatlar ise:",
      "order_index": 386
    },
    {
      "type": "paragraph",
      "text": "1- Hazret-i Muhammed aleyhissalâtü vesselâm, resuldür.",
      "order_index": 387
    },
    {
      "type": "paragraph",
      "text": "2- Ekmelü’r-Rusüldür.",
      "order_index": 388
    },
    {
      "type": "paragraph",
      "text": "3- Hâtemü’l-enbiya’dır.",
      "order_index": 389
    },
    {
      "type": "paragraph",
      "text": "4- Risaleti, âmmedir.",
      "order_index": 390
    },
    {
      "type": "paragraph",
      "text": "5- Şeriatı, sair şeriatların mehasinini cem’ ile onların nâsihidir.",
      "order_index": 391
    },
    {
      "type": "paragraph",
      "text": "Birinci maksadın مِنْ قَبْلِكَ den vech-i in’ikası: Meslekleri ve yolları bir olan bir cemaat مِنْ قَبْلِكَ kelimesinden îmaen fehmolunur. Binaenaleyh Hazret-i Muhammed’in (asm) مِنْ قَبْلِكَ deki zamire merci olması, o cemaatten ma’dud olmasını iktiza eder. Ve onların meslekleri olan nübüvvetlerine ve kitaplarının sıdkına olan bütün deliller, Hazret-i Muhammed aleyhissalâtü vesselâmın risaletine ve Kur’an’ın Allah’tan nâzil olduğuna bir hüccet-i kātıa olduğu gibi onların mu’cizeleri de Hazret-i Muhammed’in (asm) davasına bir mu’cize hükmüne geçer.",
      "order_index": 392
    },
    {
      "type": "paragraph",
      "text": "İkinci maksadın vech-i in’ikası: Üç kaideden tezahür eder.",
      "order_index": 393
    },
    {
      "type": "paragraph",
      "text": "1- Sultanlar daima halkın, cemaatin, ordunun sonunda çıkarlar.",
      "order_index": 394
    },
    {
      "type": "paragraph",
      "text": "2- Nev-i beşerde tekemmül vardır. Bu tekemmül kanunu, ikinci mürebbinin ve ikinci mükemmilin evvelki mürebbilerden daha ekmel olmasını iktiza eder.",
      "order_index": 395
    },
    {
      "type": "paragraph",
      "text": "3- Ale’l-ekser, halefin mahareti, selefinden daha ziyadedir.",
      "order_index": 396
    },
    {
      "type": "paragraph",
      "text": "İşte bu üç kaideden, Hazret-i Muhammed’in (asm) ekmel-i enbiya olduğu tezahür eder.",
      "order_index": 397
    },
    {
      "type": "paragraph",
      "text": "Üçüncü maksadın vech-i in’ikası: Meşhur bir kaidedir ki bir vâhid çoğalsa teselsül eder, gittikçe gider, bir yerde durmaz. Fakat çoklar ve kesîr olanlar ittihat etse kuvvetlenir, istikrar peyda eder, yerinde kalır, daha değişmez. Demek Muhammed aleyhissalâtü vesselâm, Hâtemü’l-enbiya’dır. Mefhum-u muhalifiyle işmam eder ki ondan sonra peygamber gelmez. Hâtemiyetine hâtem ve imza basar.",
      "order_index": 398
    },
    {
      "type": "paragraph",
      "text": "Dördüncü maksadın vech-i in’ikası: مِنْ قَبْلِكَ kelimesinin ifade ettiği gibi Hazret-i Muhammed (asm) onların halefidir. Ve onlar, tamamen o hazretin selefleridir. Binaenaleyh halefin selefe ait vazifeyi tamamıyla üzerine alarak onların yerine kaim olması, o hazretin bütün seleflerine nâib ve bütün ümmetlerine resul olduğunu iktiza eder.",
      "order_index": 399
    },
    {
      "type": "paragraph",
      "text": "Evet bu kaide, hikmete uygun fıtrî bir kaidedir. Zira zaman-ı saadetten evvel insan âleminin ihtiva ettiği ümmetler, milletler arasında maddeten ve manen, istidaden ve terbiyeten pek muhtelif ve geniş mesafeler vardı. Bunun içindi ki terbiye-i vâhide ve davet-i münferide kâfi gelmiyordu. Vaktâ ki âlem-i insaniyet “zaman-ı saadet”in şems-i saadetiyle uyandı ve müdavele-i efkâr ile an’anelerinin terkiyle, tebdiliyle ve kavimlerin birbirine ihtilatlarıyla ittihada meyil gösterdi ve aralarında münakale ve muhabere başladı; hattâ küre-i arz bir memleket, belki bir vilayet, belki bir köy gibi oldu; bir davet ve bir nübüvvet umum insanlara kâfi görüldü.",
      "order_index": 400
    },
    {
      "type": "paragraph",
      "text": "Beşinci maksadın vech-i in’ikası: مِنْ قَبْلِكَ deki مِنْ iptida manasını ifade eder. İptida ise bir intihaya bakar. İntiha, adem-i ihtiyaca delâlet eder. Öyle ise o hazret, Hâtemü’l-enbiya’dır ve âlem-i insaniyetin başka bir resule ihtiyacı yoktur.",
      "order_index": 401
    },
    {
      "type": "paragraph",
      "text": "مِنْ قَبْلِكَ kelimesinin bu beş letaife ma’kes ve mazhar olmasına nazar-ı belâgatça delâlet eden emare şudur ki: Bu beş maksat, bir nehir gibi şu âyetlerin altında cereyan etmekle, âyetten âyete intikal neticesindeمِنْ قَبْلِكَ havuzunda içtima etmiştir. Evet, kelimenin sathında görünen bir tereşşuh, bir yaşlık, kelimenin altında havuzun bulunduğuna delâlet ve îma eder. Maahâzâ bu maksatların beyanına ayrı ayrı âyetler tahsis edilmiştir.",
      "order_index": 402
    },
    {
      "type": "paragraph",
      "text": "وَبِالْاٰخِرَةِ هُمْ يُوقِنُونَ : Bu âyet, haşir meselesine işarettir. Haşrin ispatı hakkında feyz-i Kur’an’dan fehmettiğim ve başka bir risalede tafsilatıyla zikrettiğim on bürhanın hülâsasına burada işaret edeceğiz. Şöyle ki:",
      "order_index": 403
    },
    {
      "type": "paragraph",
      "text": "Kasd ve iradeden doğan bir nizam-ı ekmel vardır.",
      "order_index": 404
    },
    {
      "type": "paragraph",
      "text": "Hilkat ve yaratılışta tam bir hikmet hüküm-fermadır.",
      "order_index": 405
    },
    {
      "type": "paragraph",
      "text": "Âlemde abes yok.",
      "order_index": 406
    },
    {
      "type": "paragraph",
      "text": "Fıtratta israf yok.",
      "order_index": 407
    },
    {
      "type": "paragraph",
      "text": "Bu şahitleri tezkiye eden, istikra-i tamdır ki her fen, mevzuu bulunduğu nev’in nizamına bir şahid-i âdildir.",
      "order_index": 408
    },
    {
      "type": "paragraph",
      "text": "Ve keza yevm ve sene vesaire gibi her nevide, nev’î bir kıyamet-i mükerrere vardır.",
      "order_index": 409
    },
    {
      "type": "paragraph",
      "text": "Ve keza beşerdeki istidat, kıyamete bir remizdir.",
      "order_index": 410
    },
    {
      "type": "paragraph",
      "text": "Ve keza beşerin gayr-ı mütenahî meyil ve emelleri, kıyameti ister.",
      "order_index": 411
    },
    {
      "type": "paragraph",
      "text": "Ve keza Sâni’-i Hakîm’in rahmet hazinesinin mahall-i sarfı ancak kıyamet ve haşirdir.",
      "order_index": 412
    },
    {
      "type": "paragraph",
      "text": "Ve keza sıdk ve emanetle maruf Resul-ü Ekrem aleyhissalâtü vesselâm, sarahaten ilan ediyor.",
      "order_index": 413
    },
    {
      "type": "paragraph",
      "text": "Ve keza Kur’an-ı Mu’cizü’l-Beyan وَقَدْ خَلَقَكُمْ اَطْوَارًا ۞ وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبٖيدِ âyetleriyle ve bu âyetlerin emsaliyle haşrin vukuunu kat’iyetle ispat ediyor.",
      "order_index": 414
    },
    {
      "type": "paragraph",
      "text": "İşte tam on’a bâliğ olan şahitler, saadet-i ebediyenin anahtarı olup o cennetin kapılarını açarlar.",
      "order_index": 415
    },
    {
      "type": "paragraph",
      "text": "Birinci Bürhan: Evet kâinat, saadet-i ebediyeyi intac etmese akılları hayrette bırakan, kâinatta görünen en bâriz en mükemmel şu nizam, aldatıcı zayıf bir suretten ibaret kalır. Ve bütün maneviyat ve alâkalar, rabıtalar ve nisbetler hep heba olur. Öyle ise o nizamın nizam olması ancak ve ancak saadet-i ebediyeyi intac etmekle olur. Yani o nizamdaki maneviyat ve nükteler ancak âlem-i âhirette sümbüllenecektir. Yoksa bütün maneviyat söner, rabıtalar kesilir, nisbetler darmadağınık olur, nizam da berheva olur. Halbuki o nizamda bulunan kuvvet, bütün kuvvetiyle o nizamın berheva edilmeyeceğini ilan ediyor.",
      "order_index": 416
    },
    {
      "type": "paragraph",
      "text": "İkinci Bürhan: Her bir nevide, her bir fertte hikmetlere, maslahatlara riayet eden ve inayet-i ezeliyenin timsali olan hikmet-i tamme, saadet-i ebediyenin gelmesini tebşir ediyor. Çünkü aksi halde, bedahetle ikrar ve tasdik ettiğimiz şu hikmetleri ve faydaları inkâr etmemiz lâzım gelir. Çünkü o faydaların, o hikmetlerin, o maslahatların her birisi zıddına inkılab ederler. Bu hal ise safsatadır.",
      "order_index": 417
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Bürhan: İkinci Bürhan’ı tefsir eder. Fennin de şehadet ettiği gibi Sâni’-i Hakîm her şeyde en kısa yolu en yakın ciheti en güzel ve en hafif sureti ihtiyar etmiştir. Bu ihtiyar, kâinatta abesiyetin bulunmadığına delâlet eder. Bu ise ciddiyete delâlet eder. Ciddiyet ise saadet-i ebediyenin gelmesiyle olur, yoksa bu varlık adem sayılır ve her şey abesiyete tahavvül eder. Halbuki abes ve israf gibi bâtıldan pâk ve münezzeh olduğunu şu سُبْحَانَكَ مَا خَلَقْتَ هٰذَا بَاطِلًا kelâmıyla i’lam ve talim eden Zat-ı Zülcelal sözüne nasıl muhalefet eder?",
      "order_index": 418
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Bürhan: Üçüncü Bürhan’ı izah eder. Bütün fenlerin şehadetiyle, fıtratta israf yoktur. Eğer insan-ı ekber denilen âlemdeki hikmetleri idrakten âciz isen, âlem-i asgar denilen insandaki nüktelere, hikmetlere dikkat et.",
      "order_index": 419
    },
    {
      "type": "paragraph",
      "text": "Evet “fenn-i menafiü’l-aza”nın şerh ve beyan ettiği vecihle, insanın cisminde, her birisi bir menfaat için takriben iki yüz küsur kemik vardır. Ve her birisi bir fayda için altı bin damar vardır. Ve hüceyrata hizmet eden [yüz] yirmi dört bin mesame ve pencere vardır. O hüceyratta cazibe, dâfia, mümsike, musavvire, müvellide namıyla her birisi bir maslahat için beş kuvvet çalışıyor. Âlem-i asgar böyle olsa insan-ı ekber ondan geri kalır mı? Ruha nisbeten ehemmiyetsiz olan ceset bu derece israftan uzak bulunsa ne suretle cevher-i ruhla âsârında, emellerinde, efkârında ve maneviyatında israf olur? Çünkü saadet-i ebediye olmasa bütün maneviyat kurur. O hakikatler, israf memleketine kaçarlar.",
      "order_index": 420
    },
    {
      "type": "paragraph",
      "text": "Acaba dünya kadar kıymetli olan bir cevhere mâlik olmakla hem daima onun zarfını ve gılafını muhafaza ettikten sonra, o cevheri birdenbire yere vurup kırmak ihtimali var mıdır? Hangi akıl kabul eder?",
      "order_index": 421
    },
    {
      "type": "paragraph",
      "text": "Hem bir şahsın bünyesindeki kuvvet, azasındaki sıhhat, istidadındaki kabiliyet, o şahsın yaşayışına ve tekemmülüne delil olduğu gibi kâinatın ruhuna kadar nüfuz eden hakikat-i sabite ve devam ile yaşayışını îma eden intizamındaki kuvvet-i kâmile ve tekemmülüne giden nizamındaki kemal acaba haşr-i cismanî yoluyla saadet-i ebediyeye delil olmaz mı? Zira intizamını ihtilalden ve bozulmaktan kurtaran, saadet-i ebediyedir. Ve tekemmüle vasıta odur ve o kuvveti inkişaf ettiren odur.",
      "order_index": 422
    },
    {
      "type": "paragraph",
      "text": "Beşinci Bürhan: Evet, her nevi mahlukatta bir nevi kıyametin ve bir çeşit haşrin tekrar ile vukua gelmekte olduğu, büyük kıyametin vukuuna ve geleceğine işarettir. Buna bir misal: Evet, haftalık saate bak. O saatte saniyeleri, dakikaları, saatleri, günleri sayan ibrelerden ve millerden saniyeleri sayan ibre, dakikaları sayan ibrenin hareketini ihbar ediyor. Dakikaları sayan ibre, saatleri sayan ibrenin hareketini ilan ediyor. Saatleri sayan ibre de günleri gösteren ibrenin hareketini husule getiriyor ve i’lam ediyor. İşte birincinin hareketinin tamam olması, ikincisinin de hareketinin tamam olacağına ve ikincinin tamam-ı hareket etmesi, üçüncünün de itmam-ı hareket edeceğine işarettir.",
      "order_index": 423
    },
    {
      "type": "paragraph",
      "text": "Kezalik Sâni’-i Hakîm’in kâinat denilen büyük bir saati vardır. Bu saatin milleri, feleklerin çeşit çeşit deveranından ibarettir. İşte bu deveranlar; günleri, seneleri, ömr-ü beşeri, dünyanın beka müddetini gösteriyorlar. Binaenaleyh her geceden sonra sabahın, her kıştan sonra baharın gelmesi gibi haşrin sabahı, o büyük saatten doğacağına delil ve işarettir.",
      "order_index": 424
    },
    {
      "type": "paragraph",
      "text": "Sual: Kâinatta görünen şu nev’î kıyametlerde eşya aynıyla iade edilmiyor. Halbuki büyük kıyamette neden ecsam aynıyla iade edilir?",
      "order_index": 425
    },
    {
      "type": "paragraph",
      "text": "Cevap: İnsanın bir ferdi, başka mahlukatın bir nev’i gibidir. Zira insandaki o nur-u fikir; emellerine, ruhuna öyle bir inkişaf, öyle bir inbisat vermiştir ki bütün zamanları yutsa doymaz. Zira ondaki o yüksek fikir, insanın mahiyetini ulvi, kıymetini umumî, nazarını küllî, kemalini gayr-ı mahsur, lezzet ve elemini daimî kılmıştır. Başka nevlerin fertleri ise böyle değildir. Onların mahiyetleri cüz’î, kıymetleri şahsî, nazarları mahdud, kemalleri mahsur, lezzet ve elemleri ânidir.",
      "order_index": 426
    },
    {
      "type": "paragraph",
      "text": "Bundan anlaşılıyor ki insanın bir ferdi, sair mahlukatın bir nev’i hükmündedir. Binaenaleyh o nevlerde görünen şu kıyametlerin ve haşir ve neşirlerin keyfiyetleri nasılsa efrad-ı insaniye de öyledir.",
      "order_index": 427
    },
    {
      "type": "paragraph",
      "text": "Altıncı Bürhan: Saadet-i ebediyeye işaret eden bürhanlardan biri de insandaki gayr-ı mütenahî istidatlardır.",
      "order_index": 428
    },
    {
      "type": "paragraph",
      "text": "Evet, Cenab-ı Hak tarafından mükerrem kılınan insanın cevher-i ruhunda ekilen ve rakamlara sığmayan istidatlar var.",
      "order_index": 429
    },
    {
      "type": "paragraph",
      "text": "Bu istidatların altında, hesaba gelmeyen kabiliyetler var.",
      "order_index": 430
    },
    {
      "type": "paragraph",
      "text": "Ve bunlardan neş’et eden hadde gelmeyen meyiller var.",
      "order_index": 431
    },
    {
      "type": "paragraph",
      "text": "Ve bunlardan husule gelen gayr-ı mütenahî efkâr ve tasavvurat var.",
      "order_index": 432
    },
    {
      "type": "paragraph",
      "text": "İşte bunların her birisi haşr-i cismanînin arkasındaki saadet-i ebediyeye, şehadet parmaklarını uzatarak gösteriyorlar.",
      "order_index": 433
    },
    {
      "type": "paragraph",
      "text": "Yedinci Bürhan: Evet, Rahman ve Rahîm olan Sâni’-i Hakîm’in rahmeti, rahmetlerin en büyüğü olan saadet-i ebediyenin geleceğini tebşir ediyor. Zira rahmet ancak saadet-i ebediye ile rahmet olur. Ve nimet ancak o saadet ile nimet olur. Evet, bütün nimetleri nıkmetlere çeviren ebedî ayrılmaktan doğan ve umumî matemlerden yükselen o belalardan, kâinatı bilhassa şuurlu olan mahlukatı kurtaran şey, saadet-i ebediyenin gelmesidir. Çünkü bütün nimetlerin, rahatların, lezzetlerin ruhu olan saadet-i ebediye gelmezse umum kâinatın şehadetiyle sabit olan ve güneş gibi parlayan rahmet ve şefkat-i İlahiyenin bedahetine karşı mükâbere ile inkâr lâzım gelir.",
      "order_index": 434
    },
    {
      "type": "paragraph",
      "text": "Ey Habib-i Şefik ve ey Şefik-i Habib! Ey Said-i Mecid ve ey Mecid-i Said! Rahmet-i İlahiyenin en latîfi en zarifi en lezizi olan muhabbet ve şefkate bakınız. O muhabbet ve şefkati, firak-ı ebedî ve hicran-ı lâyezalî ile karşıladığınız takdirde; vicdan, hayal ve ruh ne hale gireceklerdir. O muhabbet ve o şefkat en büyük en tatlı bir nimet iken en azîm bir musibete, bir belaya inkılab eder.",
      "order_index": 435
    },
    {
      "type": "paragraph",
      "text": "Acaba göz önünde bilbedahe görünen rahmet-i İlahiye, firak-ı ebedînin muhabbet ve şefkat aleyhine hücum etmesine müsaade eder mi?",
      "order_index": 436
    },
    {
      "type": "paragraph",
      "text": "Vallahi hayır! لَا وَاللّٰهِ",
      "order_index": 437
    },
    {
      "type": "paragraph",
      "text": "Ancak o rahmetin şe’nindendir ki firak-ı ebedîyi hicran-ı lâyezalîye, hicran-ı lâyezalîyi firak-ı ebedîye ve adem-i mutlakı da her ikisine musallat eder ki o firakların, o hicranların kökleri ortadan kalksın.",
      "order_index": 438
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Bürhan: Bütün âlemce her hususta sıdkı ve doğruluğu malûm ve müsellem olan Hazret-i Muhammed-i Arabî aleyhissalâtü vesselâm, parmağıyla kameri şakkettiği gibi lisanıyla da saadet-i ebediyenin kapılarını açmıştır. Ve bütün enbiya-yı izamın bu hakikat üzerine icmaları, bir hüccet-i kātıadır.",
      "order_index": 439
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu Bürhan: On üç asırdan beri yedi vecihle i’cazı tasdik edilen Kur’an-ı Mu’cizü’l-Beyan’ın haşir hakkındaki beyanatı, saadet-i ebediyenin geleceğine kâfi bir delil değil midir? Başka bir delile ihtiyaç var mıdır?",
      "order_index": 440
    },
    {
      "type": "paragraph",
      "text": "Onuncu Bürhan: Bu bürhan, binlerce bürhanları müctemidir. Bu bürhanları, çok âyetler tazammun etmişlerdir. Evet Kur’an-ı Kerîm, çok âyetlerinden haşre nâzır pencereler açmıştır.",
      "order_index": 441
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: وَقَدْ خَلَقَكُمْ اَطْوَارًا âyetiyle, saadet-i ebediyeye yol açan bir “kıyas-ı temsilî”ye işaret etmiştir.",
      "order_index": 442
    },
    {
      "type": "paragraph",
      "text": "Kezalik وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبٖيدِ âyet-i kerîmesiyle, o saadeti gösteren bir “kıyas-ı adlî”ye işaret etmiştir.",
      "order_index": 443
    },
    {
      "type": "paragraph",
      "text": "Birinci âyetle işaret edilen kıyas-ı temsilî: Evvela insanın vücuduna bak. Nasıl tavırdan tavıra, yani nutfeden alakaya, alakadan mudgaya, mudgadan et ve kemiğe, et ve kemikten insan suretine bir kasd, bir irade ve bir ihtiyar altında mahsus kanunlarla, muayyen nizamlarla, muntazam hareketlerle intikal ettiğini ve kalıptan kalıba girip çıktığını gör.",
      "order_index": 444
    },
    {
      "type": "paragraph",
      "text": "Sonra insanın bekasına dikkat et. İnsan, bu vücud libasını her sene değiştirir. Bu vücud değişmesi, bedendeki hüceyratın yıkılıp yapılmasıyla olur. Bu tamirat da bütün azanın erzak mahzeni hükmünde olan, Cenab-ı Hakk’ın bir kanun-u mahsusla ihzar ettiği o madde-i latîfeden alınan ecza ile yapılır.",
      "order_index": 445
    },
    {
      "type": "paragraph",
      "text": "Sonra o madde-i latîfenin ahvaline bak. Nasıl azanın ihtiyaçlarına göre muayyen bir kanun ile taksim edilir ve bedenin her tarafına mahsus bir nizam ile muntazaman dağıtılır.",
      "order_index": 446
    },
    {
      "type": "paragraph",
      "text": "Yine şâyan-ı dikkattir ki o madde-i latîfe, dört matbahta pişirildikten sonra ve dört inkılabdan geçtikten sonra ve dört süzgeçten tasfiye edildikten sonra rızık olarak taksim edilir.",
      "order_index": 447
    },
    {
      "type": "paragraph",
      "text": "Hem yine şâyan-ı dikkattir ki o madde-i latîfe, yemeklerin ruhu ve hülâsasıdır. O yemekler, âlem-i anâsırda dağınık menbalardan muntazam bir düstur ile mahsus bir nizam ile cem’ ve tahsil edilirler.",
      "order_index": 448
    },
    {
      "type": "paragraph",
      "text": "İşte bütün bu nizamlar, bu kanunlar, bu intizamlar; hep bir kasd, bir irade, bir hikmetten çıkıyor. Evet mesela, Habib’in gözünde yerleşen bir zerrenin, unsur-u havadan veya unsur-u türabdan o garib, acib tavırlarda, inkılablarda yaptığı muntazam hareketinden anlaşılır ki o zerre, toprakta iken Habib’in gözüne tayin edilmiş ve bir memur gibi mahall-i memuriyetine muntazaman i’zam kılınmıştır (yükseltilmiştir).",
      "order_index": 449
    },
    {
      "type": "paragraph",
      "text": "Evet, fennî bir nazarla dikkat edilirse anlaşılır ki o zerrenin hareketi, körü körüne, tesadüf eseri değildir. Çünkü o zerre, hangi mertebeye girerse o mertebenin nizamına tabi olur. Ve hangi bir tavra intikal etmiş ise onun muayyen kanunuyla amel etmiştir. Ve hangi bir tabakaya misafir gitmiş ise muntazam bir hareket ile sevk edilmiştir.",
      "order_index": 450
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Neş’e-i ûlâya dikkat edenin, neş’e-i uhra hakkında tereddüdü kalmaz. Peygamber aleyhissalâtü vesselâmın emrettiği gibi: “Neş’e-i ûlâyı gören adam, neş’e-i uhrayı inkâr edebilir mi?” Çünkü ikinci teşekkül, yani ikinci yapılış; birinci teşekkülden daha kolaydır. Bunu yapan, onu daha kolay yapar.",
      "order_index": 451
    },
    {
      "type": "paragraph",
      "text": "Mesela, bir fırka askerin ilk teşekkülünde, efradın birbiriyle ünsiyetleri, muarefeleri olmadığından ve talim ve terbiye görmemeleri yüzünden, yontulmamış taşlar gibi olduklarından, o efrad o fırkanın bünyesinde yerleştirilinceye kadar çok zahmetler vardır. Fakat ba’de’t-teşekkül terhis edilip de bir daha taht-ı silaha davet edildiği zaman, pek kolay içtima eder ve fırkayı teşkil ederler. Bu teşekkül, evvelki teşekkülden daha kolay olur.",
      "order_index": 452
    },
    {
      "type": "paragraph",
      "text": "Kezalik birbiriyle ülfet peyda eden ve her birisi yerini tanıyan ve bir derece yontulmuş taşlar gibi kesb-i letafet eden bedenin zerratı, ölüm ile dağıldıktan sonra, haşirde Hâlık’ın izniyle, İsrafil’in borusuyla o zerrat-ı asliye ve esasiye içtimaya davet edildikleri zaman, pek kolay içtima ederler ve beden-i insanîyi yine eskisi gibi teşkil ederler. Maahâzâ kudret-i ezeliyeye nisbeten en büyük en küçük gibidir, hiçbir şey o kudrete ağır gelemez.",
      "order_index": 453
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Zahire nazaran, haşirde ecza-yı asliye ile ecza-yı zâide birlikte iade edilir. Evet, cünüb iken tırnakların, saçların kesilmesi mekruh ve bedenden ayrılan her bir cüzün bir yere gömülmesi sünnet olduğu ona işarettir. Fakat tahkike göre, nebatatın tohumları gibi “acbü’z-zeneb” tabir edilen bir kısım zerreler, insanın tohumu hükmünde olup haşirde o zerreler üzerine beden-i insanî neşv ü nema ile teşekkül eder.",
      "order_index": 454
    },
    {
      "type": "paragraph",
      "text": "İkinci âyetle işaret edilen delil-i adlî ise: Evet, görüyoruz ki ale’l-ekser gaddar, fâcir zalimler; lezzetler, nimetler içinde pek rahat yaşıyorlar. Yine görüyoruz ki masum, mütedeyyin, fakir mazlumlar; zahmetler, zilletler, tahkirler, tahakkümler altında can veriyorlar. Sonra ölüm gelir, ikisini de götürür. Bu vaziyetten bir zulüm kokusu gelir. Halbuki kâinatın şehadetiyle, adalet ve hikmet-i İlahiye zulümden pâk ve münezzehtirler.",
      "order_index": 455
    },
    {
      "type": "paragraph",
      "text": "Öyle ise adalet-i İlahiyenin tam manasıyla tecelli etmesi için haşre ve mahkeme-i kübraya lüzum vardır ki biri cezasını, diğeri mükâfatını görsün.",
      "order_index": 456
    },
    {
      "type": "paragraph",
      "text": "وَ بِالْاٰخِرَةِ هُمْ يُوقِنُونَ : Bu cümledeki kelimelerin arasında bulunan nazım ve nizam:",
      "order_index": 457
    },
    {
      "type": "paragraph",
      "text": "1- Bu cümlenin mâkabliyle bağlanmasını ifade eden و bu rükn-ü imanînin burada sarahaten zikredilmesi için âmm olarak zikredilen evvelki cümleden bu cümlenin tahsis lüzumuna binaen atıf yapılmıştır.",
      "order_index": 458
    },
    {
      "type": "paragraph",
      "text": "2- Takdimiyle hasrı ifade eden بِالْاٰخِرَةِ kelimesi, bazı ehl-i kitabın iman ettikleri âhiret, hakiki bir âhiret olmadığına ta’rizdir. Çünkü onların لَنْ تَمَسَّنَا النَّارُ اِلَّا اَيَّامًا مَعْدُودَةً âyet-i kerîmesinin hikâye ettiği gibi: “Cehennem ateşi, bizi daima yakacak değil ya! Ancak birkaç gün yakacaktır.” gibi sözleriyle ve bir cihette lezaiz-i cismaniyeyi nefiy ve inkâr ettiklerinden anlaşıldığına göre, bildikleri âhiret, mecazî bir âhiret imiş.",
      "order_index": 459
    },
    {
      "type": "paragraph",
      "text": "3- Malûm ve ma’hud olan şeye işaret için vaz’edilen اَلْ edatı, bütün kütüb-ü semaviyenin lisanlarında deveran eden ma’hud âhirete işarettir. Veyahut mezkûr delail-i fıtriye ile akılların gözleri önünde hazır olan ve âhiret ile anılan hakikate işarettir.",
      "order_index": 460
    },
    {
      "type": "paragraph",
      "text": "4- Mukadder bulunan neş’enin sıfatına âhiret tabiri, zihinleri neş’e-i ûlâya çevirip ondan neş’e-i uhraya bi’l-intikal imkân yolunu göstermek için ihtiyar edilmiştir.",
      "order_index": 461
    },
    {
      "type": "paragraph",
      "text": "5- Yakîn ile beraber tasdiki birlikte ifade eden يُؤْمِنُونَ kelimesine bedel يُوقِنُونَ tabiri, haşir meselesi şek ve şüphelere bir mahşer ve bir mecma olduğu için tasdikten fazla îkan ve yakîn daha ehemmiyetli olduğuna işarettir. Veya ehl-i kitabın iddia ettikleri iman, yakînden hâlî olduğundan onların imanı, iman olmadığına işarettir.",
      "order_index": 462
    },
    {
      "type": "arabic_block",
      "text": "اُولٰٓئِكَ عَلٰى هُدًى مِنْ رَبِّهِمْ",
      "order_index": 463
    },
    {
      "type": "paragraph",
      "text": "Bu cümledeki nüktelere işaret eden me’hazler şunlardır:",
      "order_index": 464
    },
    {
      "type": "paragraph",
      "text": "1- Evvelki cümle ile bu cümlenin nazmı.",
      "order_index": 465
    },
    {
      "type": "paragraph",
      "text": "2- اُولٰٓئِكَ ile işaret-i hissiye.",
      "order_index": 466
    },
    {
      "type": "paragraph",
      "text": "3- اُولٰٓئِكَ deki uzaklık.",
      "order_index": 467
    },
    {
      "type": "paragraph",
      "text": "4- عَلٰى daki ulviyet.",
      "order_index": 468
    },
    {
      "type": "paragraph",
      "text": "5- هُدًى deki tenkir.",
      "order_index": 469
    },
    {
      "type": "arabic_block",
      "text": "6- مِنْ",
      "order_index": 470
    },
    {
      "type": "paragraph",
      "text": "7- رَبِّهِمْ deki terbiyeden ibaret yedi me’hazdir.",
      "order_index": 471
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Bu cümleyi mâkabliyle bağlayan münasebetlerdir.",
      "order_index": 472
    },
    {
      "type": "paragraph",
      "text": "Birinci münasebet: Bu cümle mâkablinden neş’et eden üç suale cevaptır.",
      "order_index": 473
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Hidayetten neş’et eden o güzel vasıfları lâbis olarak hidayet tahtı üstünde oturan o şahısları görmek isteyen sâile cevaptır.",
      "order_index": 474
    },
    {
      "type": "paragraph",
      "text": "İkincisi: “O adamların hidayete istihkak ve ihtisasları nedendir?” diye sual eden sâmi’e cevaptır. Yani illet ve sebep اُولٰٓئِكَ ile işaret edilen vasıflardır.",
      "order_index": 475
    },
    {
      "type": "paragraph",
      "text": "Sual: Sâbıkan mezkûr vasıfların tafsilen zikirleri اُولٰٓئِكَ kelimesindeki icmalden daha vâzıh bir surette sebebi gösteriyor?",
      "order_index": 476
    },
    {
      "type": "paragraph",
      "text": "Cevap: İcmal, bazen tafsilden daha vâzıh olur. Bilhassa matlub, birkaç şeyden mürekkeb olduğu zaman, sâmi’in gabaveti veya nisyanı dolayısıyla o mürekkebin eczasını mezcetmekle sebebi çıkarmak müşkül olur.",
      "order_index": 477
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: “Hidayetin neticesi, semeresi ve hidayetteki lezzet ve nimet nedir?” diye sual eden sâile cevaptır.",
      "order_index": 478
    },
    {
      "type": "paragraph",
      "text": "Yani hidayette saadet-i dâreyn vardır. Hidayetin neticesi, nefs-i hidayettir. Hidayetin semeresi, ayn-ı hidayettir. Zira hidayet haddizatında büyük bir nimettir ve vicdanî bir lezzettir, ruhun cennetidir (nasıl ki dalalet, ruhun cehennemidir) ve bilâhare âhiretin felâh ve saadetini intac eder.",
      "order_index": 479
    },
    {
      "type": "paragraph",
      "text": "İkinci me’haz: اُولٰٓئِكَ ile yapılan işaret-i hissiye. Bir şeyin müteaddid sıfatlarını zikretmek, o şeyin zihinlerde tecessüm etmesine ve akılda hazır ve hayalde mahsûs olmasına sebep olduğuna işarettir. Maahâzâ sâbıkan zikirlerinden bir ma’hudiyet çıkar. Bu ma’hudiyet-i zikriye, ma’hudiyet-i hariciyelerine kapı açar. Haricî olan ma’hudiyetlerinden, mümtaz ve müstesna insanlar oldukları tebarüz eder ki nev-i beşer içinde gözünü açıp bakanların gözlerine en evvel onların parıltıları çarpar.",
      "order_index": 480
    },
    {
      "type": "paragraph",
      "text": "Üçüncü me’haz: Uzaklığı ifade eden اُولٰٓئِكَ onların filcümle yakın oldukları halde uzak gösterilmeleri, ulüvv-ü mertebelerine mecazî bir işaret olduğuna işarettir. Çünkü uzakta bulunanlara bakıldığı zaman, boyca en uzunları görünür. Maahâzâ zamanî ve mekânî olan bu’d, hakiki kasdedilirse belâgata daha uygun olur. Çünkü bütün asırlar asr-ı saadet gibi bu âyeti zikrediyorlar. Öyle ise اُولٰٓئِكَ ile yapılan işaret, safların evvellerine işarettir. Ve bu itibarla bu’d, hakiki olur, mecazî değildir.",
      "order_index": 481
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh onların hakikaten zaman ve mekânca uzak oldukları halde işaret-i hissiye ile gösterilmeleri, azametlerine ve ulüvv-ü mertebelerine işarettir.",
      "order_index": 482
    },
    {
      "type": "paragraph",
      "text": "Dördüncü me’haz: Ulviyeti ifade eden عَلٰى kelimesidir.",
      "order_index": 483
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Eşya ve şeyler arasında öyle münasebetler vardır ki onları âyine gibi yapıyor. Her birisi, ötekisini gösteriyor. Birisine bakıldığı zaman, ötekisi görünür. Mesela bir parça cam, büyük bir sahrayı gösterdiği gibi bazen olur ki bir kelime, uzun ve hayalî bir macerayı sana gösterir. Bir kelime, pek acib bir vukuatı senin gözünün önüne getirir, temessül ettirir. Yahut bir kelâm, zihnini alır, misalî âlem-i misallere kadar götürür, gezdirir. Mesela بَارَزَ kelimesi, muharebe meydanını; ثَمَرَةٌ kelimesi, büyük bir meyve bahçesini insanın fikrine getirir.",
      "order_index": 484
    },
    {
      "type": "paragraph",
      "text": "Buna binaen buradaki عَلٰى kelimesi, temsilî bir üsluba pencere açar, gösterir kasdıyla zikredilmiştir. Şöyle ki:",
      "order_index": 485
    },
    {
      "type": "paragraph",
      "text": "Sanki hidayet-i İlahî, bir burak olup mü’minlere gönderilmiştir. Mü’minler tarîk-i müstakimde ona binerek arş-ı kemalâta yürürler.",
      "order_index": 486
    },
    {
      "type": "paragraph",
      "text": "Beşinci me’haz: هُدًى deki tenkirdir. Bir nekre, marife olarak mükerreren zikredilirse o marife, o nekrenin aynı olur. Fakat o nekre, nekre olarak zikredildiği takdirde, ale’l-ekser birbirinin aynı olamaz. Bu kaideye göre, nekre olarak tekerrür eden هُدًى evvelki هُدًى in aynı değildir. Ancak evvelki هُدًى masdardır. İkincisi, hasıl-ı bi’l-masdardır ve birincisinin semeresi hükmünde mahsus ve sabit bir sıfattır.",
      "order_index": 487
    },
    {
      "type": "paragraph",
      "text": "Altıncı me’haz: Hidayetin Allah’tan olduğunu ifade eden مِنْ kelimesinden burada bir cebir hissedilmekte ise de hakikatte cebir değildir. Çünkü onların cüz-i ihtiyarlarıyla hasıl-ı bi’l-masdar olan hidayete yürümeleri üzerine Cenab-ı Hak, o sıfat-ı sabite olan hidayeti halk ve ihsan etmiştir.",
      "order_index": 488
    },
    {
      "type": "paragraph",
      "text": "Demek ihtida, yani hidayete doğru yürümek, onların kesb ve ihtiyarları dâhilindedir. Fakat sıfat-ı sabite olan hidayet, Allah’tandır.",
      "order_index": 489
    },
    {
      "type": "paragraph",
      "text": "Yedinci me’haz: Terbiyeyi ifade eden رَبِّ kelimesidir. Bu kelimenin burada ihtiyar edilmesi, onların rızık ile terbiyeleri rububiyetin şe’ninden olduğu gibi hidayetle de tagaddileri rububiyetin şe’ninden olduğuna işarettir.",
      "order_index": 490
    },
    {
      "type": "arabic_block",
      "text": "وَاُولٰٓئِكَ هُمُ الْمُفْلِحُونَ",
      "order_index": 491
    },
    {
      "type": "paragraph",
      "text": "Bu cümledeki nüktelerin me’hazleri:",
      "order_index": 492
    },
    {
      "type": "paragraph",
      "text": "1- و ile atıf.",
      "order_index": 493
    },
    {
      "type": "paragraph",
      "text": "2- اُولٰٓئِكَ nin tekrarı.",
      "order_index": 494
    },
    {
      "type": "paragraph",
      "text": "3- Zamirü’l-fasl olan هُمْ",
      "order_index": 495
    },
    {
      "type": "paragraph",
      "text": "4- اَلْ edatı.",
      "order_index": 496
    },
    {
      "type": "paragraph",
      "text": "5- Felâh yollarının adem-i zikriyle مُفْلِحُونَ nin âmm ve mutlak bırakılması gibi beş me’hazdan ibarettir.",
      "order_index": 497
    },
    {
      "type": "paragraph",
      "text": "Birincisi: و ile yapılan atıf, her iki cümle arasında bulunan münasebete binaen yapılmıştır. Zira birinci اُولٰٓئِكَ saadet-i âcile (عَاجِلَه) olan hidayet semeresine işarettir. İkinci اُولٰٓئِكَ hidayetin semere-i âcilesine (اٰجِلَه) işarettir.",
      "order_index": 498
    },
    {
      "type": "paragraph",
      "text": "Evet, her bir اُولٰٓئِكَ mâkabline bir fezleke, bir icmaldir. Fakat erkân-ı İslâmiye me’haz tutulmakla, birinci اُولٰٓئِكَ yi birinci اَلَّذٖينَ ye rabtı ve ikisinin de ümmi mü’minlere tahsisi; ve keza erkân-ı imaniye ile yakîn me’haz tutulmakla ikinci اُولٰٓئِكَ yi ikinci اَلَّذٖينَ ye rabtı ve ikisinin de ehl-i kitap mü’minlere ircâı daha evlâdır.",
      "order_index": 499
    },
    {
      "type": "paragraph",
      "text": "İkincisi: اُولٰٓئِكَ nin tekrarı, her iki saadetin gerek hidayete, gerek onların medh ü senalarına müstakil ve ayrı ayrı gayeler ve sebepler olduklarına işarettir. Fakat ikinci اُولٰٓئِكَ nin hükmüyle beraber, birinci اُولٰٓئِكَ ye işareti daha evlâdır.",
      "order_index": 500
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Zamirü’l-fasl olan هُمْ ehl-i kitaptan olup Hazret-i Muhammed aleyhissalâtü vesselâma iman etmeyenlere bir ta’riz olmak üzere bu cümle ile yapılan hasrı tekid etmek ile beraber, güzel bir nükteyi tazammun etmiştir. Şöyle ki:",
      "order_index": 501
    },
    {
      "type": "paragraph",
      "text": "Mübteda ile haber arasında bulunan هُمْ zamiri, mübtedayı çok haberlere mübteda yapar. Ve bu gibi haberlerin tayinini de hayale havale eder. Yani haberlerin mahdud ve muayyen olmadığını hayale arz etmekle hayali, münasip haberleri taharri etmeye teşvik eder.",
      "order_index": 502
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki Zeyd’i ele almakla “Zeyd âlimdir, Zeyd fâzıldır, Zeyd güzeldir.” gibi Zeyd’in sıfatlarından çok hükümleri dizebilirsin. Kezalik اُولٰٓئِكَ den sonra gelen هُمْ zamiri hayali harekete getirmekle “Onlar ateşten kurtulurlar.” “Onlar cennete girerler.” “Onlar rü’yete mazhar olurlar.” ve daha bu gibi sıfatlarına münasip çok hükümleri ve cümleleri hayale yaptırır.",
      "order_index": 503
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: اَلْمُفْلِحُونَ kelimesindeki اَلْ hakikati tasvire işarettir. Sanki lisan-ı haliyle diyor ki: “Eğer müflihlerin hakikatini görmek istersen اُولٰٓئِكَ nin âyinesine bak, sana temessül edecektir.” Yahut onların tayin ve temyizlerine işarettir. Sanki diyor: “Ehl-i felâh olanları tanımak istersen اُولٰٓئِكَ ye bak, içindedirler.” Veya hükmün zahir ve bedihî olduğuna işarettir.",
      "order_index": 504
    },
    {
      "type": "paragraph",
      "text": "Beşincisi: Felâh ve necat yollarını tayin etmeyen اَلْمُفْلِحُونَ kelimesindeki ıtlak, tamim içindir. Şöyle ki:",
      "order_index": 505
    },
    {
      "type": "paragraph",
      "text": "Kur’an’a muhatap olan, matlubları ve istekleri muhtelif pek çok tabakalardır ki bir kısmı, ateşten necat istiyorlar; bir kısmı, cennete girmek istiyorlar; bir kısmı, rü’yete mazhar olmak istiyorlar. Ve bunlar gibi o tabakaların pek çok dilekleri vardır. Kur’an-ı Kerîm اَلْمُفْلِحُونَ kelimesini âmm ve mutlak bırakmıştır ki herkes istediğini takip etsin.",
      "order_index": 506
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 507
    },
    {
      "type": "arabic_block",
      "text": "اِنَّ الَّذٖينَ كَفَرُوا سَوَٓاءٌ عَلَيْهِمْ ءَاَنْذَرْتَهُمْ اَمْ لَمْ تُنْذِرْهُمْ لَا يُؤْمِنُونَ",
      "order_index": 508
    },
    {
      "type": "paragraph",
      "text": "Bu cümlenin mâkabliyle cihet-i nazmı:",
      "order_index": 509
    },
    {
      "type": "paragraph",
      "text": "Arkadaş! Cenab-ı Hakk’ın sıfât-ı ezeliye âleminde biri celalî, diğeri cemalî iki türlü tecellisi vardır.",
      "order_index": 510
    },
    {
      "type": "paragraph",
      "text": "Celal ile Cemal’in sıfât-ı ef’al âleminde tecellisinden; lütuf ve kahr, hüsün ve heybet tezahür eder.",
      "order_index": 511
    },
    {
      "type": "paragraph",
      "text": "Ef’al âlemine tecelli edince tahliye (تَحْلِيَه ) ile tahliye (تَخْلِيَه ) (tezyin ile tenzih) doğar.",
      "order_index": 512
    },
    {
      "type": "paragraph",
      "text": "Âsâr ve a’mal âleminden âlem-i âhirete intıba edince lütuf, cennet ve nur olarak; kahr da cehennem ve nâr olarak tecelli eder.",
      "order_index": 513
    },
    {
      "type": "paragraph",
      "text": "Sonra âlem-i zikre in’ikas edince biri hamd, diğeri tesbih olmak üzere iki kısma ayrılır.",
      "order_index": 514
    },
    {
      "type": "paragraph",
      "text": "Sonra âlem-i kelâmda tecelli edince kelâmın emir ve nehye taksimine sebep olur.",
      "order_index": 515
    },
    {
      "type": "paragraph",
      "text": "Sonra âlem-i irşada intikal edince irşadı tergib ve terhib, tebşir ve inzara taksim eder.",
      "order_index": 516
    },
    {
      "type": "paragraph",
      "text": "Sonra vicdana tecelli edince reca ve havf husule gelir.",
      "order_index": 517
    },
    {
      "type": "paragraph",
      "text": "Sonra irşadın iktizasındandır ki havf ile reca arasındaki muvazene devamla muhafaza edilsin ki reca ile doğru yollara sülûk edilsin, havf ile de eğri yollara gidilmesin. Ne Allah’ın rahmetinden meyus ne de azabından emin olunsun.",
      "order_index": 518
    },
    {
      "type": "paragraph",
      "text": "İşte böylece teselsül eden şu hikmetten dolayı Kur’an-ı Kerîm, ale’d-devam tergibden sonra terhib ve ebrarı medhettikten sonra füccarı zemmetmiştir.",
      "order_index": 519
    },
    {
      "type": "paragraph",
      "text": "Sual: Bu cümle ile اِنَّ الْاَبْرَارَ لَفٖى نَعٖيمٍ ۞ وَاِنَّ الْفُجَّارَ لَفٖى جَحٖيمٍ cümlesi arasında ne gibi bir fark vardır ki orada atıf var, burada yoktur?",
      "order_index": 520
    },
    {
      "type": "paragraph",
      "text": "Cevap: Atfın hüsnü, münasebetin hüsnüne bakar. Hüsn-ü münasebet, her iki cümleden takip edilen garaz ve maksadın bir olmasına mütevakkıftır. Halbuki oradaki maksat, burada yoktur. Burada birinci cümledeki maksat, Kur’an’ın medhine incirar eden mü’minlerin medhidir. İkinci cümleden maksat, yalnız tahvif ve terhib için kâfirlerin zemmidir. Bu ise Kur’an’ın medhiyle alâkadar değildir.",
      "order_index": 521
    },
    {
      "type": "paragraph",
      "text": "Sonra bu cümlenin ihtiva ettiği eczanın nazmında tezahür eden letaif cihetine bakalım:",
      "order_index": 522
    },
    {
      "type": "paragraph",
      "text": "اِنَّ ile اَلَّذٖينَ mevkilere göre ifade ettikleri nüktelerden maada, belâgatça kıymetli sayılan iki nükteyi daha tazammun etmişlerdir ki Kur’an, pek çok yerlerinde اِنَّ ile اَلَّذٖينَ yi mükerreren zikretmiştir.",
      "order_index": 523
    },
    {
      "type": "paragraph",
      "text": "Tahkiki ifade eden اِنَّ deki nükte şöyle tasvir edilebilir ki:",
      "order_index": 524
    },
    {
      "type": "paragraph",
      "text": "اِنَّ herhangi bir cümlede bulunursa o cümlenin damını deler, hakikate nüfuz eder. Ve o davayı veya hükmü aşağıya indirir, hakikate yapıştırmakla o hükmün hayalî veya zannî veya mevzu veya hurafe hükümlerden olmadığını ve ancak hakaik-i sabiteden olduğunu ispat eder.",
      "order_index": 525
    },
    {
      "type": "paragraph",
      "text": "Bu cümlede اِنَّ nin hususi nüktesi: Bu âyetin muhatabı olan Hazret-i Muhammed’de (asm) şek ve inkâr bulunmadığı halde şek ve inkârı ref’etmek şe’ninde olan اِنَّ ile karşılanması, onların iman etmesi için Peygamber’in (asm) şiddet-i hırsına işarettir.",
      "order_index": 526
    },
    {
      "type": "paragraph",
      "text": "اَلَّذٖينَ kelimesi ise göze görünmezden evvel akla görünen garib ve yeni hakikatlere bir vasıta-i işarettir. Bunun içindir ki hakikatleri tebdil ve tecdid eden inkılabları tasvir için kullanılan işaret ve vasıtalardan en çok kullanılan اَلَّذٖينَ ve emsalidir.",
      "order_index": 527
    },
    {
      "type": "paragraph",
      "text": "Kur’an’ın tecellisiyle çok nevler silindi, hakikatler yıkıldı. Onlara bedel, yeni yeni nevler, hakikatler teşekkül etti. Evet, zaman-ı cahiliyete bak! O zamanda bütün nevler millî rabıtalar üzerine teşekkül ettiği gibi içtimaî hakikatler de taassub-u kavmî üzerine bina edilmişti. Kur’an’ın tecellisiyle o rabıtalar kesildi, o hakikatler tahrip edildi. Onlara bedel, dinî rabıtalar üzerine yeni nevler ve hakikatler ihdas edildi.",
      "order_index": 528
    },
    {
      "type": "paragraph",
      "text": "Evet, Şems-i Kur’an’ın tulûu ile bazı kalpler onun ziyasıyla tenevvür etti. Ve mü’minlerin nevini temyiz ve tayin eden bir hakikat-i nuraniye meydana geldi. Kezalik o keskin ziya karşısında, mezbeleye benzeyen bazı pis kalpler de yanıp kömür oldular. Ve o kâfirlerin nevini ilan eden zehirli bir hakikat-i küfriye husule geldi. İşte bu hakikat-i küfriyeye işaret için اَلَّذٖينَ zikredilmiştir.",
      "order_index": 529
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ her iki اَلَّذٖينَ arasında tam bir münasebet vardır. Çünkü her birisi birbirine zıt olan bir hakikate işarettir.",
      "order_index": 530
    },
    {
      "type": "paragraph",
      "text": "Ve keza harf-i tarif olan اَلْ in ifade ettiği beş manayı اَلَّذٖينَ de ifade ediyor. O manaların en meşhuru, “ahd”dir. Yani gerek اَلْ den gerek اَلَّذٖينَ den ma’hud ve malûm bir şey kasdedilir. Binaenaleyh Ebucehil, Ebu Leheb, Ümeyye İbn-i Halef vesaire gibi ma’hud ve meşhur büyük kâfirlere اَلَّذٖينَ ile işaret edilmiş olduğu ihtimali pek kavîdir. Bu ihtimale binaen şu âyet, gaybdan ihbar eden âyetlerden biri olur. Çünkü onlar küfür üzerine ölmüşlerdir. Ve aynı zamanda i’caz-ı manevînin dört nevinden bir nev’i, şu gaybî ihbarlardan tezahür eder.",
      "order_index": 531
    },
    {
      "type": "paragraph",
      "text": "Sual: Kur’an zaruriyat-ı diniyedendir. Zaruriyatta ihtilaf olamaz. Halbuki müfessirlerce verilen ayrı ayrı manaların bir kısmı, birbirine muhaliftir?",
      "order_index": 532
    },
    {
      "type": "paragraph",
      "text": "Cevap: Azizim! Kur’an’ın her bir kelâmı, üç kaziyeyi müştemildir:",
      "order_index": 533
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Bu, Allah’ın kelâmıdır.",
      "order_index": 534
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Allahça murad olan mana haktır.",
      "order_index": 535
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Mana-yı murad, budur.",
      "order_index": 536
    },
    {
      "type": "paragraph",
      "text": "Eğer Kur’an’ın o kelâmı, başka bir manaya ihtimali olmayan muhkemattan olursa veya Kur’an’ın başka bir yerinde beyan edilmiş ise birinci ve ikinci kaziyeleri aynen kabul etmek lâzımdır ve inkârları da küfürdür.",
      "order_index": 537
    },
    {
      "type": "paragraph",
      "text": "Şayet Kur’an’ın o kelâmı, başka bir manaya ihtimali olan bir nass veya zahir olursa üçüncü kaziyeyi kabul etmek lâzım olmadığı gibi inkârı da küfür değildir. İşte müfessirlerin ihtilafları ancak ve ancak şu kısma aittir.",
      "order_index": 538
    },
    {
      "type": "paragraph",
      "text": "İhtar: Mütevatir hadîsler de bu hususta, âyetler gibidir. Yalnız birinci kaziye, teemmül yeridir. Çünkü هٰذَا ile işaret edilen hadîsin, hakikaten hadîs olup olmadığında tereddüt yeri vardır.",
      "order_index": 539
    },
    {
      "type": "paragraph",
      "text": "Sual: Küfür, cehildir. Halbuki kâfirler, Hazret-i Muhammed’i (asm) evlatları kadar tanıyorlardı?",
      "order_index": 540
    },
    {
      "type": "paragraph",
      "text": "Cevap: Küfür, iki kısımdır. Bir kısmı, bilmediği için inkâr eder; ikincisi, bildiği halde inkâr eder. Bu da birkaç şubedir. Birincisi, bilir lâkin kabul etmez. İkincisi, yakîni var lâkin itikadı yoktur. Üçüncüsü, tasdiki var lâkin vicdanî iz’anı yoktur.",
      "order_index": 541
    },
    {
      "type": "paragraph",
      "text": "Sual: Şeytanın kalbinde marifet var mıdır?",
      "order_index": 542
    },
    {
      "type": "paragraph",
      "text": "Cevap: Yoktur. Çünkü sanat-ı fıtriyesi iktizasınca kalbi daima idlâl ile telkin için, fikri daima küfrü tasavvur etmekle meşgul olduğundan kalbinde veya fikrinde boş bir yer marifet için kalmıyor.",
      "order_index": 543
    },
    {
      "type": "paragraph",
      "text": "Sual: Küfür, kalbe ait bir sıfattır. Kalpte o sıfat bulunmadığı takdirde, zünnar bağlanmasından veya ona kıyas edilen şapkanın giyilmesinden ne için küfür hasıl olsun?",
      "order_index": 544
    },
    {
      "type": "paragraph",
      "text": "Cevap: Gizli olan umûra, şeriat emarelere göre hükmeder. Hattâ illet olmayan esbab-ı zahirîyi, illet yerine kabul eder. Binaenaleyh itmam-ı rükûya mani olan bir kısım zünnarların bağlanması ve secdenin ikmaline mani olan bazı şapkaların giyilmesi, ubudiyetten istiğna ve küfre teşebbüh etmeye emarelerdir. Gizli olan o sıfat-ı küfriyenin yok olduğuna kat’iyetle hükmedilemediğinden bu gibi emarelere göre hükmedilir.",
      "order_index": 545
    },
    {
      "type": "paragraph",
      "text": "Sual: İnzar yapılmadıkça teklif nasıl yapılır?",
      "order_index": 546
    },
    {
      "type": "paragraph",
      "text": "Cevap: İnzar yapılmadığı takdirde teklif de yapılmazsa adem-i tecziyelerine bir hüccet olur. Zira “Biz ne yapalım? Ne tebligat yapıldı ve ne tekâliften haberimiz var.” diye mücazattan kurtuluşlarına bir medar olur.",
      "order_index": 547
    },
    {
      "type": "paragraph",
      "text": "Sual: Cenab-ı Hakk’ın onların küfür ve temerrüdlerinden yaptığı ihbar, onların imana gelmelerini imtina derecesine çıkarıyor. Mümteni ve muhal bir şey teklif edilir mi?",
      "order_index": 548
    },
    {
      "type": "paragraph",
      "text": "Cevap: Cenab-ı Hakk’ın ihbarı, ilmi ve iradesi, sebepten kat’-ı nazarla yalnız küfürlerine taalluk etmez. Ancak ihtiyarlarıyla küfürlerine birlikte taalluk eder. Bu ise ihtiyarlarını nefyetmez ki teklif-i bilmuhal olsun. Bu bahsin tafsilatı gelecektir.",
      "order_index": 549
    },
    {
      "type": "paragraph",
      "text": "Sual: İman etmeyeceklerini ifade eden لَا يُؤْمِنُونَ ve emsali âyetlere, onları iman etmeye davet etmekten; adem-i imana iman çıkıyor. Bu ise muhal-i aklîdir?",
      "order_index": 550
    },
    {
      "type": "paragraph",
      "text": "Cevap: Onlara teklif edilen iman, icmalîdir; tafsilî değildir. Her bir âyete, her bir hükme ayrı ayrı, birer birer iman ediniz diye teklif yapılmıyor ki bu mahzur lâzım gelsin.",
      "order_index": 551
    },
    {
      "type": "paragraph",
      "text": "Sonra küfürlerini sîga-i mazi ile zikretmek, hakkın izhar ve ispatından sonra onların küfrü kucaklayıp kabul etmelerine işarettir. Bunun içindir ki onlara karşı inzarın adem-i inzar gibi faydasız kaldığına سَوَٓاءٌ kelimesiyle işaret yapılmıştır.",
      "order_index": 552
    },
    {
      "type": "paragraph",
      "text": "Sonra fevkaniyeti ifade eden عَلَيْهِمْ deki عَلٰى onların yüzleri yere yapışmış gibi başlarını kaldırıp âmirlerinin sözünü dinleyemediklerine işarettir.",
      "order_index": 553
    },
    {
      "type": "paragraph",
      "text": "Ve keza manaya bir zarar ve bir halel îras etmeyen ve terkine tercih edilen عَلَيْهِمْ in zikri, Hazret-i Muhammed aleyhissalâtü vesselâma nazaran inzarın adem-i inzar gibi olmadığına işarettir. Zira inzarda ecr ü sevap vardır.",
      "order_index": 554
    },
    {
      "type": "paragraph",
      "text": "ءَاَنْذَرْتَهُمْ اَمْ لَمْ تُنْذِرْهُمْ cümlesindeki hemze ile اَمْ müsavatı ifade ettiğinden سَوَٓاءٌ kelimesine tekiddir. Yahut سَوَٓاءٌ kelimesinden müsavatın bir manası, hemze ile اَمْ den ikinci manası irade edilir. Çünkü müsavatın medarı ya adem-i faydadır veya mûcibin adem-i vücududur.",
      "order_index": 555
    },
    {
      "type": "paragraph",
      "text": "Sual: İstifham şekliyle müsavatı ifade etmekte ne mana vardır?",
      "order_index": 556
    },
    {
      "type": "paragraph",
      "text": "Cevap: Yapmış olduğu fiilinde bir faydası olmayan muhatabın fiilinin faydasız olduğuna latîf ve mukniane bir vecihle ikaz edilmesi ancak istifham ile olur ki muhatap fiilini düşündükten sonra, kötü neticesini nazara alarak kalbi mutmain olsun.",
      "order_index": 557
    },
    {
      "type": "paragraph",
      "text": "Sual: سَوَٓاءٌ kelimesi inzar ve adem-i inzardan mecaz ise aralarındaki alâka nedir?",
      "order_index": 558
    },
    {
      "type": "paragraph",
      "text": "Cevap: İstifhamın müsavatı tazammun etmesidir. Zira istifham eden adamın bilgisine göre, vücud ile adem mütesavidir. Maahâzâ bu gibi istifhamlara verilen cevaplar, ale’l-ekser şu müsavat-ı zımniye ile verilir.",
      "order_index": 559
    },
    {
      "type": "paragraph",
      "text": "Sual: Mazi sîgasıyla inzardan yapılan tabir neye işarettir?",
      "order_index": 560
    },
    {
      "type": "paragraph",
      "text": "Cevap: İkinci ve üçüncü inzarlara lüzum kalmadığına işarettir. Yani “Yaptığın inzar fayda vermedi, bundan sonra da faydasız kalır.”",
      "order_index": 561
    },
    {
      "type": "paragraph",
      "text": "Sual: İnzar etmemekte faydanın bulunmaması zahirdir. اَمْ لَمْ تُنْذِرْهُمْ kaydında ne fayda vardır?",
      "order_index": 562
    },
    {
      "type": "paragraph",
      "text": "Cevap: Sükût etmek, bazen muhatabın insafa gelip matlub işe muvafakatına sebep olur.",
      "order_index": 563
    },
    {
      "type": "paragraph",
      "text": "Sual: Kur’an-ı Kerîm, başka makamlarda terhibden sonra tergib de yaptığı halde, burada tergibi terk etmiştir. Esbabı nedir?",
      "order_index": 564
    },
    {
      "type": "paragraph",
      "text": "Cevap: Küfür makamına ancak terhib ve tahvif münasiptir. Hem de küfür gibi mazarratları def’etmek, cenneti kazanmak gibi menfaatlerin celbinden daha evlâ ve daha tesirlidir. Maahâzâ buradaki terhib, tergibi de andırıyor. Çünkü inzar ve adem-i inzarı gören hayal, zıddiyet münasebetiyle, derhal tebşir ve adem-i tebşire intikal eder.",
      "order_index": 565
    },
    {
      "type": "paragraph",
      "text": "Azizim! Her bir hükmün başka şeylere hizmet eden çok manaları olduğu ve her bir hükümden takip edilen gizli maksatlar bulunduğu ve bu kelâmın da Hazret-i Muhammed’e (asm) işaret eden manaları olduğu gibi; küfrü takbih etmek maksadıyla, büyük bir ölçüde tenkiratta bulunmuştur. Ezcümle:",
      "order_index": 566
    },
    {
      "type": "paragraph",
      "text": "Peygamber aleyhissalâtü vesselâmın görmekte olduğu zahmetlerin tahfifine ve göstermekte olduğu hırs ve şiddetin tehvinine medar olmak için mana-yı harfî kabîlinden bazen îmalarda bulunmuş ve eski resullerin hallerini nazara alarak, onlara iktida ile teselli yollarını göstermiş ise de bu bir kanun-u fıtrîdir, tahammül ve inkıyad lâzımdır diye lisan-ı hal ile ilan etmiştir.",
      "order_index": 567
    },
    {
      "type": "paragraph",
      "text": "Bu âyet وَلَهُمْ عَذَابٌ عَظٖيمٌ cümlesine kadar bütün eczasıyla, küfrü takbih ve tenfir ile nehyeder. Ve ehl-i küfrü tehdit ve tahvif ile küfürden terhib eder. Ve keza bütün kelimatıyla, küfrün büyük bir musibet olmakla beraber, lezzeti yok elemi var, nimeti yok nıkmeti var diye ilan eder. Ve keza bütün cümleleriyle, küfrün her şeyden zararlı olduğunu tasrih eder. Evet, onlar iman etmediklerinden ve cevher-i ruhu ifsad ve bütün elemleri içine alan küfür musibetine maruz kaldıklarından لَمْ يُؤْمِنُوا ya bedel كَفَرُوا tabiriyle işaret edilmiştir. Ve keza لَا يَتْرُكُونَ الْكُفْرَ kelimesine bedel لَا يُؤْمِنُونَ tabiriyle, onların büyük musibete maruz kaldıkları gibi pırlanta gibi cevher-i imanîyi de kaybettiklerine işarettir.",
      "order_index": 568
    },
    {
      "type": "paragraph",
      "text": "Ve keza خَتَمَ اللّٰهُ عَلٰى قُلُوبِهِمْ cümlesiyle kalp ile vicdan, nur-u iman sayesinde hakaik-i İlahiyenin tecellisine mazhar olmakla menba-ı kemalât, hayattar ve ziyadar oldukları halde, küfrün ihtiyar edilmesiyle zulmetli, ıssız, haşerat-ı muzırra yuvasına inkılab ettikleri için mühürlenmiş, kilitlenmiş ki o korkunç yuvadaki akreplerden veya yılanlardan içtinab edilmesine işaret edilmiştir.",
      "order_index": 569
    },
    {
      "type": "paragraph",
      "text": "Ve keza وَعَلٰى سَمْعِهِمْ kelimesiyle, küfür sebebiyle kulağa ait pek büyük bir nimeti kaybettiklerine işaret edilmiştir. Hattâ kulaktaki zar, nur-u iman ile ışıklandığı zaman, kâinattan gelen manevî nidaları işitir. Lisan-ı hal ile yapılan zikirleri, tesbihatları fehmeder. Hattâ o nur-u iman sayesinde, rüzgârların terennümatını, bulutların na’ralarını, denizlerin dalgalarının nağamatını ve hâkeza yağmur, kuş vesaire gibi her neviden Rabbanî kelâmları ve ulvi tesbihatı işitir. Sanki kâinat, İlahî bir musikî dairesidir. Türlü türlü âvâzlarla, çeşit çeşit terennümatla kalplere hüzünleri ve Rabbanî aşkları intıba ettirmekle kalpleri, ruhları nurani âlemlere götürür, pek garib misalî levhaları göstermekle, o ruhları ve kalpleri lezzetlere, zevklere gark eder.",
      "order_index": 570
    },
    {
      "type": "paragraph",
      "text": "Fakat o kulak, küfür ile tıkandığı zaman o leziz, manevî yüksek savtlardan mahrum kalır. Ve o lezzetleri îras eden âvâzlar, matem seslerine inkılab eder. Kalpte, o ulvi hüzünler yerine, ahbabın fıkdanıyla ebedî yetimlikler, mâlikin ademiyle nihayetsiz vahşetler ve sonsuz gurbetler hasıl olur.",
      "order_index": 571
    },
    {
      "type": "paragraph",
      "text": "Bu sırra binaendir ki şeriatça bazı savtlar helâl, bazıları da haram kılınmıştır. Evet ulvi hüzünleri, Rabbanî aşkları îras eden sesler, helâldir. Yetimane hüzünleri, nefsanî şehevatı tahrik eden sesler, haramdır. Şeriatın tayin etmediği kısım ise senin ruhuna, vicdanına yaptığı tesire göre hüküm alır.",
      "order_index": 572
    },
    {
      "type": "paragraph",
      "text": "وَعَلٰى اَبْصَارِهِمْ غِشَاوَةٌ : Bu cümle ile rü’yete, yani göze ait büyük bir nimet-i basariyenin küfür ile kaybolduğuna işaret edilmiştir. Zira gözün nuru, nur-u imanla ışıklanırsa ve kavîleşirse bütün kâinat gül ve reyhanlar ile müzeyyen bir cennet şeklinde görünür. Gözün göz bebeği de bal arısı gibi bütün kâinat safhalarında menkuş gül ve çiçek gibi delillerinden, bürhanlarından alacağı ibret, fikret, ünsiyet gibi usare ve şıralarından vicdanda o tatlı imanlı balları yapacaktır.",
      "order_index": 573
    },
    {
      "type": "paragraph",
      "text": "Eğer o göz küfür zulmetiyle kör olursa dünya, genişliğiyle beraber bir hapishane şekline girer. Bütün hakaik-i kevniye, nazarından gizlenir. Kâinat ondan tevahhuş eder. Kalbi ahzan ve ekdar ile dolar.",
      "order_index": 574
    },
    {
      "type": "paragraph",
      "text": "وَلَهُمْ عَذَابٌ عَظٖيمٌ cümlesiyle küfür şeceresinin âhirete ait zakkum gibi semeresine işaret edilmiştir.",
      "order_index": 575
    },
    {
      "type": "paragraph",
      "text": "لَا يُؤْمِنُونَ kelimesi ise inzar ile adem-i inzar arasındaki müsavata nassederek سَوَٓاءٌ kelimesine tekiddir.",
      "order_index": 576
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 577
    },
    {
      "type": "arabic_block",
      "text": "خَتَمَ اللّٰهُ عَلٰى قُلُوبِهِمْ وَعَلٰى سَمْعِهِمْ وَعَلٰٓى اَبْصَارِهِمْ غِشَاوَةٌ وَلَهُمْ عَذَابٌ عَظٖيمٌ",
      "order_index": 578
    }
  ]
}