{
  "id": "sec_4",
  "blocks": [
    {
      "type": "heading",
      "text": "Mukaddime",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Bu âyetin üzerinde durmak icab ediyor. Ehl-i İtizal, Ehl-i Cebir, Ehl-i Sünnet ve’l-Cemaat gibi ehl-i kelâmın şu âyet-i azîmenin altında yaptıkları muharebe-i ilmiyelerini dinleyelim. Zira bu gibi fikrî harpler, ehl-i nazarı dikkate davet eder. Binaenaleyh onların bu âyette takip ettikleri cihetleri kontrol lâzımdır.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Evet, Ehl-i Sünnet ve’l-Cemaat’in sırat-ı müstakim üzerine olduğunu, ötekilerin ya ifrata veya tefrite maruz kaldıklarını ispat için bazı münasebetlerin zikri lâzımdır:",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Tahakkuk etmiş hakaiktendir ki tesir-i hakiki, yalnız ve yalnız Allah’ındır. Öyle ise Ehl-i İtizal’in abde verdiği tesir-i hakiki hilaf-ı hakikattir.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Allah hakîmdir, öyle ise sevap ve ikab abes değildir ancak istihkaka göredir. Öyle ise ıztırar ve cebir yoktur.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Her şeyin biri mülk diğeri melekût, yani biri dış diğeri iç olmak üzere iki ciheti vardır.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Mülk ciheti, bazı şeylerde güzeldir, bazı şeylerde de çirkin görünür; âyinenin arka yüzü gibi.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Melekût ciheti ise her şeyde güzeldir ve şeffaftır. Âyinenin dış yüzü gibi. Öyle ise çirkin görünen şeyin yaratılışı, çirkin değildir, güzeldir. Ve aynı zamanda o gibi çirkinlerin yaratılışı, mehasini ikmal içindir. Öyle ise çirkinin de bir nevi güzelliği vardır. Binaenaleyh bu hususta Ehl-i İtizal’in “Çirkin şeylerin halkı Allah’a ait değildir.” dedikleri safsataya mahal kalmadı.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Mesela, darb ve katle terettüp eden elem ve ölüm gibi “hasıl-ı bi’l-masdar” ile tabir edilen şey, mahluk ve sabit olmakla beraber, camiddir. İlm-i sarfta malûmdur ki camidlerden ism-i fâil gibi sıfatlar yapılamaz. Ancak kesbî, nisbî, itibarî olan mana-yı masdarîden yapılabilir. Öyle ise ölümün hâlıkı kātil değildir. Öyle ise Ehl-i İtizal’in hatalarına, hata nazarıyla bakılmalıdır.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Beşincisi: İnsanın katl gibi zahirî ve ihtiyarî olan fiilleri, nefsin meyelanına intiha eder. Cüz-i ihtiyarî denilen şu nefis meyelanı üzerine münazaalar deveran eder.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Altıncısı: Âdetullah üzerine, irade-i külliye-i İlahiye abdin irade-i cüz’iyesine bakar. Yani bunun bir fiile taallukundan sonra, o taalluk eder. Öyle ise cebir yoktur.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Yedincisi: İlim, malûma tabidir. Bu kaziyeye göre malûm, ilme tabi değildir çünkü devir lâzım gelir. Öyle ise bir insan, amelen yaptığı bir fiilin esbabını kadere havale etmekle, taallül ve bahaneler gösteremez.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Sekizincisi: Ölüm gibi hasıl-ı bi’l-masdar denilen şey, kesb gibi bir masdara mütevakkıftır. Yani âdetullah üzerine o, hasıl-ı bi’l-masdarın vücuduna şart kılınmıştır. Kesb denilen masdarda, çekirdek ve ukde-i hayatiye meyelandır. Bu düğümün açılmasıyla meseledeki düğüm de açılır.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncusu: Cenab-ı Hakk’ın ef’alinde, tercih edici bir garaza, bir illete ihtiyaç yoktur. Ancak tercih edici, Cenab-ı Hakk’ın ihtiyarıdır.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Onuncusu: Bir emrin, behemehal bir müessirin tesiriyle vücuda gelmesi lâzımdır ki tereccuh bilâ-müreccih lâzım gelmesin. Amma itibarî emirlerde tahsis edici bir şey bulunmasa bile muhal lâzım gelmez.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "On Birincisi: Bir şey, vücudu vâcib olmadıkça vücuda gelmez. Evet, irade-i cüz’iyenin taallukuyla irade-i külliyenin taalluku bir şeyde içtima ettikleri zaman, o şeyin vücudu vâcib olur ve derhal vücuda gelir.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "On İkincisi: Bir şeyi bilmekle, mahiyetini bilmek lâzım gelmez. Ve bir şeyi bilmemekle, o şeyin adem-i vücudu lâzım gelmez. Binaenaleyh cüz-i ihtiyarînin mahiyetinin tabir edilememesi, vücudunun kat’iyetine münafî değildir.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Nazar-ı dikkatinize arz ettiğim şu esasları tam manasıyla anladıktan sonra şu maruzatımı da dinleyiniz:",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Biz Ehl-i Sünnet ve’l-Cemaat, Ehl-i İtizal’e karşı diyoruz ki: Abd, kesb denilen masdardan neş’et eden, hasıl-ı bi’l-masdar olan esere hâlık değildir. Abdin elinde ancak ve ancak kesb vardır. Zira Allah’tan başka müessir-i hakiki yoktur. Zaten tevhid de öyle ister.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Sonra Ehl-i Cebr’e döner, söyleriz ki: Abd, bir ağaç gibi bütün bütün ıztırar ve cebir altında değildir. Elinde küçük bir ihtiyar vardır. Çünkü Cenab-ı Hak hakîmdir; cebir gibi, zulümleri intac eden şeylerden münezzehtir.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Sual: Cüz-i ihtiyarî denilen şey nedir? Ne kadar etrafı kazılırsa altından cebir çıkıyor. Bu nasıl bir şeydir?",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Cevap: Birincisi: Fıtrat ile vicdan; ihtiyarî emirleri, ıztırarî emirlerden tefrik eden gizli bir şeyin vücuduna şehadet ediyorlar. Tayin ve tabirine olan acz, vücuduna halel getirmez.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Abdin bir fiile olan meyelanı Eş’arîlerin mezhebi gibi mevcud bir emir ise de o meyelanı bir fiilden diğer bir fiile çevirmekle yapılan tasarruf, itibarî bir emir olup abdin elindedir. Eğer Matüridîlerin mezhebi gibi o meyelanın bizzat bir emr-i itibarî olduğuna hükmedilirse o emr-i itibarînin sübut ve tayini, kendisinin bir illet-i tamme olduğunu istilzam etmez ki irade-i külliyeye ihtiyaç kalmasın. Çünkü çok defalar meyelanın vukuunda fiil vaki olmaz.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Âdetullahın cereyanı üzerine hasıl-ı bi’l-masdarın vücudu, masdara mütevakkıftır. Masdarın esası ise meyelandır. Meyelan veya meyelandaki tasarruf mevcudattan değildir ki bir müessire ihtiyacı olsun. Ma’dum da değildir ki hasıl-ı bi’l-masdar gibi mevcud olan bir şeyin vücuduna şart kılınmasına veya sevap ve ikaba sebep olmasına cevaz olmasın.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Sual: İlm-i ezelînin veya irade-i ezeliyenin bir fiile taallukları, ihtiyara mahal bırakmıyor?",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Cevap: Birincisi: Abdin ihtiyarından neş’et eden bir fiile ilm-i ezelînin taalluku, o ihtiyara münafî ve mani değildir. Çünkü müessir, ilim değildir, kudrettir. İlim, malûma tabidir.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "İkincisi: İlm-i ezelî muhit olduğu için müsebbebatla esbabı birlikte abluka eder, içine alır. Yoksa ilm-i ezelî, zannedildiği gibi uzun bir silsilenin başı değildir ki esbabdan tegafül ile yalnız müsebbebat o mebdee isnad edilsin.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Malûm nasıl bir keyfiyet üzerine olursa ilim öylece taalluk eder. Öyle ise malûmun mekayisi ve esbabı, kadere isnad edilemez.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Zannedildiği gibi irade-i külliyenin bir defa müsebbebe, bir defa da sebebe ayrı ayrı taalluku yoktur. Ancak müsebbeble sebebe bir taalluku vardır.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Bu mezheplerin nokta-i nazarlarını bir misal ile izah edelim:",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Bir adam, bir âletle bir şahsı öldürse sebebin ma’dum olduğunu farz edersek müsebbebin keyfiyeti nasıl olur?",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Ehl-i Cebr’in nokta-i nazarları: “Ölecekti.” Çünkü onlarca taalluk ikidir ve sebeple müsebbeb arasında inkıta caizdir.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Ehl-i İtizalce: “Ölmeyecekti.” Çünkü onlarca muradın iradeden tahallüfü caizdir.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Ehl-i Sünnet ve’l-Cemaatçe: Bu misalde sükût ve tevakkuf lâzımdır. Çünkü irade-i külliyenin sebeple müsebbebe bir taalluku vardır. Bu itibarla sebebin ademi farz edilirse müsebbebin de farz-ı ademi lâzım gelir. Çünkü taalluk birdir. Cebir ve İtizal, ifrat ve tefrittir.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "İkinci Bir Mukaddime",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Ehl-i tabiat, esbaba hakiki bir tesir veriyor.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Mecusiler; biri şerre, diğeri hayra olmak üzere iki hâlıka itikad ediyorlar.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Ehl-i İtizal de “Ef’al-i ihtiyariyenin hâlıkı abddir.” diyor.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Bu üç mezhebin esası; bâtıl bir vehm-i mahz, bir hata ve huduttan tecavüzdür. Bu vehmi izale için birkaç meseleyi dinlemek lâzımdır.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Birincisi: İnsanın dinlemesi, konuşması, düşünmesi cüz’î olduğu için teakub suretiyle eşyaya taalluk ettiği gibi himmeti de cüz’îdir. Nöbetle, eşya ile meşgul olabilir.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "İkincisi: İnsanın kıymetini tayin eden, mahiyetidir. Mahiyetin değeri ise himmeti nisbetindedir. Himmeti ise hedef ittihaz ettiği maksadın derece-i ehemmiyetine bakar.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: İnsan hangi bir şeye teveccüh ederse onun ile bağlanır ve onda fâni olur. Bu sırra binaendir ki insanlar, hasis ve cüz’î şeyleri büyük adamlara isnad etmezler. Ancak esbaba ve vesaile atfederler. Sanki hasis işler ile iştigal, onların vakarına münasip olmadığı gibi cüz’î şeyler de onların azîm himmetlerini işgal etmeye lâyık değildir.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: İnsan bir şeyin ahvalini muhakeme ettiği zaman, o şeyin rabıtalarını, esbabını, esaslarını evvela kendi nefsinde, sonra ebna-yı cinsinde, sonra etraftaki mümkinatta taharri eder. Hattâ hiçbir suretle mümkinata müşabeheti olmayan Cenab-ı Hakk’ı düşünecek olursa kuvve-i vahimesi ile bir insanın mekayisini, esasatını, ahvalini mikyas yaparak Cenab-ı Hakk’ı düşünmeye başlar. Halbuki Cenab-ı Hakk’a bu gibi mikyaslar ile bakılamaz. Zira sıfâtı inhisar altında değildir.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Beşincisi: Cenab-ı Hakk’ın kudret, ilim, iradesi; şemsin ziyası gibi bütün mevcudata âmm ve şâmil olup hiçbir şeyle muvazene edilemez. Arş-ı a’zama taalluk ettikleri gibi zerrelere de taalluk ederler. Cenab-ı Hak şems ve kameri halk ettiği gibi sineğin gözünü de o halk etmiştir.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak kâinatta vaz’ettiği yüksek nizam gibi hurdebînî hayvanların bağırsaklarında da pek ince ve latîf bir nizam vaz’etmiştir. Semadaki ecramı birbiriyle rabteden cazibe-i umumî kanunu gibi cevahir-i ferdi de yani zerratı da o kanunun bir misliyle nazmetmiştir. Sanki bu zerrat âlemi, o semavî âleme küçük bir misaldir.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Aczin müdahalesi ile kudret mertebeleri ayrılır. Aczi mümteni olan kudretçe, büyük küçük birdir.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Altıncısı: Kudret-i ezeliye, en evvel eşyanın melekût, yani içyüzüne taalluk eder. Bu yüz ise ale’l-umum güzel ve şeffaftır. Evet, şems ve kamerin yüzleri parlak olduğu gibi gecenin ve bulutların da içyüzleri ziyadardır.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Yedincisi: Beşerin zihni ve fikri, Cenab-ı Hakk’ın azametine bir mikyas, kemalâtına bir mizan, evsafının muhakemesine bir vasıta bulmak vüs’atinde değildir. Ancak cemi’ masnuatından ve mecmu-u âsârından ve bütün ef’alinden tahassül ve tecelli eden bir vecihle bakılabilir. Evet, zerre mir’at olur fakat mikyas olamaz.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Bu meselelerden tebarüz ettiği vecihle, Cenab-ı Hakk’ın mümkinata kıyas edilmesi ve mümkinatın onun şuunatına mikyas yapılması, en büyük cehalet ve hamakattir. Çünkü aralarındaki fark, yerden göğe kadardır. Evet, vâcibi mümkine kıyas etmekten, pek garib ve gülünç şeyler çıkar.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Mesela ehl-i tabiat, o aldatıcı kıyas ile tesir-i hakikiyi esbaba; Ehl-i İtizal, halk-ı ef’ali abde; Mecusiler, şerri ikinci bir hâlıka isnad etmeye mecbur olmuşlardır. Güya zu’mlarınca Cenab-ı Hak, azamet-i kibriya ve tenezzühü dolayısıyla, bu gibi hasis ve çirkin şeylere tenezzül etmez. Demek akılları vehimlerine esir olanlar, bu gibi gülünç şeyleri doğururlar.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "İhtar: Mü’minlerden de vesvese cihetiyle bu vehme maruz kalanlar vardır, dikkat etmek lâzımdır.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Bu âyetin kelimeleri arasında nazmı icab eden münasebetlere gelelim:",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "خَتَمَ nin لَا يُؤْمِنُونَ ile irtibatı ve onun arkasında zikredilmesi, cezanın cürme terettübü kabîlindendir. Yani onlar, vaktâ ki cüz-i ihtiyarîlerini ifsad etmekle imana gelmediler, kalplerinin hatmiyle tecziye edildiler.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "خَتَمَ tabiri, onların dalaletlerini tasvir eden temsilî bir üsluba işarettir. Şöyle ki:",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Kalp gözü, sanki cevahire bir hazine olmak üzere Cenab-ı Hak tarafından yapılan bir binadır. Vaktâ ki sû-i ihtiyarlarıyla ifsada uğradı ve cevherlere yapılan yerler, yılanlar ve akreplerle doldu; kapısı hatmedildi ki o sâri hastalıktan başkaları mutazarrır olmasın.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "اَللّٰهُ : Zamir-i mütekellimin yerine ism-i zahirin gelmesi, tekellümden gaybete iltifattır. Ve bu iltifatta latîf bir nükte vardır. Şöyle ki:",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "لَا يُؤْمِنُونَ den sonra بِاللّٰهِ mukadder ve menvî (maksud) olduğuna nazaran, sanki nur-u marifet onların kalplerinin kapılarına geldiği zaman kalplerini açıp kabul etmediklerinden, Allah da gazaba gelerek kalplerini hatmetti.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "عَلٰى : خَتَمَ fiili müteaddî olduğu halde عَلٰى ile zikredilmesi, hatmedilen kalbin dünyaya bakan kapısı değil ancak âhirete nâzır olan kapısı seddedilmiş olduğuna işarettir. Ve keza hatmin “alâmet” manasını ifade eden “vesm”i (damga) tazammun ettiğine işarettir. Sanki o hatm, o mühür, kalplerinin üstünde sabit bir damgadır ve silinmez bir alâmettir ki daima melaikeye görünür.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Sual: Bu âyette kalbin sem’ ve basara takdimindeki hikmet nedir?",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Cevap: Kalp imanın mahalli olduğu gibi en evvel Sâni’i arayan ve isteyen ve Sâni’in vücudunu delailiyle ilan eden, kalp ile vicdandır. Zira kalp, hayat malzemesini düşünürken en büyük bir acze maruz kaldığını hisseder etmez, derhal bir nokta-i istinadı; kezalik emellerinin tenmiyesi (nemalandırmak) için bir çare ararken, derhal bir nokta-i istimdadı aramaya başlar. Bu noktalar ise iman ile elde edilebilir. Demek, kalbin sem’ ve basara hakk-ı takaddümü vardır.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "İhtar: Kalpten maksat, sanevberî (çam kozalağı gibi) bir et parçası değildir. Ancak bir latîfe-i Rabbaniyedir ki mazhar-ı hissiyatı, vicdan; ma’kes-i efkârı, dimağdır. Binaenaleyh o latîfe-i Rabbaniyeyi tazammun eden o et parçasına kalp tabirinden şöyle bir letafet çıkıyor ki o latîfe-i Rabbaniyenin insanın maneviyatına yaptığı hizmet, cism-i sanevberînin cesede yaptığı hizmet gibidir.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Evet, nasıl ki bütün aktar-ı bedene mâü’l-hayatı neşreden o cism-i sanevberî bir makine-i hayattır ve maddî hayat onun işlemesiyle kaimdir. Sekteye uğradığı zaman ceset de sukuta uğrar. Kezalik o latîfe-i Rabbaniye, âmâl ve ahval ve maneviyatın heyet-i mecmuasını hakiki bir nur-u hayat ile canlandırır, ışıklandırır; nur-u imanın sönmesiyle mahiyeti, meyyit-i gayr-ı müteharrik gibi bir heykelden ibaret kalır.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "وَعَلٰى سَمْعِهِمْ de عَلٰى nın tekrarı, kalp ile sem’e vurulan hâtemlerin her birisi müstakil bir nevi delaile ait olduğuna işarettir. Evet kalbin hatmi, delail-i kalbiye ve vicdaniyeye aittir. Sem’in hatmi, delail-i nakliye ve hariciyeye aittir. Ve keza her iki hatmin bir cinsten olmadığına bir remizdir.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Sual: Kalp ile basarın cem’ sîgasıyla, sem’in müfred suretinde zikirlerinde ne gibi bir hikmet vardır?",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Cevap: Kalp ile basarın taalluk ettikleri şeyler mütehalif, yolları mütebayin, delilleri mütefavit, talim ve telkin edicileri mütenevvidir. Sem’ ise kalp ve basarın hilafına, masdardır. İşittiren ferttir. Cemaatin işittikleri, ferttir. İşiten fert, fert olur. Bunun için müfred olarak iki cem’in arasına düşmüştür.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Sual: Kalpten sonra tercihen sem’in zikredilmesi neye binaendir?",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Cevap: Melekât ve malûmat-ı kalbiye, ale’l-ekser kulak penceresinden kalbe girerler. Bu itibarla sem’, kalbe yakındır. Ve aynı zamanda, cihat-ı sitteden malûmat aldığı cihetle kalbe benziyor. Zira göz yalnız ön ciheti görür. Bunlar ise her tarafı görürler.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "وَعَلٰٓى اَبْصَارِهِمْ غِشَاوَةٌ de, üslubun tağyiriyle, cümle-i fiiliyeye tercihen cümle-i ismiyenin ihtiyar edilmesi, basar ile görünen delillerin sabit olduklarına; kalp veya sem’ ile alınan deliller ise müteceddid ve gayr-ı sabit olduklarına işarettir.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Sual: خَتَمَ ile غِشَاوَةٌ arasında ne fark vardır ki خَتَمَ اللّٰهُ isnad edilmiştir غِشَاوَةٌ isnadsız bırakılmıştır?",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Cevap: خَتَمَ Allah tarafından onların kesblerine bir cezadır. غِشَاوَةٌ ise Allah tarafından olmayıp onların meksûbudur.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Ve keza mebde itibarıyla rü’yette bir ıztırar vardır; sema’da, tahatturda ihtiyar vardır. Evet, gözün açılmasıyla eşyayı görmemek mümkün değildir. Fakat mesmuatı dinlemekte veya hatıratı tahattur etmekte bu ıztırar yoktur.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "غِشَاوَةٌ tabiri, gözün yalnız ön cihete hâkim ve nâzır olduğuna işarettir ki eğer bir perde ile o cihetten alâkası kesilse bütün bütün kör kalır. Tenkiri ifade eden غِشَاوَةٌ deki tenvin, onların gözleri üstündeki perde, malûm olmayan bir perde olup ondan sakınmak onlar için mümkün olmadığına işarettir. Câr ve mecrurun غِشَاوَةٌ üzerine takdim edilmesi, en evvel nazar-ı dikkati onların gözlerine çevirtmekle, kalplerindeki sırları göstermek içindir. Zira göz, kalbin âyinesidir.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "وَلَهُمْ عَذَابٌ عَظٖيمٌ : Bu cümlenin mâkabliyle cihet-i münasebeti şudur ki: Evvelki cümledeki kelimat ile şecere-i küfriyenin dünyaya ait acı semerelerine işaret edilmiştir. Bu cümle ile o mel’un şecerenin âhirette vereceği semeresi zakkum-u cehennemden ibaret olduğuna işaret yapılmıştır.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Sual: Üslubun mecra-yı tabiîsi وَعَلَيْهِمْ عِقَابٌ شَدٖيدٌ cümlesi iken üslubun muktezası olan şu cümlenin terkiyle وَلَهُمْ عَذَابٌ عَظٖيمٌ cümlesi ihtiyar edilmiştir. Halbuki bu cümledeki kelimeler, nimet ve lezzetler hakkında kullanılan kelimelerdir?",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Cevap: Şu güzel kelimeleri hâvi olan şu cümlenin onlara karşı zikredilmesi, bir tehekkümdür (istihza) bir tevbihtir, yüzlerine gülmektir. Yani onların menfaatleri, lezzetleri ve büyük nimetleri ancak ikabdır.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Menfaat ve faydayı ifade eden وَلَهُمْ deki ل lisan-ı hal ile “Amelinizin faydalı olan ücretini alınız!” diye yüzlerine gülüyor.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "“Tatlı” manasını tazammun eden عَذَابٌ lafzı, onların küfür ve musibetleriyle istilzaz ettiklerini tezkir ile sanki lisan-ı hal ile “Tatlı amelinizin acısını çekin!” diye tevbih ediyor.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Ale’l-ekser büyük nimetlere sıfat olan عَظٖيمٌ kelimesi, cennette nimet-i azîm sahiplerinin hallerini o kâfirlere tezkir ettirmekle, kaybettikleri o nimet-i azîmeye bedel elîm elemlere düştüklerini ihtar ediyor.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Sonra عَظٖيمٌ kelimesi, tazimi ifade eden عَذَابٌ deki tenvine tekiddir.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Sual: Bir kâfirin masiyet-i küfriyesi mahduddur, kısa bir zamanı işgal ediyor. Ebedî ve gayr-ı mütenahî bir ceza ile tecziyesi, adalet-i İlahiyeye uygun olmadığı gibi hikmet-i ezeliyeye de muvafık değildir. Merhamet-i İlahiye müsaade etmez?",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Cevap: O kâfirin cezası gayr-ı mütenahî olduğu teslim edildiği takdirde, kısa bir zamanda irtikâb edilen o masiyet-i küfriyenin gayr-ı mütenahî bir cinayet olduğu altı cihetle sabittir:",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Küfür üzerine ölen bir kâfir, ebedî bir ömür ile yaşayacak olursa o gayr-ı mütenahî ömrünü behemehal küfür ile geçireceği şüphesizdir. Çünkü kâfirin cevher-i ruhu bozulmuştur. Bu itibarla o bozulmuş olan kalbin gayr-ı mütenahî bir cinayete istidadı vardır. Binaenaleyh ebedî cezası, adalete muhalif değildir.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "İkincisi: O kâfirin masiyeti, mütenahî bir zamanda ise de gayr-ı mütenahî olan umum kâinatın vahdaniyete olan şehadetlerine gayr-ı mütenahî bir cinayettir.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Küfür, gayr-ı mütenahî nimetlere küfran olduğundan gayr-ı mütenahî bir cinayettir.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Küfür, gayr-ı mütenahî olan zat ve sıfât-ı İlahiyeye cinayettir.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Beşincisi: İnsanın vicdanı, zahiren mütenahî ise de bâtınen ebede bakıyor ve ebedi istiyor. Bu itibarla gayr-ı mütenahî hükmünde olan o vicdan, küfür ile mülevves olarak mahvolur gider.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Altıncısı: Zıt zıddına muanid ise de çok hususlarda mümasil olur. Binaenaleyh iman lezaiz-i ebediyeyi ismar ettiği gibi küfür de âlâm-ı elîmeyi ve ebediyeyi âhirette intac etmesi şe’nindendir.",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Bu altı cihetten çıkan netice ve gayr-ı mütenahî olan bir ceza, gayr-ı mütenahî bir cinayete karşı ayn-ı adalettir.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Sual: Kâfirin o cezasının adalete uygun olduğunu teslim ettik. Fakat azapları intac eden şerlerden hikmet-i ezeliyenin gani olduğuna ne diyorsun?",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Cevap: Kavaid-i esasiyedendir ki “Ara sıra vukua gelen şerr-i kalil için hayr-ı kesîr terk edilmez. Terk edildiği takdirde, şerr-i kesîr olur.” Binaenaleyh hakaik-i nisbiyenin sübutunu izhar etmek, hikmet-i ezeliyenin iktizasındandır. Bu gibi hakaikin tezahürü ancak şerrin vücuduyla olur. Şerden, haddi tecavüz etmemek için terhib ve tahvif lâzımdır. Terhibin vicdan üzerine tesiri, terhibi tasdik etmekle olur. Terhibin tasdiki ise haricî bir azabın vücuduna mütevakkıftır. Zira vicdan, akıl ve vehim gibi haricî ve ebedî hakikat hükmüne geçmiş bir azaptan yapılan terhible müteessir olur. Öyle ise dünyada olduğu gibi âhirette de ateşin vücudundan yapılan terhib, tahvif ayn-ı hikmettir.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Sual: Pekâlâ o ebedî ceza hikmete muvafıktır, kabul ettik. Amma merhamet ve şefkat-i İlahiyeye ne diyorsun?",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Cevap: Azizim! O kâfir hakkında iki ihtimal var. O kâfir ya ademe gidecektir veya daimî bir azap içinde mevcud kalacaktır. Vücudun velev cehennemde olsun, ademden daha hayırlı olduğu vicdanî bir hükümdür. Zira adem, şerr-i mahz olduğu gibi bütün musibet ve masiyetlerin de merciidir. Vücud ise velev cehennemde olsa hayr-ı mahzdır. Maahâzâ kâfirin meskeni cehennemdir ve ebedî olarak orada kalacaktır.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Fakat kâfir, kendi ameliyle bu duruma kesb-i istihkak etmiş ise de amelinin cezasını çektikten sonra, ateş ile bir nevi ülfet peyda eder ve evvelki şiddetlerden âzade olur. O kâfirlerin dünyada yaptıkları a’mal-i hayriyelerine mükâfaten, şu merhamet-i İlahiyeye mazhar olduklarına dair işarat-ı hadîsiye vardır.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ cinayetin lekesini izale veya hacaletini tahfif veyahut icra-yı adalete iştiyak için cezayı hüsn-ü rıza ile kabul etmek, ruhun fıtrî olan şe’nidir. Evet, dünyada çok namus sahipleri, cinayetlerinin hicabından kurtulmak için kendilerine cezanın tatbikini istemişlerdir ve isteyenler de vardır.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 94
    },
    {
      "type": "arabic_block",
      "text": "وَمِنَ النَّاسِ مَنْ يَقُولُ اٰمَنَّا بِاللّٰهِ وَبِالْيَوْمِ الْاٰخِرِ وَمَا هُمْ بِمُؤْمِنٖينَ",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Bu âyetin mâkabliyle vech-i nazmı:",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki bir hükümde iki müfredin iştiraki veya bir maksatta iki cümlenin ittihadı, atfı icab ettirir. Kezalik bir hedefi, bir garazı takip eden iki kıssanın da atıfları, belâgatın iktizasındandır. Binaenaleyh on iki âyetin hülâsasını tazammun eden münafıkların kıssası, kâfirler hakkında geçen iki âyetin mealine atfedilmiştir.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Evet vaktâ ki en evvel Kur’an’ın senasıyla başlandı. Sonra mü’minlerin medhine intikal edildi. Sonra kâfirlerin zemmine incirar etti. İnsanların kısımlarını ikmal etmek için münafıkların kıssası da zikredildi.",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Sual: Kâfirlerin zemmi hakkında yalnız iki âyetle iktifa edilmiştir. On iki âyetin hülâsasıyla, münafıklar hakkında yapılan itnab neye binaendir?",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Cevap: Münafıklar hakkında itnabı, tatvili icab ettiren birkaç nükte vardır:",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "1 – Düşman meçhul olduğu zaman daha zararlı olur. Kandırıcı olursa daha habîs olur. Aldatıcı olursa fesadı daha şedit olur. Dâhilî olursa zararı daha azîm olur. Çünkü dâhilî düşman; kuvveti dağıtıyor, cesareti azaltıyor. Haricî düşman ise bilakis asabiyeti şiddetlendirir, salabeti artırır.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Nifakın cinayeti, İslâm üzerine pek büyüktür. Âlem-i İslâm’ı zelzeleye maruz bırakan nifaktır. Bunun içindir ki Kur’an-ı Azîmüşşan, fazlaca onlara teşniat ve takbihatta bulunmuştur.",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "2 – Münafığın mü’minler ile ihtilatı dolayısıyla yavaş yavaş ünsiyet kesbeder, iman ile ülfet peyda eder. Gerek Kur’an’dan, gerek mü’minlerden nifakın kötülüğü hakkındaki sözleri işite işite pis halinden nefret eder. En-nihaye lisanından kelime-i tevhid kalbine damlamaya zemin hazırlamak için itnab yapılmıştır.",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "3 – İstihza, hud’a, ikiyüzlülük, hile, kizb, riya gibi kötü ahlâk münafıkta var; kâfirde o derece yoktur. Bu cihetten münafıklar hakkında itnab yapılmıştır.",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "4 – Ale’l-ekser münafıklar, ehl-i kitaptan oldukları için şeytanî bir zekâ sahibleri olup daha hilekâr, desiseci olurlar. İşte bu durumdaki münafıklar hakkında itnab yani tatvil-i kelâm, ayn-ı belâgattır.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Bu âyetin kelimeleri arasındaki münasebetlere gelelim:",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "مِنَ النَّاسِ Câr ve mecruru, münafıkları tabir eden مَنْ kelimesine haber olduğu takdirde, şöyle bir sual vârid olur ki:",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Münafıkların nâstan oldukları bedihîdir. Bu hüküm malûmu i’lam etmekten ibaret kalır?",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Cevap: Malûmdur ki bir hüküm, bedihî olduğu zaman o hükmün lâzımı kasdedilir. Burada kasdedilen, o hükmün lâzımı olan taaccübdür. Sanki Kur’an-ı Azîmüşşan, zımnen “Münafıkların nâstan oldukları acib bir şeydir.” diye halkı taaccüb etmeye davet etmiştir. Zira insan mükerremdir. Mükerrem olan insan, nifaka tenezzül etmez.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Sual: Mademki مِنَ النَّاسِ haberdir. Ne için مَنْ üzerine takaddüm etmiştir?",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Cevap: Mademki o hükümden taaccüb kasdedilmiştir, taaccüb-ü inşaînin şe’ni, kelâmın evvelinde bulunmaktır.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Sonra نَاس ın tabirinden birkaç letaif çıkıyor:",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "1- Kur’an; münafıkların şahıslarını tayin etmeyerek umumî bir sıfatla onlara işaret ettiği, Resul-i Ekrem’in (asm) siyasetine daha münasiptir. Zira şahıslarının tayini ile kabahatleri yüzlerine vurulsaydı, mü’minler nefsin desisesiyle vesveseye düşerlerdi. Halbuki vesvese havfa, havf riyaya, riya nifaka incirar eder.",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Ve keza eğer Kur’an onları tayin ile takbih etseydi “Resul-i Ekrem (asm) mütereddiddir, etbaına emniyeti yoktur.” denilecekti.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Ve keza bazan kötülük ifşa edilmese tedricen zâil olması ihtimali vardır. Fakat teşhir edildiği takdirde, sahibinin hiddetini tahrik eder. Daha fazlasını yapmaya bâis olur.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Ve keza نَاس gibi umumî bir sıfatın, nifaka münafî olması hususi sıfatların daha ziyade münafî olmasına delâlet eder. Zira insan mükerremdir. Bu gibi rezaletin şanında değildir.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Sonra اٰمَنَّا ve keza nâs tabiri: Nifakın bir taife veya bir tabakaya mahsus olmayıp insanın nevinde bulunur, hangi taife olursa olsun.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Ve keza نَاس ın tabiri, nifak bütün insanların haysiyet ve şereflerini ihlâl eden bir rezalet olduğundan, enzar-ı âmmeyi nifakın aleyhine çevirtmekle izale ve adem-i intişarına çalışmaları lüzumuna işarettir.",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Sual: يَقُولُ ile اٰمَنَّا nın mercileri bir iken birisinin müfred, diğeri cem sîgasıyla zikirlerinde ne hikmet vardır?",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "Cevap: Zarif bir letafete işarettir ki imanın mevsufu cem ise de telaffuz edeni müfreddir.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "يَقُولُ اٰمَنَّا cümlesi onların iman davalarını hikâyedir. Bu cümlede davalarının reddine iki cihetle işaret edildiği gibi, davalarının takviyesine de iki vecihle îma edilmiştir. Şöyle ki:",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "يَقُولُ kelimesi, madde cihetiyle onların iman davasının an-itikad olmayıp, ancak sözden ibaret bir kavl olduğuna işarettir. Kezalik muzari sîgasıyla onların ale’d-devam yaptıkları müdafaaya sevk eden, vicdanî bir sebep değildir ancak halka karşı bir riyakârlık olduğuna işarettir.",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Davalarının takviyesine yapılan işaretler ise:",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "اٰمَنَّا fiil-i mazinin heyetinden “Biz ehl-i kitap cemaatleri, eskiden beri mü’miniz. Şimdi imandan geri kalmamıza imkân yoktur.” gibi takviye edici bir delil tereşşuh ettiği gibi, cem’e râci olan نَا zamirinden de “Bizler bir fert gibi değiliz. Ancak muhteşem bir cemaatiz. Yalana tenezzül etmeyiz.” gibi ikinci bir takviye daha çıkıyor.",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "بِاللّٰهِ وَبِالْيَوْمِ الْاٰخِرِ Kur’an-ı Kerim, hikâye ettiği şeyleri ya aynıyla alır veya mealinin ahziyle veyahut ibaresinin telhisiyle bir tasarruf yapar.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "Birinci ihtimale göre, onların erkân-ı imaniyeden yalnız bu iki rüknü ihtiyar ettikleri; rükünlerin en mühimlerini izhar etmekle sadakatlerini göstermeye işarettir. Ve aynı zamanda onlardan en ziyade kabule şâyan, zu’mlarınca bu iki rükündür.",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "İkinci ihtimale nazaran, Cenab-ı Hakk’ın imanın rükünleri içinde, kutub sayılan bu iki rüknü tahsis etmesi; onların kuvvetle iddia ettikleri iman, dine iman olmadığına işarettir. Çünkü bu iki rüknün de muktezasına amel ve itikad etmemişlerdir. ب nin tekrarı her iki rükne olan imanın bir cihetten olmadığına işarettir. Çünkü Allah’a iman, Allah’ın vücud ve vahdetine imandır. Yevm-i âhire iman ise o günün hak olduğuna ve muhakkak geleceğine imandır.",
      "order_index": 127
    },
    {
      "type": "arabic_block",
      "text": "وَمَا هُمْ بِمُؤْمِنٖينَ",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "Sual: اٰمَنَّا ya müşabih olan وَمَا اٰمَنُوا ye tercihen وَمَا هُمْ بِمُؤْمِنٖينَ cümle-i ismiye ile denilmesinde ne hikmet vardır?",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Cevap: 1- Her iki اٰمَنَّا arasında görünen zahirî tenakuzdan içtinab etmek içindir.",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "2- اٰمَنَّا ihbar değildir, inşadır. İnşa, nefiy ile tekzip edilemediğinden وَمَا اٰمَنُوا denilmemiştir.",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "3- اٰمَنَّا cümlesinden zımnen istifade edilen نَحْنُ مُؤْمِنُونَ cümlesine nefiy ve tekzibi ircâ için وَمَا هُمْ بِمُؤْمِنٖينَ denilmiştir.",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "4- Onların adem-i imanlarının devamına delâlet etmek için cümle-i ismiye ihtiyar edilmiştir.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Sual: Nefyi ifade eden مَا cümlenin evvelinde bulunduğu halde, cümleden istifade edilen devamı nefyetmeye delâlet etmediğinde hikmet nedir?",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Cevap: Nefiy, kesif bir harfin medlûlüdür. Devam ise, cümle-i ismiyenin heyet-i hafifesinden istifade edilen bir manadır. Binaenaleyh kesif kesife, yani nefiy imana daha karibdir.",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "Sual: وَمَا هُمْ بِمُؤْمِنٖينَ deki haber üzerine harf-i cer olan ب nin duhûlü neye işarettir?",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Cevap: Onların zahiren imanları varsa da, hakikatte imana ehil ve lâyık insanlar olup mü’minîn sınıfından addedilmediklerine delâlet için مَا nın haberi üzerine ب dâhil olmuştur.",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 138
    },
    {
      "type": "arabic_block",
      "text": "يُخَادِعُونَ اللّٰهَ وَالَّذٖينَ اٰمَنُوا وَمَايَخْدَعُونَ اِلَّٓا اَنْفُسَهُمْ وَمَا يَشْعُرُونَ ۞ فٖى قُلُوبِهِمْ مَرَضٌ فَزَادَ هُمُ اللّٰهُ مَرَضًا وَلَهُمْ عَذَابٌ اَلٖيمٌ بِمَا كَانُوا يَكْذِبُونَ",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Bu âyet bütün cümleleriyle nifaka hücum ederek münafıkları tevbih, takbih, tehdit, ta’cib etmekle evvelce اٰمَنَّا dedikleri kavli, ne maksada ve ne illete binaen söylediklerini ve nifakın en birinci cinayeti olan huda’ ve hilelerini beyan etmektedir.",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "Evvelen nifakın birinci cinayeti olan huda’a ait يُخَادِعُونَ den يَكْذِبُونَ ye kadar yedi cümleye terettüp eden müteselsil neticeleri nazara almak lâzımdır:",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "1- Allah’ı kandırmak gibi muhal bir şeyin talebinde bulunduklarına tahmik edilmişlerdir.",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "2- Menfaat niyetiyle kendilerine zarar dokundurmak için tesfih edilmişlerdir.",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "3- Menfaati mazarrattan tefrik edemedikleri için, techil edilmişlerdir.",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "4- Tıynetleri pis, sıhhatlerinin madeni hasta, hayat menbaları ölmüş ve saire gibi rezaletleriyle terzil edilmişlerdir.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "5- Şifanın talebiyle marazlarını tezyid ettiklerine tezlil edilmişlerdir.",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "6- Elemden maada bir şeyi intac etmeyen koyu bir azap ile tehdit edilmişlerdir.",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "7- İnsanlarca alâmetlerin en çirkini olan kizb ile teşhir edilmişlerdir.",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "Sonra bu yedi cümlenin arasındaki intizam, irtibatın şöyle bir tasvir ile dinlenmesi lâzımdır:",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Bir şahıs bir şahsı, nasihatle fena bir şeyden men’ etmek üzere şöyle tevcih-i kelâmda bulunur:",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "“Yâ hâzâ! Aklın varsa şu yapmak istediğin şey muhaldir.",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "Hem nefsine zarardır.",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "İyi-kötüyü tefrik edecek bir hissin yok mudur?",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "Anlaşılan hakikati hurafe, tatlıyı acı gösteren seciyende bir hastalık vardır.",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "Tabiî o hastalıktan kurtulup şifayâb olmak istiyorsun. Fakat senin bu halin o hastalığı izale değil, tezyid ediyor. Eğer bu halin ile bir lezzet, bir zevk istersen en şedit bir elemi intac eden bir azap eline geçer. En-nihaye eğer sarhoşluğundan ayılıp, kötü halinden vazgeçmediğin takdirde, fesadın başkalara geçmemek üzere, hortumun üstüne bir damganın vurulmasıyla, seni teşhir ve ilan etmek lâzımdır.”",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "Kezalik Cenab-ı Hak, münafıkları nifaktan zecir ve men’ için kötü hallerini şöylece nakletmekle yüzlerine vuruyor.",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "يُخَادِعُونَ اللّٰهَ Yani hile ile Allah’ı kandırmak istiyorlar. Zira Resul-i Ekrem (asm) Allah’ın elçisidir. Ona yapılan hile, Allah’a râcidir. Allah’a yapılan hile ise muhaldir. Muhali talep etmek hamakattır. Böyle hayvancasına hamakat, taaccübü mûcibdir.",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "وَمَا يَخْدَعُونَ اِلَّا اَنْفُسَهُمْ Yani onlar ancak nefislerine hile yapıyorlar, zira fiillerinde nef’ değil zarar vardır. Bu zarar da nefislerine râcidir. Nefislerine zarar veren, ancak süfeha takımıdır.",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "وَمَا يَشْعُرُونَ Yani nef’ u zararı tefrik edecek bir hisse mâlik değillerdir. Bu ise cehaletin en alçak ve en aşağı bir derekesine düştüklerine işarettir.",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "فٖى قُلُوبِهِمْ مَرَضٌ Yani nifak ve hasedden kalplerinde, ruhlarında öyle bir maraz vardır ki hakkı bâtıl, hakikati hurafe telakki etmeye sebeptir. Zaten fâsid bir kalpten, bozuk bir ruhtan böyle rezaletlerin çıkması tabiîdir.",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "فَزَادَهُمُ اللّٰهُ مَرَضًا Yani eğer onlar yaptıkları fenalıkla gayz ve hasedlerini izale için bir deva, bir ilaç talebinde iseler; o zannettikleri ilaç kalplerini, ruhlarını bozan bir zehirdir. Zehir ile tedavisine çalışan, elbette zelildir. Evet kırık ve yaralı bir el ile intikamını almak isteyen, yarasının artmasına hizmet eden bir miskindir.",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "وَلَهُمْ عَذَابٌ اَلٖيمٌ Yani eğer onlar bir zevk, bir lezzet talebinde iseler şu nifaklarında pek çok maasi olduğu gibi, muvakkat bir lezzet bile yoktur. Ancak dünyada şedit bir elemi, âhirette de en şedit bir azabı intac edecek bir dalalettir.",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "بِمَا كَانُوا يَكْذِبُونَ Yani yaptıkları kizbden pişman olup nedamet etmedikleri takdirde, beyne’n-nâs yalancılıkla teşhir ve bir alâmetle tevsimleri lâzımdır ki başkalar, onlara itimad edip, marazlarına maruz kalmasınlar.",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "Mezkûr cümlelerin eczaları arasında bulunan irtibat ve intizamın beyanına gelelim:",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "Münafıkların yaptıkları hileden takip edilen gayenin muhal olduğuna ve o muhaliyeti göz önüne getirip, çirkin bir şekilde gösterilmesine tasrih edilmek üzere يُخَادِعُونَ اللّٰهَ وَالَّذِينَ اٰمَنُوا cümlesinde münafıkların amelinden, müşareket babından muzari sîgasıyla huda’ unvanıyla tabir edilmiştir.",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "Ve keza makamın iktizası hilafına اَلنَّبِىُّ ye bedel اَللّٰه ve اَلْمُؤْمِنٖينَ ye bedel وَالَّذٖينَ اٰمَنُوا zikredilmiştir.",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "Çünkü يُخَادِعُونَ nin maddesinden nefret çıkar. Sîgasından devam ve istimrar çıkar. Babından müşareket çıkar. Müşareket ise müşakeleti yani mukabele-i bi’l-misli icab eder. Müşakelet ise onların seyyielerine karşı seyyie ile mukabele edileceğini istilzam eder. Demek onların devam ile yaptıkları şu kötü fiil, nefisleri titreten bir nefreti intac ettiği gibi, takip ettikleri garazın da akîm kaldığına delâlet eder.",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "اَللّٰهُ kelimesinin tasrihinden de, garazlarının muhal olduğuna delâlet vardır. Çünkü Resul-i Ekrem’e (asm) yapılan huda’, Allah’a râcidir. Malûm ya Allah’la pençeleşmek isteyen düşer.",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "وَالَّذٖينَ اٰمَنُوا : اَلَّذٖينَ nin ibhamını izale etmek için sıla olarak iman sıfatının ihtiyar edilmesi onların iman cihetiyle kendilerini sevdirerek mü’minlerden addetmek istemiş olduklarına işarettir. Ve keza nur-u imanla akılları münevver olan mü’minlerin dirayetinden hilenin gizli kalmamasına bir îmadır.",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "وَمَا يَخْدَعُونَ اِلَّا اَنْفُسَهُمْ Bu cümledeki hasr, kemal-i sefahetlerine işarettir. Zira mü’minlere zarar verdirmek için yaptıkları muamele makûse olup baltayı nefislerine vurmakla, sanki o huda’ı bizzat nefislerine yapmakla sefahetlerini ilan etmişlerdir.",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "يَخْدَعُونَ nin يَضُرُّونَ ye tercihi, yine sefahetlerine işarettir. Çünkü ashab-ı ukûl arasında kasden nefsine zarar veren vardır fakat amden kendisiyle hud’a yapan yoktur. Meğerki insan suretinde bir eşek ola.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "اَنْفُسَهُمْ Bu unvan onlara pek aziz, sevgili olan nefislerini memnun etmek üzere, bir hazz-ı nefsanî kazanmak niyetiyle yaptıkları nifak, aksü’l-amel kabilinden bir zakkum ismar etmiş olduğuna işarettir.",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "Sual: Bu cümledeki hasırdan anlaşılır ki onların huda’ ve nifakları, İslâmiyet’e ve âlem-i İslâm’a zarar vermemiştir. Halbuki âlem-i İslâm’ın unsurlarında öldürücü zehir gibi intişar eden nifak şubelerinden gördüğü zararları, hiçbir şeyden görmemiştir?",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "Cevap: Âlem-i İslâm’da görünen zarar ancak onların bozulmuş tabiatlarından, tefessüh etmiş fıtratlarından, taaffün etmiş vicdanlarından neş’et ve intişar etmiştir. Yoksa onların arzu ve ihtiyar ile yaptıkları huda’ ve hilelerin neticesi değildir. Çünkü onların hileleri Cenab-ı Hakk’a, Peygamber’e (asm), cemaat-i müslimîne yapılan bir muameledir. Malûmdur ki Allah o muameleye âlimdir. Peygamber (asm) de vahiy ile vâkıftır. Cemaat-i müslimînce de imanî bir şiddet-i zekâ sayesinde o gibi hileler tesettür edip gizli kalamaz. Demek onların vurdukları balta, dönüp başlarını kırmıştır. Çünkü aldanan cemaat-i müslimîn değildir. Ancak aldatan aldanandır.",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "وَمَا يَشْعُرُونَ Yani yaptıkları hilenin nefislerine râci olduğunu hissetmiyorlar. Bu fezleke onların cehaletini ilan ediyor. Zira ukalâdan değildirler. Çünkü onların bu işleri, ukalâ işi değildir. Ve keza hayvan sınıfına da benzemiyorlar. Çünkü hayvanlar, zararlı olan şeyleri hissettiklerinden çekinirler. Demek bunlar, hiss-i hayvanîden de mahrumdurlar. Öyle ise, ihtiyar ve şuuru olmayan cemadat nevine dâhildirler.",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "فٖى قُلُوبِهِمْ مَرَضٌ Bu cümlenin mâkabliyle vech-i irtibatı: Vaktâ ki onlar, şuur hissini istihdam ederek muhakeme-i akliye ile amel etmediler. Anlaşıldı ki ruhlarında bir maraz vardır. Ve lâekall onun zararlı bir maraz olduğunu bilmeleri lâzımdır ki o marazdan sâdır olan hükümlere itimad etmesinler. Çünkü o maraz; hakikatleri tağyir etmekle acıyı tatlı, çirkini güzel gösterir şanındadır.",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "Zarfiyeti ifade eden فٖى kelimesinden anlaşılır ki onların marazları, kalbin sathında değildir. Ancak kalbin melekûtunda yani iç yüzünde kâin bir marazdır.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "قَلْب unvanından anlaşılır ki kalbin sathında bulunan bir hastalık, bütün a’mal-i bedeniyeyi sekteye uğrattığı gibi, kalbin iç yüzü de nifak ile hastalandığı zaman, ef’al-i ruhiye tamamen istikamet üzerine lâzım olan hareketten düşerler. Çünkü hayatın mihveri ve makinesi, ancak kalptir.",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "فٖى قُلُوبِهِمْ in مَرَضٌ üzerine takdimi, iki cihetle hasrı ifade eder.",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "Biri: Maraz başka uzuvlarında değil ancak kalplere münhasırdır. Diğeri: O kalpler de ancak münafıkların kalbi olup başkaların kalpleri değildir.",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "O iki hasırdan ta’riz suretiyle anlaşılır ki nur-u iman, insanın bütün ef’al ve âsârına sıhhat ve istikameti vermek şanındadır.",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "Ve yine anlaşılır ki fesat kalptedir. Malûm ya bir şeyin esası, kalbi bozuk olursa teferruatını tamir etmek bir faydayı teşkil etmez.",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "Ve yine anlaşılır ki fıtrattan hakikat çıkar. Ve fıtrat, hakikatlere merci bir masdardır. Fesat ve harab ise ârızî bir marazdır. Çünkü eşyada asıl sıhhattir. Maraz ise ârızîdir. Binaenaleyh “Nifak ve fesadımız fıtrîdir. İhtiyarî olmadığından mûcib-i ceza değildir.” diye itizarda bulunamazlar.",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "Tenkiri meçhuliyeti ifade eden tenvin ise, marazın pek gizli olduğundan ne görünmesi ve ne tedavisi mümkün olmadığına işarettir.",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "Beşinci cümleyi teşkil eden فَزَادَهُمُ اللّٰهُ مَرَضًا nin, mâkabliyle vech-i irtibatı ile eczası arasındaki cihet-i intizam:",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "Evet, vaktâ ki münafıklar yaptıkları amelden bir maraz olduğu kanaatiyle içtinab etmediler. Bilakis o amellerini istihsan ederek fazlaca talebinde bulundular. Cenab-ı Hak da talepleri üzerine arttırdı.",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "Sual: فَزَادَ deki ف mâkablinin mâba’dine sebep olduğunu ifade eder. Halbuki burada marazın vücudu, marazın ziyadesine sebep değildir?",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "Cevap: Vaktâ ki onlar, marazlarını teşhis edip tedavisi talebinde bulunmadılar. Sanki ihmallik yüzünden ziyadesini talep etmişlerdir. Cenab-ı Hak da mü’minlerin zaferiyle onların ümitlerini yeise çevirmiştir. Ve müslümanların galebesiyle onların husumetlerini hased ve kine kalbetmiştir. Sonra da maruz kaldıkları o yeis; kinden doğan korku, zafiyet, zillet marazlarını kalplerine istila ettirmekle marazlarını ziyadeleştirdi.",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "Sual: Kur’an-ı Kerim’in bu cümlede “maraz” kelimesini mef’ul değil, temyiz şeklinde kullanması neye işarettir?",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "Cevap: Münafıkların bâtınî ve kalbî olan marazları, sanki zahire çıkmış ve bütün amellerine, fiillerine sirayet etmekle vücudları, tamamıyla maraz kesilmiş olduğunu ifade etmek için مرض kelimesi temyiz olarak kullanılmıştır. Evet مرض kelimesi mef’ul olduğu takdirde, bu manayı ifade edemez. Çünkü o vakit ziyade, yalnız maraza taalluk eder.",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "Altıncı cümleyi teşkil eden وَلَهُمْ عَذَابٌ اَلٖيمٌ in vech-i irtibatı:",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "Evet menfaati ifade eden ل dan anlaşılır ki münafıkların menfaati ya dünyada elîm bir azaptır veya âhirette şedit bir elemdir. Bunlar ise menfaat değildir. Öyle ise menfaatleri muhaldir.",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "Sual: اَلٖيمٌ “müteellim” manasınadır. Müteellim ise şahsın sıfatıdır. Binaenaleyh azabın, “elîm”le vasıflandırılmasında ne hikmet vardır?",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "Cevap: Azap onların vücudlarını öyle kaplar ve cesetlerini öyle ihata eder ve bâtınlarına öyle nüfuz eder ki sanki vücudları bir azap külçesi kesilir. Azaptan maada bir şey görünmez. Hattâ o azap külçesinden fışkıran “ah!”lar, fîzarlar, teellümler sanki nefs-i azaptan neş’et ederler. Yani çağıran, bağıran, müteellim olan, ayn-ı azap olduğu sanır.",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "Yedinci cümleyi teşkil eden بِمَا كَانُوا يَكْذِبُونَ nin vech-i irtibatı:",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "Evet münafıkların azapları, mezkûr cinayetleri arasında yalnız kizb ile vasıflandırılması, kizbin şiddet-i kubh ve çirkinliğine işarettir. Ve bu işaret dahi, kizbin ne kadar tesirli bir zehir olduğuna bir şahid-i sadıktır. Zira",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "Kizb, küfrün esasıdır.",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "Kizb, nifakın birinci alâmetidir.",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Kizb, kudret-i İlahiyeye bir iftiradır.",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "Kizb, hikmet-i Rabbaniyeye zıttır.",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "Ahlâk-ı âliyeyi tahrip eden kizbdir.",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "Âlem-i İslâm’ı zehirlendiren ancak kizbdir.",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "Âlem-i beşerin ahvalini fesada veren kizbdir.",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "Nev-i beşeri kemalâttan geri bırakan kizbdir. Müseylime-i Kezzab ile emsalini âlemde rezil ü rüsvay eden kizbdir.",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "İşte bu sebeplerden dolayıdır ki bütün cinayetler içinde tel’ine, tehdide tahsis edilen kizbdir. Bu âyet, insanları bilhassa müslümanları dikkate davet eder.",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "Sual: Bir maslahata binaen kizbin caiz olduğu söylenilmektedir. Öyle midir?",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "Cevap: Evet, kat’î ve zarurî bir maslahat için mesağ-ı şer’î vardır. Amma hakikate bakılırsa maslahat dedikleri şey, bâtıl bir özürdür. Zira usûl-ü şeriatta takarrur ettiği vecihle “Mazbut ve miktarı muayyen olmayan bir şey, hükümlere illet ve medar olamaz. Çünkü miktarı bir had altına alınmadığından sû-i istimale uğrar.” Maahâzâ bir şeyin zararı menfaatine galebe ederse o şey, mensuh ve gayr-ı muteber olur. Maslahat, o şeyi terk etmekte olur.",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "Evet âlemde görünen şu kadar inkılablar, karışıklıklar, zararın özür telakki edilen maslahata galebe etmesine bir şahittir.",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "Fakat kinaye veya ta’riz suretiyle yani gayr-ı sarih bir kelime ile söylenilen yalan, kizbden sayılmaz.",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Yol ikidir.",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "Ya sükûttur. Çünkü söylenilen her sözün doğru olması lâzımdır.",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "Veya sıdktır. Çünkü",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "İslâmiyet’in esası sıdktır.",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "İmanın hâssası sıdktır.",
      "order_index": 214
    },
    {
      "type": "paragraph",
      "text": "Bütün kemalâta îsal edici sıdktır.",
      "order_index": 215
    },
    {
      "type": "paragraph",
      "text": "Ahlâk-ı âliyenin hayatı sıdktır.",
      "order_index": 216
    },
    {
      "type": "paragraph",
      "text": "Terakkiyatın mihveri sıdktır.",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "Âlem-i İslâm’ın nizamı sıdktır.",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "Nev-i beşeri kâbe-i kemalâta îsal eden sıdktır.",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "Ashab-ı Kiram’ı bütün insanlara tefevvuk ettiren sıdktır.",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "Muhammed-i Hâşimî’yi (aleyhisselâm) meratib-i beşeriyenin en yükseğine çıkaran sıdktır.",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 222
    },
    {
      "type": "arabic_block",
      "text": "وَاِذَا قٖيلَ لَهُمْ لَاتُفْسِدُوا فِى الْاَرْضِ قَالُٓوا اِنَّمَا نَحْنُ مُصْلِحُونَ ۞ اَلَٓا اِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلٰكِنْ لَايَشْعُرُونَ",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "Bu âyetin evvelki âyetle vech-i irtibatı:",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "Evet, vaktâ ki münafıkların nifakından neş’et eden cinayetlerin birincisini teşkil eden nefislerine zulmetmekle hukukullaha tecavüzleri olan cinayet zikredildikten sonra, mezkûr cinayetlerin ikincisini teşkil eden hukuk-u ibada tecavüz ile aralarına fesadı ilka etmek olan cinayet dahi mevki-i münasibinde zikredilmiştir.",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "Sonra وَاِذَا قٖيلَ cümlesi münafıkların kıssasına ve hikâyesine dâhil olduğu cihetle وَمِنَ النَّاسِ مَنْ يَقُولُ deki يَقُولُ ye bağlıdır, mana ve mealce يُخَادِعُونَ ye nâzırdır. Hadd-i zatında dahi يَكْذِبُونَ ye merbuttur. Üslubun tağyiri ise yani kaziye-i hamliye yerine, kaziye-i şartiyenin iradı يَكْذِبُونَ ile وَاِذَا قٖيلَ arasında birkaç cümlenin mukadder olduğuna bir emaredir. Takdir-i kelâm şöyle olsa gerektir: “Yalan söyledikleri zaman, fitneyi îka ediyorlar. Fitneyi îka ettikleri zaman, ifsad ediyorlar. Nasihat edildikleri vakit, kabul etmiyorlar. Fesadı yapmayın denildiği zaman ‘Biz ancak ıslaha çalışıyoruz.’ diyorlar.”",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "Bu âyetin ihtiva ettiği mezkûr ve gayr-ı mezkûr cümleler arasındaki vech-i irtibat bir misal ile izah edilecektir. Şöyle ki:",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "Bir insan, tehlikeli bir yola sülûk ettiği zaman en evvel “Senin bu yolun seni felakete götürür, o yoldan vazgeç!” diye nasihat yapılır. O insan vazgeçmediği takdirde, şiddet ile zecir ve nehyedilir. Ve aynı zamanda “Umum halkın nefret ve kahrına uğrarsın.” diye tehdit edildiği gibi “Ebna-i cinsine zulmetmiş olursun.” diye şefkat-i cinsiyeye de davet edilir.",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "Eğer o insan, sarhoşlar gibi inatlı ve kafasız ise kendisine yapılan nasihat ve zecir ve nehiyleri müdafaa ile mukabele eder ve “Benim mesleğim haktır, ne senin hakk-ı itirazın var ve ne benim senin nasihatlerine ihtiyacım var.” diye serkeşliğe başlar.",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "Eğer o insan iki yüzlü ise, tabiî bir cihetten nasihat edenleri kandırır ve ilzamına çalışır. Diğer cihetten de “Ben ıslah edici bir insanım.” diye mesleğini hak göstermekle devam eder. Ve aynı zamanda “Islah benim hakiki bir sıfatım olup, bilâhare hasıl olmuş bir sıfat değildir.” diye davasını tekid ve teyid eder.",
      "order_index": 230
    },
    {
      "type": "paragraph",
      "text": "Bundan sonra eğer o insan mesleğinde, ısrar ile nasihatleri kabul etmese anlaşılır ki onun ıslahına hiçbir çare ve bir deva yoktur. Yalnız onun fesadı halka sirayet etmemek için mesleğinin muzır ve fena olduğunu ilan etmek lâzımdır ki herkes ondan tahaffuz etsin. Zira aklını çalıştırmıyor, şuurunu istihdam etmiyor ki böyle zahir olan bir şeyi hissedebilsin.",
      "order_index": 231
    },
    {
      "type": "paragraph",
      "text": "İşte bu misaldeki cümlelerin arasındaki münasebetlere dikkat edilirse, mezkûr âyetin cümleleri arasında bulunan münasebet halkaları güzelce görünecektir. Evet aralarında öyle fıtrî bir nizam vardır ki îcaz ve ihtisarından i’cazın yüksek sesleri işitilir.",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "Mezkûr âyetin her bir cümlesinin heyetindeki vech-i intizam:",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "Evet kat’iyeti ifade eden وَاِذَا قٖيلَ لَهُمْ deki اِذَا kötü ve fena şeyleri men’ ve nehyetmek lâzım ve vâcib olduğuna işarettir.",
      "order_index": 234
    },
    {
      "type": "paragraph",
      "text": "Fâilin terkiyle sîga-i meçhul ile zikredilen قٖيلَ kötü bir şeyi nehyetmek, farz-ı kifaye olduğuna işarettir.",
      "order_index": 235
    },
    {
      "type": "paragraph",
      "text": "Menfaat ve lütfu ifade eden لَهُمْ deki ل yapılacak nehiylerin tahkir ve tahakküm suretiyle değil, ancak nasihat tarzı ile lâzım olduğuna işarettir.",
      "order_index": 236
    },
    {
      "type": "paragraph",
      "text": "لَا تُفْسِدُوا şöyle bir kıyas-ı istisnaîye işarettir ki: “Böyle yapmayın, aksi takdirde karışıklıklar meydana gelir. İnsanlar arasında itaat rabıtası kesilir. Adalet ihtilale inkılab eder. İttifak ve ittihadın ipleri kırılır. Fesat doğmaya başlar. Öyle ise böyle yapmayın ki, fesat olmasın.”",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "فِى الْاَرْضِ nehyi tekid, zecri idame ettiriyor. Çünkü nasihat muvakkat olduğu için inzicarın devamı lâzımdır. Bu da vicdanın heyecana getirilmesiyle olur. Bu dahi ya şefkat-i cinsiyenin uyandırılmasıyla veya nefret-i umumiyeye maruz kalmak korkusuyla olur. Evet فِى الْاَرْضِ kelimesi her iki ciheti de temin eder. Zira “arz” kelimesi lisan-ı haliyle: “Sizin bu fesadınız nev-i beşere sirayet eder. Nev-i beşerin bilhassa fakir fukara, masumların sizlere kötülüğü nedir ki onlara karşı böyle fenalıkta bulunursunuz? Şefkat-i cinsiyeniz yok mudur, ne için merhamet etmiyorsunuz? Pekâlâ, teslim ettik ki sizin şefkat-i cinsiyeniz yoktur. Hiç olmasa nefret-i umumiyeden korkunuz.” diye onları ikaz ediyor.",
      "order_index": 238
    },
    {
      "type": "paragraph",
      "text": "Sual: Onların maksatları umum insanlar değildir. Ne için onların fesadı bütün insanlara sirayet etsin?",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "Cevap: Evet, siyah bir gözlüğü takan adam her şeyi siyah ve çirkin görür. Kezalik basiret gözü de nifak ile perdelenirse ve kalp küfür ile peçelenirse bütün eşya çirkin ve kötü görünür. Ve bütün insanlara belki kâinata karşı bir buğz, bir adavete sebep olur. Hem de küçük bir dişin kırılmasıyla büyük bir makinenin müteessir olduğu gibi, bir şahsın nifakıyla heyet-i beşeriyenin intizamı müteessir olur. Zira adalet, intizam, İslâmiyet itaatle olur. Maalesef onların serptikleri zehirler tabakadan tabakaya intikal ede ede, bu zillet, sefaleti ismar etmiştir.",
      "order_index": 240
    },
    {
      "type": "paragraph",
      "text": "قَالُوا اِنَّمَا نَحْنُ مُصْلِحُونَ Yani “Halkı ifsad etmeyin.” denildiği zaman “Bizler ancak ıslah edici insanlarız.” iddiasında bulundular.",
      "order_index": 241
    },
    {
      "type": "paragraph",
      "text": "اِنَّمَا da iki hâsiyet vardır.",
      "order_index": 242
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Dâhil olduğu hükmün hakikaten veya iddiaen malûm olması lâzımdır. Bu hâsiyetten, nasihat edenleri tezyif etmeye ve cehaletlerine olan sebatlarını izhar etmeye bir remiz vardır. Yani: “Bizim ıslah edici olduğumuz malûmdur, binaenaleyh mesleğimizde sebat ederiz, nasihatlere kulak asan değiliz.”",
      "order_index": 243
    },
    {
      "type": "paragraph",
      "text": "İkinci hâsiyet, hasrdır. Bu hasrdan dahi onların salahlarına, hiçbir fesadın karışmamış olduğuna bir remiz vardır. Ve bu remizden mü’minlere bir ta’riz vardır ki onların salahlarına fesat karışıyor.",
      "order_index": 244
    },
    {
      "type": "paragraph",
      "text": "Sebat ve devamı ifade eden ism-i fâil sîgasıyla مُصْلِحُونَ nin نُصْلِحُ ya tercihen zikredilmesi, salahlarının sabit ve daimî bir sıfat olduğundan şimdiki halleri de ayn-ı salah olduğuna işarettir. Sonra onlar, bu kelâmlarında da münafıklık ediyorlar. Zira bâtınen fesatlarını salah addettikleri gibi, zahiren “Bu amelimiz mü’minlerin salah ve menfaatleri içindir.” diye mürailik yapıyorlar.",
      "order_index": 245
    },
    {
      "type": "arabic_block",
      "text": "اَلَا اِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلٰكِنْ لَا يَشْعُرُونَ Bu âyetin mâkabliyle vech-i irtibatı:",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "Evet evvelki âyette münafıklardan hikâye edilen bazı manalar, iddialar vardır. Mesela: Mesleklerini terviç ve teşvik etmişlerdir. Salahı kendilerine ispat ve salahın daimî bir sıfatları olduğunu iddia etmişlerdir. Ve amellerinin salaha münhasır olduğu ve salahlarına hiçbir fesadın karışmamış olduğu ve bu hükmün malûm hükümlerden bulunduğu iddiasında bulunmuşlardır. Ve mü’minlere ta’rizde bulunarak nasihat edenleri techil etmişlerdir.",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Kerim de münafıkların şu mezkûr iddialarını cerh ve akislerini ispat etmek üzere, şu cümlede bazı hükümler serdetmiştir.",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "Ezcümle:",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "Fesat, münafıklara isnad ve ispat edilmiştir.",
      "order_index": 250
    },
    {
      "type": "paragraph",
      "text": "Ve onların, müfsidlerin hakikatiyle ittihad ettiklerine işaret edilmiştir.",
      "order_index": 251
    },
    {
      "type": "paragraph",
      "text": "Ve fesadın münafıklara münhasır olduğuna ve bu hükmün sabit bir hakikat bulunduğuna işaretler yapılmıştır.",
      "order_index": 252
    },
    {
      "type": "paragraph",
      "text": "Ve onların muzır olduklarına halk ikaz edilmiştir. Ve hislerini nefyetmekle techil edilmişlerdir.",
      "order_index": 253
    },
    {
      "type": "paragraph",
      "text": "Evet, fena bir şeye düşmemek için kullanılmakta olan ikaz âleti denilen اَلَا ile, onların davaları halkın nazarında tezyif ve iptal edilmiştir.",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "Tahkiki ifade eden اِنَّ ile davalarında iddia ettikleri hakkaniyet ve malûmiyet reddedilmiştir.",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "Hasrı ifade eden هُمْ onların اِنَّمَا ve نَحْنُ ile mü’minlere karşı yaptıkları ta’rize cerh edici bir mukabeledir.",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "Cins ve hakikati ifade eden اَلْمُفْسِدُونَ deki harf-i tariften anlaşılır ki onlar, müfsidlerin hakikatiyle ittihad etmişlerdir.",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "Şuurdan mahrum olduklarını ifade eden وَلٰكِنْ لَا يَشْعُرُونَ cümlesi, onların zu’mlarınca davalarının malûmiyeti dolayısıyla, nasihate ihtiyaçları olmadığına ve nasihat edenleri tezyif ettiklerine karşı bir müdafaadır.",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 259
    },
    {
      "type": "arabic_block",
      "text": "وَاِذَا قٖيلَ لَهُمْ اٰمَنُوا كَمَٓا اٰمِنَ النَّاسُ قَالُٓوا اَنُؤْمِنُ كَمَٓا اٰمَنَ السُّفَهَٓاءُ اَلَٓا اِنَّهُمْ هُمُ السُّفَهَٓاءُ وَلٰكِنْ لَا يَعْلَمُونَ",
      "order_index": 260
    },
    {
      "type": "paragraph",
      "text": "Yani “Halkın imana geldikleri gibi, siz de imana geliniz.” diye imana davet edildikleri zaman “Süfeha takımının imana geldiği gibi, biz de mi imana geleceğiz?” diye cevabında bulunurlar. Fakat süfeha takımı, ancak ve ancak onlardır. Lâkin bilmiyorlar.",
      "order_index": 261
    },
    {
      "type": "paragraph",
      "text": "Bu âyeti mâkabliyle rabt ve nazmeden cihetler:",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "Evet bu iki âyet, münafıkların cinayetlerini hikâye ettikleri gibi onlara nasihat ve irşad vazifesini de görüyorlar. Binaenaleyh bu iki âyetin arasındaki atıf ya mü’minlere isnad ettikleri sefahet cinayeti, arzda yaptıkları ifsad cinayetine atıftır veya emr-i bi’l-marufu tazammun eden ikinci âyet, nehy-i ani’l-münkeri ifade eden birinci âyete atıftır. Demek bu iki âyet arasında cihetü’l-vahdet ya cinayettir veya irşaddır.",
      "order_index": 263
    },
    {
      "type": "paragraph",
      "text": "Bu âyetteki cümlelerin arasındaki cihet-i irtibat:",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "Evet vaktâ ki وَاِذَا قٖيلَ لَهُمْ اٰمِنُوا كَمَٓا اٰمَنَ النَّاسُ cümlesiyle farz-ı kifaye olan nasihat vazifesi îfa edilmek üzere, kâmil insanlardan ibaret olan cumhur-u nâsa ittibaen hâlis bir imana davet edildikleri zaman, enaniyet-i cahiliyeleri heyecana gelerek قَالُٓوا اَنُؤْمِنُ كَمَٓا اٰمَنَ السُّفَهَٓاءُ deyip gurur ve inatlarında ısrar etmekle “Davamız haktır ve bizler hak üzerindeyiz.” diye bâtıl ve inatçıların âdeti gibi, bâtıl davalarını hak ve cehaletlerini ilim iddia ettiler. Çünkü nifakla kalpleri fesada uğramıştır. Tabiî fâsid olan bir kalp gururlu olur ve ifsadata meyleder. Binaenaleyh kalplerinin fâsid olmasından temerrüd ve inat ediyorlar. Ve hedef ittihaz ettikleri ifsad iktizasıyla, yekdiğerine halkı idlâl etmeyi tavsiye ediyorlar. Ve gururlarının hükmüyle diyanet ve imanı, sefahet ve sefalet telakki ediyorlar. Ve nifaklarının icabıyla, bu sözlerinde de münafıklık yapıyorlar. Zira bu sözlerinin zahirinden “Biz divane değiliz, nasıl sefihler gibi olacağız?” gibi bir mana çıkar. Bâtınından ise “Nasıl ekserisi fukara ve nazarımızda sefih olan mü’minler gibi olacağız?” gibi diğer bir mana çıkıyor.",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "Sonra Kur’an-ı Kerim, onların mü’minlere attıkları sefahet taşını اَلَٓا اِنَّهُمْ هُمُ السُّفَهَٓاءُ cümlesiyle iade etmekle kendilerine yutturmuştur. Çünkü inat ve cehaletleri bu dereceye vâsıl olanın hak ve müstehakkı, beyne’n-nâs teşhir edilmekle sefahetin kendisine münhasır olduğunu ilan etmektir.",
      "order_index": 266
    },
    {
      "type": "paragraph",
      "text": "Sonra وَلٰكِنْ لَايَعْلَمُونَ cümlesiyle onların cehl-i mürekkeble cahil olduklarına işaret etmiştir ki, bu gibi cahillere nasihat tesir etmediğinden onlardan tamamıyla i’raz etmek lâzımdır. Çünkü nasihati dinleyen ancak cehlini bilenlerdir. Bunlar cehillerini de bilmezler.",
      "order_index": 267
    },
    {
      "type": "paragraph",
      "text": "Bu âyetin ihtiva ettiği cümlelerin eczası arasında bulunan vech-i irtibat:",
      "order_index": 268
    },
    {
      "type": "paragraph",
      "text": "Evet وَاِذَا قٖيلَ لَهُمْ اٰمِنُوا كَمَٓا اٰمَنَ النَّاسُ cümlesindeki اِذَا kat’iyeti ifade ettiğinden, emr-i maruf ile halkı irşad etmek lüzumuna işarettir.",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "Sîga-i meçhul ile zikredilen قٖيلَ nasihatin alâ sebili’l-kifaye vâcib olduğuna işarettir.",
      "order_index": 270
    },
    {
      "type": "paragraph",
      "text": "Ve اَخْلِصُوا فٖى اٖيمَانِكُمْ gibi, “ihlas” lafzını ihtiva eden bir cümleye bedel اٰمِنُوا lafzının zikredilmesi; ihlası olmayan imanın, imandan addedilmemesine işarettir.",
      "order_index": 271
    },
    {
      "type": "paragraph",
      "text": "Ve كَمَا اٰمَنَ النَّاسُ lafzıyla güzel bir misal, bir numune, bir örnek gösterilmiştir ki ona ittiba ederek ihlaslı bir imana gelsinler.",
      "order_index": 272
    },
    {
      "type": "paragraph",
      "text": "نَاس lafzında iki nükte vardır. Ve o iki nükte, vicdanları emr-i marufa icbar eden âmillerdendir.",
      "order_index": 273
    },
    {
      "type": "paragraph",
      "text": "Birincisi: نَاس unvanı herkesi, cumhur-u nâsa tabi olmaya davet eder. Çünkü cumhura muhalefet öyle bir hatadır ki o hatayı irtikâb etmek kalbin, vicdanın şanından değildir.",
      "order_index": 274
    },
    {
      "type": "paragraph",
      "text": "İkincisi: كَمَٓا اٰمَنَ النَّاسُ tabirinden anlaşılıyor ki imanı olmayan, nâstan addedilmemesi lâzımdır. Ancak نَاس tabiri mü’minlere mahsustur. Bu da ya imanın hâsiyetiyle insaniyetin hakikati mü’minlere münhasırdır veya imansız olanlar insaniyetin mertebesinden sukut etmişlerdir.",
      "order_index": 275
    },
    {
      "type": "paragraph",
      "text": "قَالُٓوا اَنُؤْمِنُ كَمَٓا اٰمَنَ السُّفَهَٓاءُ Yani: “Biz nasihatleri kabul etmiyoruz. Şu miskinlerin cemaatine nasıl gireceğiz? Bizim gibi ashab-ı câh, mertebe; onlara kıyas edilemez.”",
      "order_index": 276
    },
    {
      "type": "paragraph",
      "text": "قَالُوا nefislerini tezkiye, mesleklerini terviç, nasihatten istiğna, mağrurane dava şeklinde müdafaa etmelerine işarettir.",
      "order_index": 277
    },
    {
      "type": "paragraph",
      "text": "İnkârî bir istifhamı ifade eden اَنُؤْمِنُ kelimesi, onların cehalette gösterdikleri temerrüd ve inada işarettir. Sanki istifham ile nasihat edene soruyorlar ki: “Mesleğimizi terk etmemize vicdanın razı, insafın kabul eder mi?”",
      "order_index": 278
    },
    {
      "type": "paragraph",
      "text": "Sual: Onlar o sözlerinde, kimleri muhatap etmişlerdir?",
      "order_index": 279
    },
    {
      "type": "paragraph",
      "text": "Cevap: Evvela, nefislerine; sâniyen, ebna-yı cinslerine; sâlisen, nasihat edenlere tevcih-i hitab etmişlerdir.",
      "order_index": 280
    },
    {
      "type": "paragraph",
      "text": "Evet, birisine nasihat yapılır iken o adam evvela nefsine müracaat eder. Sonra arkadaşlarıyla konuşur. Sonra nasihat edene döner. Yaptığı müracaatların neticesini ona söyler. Buna binaen vaktâ ki münafıklar imana davet edildiler. Fesada uğramış kalplerine, tefessüh etmiş vicdanlarına yaptıkları müracaatta inkâr cevabını alarak kalplerindeki şeyi dışarıya verdiler. Sonra ifsad arkadaşlarına müracaat yapar. Yine inkâr cevabını alarak gizli gizli konuşmalara başlarlar. Sonra itizar şeklinde nasihat edene dönerek şöyle bir safsatada bulunurlar: “Yahu aramızda çok fark vardır. Biz onlara kıyas edilemeyiz. Çünkü biz zengin, onlar fakirdirler. Onlar mecburiyet sâikasıyla imana gelmişlerdir. Onların diyaneti ıztırarîdir. Biz isek ashab-ı izzet, servet insanlarız.”",
      "order_index": 281
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Onlar gururlarının hükmüyle mürşidi insafa davet ettiler. Huda’ ve hileleriyle ikiyüzlü bir konuşmada bulundular. Şöyle ki: “Ey mürşid! Bizleri süfeha zannetme! Bizler süfeha gibi olamayız. Ancak hâlis mü’minlerin yaptıkları gibi yapıyoruz.” diye mürşidi kandırmak istediler. Halbuki kalplerinde “Bu fakir ve kıymetten sukut eden mü’minler gibi değiliz.” gibi başka bir manayı izmar etmişlerdir.",
      "order_index": 282
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: اَنُؤْمِنُ lafzında onların fesadına, ifsadına, gururlarına, nifaklarına gizli birer remiz vardır.",
      "order_index": 283
    },
    {
      "type": "paragraph",
      "text": "كَمَٓا اٰمَنَ السُّفَهَٓاءُ Yani “Kâmil zannettiğiniz mü’minler; nazarımızda zelil, fakir bir cemaattir. Her birisi bir kavmin sefihidir.”",
      "order_index": 284
    },
    {
      "type": "paragraph",
      "text": "Onların tecviz ettiği kıyasta birkaç işaret vardır:",
      "order_index": 285
    },
    {
      "type": "paragraph",
      "text": "1- Mecmau’l-mesakin, melceü’l-fukara, hakkı himaye, hakikati muhafaza, gururu men’, tekebbürü def’ eden yegâne İslâmiyet’tir. Evet, kemal ve şerefin mikyası İslâmiyet’tir.",
      "order_index": 286
    },
    {
      "type": "paragraph",
      "text": "2- Nifakı intac eden; garaz, gurur, tekebbürdür.",
      "order_index": 287
    },
    {
      "type": "paragraph",
      "text": "3- İslâmiyet; ehl-i dünya, ashab-ı meratib ellerinde tahakküm ve tagallübe vesile olamaz. Ancak sair dinler hilafına, ehl-i fakr, hâcet elinde ihkak-ı hak için kırılmaz elmas bir kılınçtır. Bu hakikate tarih güzel bir şahittir.",
      "order_index": 288
    },
    {
      "type": "paragraph",
      "text": "اَلَا اِنَّهُمْ هُمُ السُّفَهَٓاءُ Bilinmesi lâzımdır ki Kur’an-ı Kerim’in kesretle nifakın aleyhine yaptığı şiddetli tehditler, takbihlerin sebebi ancak ve ancak âlem-i İslâm’ın nifak şubelerinden maruz kaldığı darbelerdir.",
      "order_index": 289
    },
    {
      "type": "paragraph",
      "text": "اَلَا ikaz âleti olup, sefahetlerini teşhir ve efkâr-ı âmmeyi sefahetlerine istişhad etmek için zikredilmiştir. Hakikati göstermek için bir âyine ve hakikate delâlet için bir delil vazifesini gören اِنَّ lisan-ı haliyle “Hakikate bakınız.” diye “Onların zahirî safsatalarının aslı yoktur, aldanmayınız.” diyor.",
      "order_index": 290
    },
    {
      "type": "paragraph",
      "text": "Hasrı ifade eden هُمْ kelimesi nefislerine iddia ettikleri tezkiyeyi red ve mü’minlere isnad yaptıkları sefaheti def’ eder. Yani bir lezzet-i fâniye için âhiretini terk eden sefihtir. Bâki bir mülkü, hevesat-ı fâniyesinin terkiyle satın alan sefih değildir.",
      "order_index": 291
    },
    {
      "type": "paragraph",
      "text": "اَلسُّفَهَٓاءُ deki elif ve lâm, hükmün malûmiyetine ve kemaline işarettir. Yani onların sefaheti malûmdur. Ve sefahetin son sistemi onlardadır.",
      "order_index": 292
    },
    {
      "type": "paragraph",
      "text": "وَلٰكِنْ لَا يَعْلَمُونَ cümlesinde üç işaret vardır.",
      "order_index": 293
    },
    {
      "type": "paragraph",
      "text": "1- Hakkı bâtıldan, iman mesleğini nifak mesleğinden temyiz etmek ancak ilim ve nazar ile olur. Fakat yaptıkları fitne ve fesatları zahir olduğu için edna bir şuuru olan farkında olur. Buna binaen Kur’an-ı Kerim birinci âyeti وَلٰكِنْ لَايَشْعُرُونَ ile zeyllendirmiştir.",
      "order_index": 294
    },
    {
      "type": "paragraph",
      "text": "2- لَايَعْلَمُونَ gibi âyetlerin sonunda zikredilen اَفَلَا يَعْقِلُونَ ve اَفَلَا يَتَدَبَّرُونَ ve اَفَلَا يَتَذَكَّرُونَ gibi cümleler ile İslâmiyet’in akıl, hikmet, mantık üzerine müesses olduğuna işarettir ki her bir akl-ı selim kabul etmek şanındadır.",
      "order_index": 295
    },
    {
      "type": "paragraph",
      "text": "3- Onlardan i’raz etmek ve onlara itimad etmemek lâzımdır. Çünkü cehillerini bilmediklerinden nasihatin onlara tesiri olmuyor.",
      "order_index": 296
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 297
    },
    {
      "type": "arabic_block",
      "text": "وَاِذَا لَقُوا الَّذٖينَ اٰمَنُوا قَالُٓوا اٰمَنَّا وَاِذَا خَلَوْا اِلٰى شَيَاطٖينِهِمْ قَالُٓوا اِنَّا مَعَكُمْ اِنَّمَا نَحْنُ مُسْتَهْزِؤُنَ ۞ اَللّٰهُ يَسْتَهْزِئُ بِهِمْ وَيَمُدُّهُمْ فٖى طُغْيَانِهِمْ يَعْمَهُونَ",
      "order_index": 298
    },
    {
      "type": "paragraph",
      "text": "İstihza ve istihfaf gibi, münafıkların dördüncü cinayetlerini beyan eden şu âyetin fesat, ifsad, tesfih gibi sebkat eden cinayetlerine atfını iktiza eden, ayn-ı münasebetle bu âyetin mealiyle mâkablinin meali arasında irtibat ve intizam hasıl olmuştur.",
      "order_index": 299
    },
    {
      "type": "paragraph",
      "text": "Bu âyetin cümleleri arasındaki vech-i irtibat ise:",
      "order_index": 300
    },
    {
      "type": "paragraph",
      "text": "Evet insanın musibet ve elemlere karşı nokta-i istinadı ve ihtiyaç, emellerini tesviye için nokta-i istimdadı olan imanın üç hâssası vardır:",
      "order_index": 301
    },
    {
      "type": "paragraph",
      "text": "1- Nokta-i istinadından neş’et eden izzet-i nefistir. İzzet-i nefsi olan, başkalara kendisini zelil göstermeye tenezzül etmez.",
      "order_index": 302
    },
    {
      "type": "paragraph",
      "text": "2- Şefkattir. Şefkati olan, kimseyi tahkir ve tezlil etmez.",
      "order_index": 303
    },
    {
      "type": "paragraph",
      "text": "3- Hakikatlere ihtiram etmek ve yüksek şeylerin kıymetini bilmekle istihfaf etmemektir.",
      "order_index": 304
    },
    {
      "type": "paragraph",
      "text": "Kezalik imanın zıddı olan nifakın da üç hâssası vardır:",
      "order_index": 305
    },
    {
      "type": "paragraph",
      "text": "1- Zillettir.",
      "order_index": 306
    },
    {
      "type": "paragraph",
      "text": "2- İfsadata meyletmektir.",
      "order_index": 307
    },
    {
      "type": "paragraph",
      "text": "3- Başkaları tahkir etmekle gururlanıp zevk almaktır.",
      "order_index": 308
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh iman, izzet-i nefsi intac ettiği gibi nifak da onun aksine zilleti intac eder. Zilleti olan, herkese karşı kendisini zelil gösterir. Bu ise riyadır. Riya ise müdahenedir. Müdahene dahi kizbdir. Kur’an-ı Kerim şu silsileli kizbe وَاِذَا لَقُوا الَّذٖينَ اٰمَنُوا قَالُٓوا اٰمَنَّا ile işaret etmiştir. Yani “Mü’minlere rast geldikleri zaman ‘Biz de imana geldik.’ diyorlar.”",
      "order_index": 309
    },
    {
      "type": "paragraph",
      "text": "Sonra nifak, imanın hilafına kalpleri ifsad eder. Kalbin fesadı ise yetimliği intac eder. Yani bozuk olan bir kalp kendisini sahibsiz, mâliksiz, yetim bilir. Bundan korku neş’et eder. Korku da onu kaçıp, gizlenmeye icbar eder. Kur’an şu hallerine وَاِذَا خَلَوْا ile işaret etmiştir. Yani “Kaçıp halvetlere gittikleri zaman…”",
      "order_index": 310
    },
    {
      "type": "paragraph",
      "text": "Sonra nifak, imanın aksine akraba ve saireler arasındaki sıla-i rahmi kat’eder, keser. Bu ise şefkati izale eder. Şefkatin zevali ise ifsadata sebep olur. İfsaddan fitne çıkar. Fitneden hıyanet doğar. Hıyanet dahi zafiyeti mûcibdir. Zafiyet de himaye edecek bir zahîre, bir arkaya iltica etmeye icbar eder. Kur’an-ı Kerim buna اِلٰى شَيَاطٖينِهِمْ ile işaret etmiştir. Yani “Şeytanlarına kaçıp himayelerine giriyorlar.”",
      "order_index": 311
    },
    {
      "type": "paragraph",
      "text": "Sonra imanın hilafına, nifakta tereddüt vardır. Yani münafık olan kimse, kat’î bir hüküm sahibi değildir. Bu ise sebatsızlığı intac eder. Bu da mesleksizliği, bu dahi emniyetsizliği tevlid eder. Bu ise –kanunen maznunların her gün ispat-ı vücud etmeleri lüzumu gibi– daima şeytanlarına gidip küfürlerini, ahidlerini tazelemelerini icab ettirir. Kur’an-ı Kerim bu silsileye قَالُٓوا اِنَّا مَعَكُمْ ile işaret etmiştir. Yani “Bizler sizinle beraberiz.” diye ahidlerini tecdid ediyorlar.",
      "order_index": 312
    },
    {
      "type": "paragraph",
      "text": "Sonra mü’minlere gidip geldiklerinden hasıl olan şüpheyi izale için özür dilemeye mecbur oldular. Ve imanın hilafına hakikatlere adem-i hürmet ve istihfafta bulunarak kıymetli şeylere ihanet ettiler ki onlara atfedilen ithamları def’etsinler. İşte Kur’an-ı Kerim buna قَالُٓوا اِنَّمَا نَحْنُ مُسْتَهْزِؤُنَ ile işaret etmiştir. Yani “Bizim mü’minler ile olan ihtilatımız istihza içindir. Aramızda samimiyet yoktur. Ancak yüzlerine gülüyoruz.”",
      "order_index": 313
    },
    {
      "type": "paragraph",
      "text": "Sonra münafıkların şu gidiş ve deyişlerini dinleyen sâmi’in, mü’minlerin de mukabelede bulunmalarını intizar etmekte bulunduğu, siyak-ı kelâmdan anlaşıldı. Bunun için Kur’an-ı Kerim de mü’minlere bedel اَللّٰهُ يَسْتَهْزِئُ بِهِمْ diye mukabelede bulunmuştur. Yani “Cenab-ı Hak, onların istihzaları üzerine eşedd-i ceza ile dünya ve âhirette tecziye eder ve edecektir.”",
      "order_index": 314
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hakk’ın şu mukabelesi mü’minlerin teşrifine ve münafıkların yaptıkları istihzanın, Cenab-ı Hakk’ın tecziyesine karşı adem hükmünde kaldığına ve onların hamakatlerine işarettir.",
      "order_index": 315
    },
    {
      "type": "paragraph",
      "text": "Sonra Kur’an-ı Kerim وَيَمُدُّهُمْ فٖى طُغْيَانِهِمْ يَعْمَهُونَ cümlesiyle cezalarını istihza suretiyle tasvir etmiştir. Yani “Onlar, dalalet ve tuğyanı intac eden esbaba sû-i ihtiyar ve arzularıyla tevessül etmekle sanki lisan-ı hâl ile dalaletin talebinde bulunmuşlardır. Cenab-ı Hak da onların talebi üzerine isteklerine yardım etmiştir.”",
      "order_index": 316
    },
    {
      "type": "paragraph",
      "text": "Bu âyetin tazammun ettiği cümlelerin heyetleri arasında intizam ciheti:",
      "order_index": 317
    },
    {
      "type": "paragraph",
      "text": "Evet, dâhil olduğu hükmün kat’iyetini ifade eden وَاِذَا لَقُوا الَّذٖينَ اٰمَنُوا deki اِذَا onların mü’minlere olan mülakatlarını amden ve kasden cezmettiklerine işarettir.",
      "order_index": 318
    },
    {
      "type": "paragraph",
      "text": "Ale’l-ekser yollarda rast gelmek manasını ifade eden لَقُوا onların yollarda halk içinde mü’minlere mülakatlarını taammüd ettiklerine işarettir.",
      "order_index": 319
    },
    {
      "type": "paragraph",
      "text": "اَلْمُؤْمِنٖينَ kelimesine tercihan اَلَّذٖينَ اٰمَنُوا kelimesinin zikri, onların mü’minler ile cihet-i irtibatları, yalnız iman sıfatı hasebiyle olduğuna ve bütün sıfatlar içinde en mümtaz ve medar-ı nazar yalnız iman sıfatı olduğuna îmadır.",
      "order_index": 320
    },
    {
      "type": "paragraph",
      "text": "قَالُوا Bu unvan, onların sözleriyle kalpleri bir olmadığına ve söyledikleri sözler mahzan riya ve müdahene perdesi altında kendilerine yapılan ithamları def’ ve mü’minlerden celb-i menafi ile sırlarına vâkıf olmak azminde bulunduklarına işarettir.",
      "order_index": 321
    },
    {
      "type": "paragraph",
      "text": "اٰمَنَّا makamın iktizasıyla bu kelimenin tekidler ile müekked olarak zikredilmesi lâzım iken tekidsiz zikri, kalplerinde tahrik edici bir şevkin, bir aşkın bulunmadığından sözlerini şiddetsiz ve tekidsiz serseriyane söylemiş olduklarına işarettir.",
      "order_index": 322
    },
    {
      "type": "paragraph",
      "text": "Ve keza onların tekidleri, adem hükmünde olup mü’minlere inandıramadıklarına işarettir.",
      "order_index": 323
    },
    {
      "type": "paragraph",
      "text": "Ve keza اٰمَنَّا kelimesiyle; nifaklarına örttükleri perde pek zayıf olduğundan, tekid ve teşdid edildiği takdirde yırtılması ihtimali olduğuna işarettir. Çünkü tekid, teşdid, şüpheye dâîdir. Şüphe ise tahkikata bâistir. Tahkikat yapıldığı takdirde, boyaları meydana çıkar.",
      "order_index": 324
    },
    {
      "type": "paragraph",
      "text": "اٰمَنَّا nın cümle-i fiiliye ile zikri ise imanlarının sabit ve devamlı olduğunu, mü’minlere inandırmak imkânını bulamadıklarına; yalnız menfaatleri celb, esrara muttali olmak maksadıyla mü’minlere müdahene ve tasannu yapmakla ihdas-ı iman ettiklerine işarettir.",
      "order_index": 325
    },
    {
      "type": "paragraph",
      "text": "وَاِذَا خَلَوْا اِلٰى شَيَاطٖينِهِمْ قَالُٓوا اِنَّا مَعَكُمْ Evvelki âyetle bu âyetin birbirine olan atıfları, onların mesleksiz, sebatsız olduklarına işarettir.",
      "order_index": 326
    },
    {
      "type": "paragraph",
      "text": "اِذَا nın ifade ettiği cezmiyet, itiyad ettikleri fesat ve ifsad iktizasıyla şeytanlarına gitmelerini zarurî bir vazife bildiklerine işarettir.",
      "order_index": 327
    },
    {
      "type": "paragraph",
      "text": "خَلَوْا tabiri, cinayetlerinden korktuklarından tesettür ve gizlenmek istediklerine işarettir.",
      "order_index": 328
    },
    {
      "type": "paragraph",
      "text": "اِلٰى kelimesinin خَلَوْا kelimesiyle daha uygun olan مَعَ kelimesine tercihen zikredilmesi, iki şey içindir. Birisi: Acz ve zaafları yüzünden iltica etmeye mecbur olmalarıdır. İkincisi: Fitne ve ifsad iktizasıyla, mü’minlerin sırlarını kâfirlere îsal etmektir. Bu iki manayı مَعَ ifade edemez.",
      "order_index": 329
    },
    {
      "type": "paragraph",
      "text": "شَيَاطٖينِهِمْ Bu unvan, reislerinin şeytanlar gibi gizlenip vesveseleri ilka ettiklerine ve şeytanlar kadar muzır olduklarına ve şeytanlar gibi şerden maada bir şey tasavvur etmediklerine işarettir.",
      "order_index": 330
    },
    {
      "type": "paragraph",
      "text": "قَالُٓوا اِنَّا مَعَكُمْ Yani “Sizinle beraberiz.” Bu cümle ile nefislerinin tezkiyesine, ahidlerinin tecdidine, mesleklerinde sabit kaldıklarına işaret etmişlerdir. Yalnız bu cümlenin muhataplarında münafıkların münkirleri bulunmadığı halde tekidleştirilmiştir. وَاِذَا لَقُوا الَّذٖينَ اٰمَنُوا قَالُٓوا اٰمَنَّا cümlesinin muhatapları hep münkir oldukları halde tekidsiz bırakılmıştır. Bunun esbabı ise birinci cümleyi şevksiz, aşksız; ikinci cümleyi ise aşk u şevkle söylediklerine işarettir.",
      "order_index": 331
    },
    {
      "type": "paragraph",
      "text": "Şeytanlarına söyledikleri cümleyi ismiye şeklinde, mü’minlere karşı söylediklerini, cümle-i fiiliye suretinde zikretmeleri; maksatlarının burada ahidlerine sabit ve devamlı kaldıklarını ispat; orada ise yalnız imana geldiklerini ihdas ettiklerine işarettir.",
      "order_index": 332
    },
    {
      "type": "paragraph",
      "text": "اِنَّمَا نَحْنُ مُسْتَهْزِؤُنَ Yani “Bizler mü’minlere karşı, ancak istihza edici insanlarız.”",
      "order_index": 333
    },
    {
      "type": "paragraph",
      "text": "Bu cümlenin evvelki cümleye atfedilmediğinin esbabı:",
      "order_index": 334
    },
    {
      "type": "paragraph",
      "text": "Evet iki kelime veya iki cümle arasında ya kemal-i ittisal ve ittihad vardır veya kemal-i inkıta, infisal vardır. Bu iki surette, birbirine atıfları caiz değildir. Ancak aralarında orta derece bir inkıta ve bir ittisal olan yerlerde atıfları caizdir. Bu cümle ise اِنَّا مَعَكُمْ cümlesine bir cihetten tekiddir, bir cihetten de bedeldir. Bu iki surette, her iki cümlenin arasında kemal-i ittisal vardır. Diğer bir cihetten dahi mukadder bir suale cevaptır. Bu surette de aralarında kemal-i inkıta vardır. Çünkü ale’l-ekser sual inşa, cevap ihbar olur. İşte bunun için aralarında atıf yapılmamıştır.",
      "order_index": 335
    },
    {
      "type": "paragraph",
      "text": "Sual: Bu cümlenin اِنَّا مَعَكُمْ cümlesine tekid veya bedel olduğunun tevcihi?",
      "order_index": 336
    },
    {
      "type": "paragraph",
      "text": "Cevap: Evet اِنَّمَا نَحْنُ مُسْتَهْزِؤُنَ cümlesi gerek hak ve hakikate gerek ehl-i hak, hidayete ihanete dairdir. Malûm ya, bundan dalalet ve ehl-i dalalete tazim çıkıyor. Bu ise اِنَّا مَعَكُمْ cümlesinin mealidir. Demek, her iki cümlenin mealleri birdir veya birbirini tekid eder.",
      "order_index": 337
    },
    {
      "type": "paragraph",
      "text": "Mukadder bir suale cevap olduğunun tevcihi ise:",
      "order_index": 338
    },
    {
      "type": "paragraph",
      "text": "Evet sanki şeytanları tarafından şöyle bir sual vârid olmuştur ki: “Yahu, eğer bizimle beraber ve bizim mesleğimizde olmuş olsaydınız mü’minlere muvafakat etmezdiniz. Ya siz onların mezheplerine geçmişsiniz veya sizin için muayyen bir mezhep yoktur.” Bu suale karşı اِنَّمَا نَحْنُ مُسْتَهْزِؤُنَ diye müslümanlardan olmadıklarını sarahaten söyledikleri gibi, hasrı ifade eden اِنَّمَا ile muayyen bir mezhebi olmayanlardan olmadıklarına işaret etmişlerdir.",
      "order_index": 339
    },
    {
      "type": "paragraph",
      "text": "Ve keza devamı ifade eden ism-i fâil sîgasıyla مُسْتَهْزِؤُنَ demeleri, mü’minlere karşı yaptıkları istihzanın daimî bir sıfatları olup, bilâhare ârız olan bir sıfatları olmadığına işarettir.",
      "order_index": 340
    },
    {
      "type": "paragraph",
      "text": "اَللّٰهُ يَسْتَهْزِئُ بِهِمْ Yani “Allah onlara istihza ediyor.” Bu cümlenin evvelki cümlelere atfedilmeyerek, atıfsız zikredilmesinin esbabı:",
      "order_index": 341
    },
    {
      "type": "paragraph",
      "text": "Evet atfedilmiş olsaydı ya اِنَّمَا نَحْنُ مُسْتَهْزِؤُنَ cümlesine atfolurdu. Bu ise bu cümlenin de اِنَّا مَعَكُمْ cümlesine tekid olmasını icab eder.",
      "order_index": 342
    },
    {
      "type": "paragraph",
      "text": "Veya اِنَّا مَعَكُمْ cümlesine atfolurdu. Bu dahi bu cümlenin onların sözlerinden biri olduğunu iktiza eder.",
      "order_index": 343
    },
    {
      "type": "paragraph",
      "text": "Veyahut قَالُوا ya atfolacaktı. O vakit Allah’ın onlara olan istihzası, halvet zamanıyla mukayyed olacaktı. Halbuki Allah’ın istihzası daimîdir.",
      "order_index": 344
    },
    {
      "type": "paragraph",
      "text": "Veya وَاِذَا لَقُوا cümlesine atıf yapılacaktı. Bu ise her iki taraftan, yani matuf ve matufun-aleyhten maksadın bir olduğunu istilzam eder. Halbuki birinci cümle, amellerini beyan eder. İkinci cümle de, cezaları hakkındadır. Demek mahzursuz, münasip bir matufun-aleyh bulunmadığından müste’nife olarak yani mâkabliyle bağlı olmayarak mukadder bir suale cevap kılınmıştır.",
      "order_index": 345
    },
    {
      "type": "paragraph",
      "text": "Evet münafıkların fenalığı, kötülüğü öyle bir dereceye bâliğ olmuştur ki, hallerine vâkıf olan her ruh “Acaba böyle fena olanların cezası nedir? Ve cezaları verilecek mi?” diye sormaya mecbur olur.",
      "order_index": 346
    },
    {
      "type": "paragraph",
      "text": "İşte Kur’an-ı Kerim اَللّٰهُ يَسْتَهْزِئُ بِهِمْ cümlesiyle şu mukadder suale cevap vermiştir.",
      "order_index": 347
    },
    {
      "type": "paragraph",
      "text": "Demek bu cümlenin istinafı, atfından daha mühimdir.",
      "order_index": 348
    },
    {
      "type": "paragraph",
      "text": "Sonra makamın iktizası ile, onların istihzalarına karşı mü’minlerin mukabelede bulunmaları icab eder iken Cenab-ı Hakk’ın mukabelede bulunması, mü’minlerin teşrif ve terahhumlarına işaret olduğu gibi, münafıkları istihza etmekten zecir ve men’ etmek içindir. Zira istinadları Allâmü’l-Guyub’a olanlar, istihza edilemezler.",
      "order_index": 349
    },
    {
      "type": "paragraph",
      "text": "Sonra Cenab-ı Hakk’ın tenkil ve taziplerinden istihza ile tabir etmek şe’n-i uluhiyete yakışmadığından, istihzanın lâzımı olan tahkir irade edilmiştir.",
      "order_index": 350
    },
    {
      "type": "paragraph",
      "text": "Sual: Münafıkların istihzası, devamı ifade eden ism-i fâil sîgasıyla olduğu halde; Cenab-ı Hakk’ın mukabil istihzası, teceddüdü ifade eden fiil-i muzari sîgasıyla yapıldığında hikmet nedir?",
      "order_index": 351
    },
    {
      "type": "paragraph",
      "text": "Cevap: Tazip, tahkirler; tebeddül ve teceddüd ile tesirleri çoğalır. Zira bir çeşit üzerine devam eden bir elemin tesiri gittikçe azalır. Tazelendikçe tesiri çok olur. Bu manayı ifade eden, ancak fiil-i muzaridir. İsm-i fâil ise yalnız devamı ifade eder.",
      "order_index": 352
    },
    {
      "type": "paragraph",
      "text": "وَيَمُدُّهُمْ فٖى طُغْيَانِهِمْ يَعْمَهُونَ Yani “Dalalet esbabına tevessül etmekle, dalaletin talebinde bulunmuşlardır. Allah da onlara dalalet vermiştir.”",
      "order_index": 353
    },
    {
      "type": "paragraph",
      "text": "Allah tarafından yardımın yapılmasını ifade eden يَمُدُّ kelimesi, abdin hâlık-ı ef’al olduğunu iddia eden İtizal mezhebinin reddine işarettir. Ve onların lisan-ı hâl ile istekleri üzerine Allah’ın onlara yardım ettiğine delâlet eden يَمُدُّ nün tazammun ettiği يَسْتَمِدُّ cümlesi; abdin elinde bir şey yok, hep Allah’tan olduğunu iddia eden mezheb-i Cebr’in reddine işarettir. Zira onlar sû-i ihtiyar ve arzularıyla istemişler, Allah da onların istediklerini vermiştir.",
      "order_index": 354
    },
    {
      "type": "paragraph",
      "text": "طُغْيَانٌ kelimesinin هُمْ zamirine izafesi; tuğyan cinayeti onların ihtiyarıyla husule gelip, cebir ile alâkadar olmadığından “Bizler Allah’ın cebriyle bu tuğyanı yapıyoruz.” diye mazeretlerinin reddine işarettir. طُغْيَانٌ unvanı ise onların zararı, tufan gibi bütün mehasin ve kemalâtı tahrip ettiğine îmadır.",
      "order_index": 355
    },
    {
      "type": "paragraph",
      "text": "يَعْمَهُونَ Yani “Tuğyan ve dalaletlerinde mütehayyir ve mütereddid şahıslardır. Ne meslekleri var ve ne muayyen bir maksatları vardır.”",
      "order_index": 356
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 357
    },
    {
      "type": "arabic_block",
      "text": "اُولٰٓئِكَ الَّذٖينَ اشْتَرَوُا الضَّلَالَةَ بِالْهُدٰى فَمَا رَبِحَتْ تِجَارَتُهُمْ وَمَا كَانُوا مُهْتَدٖينَ",
      "order_index": 358
    },
    {
      "type": "paragraph",
      "text": "Yani “Onlar, hidayeti verip dalaleti satın alan bir takım kafasızlardır ki ticaretlerinden bir fayda göremedikleri gibi, o zarardan kurtulmak için yol da bulamıyorlar.”",
      "order_index": 359
    },
    {
      "type": "paragraph",
      "text": "Bu âyetin mâkabliyle cihet-i irtibatı:",
      "order_index": 360
    },
    {
      "type": "paragraph",
      "text": "Evet bu âyet geçen tafsillere bir fezleke, bir hülâsadır. Ve o tafsilleri yüksek ve müessir bir üslup ile tasvir etmiştir. Lâkin muhataplarının saff-ı evvel ve tabaka-i ûlâsındakiler kışın Yemen cihetine, yazın da Şam cihetlerine gidip yaptıkları ticaretin kâr ve zararını, lezzet ve elemini gördüklerinden tasvir için ticaret üslubu intihab edilmiştir. Şöyle ki:",
      "order_index": 361
    },
    {
      "type": "paragraph",
      "text": "Nev-i beşerin dünyaya gönderilmesi daimî bir tavattun için değildir. Ancak sermayesi olan istidat ve kabiliyetlerini tenmiye ve inkişaf ettirmek üzere ticaret için gelmiştir. Fakat münafıklar bu ticaretlerinde sermayelerini batırıp, âleme rezil oldular.",
      "order_index": 362
    },
    {
      "type": "paragraph",
      "text": "Sonra bu âyetin cümleleri arasında cihet-i nazım ve intizam:",
      "order_index": 363
    },
    {
      "type": "paragraph",
      "text": "Evet bu âyetin cümleleri arasında ticaret üsluplarındaki tertipler gibi gayet fıtrî, selis, muntazam bir tertib vardır. Şöyle ki:",
      "order_index": 364
    },
    {
      "type": "paragraph",
      "text": "Bir tüccara yüksek bir sermaye verilir. O da o sermaye ile zararlı, zehirli şeyleri alır satarsa sonunda alışverişinden ne bir fayda görür ve ne bir kâr görür. Bilakis hasaret içinde boğulmakla, kaçmak için yolu da kaybeder. İşte münafıkların da yaptıkları muamele aynen buna benziyor.",
      "order_index": 365
    },
    {
      "type": "paragraph",
      "text": "Sonra mezkûr âyetteki cümlelerin heyetleri ise:",
      "order_index": 366
    },
    {
      "type": "paragraph",
      "text": "اُولٰٓئِكَ kelimesi, uzaklarda bulunan şeyleri ihzar ederek mahsûs ve meşhud olarak göstermek için kullanılan bir işaret âletidir.",
      "order_index": 367
    },
    {
      "type": "paragraph",
      "text": "Sual: Münafıkların اُولٰٓئِكَ ile ihzarlarında ne fayda vardır?",
      "order_index": 368
    },
    {
      "type": "paragraph",
      "text": "Cevap: Onların mezkûr cinayetlerini işiten sâmi’in kalbinde hasıl olan nefret ve adavet, öyle bir dereceye bâliğ olmuş ki onları göz ile göreceği ve yüzlerine tüküreceği gelir ki yüzlerine tükürmekle kalbi rahat olsun. İşte bunun için onlar اُولٰٓئِكَ dürbünü ile ihzar edilmişlerdir ki sâmi’ yüzlerine tükürsün.",
      "order_index": 369
    },
    {
      "type": "paragraph",
      "text": "Sual: Münafıkların mahsûs ve meşhud olmadıkları halde اُولٰٓئِكَ ile mahsûs olarak gösterilmeleri ne suretle olur? Ve ne gibi bir faydası vardır?",
      "order_index": 370
    },
    {
      "type": "paragraph",
      "text": "Cevap: Münafıkların mezkûr cinayet ve acib sıfatlar ile ittisafları, onları öyle tecessüm ettirmiştir ki hayalce mahsûs ve meşhud ve hazır görünmektedirler. Ve şu mahsûsiyetlerinden onlara isnad edilen hükmün illeti de anlaşılır. Evet hidayeti verip, dalaleti almak gibi bir hükme elbette bir illet ve bir sebep lâzımdır. O illet ise onların sebkat eden cinayet ve sıfatlarıdır. İşte Kur’an-ı Kerim onları, o sıfatlar ile muttasıf olarak اُولٰٓئِكَ ile ihzar etmiştir ki bu âyette onlara yükletilen hükmün illet ve sebebi, sâmi’ce malûm olsun.",
      "order_index": 371
    },
    {
      "type": "paragraph",
      "text": "Sual: Uzaklık cihetini de ifade eden اُولٰٓئِكَ ile münafıkları uzak göstermekten maksat nedir?",
      "order_index": 372
    },
    {
      "type": "paragraph",
      "text": "Cevap: Onların tarîk-i haktan uzaklaşmalarına ve bir daha doğru yola rücûları mümkün olmadığına işarettir. Çünkü gitmek, onların elinde ise gelmek, onların elinde değildir.",
      "order_index": 373
    },
    {
      "type": "paragraph",
      "text": "Yeni in’ikad ve teşekkül etmeye başlayan hakikatler hakkında kullanılan اَلَّذٖينَ unvanı, hidayeti satıp dalaleti almak gibi şu pis muamelenin –bir nevi ticaret olmakla– zamanın insanları için esaslı bir meslek olmaya başlamış olduğuna işarettir.",
      "order_index": 374
    },
    {
      "type": "paragraph",
      "text": "اِشْتَرَوُا unvanı ise münafıkların “Hidayeti terk, dalaleti aldığımız, fıtratımızın iktizasıdır, ihtiyarımız ile değildir.” diye yapacakları mazeretin reddine işarettir. Evet sanki Kur’an-ı Kerim onlara diyor ki:",
      "order_index": 375
    },
    {
      "type": "paragraph",
      "text": "“Cenab-ı Hak re’sü’l-mal olarak size uzun bir ömür vermiştir. Ve ruhlarınızda da kemalât istidadını bırakmıştır. Ve hidayet-i fıtriyenin çekirdeği de vicdanınızda dikilmiştir ki saadeti alasınız. Halbuki saadete bedel, lezaiz-i fâniye ve menafi-i dünyeviyeyi alıyorsunuz. Demek sû-i ihtiyarınız ile dalalet mesleğini, hidayet mesleğine ihtiyar ve tercih etmekle hidayet-i fıtriyenizi ifsad ve re’sü’l-malınızı da zayi etmişsiniz.”",
      "order_index": 376
    },
    {
      "type": "paragraph",
      "text": "اَلضَّلَالَةَ بِالْهُدٰى Münafıkların iki hüsrana maruz kaldıklarına işarettir. Birisi: Dalalet hüsranıdır. İkincisi: Hidayet gibi büyük bir nimeti kaybetmektir.",
      "order_index": 377
    },
    {
      "type": "paragraph",
      "text": "فَمَا رَبِحَتْ تِجَارَتُهُمْ Yani “Ticaretlerinin kârı olmadı.”",
      "order_index": 378
    },
    {
      "type": "paragraph",
      "text": "Sual: Münafıkların bu ticaretlerinde re’sü’l-mal da zayi olduğu halde, yalnız kârın olmamasından bahsedilmesi neye işarettir?",
      "order_index": 379
    },
    {
      "type": "paragraph",
      "text": "Cevap: Akıllı bir tüccarın kârı olmayan bir alışverişe girişmemesi lâzım olduğuna, kârı olmamasıyla beraber re’sü’l-malın da ziya’ ihtimali olan ticaretlere girişmemesi elzem ve evlâ olduğuna işarettir.",
      "order_index": 380
    },
    {
      "type": "paragraph",
      "text": "Sual: Ribh fiili hakikaten münafıkların fiili olduğu halde, bu cümlede ticarete isnad edilmiş olduğu neye işarettir?",
      "order_index": 381
    },
    {
      "type": "paragraph",
      "text": "Cevap: Onların bu ticaretlerinde, ne eczasında ve ne ahvalinde ve ne vesaitinde ne cüz’î ve ne küllî bir fayda bulunmadığına işarettir. Evet bazı ticaretlerde matlub kâr olmasa da ahvalinde veya vesaitinde az çok bir fayda olabilir. Bu ticaret ise şerr-i mahzdır, faydalardan mahrum bir zarardır.",
      "order_index": 382
    },
    {
      "type": "paragraph",
      "text": "وَمَا كَانُوا مُهْتَدٖينَ Yani “Re’sü’l-mallarını zayi etmekle hüsrana maruz kaldıkları gibi yollarını da kaybetmişlerdir.” Bu cümlede surenin başındaki هُدًى لِلْمُتَّقٖينَ cümlesine gizli bir remiz vardır ki Kur’an-ı Kerim, hidayeti vermemiş değildir. Hidayeti vermiş de bunlar kabul etmemişlerdir.",
      "order_index": 383
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 384
    },
    {
      "type": "arabic_block",
      "text": "مَثَلُهُمْ كَمَثَلِ الَّذِى اسْتَوْقَدَ نَارًا فَلَمَّٓا اَضَٓاءَتْ مَا حَوْلَهُ ذَهَبَ اللّٰهُ بِنُورِهِمْ وَ تَرَكَهُمْ فٖى ظُلُمَاتٍ لَا يُبْصِرُونَ ۞ صُمٌّ بُكْمٌ عُمْىٌ فَهُمْ لَا يَرْجِعُونَ ۞ اَوْ كَصَيِّبٍ مِنَ السَّمَٓاءِ فٖيهِ ظُلُمَاتٌ وَ رَعْدٌ وَ بَرْقٌ يَجْعَلُونَ اَصَابِعَهُمْ فٖٓى اٰذَانِهِمْ مِنَ الصَّوَاعِقِ حَذَرَ الْمَوْتِ وَاللّٰهُ مُحٖيطٌ بِالْكَافِرٖينَ ۞ يَكَادُ الْبَرْقُ يَخْطَفُ اَبْصَارَهُمْ كُلَّمَٓا اَضَٓاءَ لَهُمْ مَشَوْا فٖيهِ وَاِذَٓا اَظْلَمَ عَلَيْهِمْ قَامُوا وَلَوْ شَٓاءَ اللّٰهُ لَذَهَبَ بِسَمْعِهِمْ وَاَبْصَارِهِمْ اِنَّ اللّٰهَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ",
      "order_index": 385
    },
    {
      "type": "paragraph",
      "text": "Bu uzun âyetle mâkabli arasında ve cümleleri arasında ve cümlelerinin keyfiyetlerinde bulunan cihet-i irtibat, intizam:",
      "order_index": 386
    },
    {
      "type": "paragraph",
      "text": "Evet Kur’an-ı Kerim evvela münafıkların hallerini; sâniyen, cinayetlerini sarahaten kaydettiği gibi, muamelelerinin kötülüğünü akla kabul ettirdikten sonra hayale, vehme, hisse de gösterip, onlara da kabul ettirilmesini bu temsil ile temin etmiştir.",
      "order_index": 387
    },
    {
      "type": "paragraph",
      "text": "Evet aklî şeylerden fazla; temsiller ile hayalî şeyleri kabule, hayal daha yakındır.",
      "order_index": 388
    },
    {
      "type": "paragraph",
      "text": "Ve keza akla muhalif olan ve hem gayr-ı me’luf bulunan bir şeyin me’nus bir şekilde gösterilmesiyle çabuk kabul eder.",
      "order_index": 389
    },
    {
      "type": "paragraph",
      "text": "Ve keza gaib bir şeyi hazır göstermekle akıl ile his arasında mutabakat hasıl olur. His de kabul eder.",
      "order_index": 390
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Münafıkların kötülüğü, şu temsil ile akla tasdik ettirildiği gibi hayale, vehme, hisse de kabul ettirilmesi temin edilmiştir.",
      "order_index": 391
    },
    {
      "type": "paragraph",
      "text": "Ve eyzan münafıkların ayrı ayrı cinayetleri ve muhtelif sıfatları arasında hakiki bir irtibatın bulunması şu temsil ile gösterilmiştir.",
      "order_index": 392
    },
    {
      "type": "paragraph",
      "text": "Ve eyzan münafıkların muamelesini hayalin gözü önüne şu temsil ile getirmekten maksat, lisanın söyleyemediği ince cihetleri bizzat hayal baksın, görsün, alsın ki bir itirazı kalmasın.",
      "order_index": 393
    },
    {
      "type": "paragraph",
      "text": "Sonra bu temsilin cümlelerinin meali, heyet-i mecmuasıyla münafıkların hikâyelerinin mealine muvafık geldiği gibi, ayrı ayrı da hikâyelerinin cümlelerine uygun gelir.",
      "order_index": 394
    },
    {
      "type": "paragraph",
      "text": "Evet münafıkların hikâyesi böyledir: Zahiren imana gelmişlerdir, sonra kalben küfür ve inkâr etmişlerdir. Sonra hayret ve tereddüt içinde kalmışlardır. Sonra hakkı talep etmemişlerdir. Sonra o dalaletten rücûa kādir olmamışlardır ki hakkı arasınlar.",
      "order_index": 395
    },
    {
      "type": "paragraph",
      "text": "Temsilin meali ise: Evvelen ateş yakmışlardır. Sonra o ateşi muhafaza edememişlerdir. Sonra ateşleri sönmüştür. Sonra zulmet içinde kalmışlardır. Sonra her şey onlara görünmez olmuştur. Gece vakti ses sadâ olmadığından sanki sağır olmuşlardır. Ateşleri söndüğünden âmâ gibi olmuşlardır. Bir muhatap veya bir yardımcıları bulunmadığından sanki lâl olmuşlardır. Ve o zulmetten çıkıp rücûa kādir olmadıklarından sanki ruhsuz, heykel kesilmişlerdir.",
      "order_index": 396
    },
    {
      "type": "paragraph",
      "text": "İşte temsildeki cümleler ile hikâyedeki cümleler arasında muvafakat tebarüz etmekle aralarında bir muhalefet kalmadığı tebeyyün etti.",
      "order_index": 397
    },
    {
      "type": "paragraph",
      "text": "İhtar: Temsildeki zulmet, hayret, ateş; hikâyedeki küfür, adem-i sebat, fitnelerine işarettir.",
      "order_index": 398
    },
    {
      "type": "paragraph",
      "text": "Sual: Temsilde nurdan bahsedilmiştir. Münafıkların nuru nerede?",
      "order_index": 399
    },
    {
      "type": "paragraph",
      "text": "Cevap: Kendisinde nur olmayan bir insan, muhitinde bulunan nurdan istifade eder. Muhitinde bulunmasa kavminde, kavminde bulunmasa nevinde, nevinde bulunmasa fıtratında, fıtratında mümkün olmasa dünya menfaatleri için lisanında vardır. Bu da olmasa evvelce iman edip, sonra irtidad edenlerin evvelki nurlarına işarettir. Bu da olmasa, dünyaya ait gördükleri istifadelerine işarettir. (Nasıl ki ateş, fitnelerine işarettir.) Bu da olmadığı takdirde, daire-i imkânda olan nurları vücud dairesine indirilmiştir.اِشْتَرَوُا الضَّلَالَةَ بِالْهُدٰى daki hidayet gibi.",
      "order_index": 400
    },
    {
      "type": "paragraph",
      "text": "Sonra cümlelerinin arasındaki cihet-i intizam:",
      "order_index": 401
    },
    {
      "type": "paragraph",
      "text": "مَثَلُهُمْ كَمَثَلِ الَّذِى اسْتَوْقَدَ نَارًا Yani “Onların meselesi ateş yakan adamın meselesi gibidir.” Bu cümlenin mevki ve makama olan münasebeti, şöyle tasvir edilebilir ki:",
      "order_index": 402
    },
    {
      "type": "paragraph",
      "text": "Âyette beyan edildiği şekil üzerine, ateş yakan adamın hâli Ceziretü’l-Arap’ta sakin, Kur’an’ın muhataplarından birinci tabakadaki adamların hallerine tetabuk ediyor. Zira o tabakadaki adamlar, bu ateşi yakan adamın halini ya bizzat görmüşler veya işitmişlerdir. Ve o halin ne derece müessir ve feci olduğunu hissetmişlerdir. Zira onlar da çok defa güneşin zulmünden, gecenin zulmetine kaçarak, gece serininde yollarına devam ettikleri sırada şiddetli yağmurlara rast gelerek çok zahmetlere düşmüşlerdir. Ve keza çok defa yollarını kaybederek muzır hayvanlar ile dolu mağaralara girmişlerdir. Ve arkadaşlarını görüp, onlar ile ferahlanmak ve eşyalarını görüp muhafaza etmek veya muzır hayvanları görüp onlardan tahaffuz etmek için ateş yakmışlardır. Ateşin ziyasından istifade ederler iken semavî bir âfet ile ateşleri söner. Ve rica, ümitleri tamamen yeise, hüsrana inkılab eder.",
      "order_index": 403
    },
    {
      "type": "paragraph",
      "text": "İşte Kur’an-ı Kerim onun bu durumuna فَلَمَّا اَضَٓاءَتْ مَا حَوْلَهُ ذَهَبَ اللّٰهُ بِنُورِهِمْ cümlesiyle işaret etmiştir. Yani “Vaktâ ki o ateş etrafı ışıklandırdı. Birdenbire Cenab-ı Hak, nurlarını söndürerek ziyalarını zulmete çevirdi.”",
      "order_index": 404
    },
    {
      "type": "paragraph",
      "text": "فَلَمَّا daki ف kelâmın siyakı, kelâmın şu şekilde olduğunu iktiza ettiğine işarettir ki: Ziyasından istifade için ateş yaktılar. Ateş onları ziyalandırdı. Onlar da mutmain ve ferah oldular. Sonra bir hüsrana uğrayıp yüzükoyun yere düştüler.",
      "order_index": 405
    },
    {
      "type": "paragraph",
      "text": "Sonra bu cümle-i şartiyenin şart ve ceza denilen her iki cümlesi arasında lüzumun vücudu lâzımken izae ile nurun zehabı arasında hiçbir lüzum görünmüyor. Binaenaleyh bu gizli lüzumu dışarıya çıkarıp göstermek için bazı mukadder cümlelere ihtiyaç vardır. Şöyle ki:",
      "order_index": 406
    },
    {
      "type": "paragraph",
      "text": "Vaktâ ki ateş ışıklandırdı. Onlar da ışıklandılar. Fakat ateşe ehemmiyet verip, muhafaza etmediler. Ve o nimetin kadrini bilip devam ettirmediler. O da söndü gitti. Evet ziyayı muhafaza etmekten gaflet, adem-i devamını istilzam eder. Adem-i idame ise intıfasını yani sönmesini istilzam eder.",
      "order_index": 407
    },
    {
      "type": "paragraph",
      "text": "Nurlarının sönmesiyle uğradıkları hüsrandan sonra وَتَرَكَهُمْ فٖى ظُلُمَاتٍ cümlesiyle zulümata düşmek gibi ikinci bir hüsrana maruz kaldıklarına işaret edilmiştir.",
      "order_index": 408
    },
    {
      "type": "paragraph",
      "text": "لَا يُبْصِرُونَ cümlesi ise üçüncü bir hüsranlarına işarettir. Çünkü insan zulmete düşmekle yolunu kaybettiği zaman, arkadaşlarını ve eşyasını görmekle bir derece müteselli olur. Fakat bunları da görmediği gibi onun o karanlıkta durması, yürümesi gibi bir musibet ve bir vahşettir.",
      "order_index": 409
    },
    {
      "type": "paragraph",
      "text": "صُمٌّ بُكْمٌ عُمْىٌ فَهُمْ لَا يَرْجِعُونَ Yani “Sağır, lâl, kör olup dönemezler.” Bir insan böyle bir belaya düştüğü zaman, dört cihetle ümitvar ve müteselli olabilir:",
      "order_index": 410
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Köyler halkından veya geçen yolculardan bir ses gelir de o ses vasıtasıyla bir aydınlık yolunu görmek ümidinde olabilir. Halbuki gecesi sâkit ve sakin, sessiz sadâsız bir gece olduğundan o adamla bir sağırın arasında fark kalmaz. Bu cihetten ümidinin kesik olduğuna işareten Kur’an-ı Kerim صُمٌّ kelimesini demiştir.",
      "order_index": 411
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Eğer çağırıp yardım isterse olur ki işiten olur da onun kurtarılmasına gelen olur, ümidini besleyebilir. Fakat gecesi sağır olduğu için dilli, dilsiz bir olur. Bu ricasını da kesmek için بُكْمٌ denilmiştir.",
      "order_index": 412
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Gideceği cihetin yolunu tahminen tayin ve görmek için bir alâmet, bir ateş, bir yıldızı arar; müteselli olur. Halbuki gecesi öyle bir zulmetlidir ki gözlü, gözsüz bir olur. O adamın bu emelini söndürmek için عُمْىٌ denilmiştir.",
      "order_index": 413
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: O beladan kurtulup, rücû etmek için var kuvvetiyle çalışmaktan maada bir çare kalmadığını görür görmez kuvvetine güvenir ve ümitvar olur. Halbuki zulmet her taraftan öyle abluka etmiştir ki kuvvetiyle, çalışmasıyla kurtuluş imkânını bulamaz. Kendi sû-i ihtiyarıyla bir bataklığa girdikten sonra bir daha çıkması mümkün olmayan bir eşek gibi içinde kalır. Evet çok şeyler var ki insan, ihtiyarıyla girer amma çıkması mümteni olur. İnsan onu bırakır, o insanı bırakmaz.",
      "order_index": 414
    },
    {
      "type": "paragraph",
      "text": "İşte onların şu vaziyetlerine karşı فَهُمْ لَا يَرْجِعُونَ denilmiştir ki o musibetten kurtulup, rücûlarına bir çare kalmadığına ve son ümitlerinin de kesildiğine binaen vahşet, yeis, korkular içinde kaldıklarına işarettir.",
      "order_index": 415
    },
    {
      "type": "paragraph",
      "text": "Cümlelerin heyetlerine gelince:",
      "order_index": 416
    },
    {
      "type": "paragraph",
      "text": "Evet مَثَلُهُمْ كَمَثَلِ الَّذِى اسْتَوْقَدَ نَارًا cümlesi, nüktelere bir define hükmündedir. Şöyle ki: Lisanlar üstünde deveran ile beyne’n-nâs garib ve acib şeylerde kullanılan ve “hikmetü’l-avam”, “felsefetü’l-umum” ile anılan مَثَلُ kelimesi münafıkların vaziyetleri bir ağrube ve kıssaları bir acube olduğuna işarettir. Ve bu işaretten onların sıfatları nefret, lanet lisanları üstünde ile’l-ebed darb-ı mesel gibi deveran etmek şanında olduğuna bir remiz vardır.",
      "order_index": 417
    },
    {
      "type": "paragraph",
      "text": "Sual: Teşbihi ifade eden her iki mesel arasındaki كَ nin hazfı belâgatça daha makbul olduğu halde, ne için hazfedilmemiştir?",
      "order_index": 418
    },
    {
      "type": "paragraph",
      "text": "Cevap: Bu makamda edat-ı teşbihin zikri, hazfından daha beliğdir. Zira sâmi’ teşbih edatını görür görmez teşbih ile alâkadar olur, müşebbehün-bihte olan her noktadan müşebbehteki nazirine tatbik eder. Fakat edat-ı teşbihin mahzufu takdirinde teşbihten gaflet ile her iki tarafı birbirine tatbik etmek fikrine gelmez ihtimali vardır.",
      "order_index": 419
    },
    {
      "type": "paragraph",
      "text": "İkinci “mesel” kelimesi ise ateş yakan o adamın vaziyeti, efkâr-ı âmmece bir darb-ı mesel hükmüne geçmiş olduğuna işarettir.",
      "order_index": 420
    },
    {
      "type": "paragraph",
      "text": "Sual: Ateş yakanlar bir cemaat iken müfred işareti olan اَلَّذٖى ile işaret yapıldığı neye binaendir?",
      "order_index": 421
    },
    {
      "type": "paragraph",
      "text": "Cevap: Ferdin yapacağı bir işe cemaatin iştirakiyle bir ziyade, noksanlık hasıl olmadığı takdirde fert nev, cüz’ küll bir olur. Maahâzâ اَلَّذٖى nin ifradı, onlardan her bir ferdin dehşeti temessül ve kabahati tasvir etmekte müstakil olduğuna işarettir. Maahâzâ اَلَّذٖى nin اَلَّذٖينَ den ihtisar edildiği ihtimali vardır.",
      "order_index": 422
    },
    {
      "type": "paragraph",
      "text": "اِسْتَوْقَدَ deki س ateş yakmalarının külfet ve araştırmakla husule geldiğine işarettir. اِسْتَوْقَدَ nin ifrad sîgasıyla نُورِهِمْ deki cem zamiri bir cemaat için bir ferdin ateş yakması âdet olduğuna işarettir.",
      "order_index": 423
    },
    {
      "type": "paragraph",
      "text": "Lamba ve saire âlât-ı tenviriye arasından نَارٌ ın intihab edilmesi, teklifin pek şiddetli bir nur olduğuna ve onların izhar ettikleri zahirî nur altında fitne ateşini yaktıklarına işarettir.",
      "order_index": 424
    },
    {
      "type": "paragraph",
      "text": "İhtar: Nekre olarak نَارٌ kelimesinin zikri, onların şiddet-i lüzumundan dolayı herhangi ve nasıl bir ateş olursa hemen yakmak ihtiyacında olduklarına işarettir.",
      "order_index": 425
    },
    {
      "type": "paragraph",
      "text": "فَلَمَّا اَضَٓاءَتْ مَا حَوْلَهُ ذَهَبَ اللّٰهُ بِنُورِهِمْ Takibi ifade eden فَلَمَّا daki ف onların yeisten sonra ümit ve rica zamanları geldiğine işarettir. لَمَّا ise kıyas-ı istisnaî ile anılan dâhil olduğu cümlelerden birinci cümlenin tahakkuk ve vücuda geldiğine delâlet etmekle, ikinci cümlenin de vücuda geldiğini intac ettiğine ve onların teselli ve ümitlerinin tamamıyla kesilmiş olduğuna işarettir.",
      "order_index": 426
    },
    {
      "type": "paragraph",
      "text": "اَضَٓاءَتْ kelimesi, onların ısınmaya değil, aydınlanmaya ihtiyaçları olduğuna işarettir ki etrafında bulunan zararlı şeyleri görüp onlardan tahaffuz etsinler.",
      "order_index": 427
    },
    {
      "type": "paragraph",
      "text": "مَا حَوْلَهُ dehşetin her dört taraftan ihata edildiğine ve ziya ile cihat-ı sitteden hücum eden zararlardan tahaffuz etmek lüzumuna işarettir.",
      "order_index": 428
    },
    {
      "type": "paragraph",
      "text": "ذَهَبَ Bunun ile اَضَٓاءَتْ arasındaki lüzum meselesi geçmiştir. Oraya bakılsın.",
      "order_index": 429
    },
    {
      "type": "paragraph",
      "text": "ذَهَبَ اللّٰهُ Zehabın Allah’a isnadı, iki cihetten rica ve ümitlerinin kesik olduğuna işarettir. Birincisi: Âfet, semavî olduğundan def’i mümkün değildir. İkincisi: O âfet, kusurlarının cezası olduğundan Cenab-ı Hak’tan merhamet de rica edilemez. Çünkü iptal-i hak için çalışan adam; Hak’tan yardım, merhamet talep edemez.",
      "order_index": 430
    },
    {
      "type": "paragraph",
      "text": "بِنُورِهِمْ deki harf-i cer olan ب nur ve ziyanın bir daha avdet etmemesine işarettir. Çünkü ذَهَبَ اللّٰهُ بِنُورِهِمْ manası; “Allah, onların nurlarını götürmüştür.” Malûm ya, Allah’ın aldığı bir şeyi kimse reddedemez.",
      "order_index": 431
    },
    {
      "type": "paragraph",
      "text": "نُورٌ unvanı ise sırat üstündeki hallerini andırır. İhtisası ve hasrı ifade eden نُورٌ un هُمْ zamirine olan izafesi, onların şiddet-i teessürlerine işarettir. Zira halkın ateşleri yanar iken insanın ateşi sönerse, insan çok müteessir olur.",
      "order_index": 432
    },
    {
      "type": "paragraph",
      "text": "وَتَرَكَهُمْ فٖى ظُلُمَاتٍ لَا يُبْصِرُونَ Harf-i atıf olan vav, onların iki zararı cem etmiş olduklarını ifade ediyor. Birisi: Ziyalarının selb ve söndürülmesidir. İkincisi ise: Zulmetin onlara ilbas ve giydirilmesidir.",
      "order_index": 433
    },
    {
      "type": "paragraph",
      "text": "تَرَكَ unvanı onların ruhsuz bir ceset, içsiz bir kabuk hükmünde olduklarından bu gibilerin şanı alâkayı kesip, bütün bütün terketmeye delâlet eder.",
      "order_index": 434
    },
    {
      "type": "paragraph",
      "text": "فٖى edatının ifade ettiği zarfiyetten anlaşılır ki zulmetin şiddetinden, onların nazarında her şey ademe gitmiş, yalnız zulmet kalmıştır. Onlar da dehşetlerinden, o zulmeti kendilerine kabir yapıp, içine girip gizlenmişlerdir.",
      "order_index": 435
    },
    {
      "type": "paragraph",
      "text": "ظُلُمَاتٍ cem’i ise gecenin karanlığıyla bulutların zulmetinden, onların ruhlarında yeis ve havfın, yerlerinde vahşet ve dehşetin, zamanlarında da sükûn ve sükûnetin zulmetleri gibi türlü türlü zulmetler vücuda gelmişlerdir.",
      "order_index": 436
    },
    {
      "type": "paragraph",
      "text": "ظُلُمَاتٍ kelimesindeki tenkir ise o gibi zulmetlerin emsalini görmediklerinden, kendilerince meçhul, ülfet etmemiş bir takım zulmetler olduklarına işarettir.",
      "order_index": 437
    },
    {
      "type": "paragraph",
      "text": "لَا يُبْصِرُونَ cümlesi, musibetlerin en büyüğünü gösterir. Zira gözü görmeyen adam, daha çok belaları görür. Gözleri gaib olanlar en gizli musibetleri görüyorlar.",
      "order_index": 438
    },
    {
      "type": "paragraph",
      "text": "لَا يُبْصِرُونَ sîga-i muzari ile zikri, onların vaziyetlerini tasvir ile, hayalin gözü önüne getirip ihzar eder ki sâmi’ hayaliyle dehşetlerini görsün, vicdanıyla bir ibret alsın.",
      "order_index": 439
    },
    {
      "type": "paragraph",
      "text": "لَا يُبْصِرُونَ nin mef’ulsüz bırakılması, tamim içindir. Şöyle ki: Onlar menfaatlerini görmüyorlar ki celb ve muhafaza etsinler. Tehlikeleri görmüyorlar ki içtinab etsinler. Arkadaşlarını görmüyorlar ki bir parça ferahlansınlar. Sanki her birisi kendi başına tek o zulmet içinde kalır.",
      "order_index": 440
    },
    {
      "type": "paragraph",
      "text": "صُمٌّ بُكْمٌ عُمْىٌ فَهُمْ لَا يَرْجِعُونَ Yani “Sağır, lâl, kör şahıslar gibi o zulmetten çıkıp, kurtulamazlar.”",
      "order_index": 441
    },
    {
      "type": "paragraph",
      "text": "Bu cümlede bulunan sıfât-ı erbaa, münafıklar ile ateş yakanlar arasında müşterek olup, her iki taraftan haber verir. Ve şanlarını bildirir. Ve âyine gibi hallerini gösterir.",
      "order_index": 442
    },
    {
      "type": "paragraph",
      "text": "Evet ateş yakanlara karşı işaratı şöyledir ki:",
      "order_index": 443
    },
    {
      "type": "paragraph",
      "text": "Böyle bir zulmet musibetine düçar olan bir adam evvelen kurtarıcı bir ses dinlemek üzere etrafı dinler. Lâkin gecenin sessiz, lâl olduğu onun sağırlığını intac etmiştir. Sonra yardımına gelecek bir adamı çağırmak ister. Lâkin gecenin sâkit ve sağırlığı, onun lâllığına sebep olmuştur. Sonra yolunu bulmak ümidiyle bir alâmet, bir nişan arar. Fakat gecenin ziyasız ve körlüğü onun körlüğünü mûcib olmuştur. Sonra evvelki yerine avdet ister. Fakat kapılar bağlanmış, rücûa imkân yoktur. Bataklığa düşen gibi depreştikçe batar.",
      "order_index": 444
    },
    {
      "type": "paragraph",
      "text": "Münafıklara nâzır cihet ise:",
      "order_index": 445
    },
    {
      "type": "paragraph",
      "text": "Evet münafıklar küfür ve nifak zulmetine düştükleri zaman, dört cihetle kurtuluşları mümkün idi. Zira o nifaktan başlarını kaldırıp hakkı dinlemek, Kur’an’ın irşadına kulak vermek ile necatları mümkün idi. Fakat nefislerinin şeytanî olan hevası Kur’an’ın sadâsını kulaklarına eriştirecek havayı karıştırmakla mani olmuştur. Kur’an-ı Kerim bu cihetten ümitleri inkıta etmiş olduğuna işareten صُمٌّ demiştir. Ve bu işaretten, sanki kulakları kesilmiş, kulakları kesik itlerin kulaklarını andıran pek çirkin delikler kaldığına bir remiz vardır.",
      "order_index": 446
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Başlarını aşağıya indirip, vicdanlarıyla müşavere etmekle doğru yolu, hakkı sual etmekten necat cevabını almak imkânı var iken kalplerindeki inat, zebhedilen tavuk gibi dillerini içeri tarafa çekerek, konuşmalarına ve nedamet ile tövbe etmelerine mani olmuştur. Kur’an-ı Kerim bu kapının kapalı olduğuna işareten بُكْمٌ demiştir. Ve bu işaretten, dilleri çekilip atılmış ve ağızları sinek yuvası gibi kokulu çirkin bir delik gibi suratlarında kalmış olduğuna bir remiz vardır.",
      "order_index": 447
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: İbret nazarıyla dâhilî ve haricî delilleri görmekle, hakka rücûları mümkün iken gafletleri gözlerine el basarak körlük de kapakları kapatmakla yine necattan mahrum kalmışlardır. Kur’an-ı Kerim buna işareten عُمْىٌ demiştir. Yani şeytanlara bir yuva inşa edilmek üzere gözleri oyulmuş şeytanların başlarını andıran, başlarında çirkin ve korkunç iki tane mağara şeklini hayale arz ediyorlar.",
      "order_index": 448
    },
    {
      "type": "paragraph",
      "text": "Râbian: Pis ve çirkin vaziyetlerine bakıp da nâdim olarak tövbe etmeleri mümkün olduğu halde nefislerinin hevasına, bozuk fıtratlarının iktizasına inzimam eden şeytanın iğvasıyla yaptıkları o çirkin haller gözlerine güzel göründüğünden terk edemediler. İşte Kur’an-ı Kerim buna da فَهُمْ لَا يَرْجِعُونَ demekle, onların son ümitlerinin de suya düştüğüne ve kum deryasına ihtiyarıyla girip bir daha ihtiyarıyla çıkamayan bedbaht insanlar olduğuna işaret etmiştir.",
      "order_index": 449
    },
    {
      "type": "paragraph",
      "text": "İkinci bir temsil:",
      "order_index": 450
    },
    {
      "type": "arabic_block",
      "text": "اَوْ كَصَيِّبٍ مِنَ السَّمَٓاءِ فٖيهِ ظُلُمَاتٌ وَ رَعْدٌ وَ بَرْقٌ يَجْعَلُونَ اَصَابِعَهُمْ فٖٓى اٰذَانِهِمْ مِنَ الصَّوَاعِقِ حَذَرَ الْمَوْتِ وَاللّٰهُ مُحٖيطٌ بِالْكَافِرٖينَ ۞ يَكَادُ الْبَرْقُ يَخْطَفُ اَبْصَارَهُمْ كُلَّمَٓا اَضَٓاءَ لَهُمْ مَشَوْا فٖيهِ وَاِذَٓا اَظْلَمَ عَلَيْهِمْ قَامُوا وَلَوْ شَٓاءَ اللّٰهُ لَذَهَبَ بِسَمْعِهِمْ وَاَبْصَارِهِمْ اِنَّ اللّٰهَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ",
      "order_index": 451
    },
    {
      "type": "paragraph",
      "text": "“Yahut münafıkların meselesi; semadan yağan şiddetli, fırtınalı bir yağmura tutulan yolcuların meselesi gibidir. O yağmurun şiddetini artıran zulmetler, gürültüler, şimşekler içinde vardır. Şimşeklerin çakmasıyla ölümün korkusundan parmaklarını kulaklarına sokarlar. Cenab-ı Hak kudretiyle kâfirleri ihata etmiştir. Küfür cezasından kurtulan yoktur. Çakan şimşekler şiddetiyle hemen hemen gözleri kör edecek şanındadır. Şimşeklerin çakmasıyla etraf aydınlandığı zaman yürürler. Karanlıklar çöktüğü vakit duruyorlar. Eğer Cenab-ı Hakk’ın meşieti olsaydı kulak ve gözlerini götürür idi. Cenab-ı Hak her şeye kādirdir.”",
      "order_index": 452
    },
    {
      "type": "paragraph",
      "text": "Bu âyette beyan edilecek üç nokta vardır:",
      "order_index": 453
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Bu âyetin mâkabliyle vech-i irtibatı.",
      "order_index": 454
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Cümleleri arasında cihet-i intizam.",
      "order_index": 455
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Cümlelerin heyetlerinde, eczasında, kelimelerindeki nizam.",
      "order_index": 456
    },
    {
      "type": "paragraph",
      "text": "Evet bu âyetin cümleleri arasındaki nizam, irtibat aynen saniye, dakika, saatleri sayan miller arasındaki irtibat gibidir.",
      "order_index": 457
    },
    {
      "type": "paragraph",
      "text": "Evvela bu âyeti, evvelki âyetle rabteden cihet:",
      "order_index": 458
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Kerim münafıkların vaziyetini tasvir için itnab ve tatvil ile yani uzun ibareleri hâvi misal ve temsilleri tekrar etmiştir. Bu da münafıkların vaziyetlerine terettüp eden dehşet ve hayretin iki kısma ayrıldığından ileri gelmiştir. Zira;",
      "order_index": 459
    },
    {
      "type": "paragraph",
      "text": "birinci temsilin hülâsasına göre; münafık olan kimse, kendisini vücud sahrasında arkadaşlardan ayrılmış, tek kaldığını ve kâinat cemiyetinden tardedilmiş sahibsiz kaldığını bildiği gibi, her şeyi de ma’dum bilir. Ve vahşetle abluka edilmiş sükûn ve sükûnet içinde bütün mahlukata ecnebi nazarıyla bakıyor.",
      "order_index": 460
    },
    {
      "type": "paragraph",
      "text": "Münafığın şu bakışıyla, mü’minin bakışı arasında dağlar vardır. Zira mü’min olan zat nur-u iman ile bütün mevcudları, kendisine dost ve aşina bilir. Ve kâinat ile tevahhuş değil, tam ünsiyeti, muarefesi vardır.",
      "order_index": 461
    },
    {
      "type": "paragraph",
      "text": "İkinci temsilin hülâsasına göre; münafık olan adam, âlemi musibetleri ile öldürücü, belalarıyla tehdit edici, hâdisatıyla na’ra atıcı, şedaidiyle ihatacı bir şekilde görmekle bütün dünyanın envaıyla beraber adavetine ittifak ettiklerini zanneder. Onun bu zannına göre âlemde ona bir menfaat verecek bir şey yoktur. Bütün eşya onun aleyhinde olurlar.",
      "order_index": 462
    },
    {
      "type": "paragraph",
      "text": "Halbuki mü’min olan zat, imanın iktizasıyla; kâinatın yaptığı tesbihleri, tebşirleri bile işitiyor.",
      "order_index": 463
    },
    {
      "type": "paragraph",
      "text": "Ve keza Kur’an-ı Kerim temsil hususunda yaptığı tekrar, münafıkların iki kısma ayrılmış olduklarına işarettir:",
      "order_index": 464
    },
    {
      "type": "paragraph",
      "text": "Birisi: Süflî, âmî olan tabakadır. Bu tabakanın haline uygun birinci temsildir.",
      "order_index": 465
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Kibirli, mağrur, güya yüksek tabakasıdır. Buna münasip ikinci temsildir. Demek temsillerin tekrarı, kısımların taaddüdüne işarettir.",
      "order_index": 466
    },
    {
      "type": "paragraph",
      "text": "Sonra şu ikinci temsilin münafıkların nazarına göre, bu makam ile münasebeti nedir?",
      "order_index": 467
    },
    {
      "type": "paragraph",
      "text": "Evet, Kur’an-ı Kerim’in muhataplarından tabaka-i ûlâ veya saff-ı evvel adamları, daima sahralarda gezen çöl adamlarıdır. Bunlar bilumum bu hâdiseyi ya görmüş veya ebna-i cinsinden işitmiştir. Hattâ böyle ateş yakmak meselesi, efkâr-ı âmme ile alâkadardır. Ve bu hâdise onlara bir darb-ı mesel kadar tesir eder.",
      "order_index": 468
    },
    {
      "type": "paragraph",
      "text": "Sonra ikinci temsilin, birinci temsil ile münasebeti pek aşikârdır. Zira o, ona ikmal edici bir tetimmedir. Hattâ çok noktalarda da ittihadları vardır.",
      "order_index": 469
    },
    {
      "type": "paragraph",
      "text": "Sonra bu ikinci temsilin münafıkların haline beş cihetten münasebeti vardır:",
      "order_index": 470
    },
    {
      "type": "paragraph",
      "text": "1- Her iki taraf da öyle bir hayrete düşmüşlerdir ki kendilerine kurtuluş yolları tamamen kapanmış, necat vesileleri gaib olmuşlardır.",
      "order_index": 471
    },
    {
      "type": "paragraph",
      "text": "2- Her iki taraf da korku şiddetinden, bütün mevcudatın düşman olduklarını zanneder. Bir dakika bile ölüm tehlikesinden emin olmazlar.",
      "order_index": 472
    },
    {
      "type": "paragraph",
      "text": "3- Her iki taraf da dehşetin şiddetinden akıllarını kaybetmiş deliler gibi olurlar. Hattâ kılınçların parıltısını görüp gözünü yummakla veya tüfeklerin sesini işitip kulaklarını tıkamakla ölümden tahaffuz etmek isteyen veya güneşin gurûbunu istemediğinden saatinin zembereğini kısaltan ahmaklar gibi bir durum gösterirler. Halbuki kulağın tıkamasıyla veya gözün yummasıyla gök gürültüsünden veya şimşek çakmasından kurtulamazlar.",
      "order_index": 473
    },
    {
      "type": "paragraph",
      "text": "4- Güneş, yağmur, su, ziya çiçeklere isabet ederlerse hayat verirler. Nebatata olursa terbiye ve tenmiye ettirirler. Pis şeylere isabet ederlerse kötü kötü kokuları ihdas ederler. Mevat ve ölülere bakarlarsa ufunet tevlid ederler. Kezalik rahmet ve nimet dahi lâyık ve onları intizar edip kıymetlerini bilmeyen mevkilere isabet ederlerse zahmete ve nıkmete inkılab ederler.",
      "order_index": 474
    },
    {
      "type": "paragraph",
      "text": "5- İkinci temsilin mealiyle münafıkların kıssasının meali arasında eczalarına bakılmaksızın münasebet olduğu gibi, her iki tarafın eczaları arasında da münasebetler vardır. Ezcümle: صَيِّبٍ nebatata hayat verdiği gibi, İslâmiyet de ervaha hayat veriyor. Şimşek, gök gürültüsü (vaad vaîd) yani hayırlı zararlı, Allah’ın emirlerine; zulümat da küfrün şüphelerine, nifakın şeklerine işarettir.",
      "order_index": 475
    },
    {
      "type": "paragraph",
      "text": "Sonra bu temsilin cümleleri arasındaki münasebetler:",
      "order_index": 476
    },
    {
      "type": "paragraph",
      "text": "Evet Kur’an-ı Kerim اَوْ كَصَيِّبٍ مِنَ السَّمَٓاءِ cümlesiyle “Münafıklar; ıssız, korkunç, vahşetli bir sahrada, karanlıklı bir gece, her bir katresi bir mermi gibi şiddetli bir yağmura tutulan yolcular gibidir.” dediği zaman sâmi’ derhal ayıldı ve suale geldi ki: “Yahu yağmurlar mergub ve matlub bir rahmet iken ne için onlara korkunç bir musibete dönmüştür?”",
      "order_index": 477
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Kerim o suale karşı, o yağmurun dehşetini tasvir etmekle فٖيهِ ظُلُمَاتٌ demiştir. Ve ظُلُمَاتٌ ın cem’iyle bulutların zulmetine ve yağmurun kesafetinden hasıl olan zulmete ve ihatalı, kesretli olduğundan sanki gecede bulut gibi bulutun yağdırdığı siyah siyah katrelerin zulmetine zarf olduğunu bildirmiştir.",
      "order_index": 478
    },
    {
      "type": "paragraph",
      "text": "Sonra zulmetli, yağmurlu geceler ale’l-ekser gürültülü olurlar. Sâmi’ yine suale geldi: “Acaba onların da bu gecelerinde gürültü var mıdır?”",
      "order_index": 479
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Kerim buna da cevaben: وَرَعْدٌ diye vaziyetin dehşet ve korkulu olduğuna işaret etmiştir. Sanki mevcudatın bir zahirî padişahı olan sema onları felakete, helâkete sevk etmek için çağırıp, bağırıyor. Zira dehşetli bir musibete uğrayan adam, sükûnu içinde kâinatın her tarafından zararlı harekeleri ve sükûtu içinde her taraftan korkunç sayhaları tahayyül ediyor. Maahâzâ ra’d sesini işittiği vakit, onun sayhalarını kendine karşı na’ralar olduğunu zanneder. Zira korkan ve hain bir adam, her sayhayı aleyhine zanneder.",
      "order_index": 480
    },
    {
      "type": "paragraph",
      "text": "Sonra ra’d, berk arasında bir refakat-ı zikriye bulunduğundan, birisinden bahsedildiği zaman ötekisi de velev tufeyli yani, davetsiz olsun zihne gelir. Ondan da bahsedilir. İşte bu münasebetle Kur’an-ı Kerim رَعْدٌ dan sonra وَبَرْقٌ demiş ve tenkiriyle berkin pek garib ve acib olduğuna işaret yapmıştır. Evet berkin çakmasıyla zulümat âlemi ölür, ortadan kaldırılarak adem deryasına atılır. Ve âni olarak berkin ölümüyle de zulümat âlemi dirilir, meydan-ı haşre gelir. Sanki berk, söndüğü zaman âlemi tamamen dumanıyla dolduran hakikati meçhul bir ateştir ki gören adam sathî bir nazar değil, im’an ile dikkati lâzımdır ki kudretin âsâr-ı azametini görsün.",
      "order_index": 481
    },
    {
      "type": "paragraph",
      "text": "Sonra sâmi’ “Münafıkların şu musibetin çıkmaz sokağına girdiklerinde ne gibi bir tedbirde bulundular?” diye kendi kendine düşünmeye başlarken Kur’an-ı Kerim, düşünmesine ihtiyaç bırakmadan يَجْعَلُونَ اَصَابِعَهُمْ فٖى اٰذَانِهِمْ مِنَ الصَّوَاعِقِ حَذَرَ الْمَوْتِ diye onlara bir melce, bir kurtuluş çaresi kalmadığına işaret etmiştir. Hattâ boğulan adam denizin ortasında bir ot parçasına iltica ettiği gibi, bunlar da şaşkınlıklarından parmakların ucunu değil, parmaklarını tamamen kulaklarına sokuyorlar. Sanki musibetleri, dehşet kırbacıyla onların ellerini vuruyor. Onlar da acısından parmaklarını ceplerine değil, şaşkınlıktan kulaklarına sokuyorlar.",
      "order_index": 482
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Sâıkanın isabetinden kurtulmak zannıyla yaptıkları şu eblehane hareketlerden ne oldukları anlaşılır.",
      "order_index": 483
    },
    {
      "type": "paragraph",
      "text": "Sonra sâmi’in zihnine geldi ki “Acaba bu musibet umumî midir, yoksa onlara mahsustur?” Buna karşı Kur’an-ı Kerim وَاللّٰهُ مُحٖيطٌ بِالْكَافِرٖينَ demiştir. Yani bu musibet, onların nimetlere karşı yaptıkları küfran cezasıdır. Onları bu musibetle tecziye eder. Çünkü onlar cumhur için vaz’edilen kanun-u İlahîden huruc etmişlerdir.",
      "order_index": 484
    },
    {
      "type": "paragraph",
      "text": "Sonra sâmi’ “Ra’dın şiddetine mukabil berkin onlara bir faydası olmadı mı?” diye nefsiyle konuşurken Kur’an-ı Kerim يَكَادُ الْبَرْقُ يَخْطَفُ اَبْصَارَهُمْ cümlesiyle berkin onlara bir faydası değil, bilakis ışığıyla onların gözlerini hemen kör edecek şanında bir şiddet göstermektedir, diye sâmi’e cevap vermiştir. Âdeta ra’d kulaklarına, berk de gözlerine ilan-ı husumet etmişlerdir.",
      "order_index": 485
    },
    {
      "type": "paragraph",
      "text": "Sâmi’ baktı ki ra’d ve berk ve saire gibi kâinat eczası müttefikan onların aleyhinde olup, onları itlaf etmek için birbirine yardım ediyorlar. Buna karşı onların ne yapacaklarını düşünmeye başladı. Kur’an-ı Kerim كُلَّمَٓا اَضَٓاءَ لَهُمْ مَشَوْا فٖيهِ وَاِذَٓا اَظْلَمَ عَلَيْهِمْ قَامُوا cümlesiyle onların hayret dairesinde tereddüt içinde şaşkın bir vaziyette yollarını görüp, yola devam etmek için cüz’î bir fırsat beklemekte olduklarına ve berkin ziyasıyla yol göründüğü zaman devamından ümitsiz mezbuhane bir harekete geçerek bir iki adım attıklarına fakat zulmet birdenbire istila ettiğinde yerlerinde incimad etmiş gibi bir vaziyette kaldıklarına işaretle cevap vermiştir.",
      "order_index": 486
    },
    {
      "type": "paragraph",
      "text": "Sâmi’ bu vaziyeti görünce suale geldi: “Yahu bu kadar tazipler altında ezilmekten ise birdenbire ölüp gitmeleri veya bütün bütün sağır ve kör olmaları daha iyi değil midir?” sormuştur. Kur’an-ı Kerim وَلَوْ شَٓاءَ اللّٰهُ لَذَهَبَ بِسَمْعِهِمْ وَاَبْصَارِهِمْ cümlesiyle “Onların ölüm ile azaptan, ızdıraptan kurtulmaya istihkakları yoktur. Bunun için meşiet-i İlahiye onların ölümüne taalluk etmemiştir. Taalluk etse etse gözlerini kör, kulaklarını sağır etmeye taalluk eder. Buna da taalluk etmiyor. Çünkü kanun-u İlahîden hariç kalan bu gibi dürzilerin gözleri, kulakları daima sağ kalsın ki azapları işitmekten ve ikabları görmekten zevk alsınlar.” diye sâmi’ efendiye cevap vermiştir.",
      "order_index": 487
    },
    {
      "type": "paragraph",
      "text": "Sonra bu kıssanın ihtiva ettiği azamet ve kudret-i İlahiye ile Cenab-ı Hakk’ın umum kâinatta tasarruf sahibi olduğu ve bilhassa âsâr-ı kudretinden ra’d, berk, sehab mu’cizeleri görünüp sâmi’ce tahakkuk edince “Kâinat, heybetinden bir tecelli ve bu musibetler de gazabının bir kahrı olan zatın kudreti ne kadar büyüktür سُبْحَانَ اللّٰهِ ” diye tesbihata başlamıştır. Kur’an-ı Kerim de onu tasdikan اِنَّ اللّٰهَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ demiştir.",
      "order_index": 488
    },
    {
      "type": "paragraph",
      "text": "Mezkûr âyetin ihtiva ettiği cümlelerin heyetlerindeki münasebetler:",
      "order_index": 489
    },
    {
      "type": "paragraph",
      "text": "Evet اَوْ كَصَيِّبٍ deki اَوْ süflî ve gayr-ı süflî münafıkların iki kısma münkasım olduklarına işarettir. Ve her iki temsilin birbirine münasip ve münafıkların haline uygun bulunduğuna remizdir. Ve aralarında müşabehetin bulunması malûm ve müsellem olduğuna îmadır. Ve keza huruf-u âtıfadan terakkiyi ifade eden بَلْ kelimesinin manasına mutazammındır. Çünkü ikinci temsil, birinci temsilden daha şedittir.",
      "order_index": 490
    },
    {
      "type": "paragraph",
      "text": "كَصَيِّبٍ deki ك münafıkları yağmura teşbih etmek içindir. Halbuki birbirine müşabih değildir. Aralarında mutabakat yoktur. Öyleyse müşebbehün-bih olacak şey mukadderdir. Zikredilmemesi, lafzın îcaz ve ihtisarı içindir. Lafızdaki îcaz da manayı itnab ve uzatılması içindir. Mananın bu uzatılması da sâmi’in vüs’at-i hayaline havale edilir ki, makama münasip cümleleri tayin edebilirse etsin.",
      "order_index": 491
    },
    {
      "type": "paragraph",
      "text": "Mesela اَوْكَالَّذٖينَ سَافَرُوا فٖى صَحْرَٓاءَ خَالِيَةٍ وَلَيْلَةٍ مُظْلِمَةٍ فَاَصَابَتْهُمْ مُصٖيبَةٌ بِصَيِّبٍ gibi münafıklara müşebbehün-bih olmaya uygun ve uzun bir cümleyi takdir edebilir. Yani, “Münafıklar hâlî bir sahrada, zulmetli bir gecede çıkıp yağmur musibetine tutulan yolcular gibidir.”",
      "order_index": 492
    },
    {
      "type": "paragraph",
      "text": "İhtar: Herkesin bildiği مَطَرٌ kelimesine, me’luf olmayan صَيِّبٌ kelimesinin tercihen zikredilmesi, o yağmurun katreleri güya birer musibet olup, onların ruh u canlarına mermi gibi kasden atıldığına işarettir.",
      "order_index": 493
    },
    {
      "type": "paragraph",
      "text": "Sonra yağmurun çıplak sema cihetinden yağdığı herkesçe malûm olduğu halde مِنَ السَّمَٓاءِ kaydıyla takyid edilmesi, ıtlak içindir. Yani “sema” kaydıyla yapılan tahsis tamim içindir. Evet semanın kaydından anlaşılır ki o yağmur, bütün semanın ufkunu tutmuş, umumî bir şekilde yağıyor. Hiçbir yer ondan hâlî kaldığı yoktur. Evet وَمَا مِنْ دَٓابَّةٍ فِى الْاَرْضِ وَلَا طَٓائِرٍ يَطٖيرُ بِجَنَاحَيْهِ cümlelerinde dahi دَابَّةٍ in فِى الْاَرْضِ ile, طَٓائِرٍ in يَطٖيرُ ilâ âhir ile takyidleri ıtlak ve tamim içindir.",
      "order_index": 494
    },
    {
      "type": "paragraph",
      "text": "Müfessir unvanını taşıyan bazı adamlar yağmur ve saire gibi yağan şeylerin semanın cirminden yağdığına zehab etmiştir ve kocaman bir denizin de semada bulunduğunu ilâve etmiştir. Onları bu zehaba sevk eden, Kur’an-ı Kerim’in birkaç yerinde مِنَ السَّمَٓاءِ kelimesinin bulunmasıdır. Halbuki ashab-ı tahkik ve erbab-ı belâgatça en uygun mana, مِنْ ile سَمَٓاءِ arasında جِهَةِ lafzının takdiriyle yağmurların sema cirminden değil, sema cihetinden nâzil olduğuna hükmetmektir.",
      "order_index": 495
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ sema kelimesinin yukarıda bulunan her şeye ıtlak edilebildiğine binaen, buluta da sema denilebilir. Ve bulut da sema kelimesinin şümulüne dâhildir.",
      "order_index": 496
    },
    {
      "type": "paragraph",
      "text": "Bu makamın tahkiki şöyle izah edilebilir: Eğer kudret-i İlahiyenin azametine bakılırsa cihetler hep birdir. Hangi cihetten ve hangi şeyden olursa olsun yağmurun yağması mümkündür. Eğer hikmet-i İlahiyeye bakılırsa yağmurun nüzulü ancak küre-i havaiyede münteşir ve küre-i havaiyenin onda bir cüzünü teşkil eden buhar-ı maînin tekâsüfünden husule geliyor.",
      "order_index": 497
    },
    {
      "type": "paragraph",
      "text": "Zira hikmet-i İlahiye bütün eşyada en güzel bir nizam tesis etmiştir. Bu nizam eşyadaki muvazene-i umumiyenin muhafazasına hizmet eder. Bu muvazenenin muhafazası da en yakın, kolay, kısa yolları tercih etmeye bakar.",
      "order_index": 498
    },
    {
      "type": "paragraph",
      "text": "Yağmur meselesi hakkında en kısa yol şöyle tarif edilebilir:",
      "order_index": 499
    },
    {
      "type": "paragraph",
      "text": "Tabaka-i havaiyede münteşir buhar-ı maînin zerrelerine irade-i İlahiye emrettiği vakit, her taraftan “Lebbeyk” diyerek toplanmaya başlar. Ve bulut şeklinde, irade-i İlahiyeye emirber olarak hazır dururlar. Yine irade-i İlahiyenin emri ile bir kısım zerreler, şiddet-i tazyik ve tekâsüften katrelere inkılab eder. Sonra kanunlar mümessili, nizamat ma’kesleri denilen, o katrelere münasip yaratılan, melaike vasıtasıyla o katreler müzahametsiz, müsademesiz nüzul eder, yere düşerler. Lâkin cevv-i havada muvazenenin muhafazası için yağan katrelerden boş kalan yerler denizlerden, yerlerden kalkan buharlar ile doldurulur.",
      "order_index": 500
    },
    {
      "type": "paragraph",
      "text": "İhtar: Semada büyük bir denizin bulunduğuna edilen zehab, mecaz hakikat zannedildiğinden ileri gelmiştir. Evet cevv-i hava, denizin rengini andırır. Ve küre-i havaiyede münteşir bahr-ı muhitten fazla su vardır. Binaenaleyh cevv-i havayı denize teşbih etmek baîd değildir. Fakat mana-yı hakiki ile bakılırsa hatadır.",
      "order_index": 501
    },
    {
      "type": "paragraph",
      "text": "Sual: وَيُنَزِّلُ مِنَ السَّمَٓاءِ مِنْ جِبَالٍ فٖيهَا مِنْ بَرَدٍ Âyet-i kerimenin zahirine göre yağmurun nüzulü, doludan müteşekkil semada bulunan dağlardandır. Bunun izahı?",
      "order_index": 502
    },
    {
      "type": "paragraph",
      "text": "Cevap: Bir kelâmın ne belâgata uygun ve ne akla muvafık ve ne mantığa mutabık mana-yı zahirîsine yapışıp, zahirinden ayrılmamak bir cümud ve bir sönüklüktür. Zira cennetin yemek kaplarının vasıfları hakkında قَوَارٖيرَ مِنْ فِضَّةٍ cümlesi bir istiare-i bedîiyeyi tazammun ettiği gibi مِنْ جِبَالٍ فٖيهَا مِنْ بَرَدٍ dahi bir istiare-i bedîiyeyi ihtiva etmektedir. Şöyle ki:",
      "order_index": 503
    },
    {
      "type": "paragraph",
      "text": "Cennetin kapları ne şişeden ve ne gümüşten olmadıklarından bu cümlenin mana-yı zahirîsine hamli caiz değildir. Çünkü o kaplar(a), “Gümüşten yapılmış şişelerdir.” denilemez. Zira her iki unsur arasında mutabakat yoktur. Ancak قَوَارٖيرَ مِنْ فِضَّةٍ den mana-yı mecaziyle şişenin şeffafiyeti, gümüşün beyazlığı kasdedilmiştir. Yani “O kaplar şişeler gibi şeffaf, gümüş gibi beyazdırlar.”",
      "order_index": 504
    },
    {
      "type": "paragraph",
      "text": "Kezalik مِنْ جِبَالٍ فٖيهَا مِنْ بَرَدٍ cümlesi de iki istiareyi tazammun etmiştir. Bu istiareler sâmi’in şairane bir hayaline müessestir. Bu hayal de âlem-i süflî ile âlem-i ulvi arasında bir nevi müşabehet ve mümaseleti mülahaza etmeye mebnidir.",
      "order_index": 505
    },
    {
      "type": "paragraph",
      "text": "Yani âlem-i süflî denilen arz, mevasim-i erbaada bilhassa bahar mevsiminde nasıl türlü türlü şekillere girer ve envaen zînetli, nakışlı elbiseleri giyer, ayrı ayrı manzaraları gösterir. Âlem-i ulvi olan semavat dahi bilhassa bulutlarıyla pek garib, acib keyfiyetlere, suretlere, renklere girer çıkar. Âdeta her iki âlem birbirine rekabet ediyorlar.",
      "order_index": 506
    },
    {
      "type": "paragraph",
      "text": "Bu iki âlem arasında şöylece bir müşabehet ve mümaseletin düşünülmesi de aralarında bir müsabaka ve rekabeti tahayyül etmekten neş’et eder. Şöyle ki:",
      "order_index": 507
    },
    {
      "type": "paragraph",
      "text": "Arz, sema güzellik müsabakasına girmek için lâzım gelen tuvaletleri yapıp hazırlıklarda bulundukları zaman arz, kış mevsiminde kardan mamul beyaz elbiselerini giyer. Bahar mevsiminde zümrüt gibi yeşil halıları sahralarına serer. Yeşil kürkleri dağlarına giydirir. Başlarına beyaz sarıkları bağlar. Ve bu güzel inkılab ve manzaralarıyla kudret-i İlahiyenin mu’cizelerini, hikmet-i İlahiyenin nazarına arz eder.",
      "order_index": 508
    },
    {
      "type": "paragraph",
      "text": "Buna karşı cevv-i sema dahi azamet-i İlahiyeyi izhar etmek için kocaman dağları, tepeleri, dereleri ve saire garib, acib şeylerin şekillerini ve beyaz, siyah, kırmızı gibi boyalar ile boyalanmış pamuk yığınlarını andıran bulut kafilelerini ileriye sürerek nazar-ı hikmete takdim eder.",
      "order_index": 509
    },
    {
      "type": "paragraph",
      "text": "İşte bu iki âlem arasındaki hayalî müşabehetten dolayı bilhassa yaz mevsimindeki bulutları, Araplar tarafından dağlara, gemilere, bostanlara, derelere, develerin kafilelerine yapılan teşbihler, üsluplar nazar-ı belâgatta pek güzel görünür.",
      "order_index": 510
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh âlem-i ulvi ile âlem-i süflî arasında ve dolayısıyla bulutlar ile dağlar arasındaki müşabehet ve münasebete binaen وَيُنَزِّلُ مِنَ السَّمَٓاءِ مِنْ جِبَالٍ فٖيهَا مِنْ بَرَدٍ âyet-i kerimenin mana-yı beliğanesi “Dağların büyüklüğünde, dolunun renginde bulunan semadaki bulutlardan yağmurları inzal ediyoruz.” demekten ibarettir.",
      "order_index": 511
    },
    {
      "type": "paragraph",
      "text": "Bu güzel ve belâgatça makbul, akıl ve mantığa mutabık mana durur iken âyetin zahirine yapışıp “Beş yüz senelik bir mesafede iki dakikalık bir zaman zarfında yağmuru cirm-i semadan yeryüzüne indirmek.” gibi sakat bir manaya zehab etmek kâr-ı akıl değildir. Hikmet ve iktisat ve adem-i abesiyet reddeder.",
      "order_index": 512
    },
    {
      "type": "paragraph",
      "text": "Yolcuların gecesini korkunç göstermek için zikredilen فٖيهِ ظُلُمَاتٌ deki فٖيهِ nin takdimi, o musibetli gecenin şiddet-i zulmetinden dehşet alanlarca güya çok gecelerin zulmetleri toplanıp, o gecenin zulmetine inzimam etmiş olduklarına işarettir.",
      "order_index": 513
    },
    {
      "type": "paragraph",
      "text": "Sual: فٖيهِ deki zamirin صَيِّبٍ e râci olduğundan yağmurun zarf, zulmetin mazruf olduğu anlaşılır. Halbuki kaziye makûsedir, yağmur zulmetin içindedir.",
      "order_index": 514
    },
    {
      "type": "paragraph",
      "text": "Cevap: Yağmurun kesretinden dehşet alan yolcuların zannıyla güya şu boşluk, yağmur ile dolu bir havuzdur. Ve zulmetin zerreleri de o yağmurun katreleri arasına dağılmışlardır. İşte böyle bir zanna binaen yağmur zarf, zulmet mazruf olabilir.",
      "order_index": 515
    },
    {
      "type": "paragraph",
      "text": "ظُلُمَاتٌ ın cem sîgasıyla zikri ise bulutların karanlıklarından, kesafetinden ve âmm olduğundan ve yağmur katrelerinin kesafetinden hasıl olan müteaddid zulmetlere işarettir.",
      "order_index": 516
    },
    {
      "type": "paragraph",
      "text": "Tenkir ve meçhuliyeti ifade eden ظُلُمَاتٌ daki tenvin, yolcularca hakikatleri meçhul bir takım zulmetler olduğuna işarettir. Demek o tenvin, yolcuların ilmine perde olarak bir zulmeti daha ilâve etmiştir. O halde bu tenvin, yolcuların gözlerine perde olan zulümata bir tekiddir.",
      "order_index": 517
    },
    {
      "type": "paragraph",
      "text": "وَرَعْدٌ وَبَرْقٌ Yani gök gürültüsüyle şimşek, Cenab-ı Hakk’ın azametine, kudretine delâlet eden pek aşikâr iki âyettir ki âlem-i gaybdan, bulutların idare ve tedvirlerine müekkel ve nizam, intizam kanunlarının mümessilleri ve memurları olan meleklerin yed-i salahiyetlerine verilmiştir.",
      "order_index": 518
    },
    {
      "type": "paragraph",
      "text": "Sonra müsebbebatın esbabla zahirde bağlı olduğuna binaen, havada münteşir olan buhar-ı maîden bulutlar izn-i İlahî ile teşekkül ederler. Bu bulutların hikmet-i Rabbaniyle bir kısmı menfî elektriği hâmildir. Bir kısmı da müsbet elektriğe hâmiledir. Bu kısımlar birbirine yaklaşıp, aralarında tesadüm olduğunda irade-i Hâlık’la berk tevellüd eder. Bir kısmı hücum, bir kısmı da firar ettikleri zaman aralarında havasız kalan yerleri doldurmak için emr-i Rabbaniyle tabakat-ı havaiye hareket ve heyecana geldiğinde ra’d sadâsı, yani gök gürültüsü meydana gelir. Fakat bu hallerin cereyanı bir nizam, bir kanun altında olur ki o nizamı, o kanunu temsil eden ra’d ve berk melekleridir.",
      "order_index": 519
    },
    {
      "type": "paragraph",
      "text": "Sual: Ra’d ve berkin “zulümat” kelimesine atıflarından anlaşılır ki bunların zarfı yağmurdur. Halbuki zarfları buluttur, yağmur değildir?",
      "order_index": 520
    },
    {
      "type": "paragraph",
      "text": "Cevap: Dehşetinden bayılmış olan sâmi’ce, o yağmurun her şeyi ihata etmiş olduğu zannedildiğine göre, ra’d ve berk de yağmurun içine aldığı şeylere dâhildirler.",
      "order_index": 521
    },
    {
      "type": "paragraph",
      "text": "Sual: Zulümatın aksine ra’d ve berkin müfred sîgasıyla zikirleri neye işarettir?",
      "order_index": 522
    },
    {
      "type": "paragraph",
      "text": "Cevap: Yolcuların en çok nazar-ı hayretlerini celbeden, semavatın bağırmasıyla mevcudatı âni olarak ışıklandırmaktır. Bunlar ise mana-yı masdarîdir. Mana-yı masdarî müfred olur ve ifrad ile ifade edilir. Ve keza ra’d olsun, berk olsun, semavî âyetlerden efradı çok birer nevdirler. Burada onlardan maksat nevleridir, efradları değildir. Onun için ifrad ile zikredilmişlerdir.",
      "order_index": 523
    },
    {
      "type": "paragraph",
      "text": "Sual: Ra’d ve berkteki tenvin neye işarettir?",
      "order_index": 524
    },
    {
      "type": "paragraph",
      "text": "Cevap: Ya mahzuf bir sıfata ivazdır. Takdir-i kelâm (رَعْدٌ قَاصِفٌ) (بَرْقٌ خَاطِفٌ) dur. Yahut ra’d ve berkin nekre ve meçhuliyetlerini ifade içindir. Çünkü yolcular gözlerini yummuş, kulaklarını tıkamış olduklarından onları görmüş ve işitmiş değillerdir ki onları bilsinler.",
      "order_index": 525
    },
    {
      "type": "paragraph",
      "text": "يَجْعَلُونَ اَصَابِعَهُمْ فٖى اٰذَانِهِمْ مِنَ الصَّوَاعِقِ حَذَرَ الْمَوْتِ Bu cümle müste’nifedir. Yani mâkabliyle bağlı değildir. Ancak mukadder bir suale cevaptır. Şöyle ki:",
      "order_index": 526
    },
    {
      "type": "paragraph",
      "text": "Vaktâ ki sâmi’ şu ikinci kıssa-i temsiliyeyi işitti. Tabiî, musibetin keyfiyetini anlamak için şiddetli bir meyli uyandı. Vaktâ ki Kur’an-ı Kerim’in tasvirinden malûmat aldı. Musibetzede olan yolcuların da hallerini ve o musibete karşı ne yaptıklarını anlamak istedi. Kur’an-ı Kerim يَجْعَلُونَ اَصَابِعَهُمْ فٖى اٰذَانِهِمْ … الخ demekle onları kurtaracak bir melce kalmadığına –ve necat bulmak hülyasıyla denizde ellerini otlara uzatan, boğulanlar gibi– semavî top ve mancınıklardan kurtulmak için kulaklarını tıkamaktan maada bir çareleri kalmadığına işaret etmiştir.",
      "order_index": 527
    },
    {
      "type": "paragraph",
      "text": "Sual: Makamın iktizası hilafına يُدْخِلُونَ nin yerine يَجْعَلُونَ nin kullanılması neye binaendir?",
      "order_index": 528
    },
    {
      "type": "paragraph",
      "text": "Cevap: Yolcuların necatlarını intac edecek hakiki sebepleri arayıp bulmaktan meyus olduktan sonra kulak tıkılması gibi ca’lî ve zannî şeylere müracaat etmek mecburiyetinde kaldıklarına işarettir.",
      "order_index": 529
    },
    {
      "type": "paragraph",
      "text": "Sual: Geçen vak’aları zaman-ı hâle ihzar için kullanılan muzari sîgasıyla يَجْعَلُونَ nin zikri neye işarettir?",
      "order_index": 530
    },
    {
      "type": "paragraph",
      "text": "Cevap: Hayretleri artıran şu makamın sâmi’a verdiği dehşetten dolayı, yolcuların hâdisesini velev hayalî olsun görmek arzusunda bulunan sâmi’in arzusunu tatmin için (sîga-i muzari ile) geçen o vak’a zaman-ı hâle getirilerek sâmi’in hayaline tasvir edilmiştir. Ve keza muzari sîgası ikide bir kesilip tazelenmekle beraber istimrar ve devamı iktiza eder. Ve bunun istimrarından bulutun gürültüsünün de devamına îma vardır.",
      "order_index": 531
    },
    {
      "type": "paragraph",
      "text": "اَصَابِعَهُمْ kulaklara sokulabilen ancak parmak uçları iken burada parmak manasına olan اَصَابِعَ in kullanılması, onların hayret ve dehşetlerinden dolayı derece-i şaşkınlıklarına işarettir.",
      "order_index": 532
    },
    {
      "type": "paragraph",
      "text": "فٖى اٰذَانِهِمْ Ra’dın sadâsından uğradıkları öyle bir şiddet-i havfa işarettir ki eğer ra’d, kulaklarının penceresinden içeriye girecek olursa derhal ruhları ağızlarının kapısından dışarıya kaçacaktır.",
      "order_index": 533
    },
    {
      "type": "paragraph",
      "text": "Ve keza bu kayıtta çok güzel ve latîf bir îma vardır ki vaktâ ki onlar edilen nasihatleri, nida-yı hakkı, kulaklarını açıp içerisine almadılar. Semavat cihetinden kulaklar cephesi ra’d ve berkin top ve mancınıklarına tutuldu. Onlar o zaman hayır için tıkadıkları kulaklarını, şimdi de şer ve azap için tıkamaya mecbur oldular.",
      "order_index": 534
    },
    {
      "type": "paragraph",
      "text": "اَلْجَزَاءُ مِنْ جِنْسِ الْعَمَلِ Evet el ile sirkat yapıldığından el kesilir. Fena sözler ağız ile söylendiğinden ağıza vurulur. O da nedamet için sağ elini ağzına, hacalet için de sol elini gözlerine koyar.",
      "order_index": 535
    },
    {
      "type": "paragraph",
      "text": "مِنَ الصَّوَاعِقِ Ra’d ve berkin yolculara zarar vermekte müttehid olduklarına işareten, yalnız berkin sıfatı olan sâıkanın zikriyle iktifa edilerek ra’dın sıfatı terkedilmiştir. Maahâzâ sâıka, şiddetli bir savt ile yakıcı bir ateşten ibaret olduğu cihetle, ra’dın gürültüsünü de tazammun etmiş bulunuyor. Bu itibar ile ra’dın sıfatı da zikredilmiş demektir.",
      "order_index": 536
    },
    {
      "type": "paragraph",
      "text": "حَذَرَ الْمَوْتِ Yani yolcuların sâıkalara karşı parmaklarıyla yaptıkları o gülünç müdafaaları mal, evlat ve saire eşyanın korkusundan değildir. Ancak canlarını cehenneme teslim edecek ölüm korkusundandır. Çünkü musibetin çakısı kemiğe dayanmıştır. Başka şeylerin kederinde, merakında olamayıp yalnız ölüm ve hıfz-ı hayatı düşünürler.",
      "order_index": 537
    },
    {
      "type": "paragraph",
      "text": "وَاللّٰهُ مُحٖيطٌ بِالْكَافِرٖينَ Bu cümlede bulunan kelimelerin birbirleriyle münasebetleri ve ifade ettikleri nükteler:",
      "order_index": 538
    },
    {
      "type": "paragraph",
      "text": "Evet و aralarında münasebet bulunan iki şeyi birbirine atfeden bir âlettir. Burada mâkabliyle mâba’di arasında bir münasebet görünmüyor. Yalnız birinci temsil ile ikinci temsilin arasındaki münasebete bakarak, şöyle silsileli birkaç cümleyi ihtar ediyor:",
      "order_index": 539
    },
    {
      "type": "paragraph",
      "text": "Onlar şenlikli yerlerden firar, şehirlilikten nefret, gecenin istirahat zamanı olduğuna dair kanuna muhalefet ettikleri gibi nasihatlere itaat etmeyerek, sanki necatları çöllerde imiş gibi sahralara düştüler. En-nihaye haybet ve hüsrana uğrayarak Allah’ın belasına muhat ve maruz kaldılar.",
      "order_index": 540
    },
    {
      "type": "paragraph",
      "text": "اَللّٰهُ Bu kelime-i mübareke, onların son ümit ve ricalarının kesilmesine işarettir. Çünkü musibetzede olan bir adam, evvel ve âhir Allah’ın merhametine iltica etmekle müteselli olur. Binaenaleyh Allah’ın kahr u gazabına müstehak olanın, elbette ve elbette necatından ümit ve ricası kesilir.",
      "order_index": 541
    },
    {
      "type": "paragraph",
      "text": "مُحٖيطٌ kelimesi onları abluka eden musibetlerin, Allah’ın âsâr-ı azameti olduğuna işarettir. Yani göklerin, bulutların, yağmurların, gecelerin onlara cihat-ı sitteden hücum ettikleri gibi Allah’ın da gazap ve beliyyatı her taraftan onları ihata etmiştir. Ve keza Allah’ın bütün kâinatı ihata eden ilim ve kudreti ve bütün zerrata şâmil olan emirleri göz önüne getirilirse مُحٖيطٌ kelimesinden şöyle bir ihtar fışkırmaya başlar:",
      "order_index": 542
    },
    {
      "type": "paragraph",
      "text": "“Ey kâfirler! Semavat ve arzın dışarısına çıkamazsınız. Dâhilde ise her nereye kaçacak olursanız orada Allah ilim ve kudretiyle hazır ve nâzırdır.”",
      "order_index": 543
    },
    {
      "type": "paragraph",
      "text": "بِالْكَافِرٖينَ Bu kelimeyi مُحٖيطٌ lafzına bağlayan ب harf-i cerri, Allah’ın gazabından kaçan kâfirler yine Allah’ın gazabına rast gelip musibet oklarına hedef olduklarına işarettir.",
      "order_index": 544
    },
    {
      "type": "paragraph",
      "text": "كَافِرٖينَ unvanı ise üç işareti taşıyor:",
      "order_index": 545
    },
    {
      "type": "paragraph",
      "text": "1- Temsil içerisinde mümesseli yani münafıkları göstermekle sâmi’in temsil ile meşgul olup mümesselden, maksattan gafil olmamasını temin etmek içindir.",
      "order_index": 546
    },
    {
      "type": "paragraph",
      "text": "2- Temsil ile mümessel; yani yolcuların durumuyla münafıkların durumu arasında son sistemde bulunan müşabehetin kuvvetinden dolayı birbirinin sıfatını, yekdiğerinin lakabını, soyadını taşıyabilmelerine işarettir.",
      "order_index": 547
    },
    {
      "type": "paragraph",
      "text": "3- Kâfirlerin kalbi gibi onların da kalpleri zulmet ve azap içinde bulunduğuna işarettir. Zira yaptıkları cinayet ve kusurlarından, vicdanları dahi onları tazip etmekten geri kalmıyor. Evet bizzat yaptığı cinayetin cezasını gören bir adamın vicdanı müsterih olamaz.",
      "order_index": 548
    },
    {
      "type": "paragraph",
      "text": "يَكَادُ الْبَرْقُ يَخْطَفُ اَبْصَارَهُمْ Bu cümledeki kelimelerin işgal ettikleri yerler ile münasebetleri ve her birisinin taşıdığı işaretleri:",
      "order_index": 549
    },
    {
      "type": "paragraph",
      "text": "Evet, evvela bu cümle müste’nifedir. Yani mâkabliyle bağlı değildir. İstinafı ise mukadder bir suale cevaptır.",
      "order_index": 550
    },
    {
      "type": "paragraph",
      "text": "Sual: Berk, zulmetleri dağıtan ziyadar bir ateştir. Onlar onun ziyasından istifade etmediler mi?",
      "order_index": 551
    },
    {
      "type": "paragraph",
      "text": "Cevap: Bir fayda ve bir menfaat görmeleri öyle dursun, berkin zararından, belasından korktular diye Kur’an-ı Kerim bu cümle ile o mukadder suale cevap vermiştir.",
      "order_index": 552
    },
    {
      "type": "paragraph",
      "text": "Kurbiyet ve yakınlığı ifade eden يَكَادُ kelimesinin bu cümlede delâlet ettiği mana şundan ibarettir ki: Gözlerini hatf ve kör edecek esbab mevcud olduğuna rağmen her nasılsa bir maniden dolayı henüz kör olmamışlardır.",
      "order_index": 553
    },
    {
      "type": "paragraph",
      "text": "Kaptırmak manasını ifade eden يَخْطَفُ kelimesinde pek güzel ve latîf bir belâgat vardır. Şöyle ki:",
      "order_index": 554
    },
    {
      "type": "paragraph",
      "text": "Eşyanın suretlerini alıp getirmek için gözün gönderdiği ziya, esna-yı râhta eşyaya yetişmezden evvel birdenbire şimşek çakar, kaptırıcı bir kuş gibi o ziyayı alır götürür. Veya gözün şuâı eşyanın şekillerini alıp getirirken gecenin gözü hükmünde olan şimşek kemal-i süratle hücum ederek elinden o şekilleri alır götürür. Sanki zulmeti kaldırmakla eşyayı gösteren şimşek, o dürzilerin eşyayı görmelerine razı olmadığından gözün şuâından o şekilleri kaptırıyor.",
      "order_index": 555
    },
    {
      "type": "paragraph",
      "text": "عُيُونٌ kelimesine tercihen zikredilen اَبْصَارَهُمْ unvanı, Kur’an’ın beyan ettiği kat’î bürhanlarına karşı körlük gösteren münafıkların basiret ve kalplerindeki kötü niyetlerini, amellerini andırmakla teşhir etmek içindir. Zira göz, kalbin âyinesidir. Kalbin muzmeratı gözde görünür.",
      "order_index": 556
    },
    {
      "type": "arabic_block",
      "text": "كُلَّمَٓا اَضَٓاءَ لَهُمْ مَشَوْا فٖيهِ وَاِذَٓا اَظْلَمَ عَلَيْهِمْ قَامُوا Bu âyeti teşkil eden kelimelerin işaretleri:",
      "order_index": 557
    },
    {
      "type": "paragraph",
      "text": "Evet evvela, bu cümle yine müste’nife olup mâkabliyle alâkadar değildir. Ancak sâmi’in hatırına gelen şu suali cevaplandırıyor:",
      "order_index": 558
    },
    {
      "type": "paragraph",
      "text": "Sual: Onların musibeti tebeddül ve taaddüd etmiştir. Acaba her iki halette halleri ne oldu?",
      "order_index": 559
    },
    {
      "type": "paragraph",
      "text": "Cevap: “Şimşeğin ziyasıyla yolları göründüğü zaman yürürler imiş. Zulmet de çöktüğü vakit dururlar imiş.” diye Kur’an-ı Kerim şu cümle ile sâmi’in o şüphesini izale etmiştir.",
      "order_index": 560
    },
    {
      "type": "paragraph",
      "text": "Sual: كُلَّمَا istiğrak ve istimrarı, yani umumiyet ve devamı ifade eden bir edattır. اِذَا ise ne umumiyeti ve ne devamı ifade etmez, bu itibar ile şimşeğin ziyalandırılmasında كُلَّمَا nın, zulmetin çöktüğünde اِذَا nın kullanılması neye binaendir?",
      "order_index": 561
    },
    {
      "type": "paragraph",
      "text": "Cevap: Onların ziyaya fazlaca hırs ve ihtiyaçları olduğu için en az bir ziyayı bile fırsat bilip kaçırtmak istemediklerine işareten, ziya üzerinde كُلَّمَا istimal edilmiştir.",
      "order_index": 562
    },
    {
      "type": "paragraph",
      "text": "Sebebiyet ve menfaate delâlet eden اَضَٓاءَ لَهُمْ deki ل harfinden anlaşılır ki bayılmak derecesinde bir musibetzede nefsine ait şeylerden maada hiçbir şey düşünmüyor. Hattâ kudret-i İlahiyenin binlerce hikmetler için kâinata neşrettiği ziyanın menfaati tamamen kendisine ait olduğunu ve onun için gönderildiğini zanneder.",
      "order_index": 563
    },
    {
      "type": "paragraph",
      "text": "Ziyanın adem-i devamı yüzünden süratli bir yürüyüşle yollarına devam etmeleri mukteza-yı hâl ve makam iken süratsiz, âdi bir yürüyüş ifade eden مَشَوْا tabiri, musibetin şiddetinden neş’et eden zafiyet yüzünden sürat-i seyre kādir olmadıklarına işarettir.",
      "order_index": 564
    },
    {
      "type": "paragraph",
      "text": "Sual: İnsanlar yerde yürüdükleri gibi, onların da yürümeleri yerde olmalıdır. Halbuki فٖيهِ deki zamirin ziyaya râci olması cihetiyle onların yürümeleri ziyada olduğu anlaşılır?",
      "order_index": 565
    },
    {
      "type": "paragraph",
      "text": "Cevap: Onların ziya haricinde yürümeleri mümkün olmadığı için sanki mesafe ve medar-ı hareketleri yalnız ziyaya münhasırdır.",
      "order_index": 566
    },
    {
      "type": "paragraph",
      "text": "وَاِذَا daki و yolcuların evvelce gördükleri zulmet musibetini tazelemek için ikinci bir zulmet daha atıf ve ilâve edildiğine işarettir.",
      "order_index": 567
    },
    {
      "type": "paragraph",
      "text": "اِذَا nın ifade ettiği cüz’iyet ve kıllet ise, yolcuların zulmete karşı besledikleri nefret ve gösterdikleri körlük şiddetinden fikirlerine zulmeti getirmediklerine, ancak ale’d-devam ziya için bir fırsat beklerler iken birdenbire zulmetin hücumuna maruz kaldıklarına işarettir.",
      "order_index": 568
    },
    {
      "type": "paragraph",
      "text": "اَظْلَمَ nin berke olan isnadı, berkin ziyasından sonra hücum eden zulmetin başka zulmetlerden şedit olduğuna işarettir.",
      "order_index": 569
    },
    {
      "type": "paragraph",
      "text": "Ve keza musibetzede olan yolcuların tahayyüllerine göre güya berkin ziyasından sonra şu boşluğu dolduran zulmetler, hep berk ateşinin sönmesinden meydana gelen dumanlar olduğuna da hayalî bir îmadır.",
      "order_index": 570
    },
    {
      "type": "paragraph",
      "text": "Zarar için kullanılan عَلَيْهِمْ deki عَلٰى kelimesi zulmet musibetinin tesadüfî olmayıp ancak onların ceza-i amelleri olduğuna işarettir. Ve musibetzede olan yolcuların, şu boşluğu dolduran zulmetler bütün insanlar içerisinden onları kasd ve onlara zarar vermek için gönderilmiş olduklarını tahayyül ettiklerine bir remizdir.",
      "order_index": 571
    },
    {
      "type": "paragraph",
      "text": "Zulmet çöktüğü vakit sükûnetle durup depreşmemeleri icab eder iken “ayağa kalktılar” manasını ifade eden قَامُوا tabiri, musibetin şiddetinden ve musibetle çok uğraştıklarından rükû vaziyetini andıran bellerinde bir tekavvüs peyda olduğuna ve zulmetin âni hücumundan tiksinerek ayağa kalkıp kaçanlar gibi, bellerini düzeltmelerine işarettir.",
      "order_index": 572
    },
    {
      "type": "arabic_block",
      "text": "وَلَوْ شَٓاءَ اللّٰهُ لَذَهَبَ بِسَمْعِهِمْ وَاَبْصَارِهِمْ Bu cümledeki kelimelerin işaretleri:",
      "order_index": 573
    },
    {
      "type": "paragraph",
      "text": "Evet evvelki cümlelerde gözlerini kör, kulaklarını sağır etmek şanında bulunan esbab zikredildikten sonra bu cümlede müsebbebatı meşiet-i İlahiye ile bağladıktan sonra evvelki cümlelere atfeden و harfi esbabın perdesi altında tasarruf eden ancak yed-i kudret ve bütün esbab ve illetler üzerinde murakabe eden nazar-ı hikmet olduğuna işarettir.",
      "order_index": 574
    },
    {
      "type": "paragraph",
      "text": "لَوْ Bu kelimenin tazammun ettiği (kıyas-ı istisnaî) şöyle tasvir edilebilir: Meşiet-i İlahiyenin olmaması; zehab-ı sem’ ve basarın olmamasına illettir. Zehab-ı sem’ ve basarın olmaması da meşietin olmamasını bildirmeye bir delil ve bir illettir.",
      "order_index": 575
    },
    {
      "type": "paragraph",
      "text": "Ve keza meşiet-i İlahiyeden maada bütün esbabın tekemmül etmesine ve yalnız meşiet-i İlahiyenin taallukuyla göz ve kulaklarının işi bitmiş olacağına işarettir.",
      "order_index": 576
    },
    {
      "type": "paragraph",
      "text": "شَٓاءَ tabiri müsebbebatı esbabla bağlayan meşiet ve irade-i İlahiye olduğuna delâlet eder. Öyleyse tesir kudretindir. Esbab ise yed-i kudretin nazar-ı zahirîde umûr-u hasise ile mübaşereti görünmemek için vaz’edilmiş perdelerdir.",
      "order_index": 577
    },
    {
      "type": "paragraph",
      "text": "اَللّٰهُ Lafza-i Celalin sarahatle zikri; halkı fazlaca esbaba ehemmiyet vermekten zecir ve men’ etmekle, esbabın perdesi altında tasarruf eden yed-i kudreti görmeye fikirleri davet eder.",
      "order_index": 578
    },
    {
      "type": "paragraph",
      "text": "شَٓاءَ fiilinin bir mef’ul ile takyid edilmeyerek mutlak bırakılması; meşiet ve irade-i İlahiyenin, kâinatın ahvalinden müteessir olmadığına ve mevcudatın sıfât-ı İlahiyeye tesirleri bulunmadığına işarettir. Yani beşerin iradesi ve sair sıfatları mevcudatın hüsn kubh, büyüklük küçüklük gibi ahvalinden müteessir olduğu gibi sıfât-ı İlahiye müteessir olamaz. Sıfât-ı İlahiyeye göre hepsi mütesavidir.",
      "order_index": 579
    },
    {
      "type": "paragraph",
      "text": "Götürmek manasını ifade eden ذَهَبَ den anlaşılır ki esbab, müsebbebat üzerine musallat ve müstevli değildir. Yani esbabın irtifaı zamanında, onlar ile kaim ve bağlı olan müsebbebatın adem deryasına düşmesi ihtimali yoktur. Ancak esbabın arkasında hazır bulunan yed-i kudret o müsebbebatı hıfzeder. Ve hikmet-i İlahiye muvazene ve nizam kanunu mûcibince başka mevkilere gönderir, ihmal etmez. Evet hararet suyu kaynatmakla bünyesini tahrip ettiği zaman, içindeki buhar ademe gitmez, belki nizamat-ı havaiye mûcibince muayyen bir mecrada muayyen bir mevkiye sevk edilir.",
      "order_index": 580
    },
    {
      "type": "paragraph",
      "text": "Ve keza ذَهَبَ tabirinden anlaşılır ki “havass-ı hamse” denilen duygular; tabiattan neş’et etmiş değildir ve kulak, göz uzuvlarına da lâzım değildirler. Ancak o duygular, Cenab-ı Hak’tan ihsan edilen hediyelerdir. Şu kulak, göz etleri de âdi şartlardır.",
      "order_index": 581
    },
    {
      "type": "paragraph",
      "text": "Ve keza ذَهَبَ nin harf-i cer olan ب ile beraber gelmesinden anlaşılır ki müsebbebat, esbabdan ayrıldığı zaman başıboş bırakılmayarak yine bir nizam altına alınır. Çünkü ذَهَبَ بِهٖ “beraberce götürmek” manasını ifade eder. Malûm ya beraber götürülen bir şey sahibsiz, başıboş bırakılamaz.",
      "order_index": 582
    },
    {
      "type": "paragraph",
      "text": "İhtar: Sem’in müfred olarak, basarın cem olarak zikirleri; işitilen bir, görünen çok olduğuna işarettir. Evet söylenilen sözler, birer birer kulağa girer, işitilir. Amma çok şeyler def’aten göze görünebilir.",
      "order_index": 583
    },
    {
      "type": "paragraph",
      "text": "اِنَّ اللّٰهَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ Bu cümledeki nükte ve işaretler:",
      "order_index": 584
    },
    {
      "type": "paragraph",
      "text": "Evet evvela, bu cümle münafık ve yolcuları istila eden dehşetin tahkiki için bir fezleke ve bir hülâsadır. Ve bu hülâsadan anlaşılır ki yolcuların ahvali, münafıkların ahvalini tamamıyla temsil ettikleri ve her bir halleri yolcuların hallerinde göründüğü gibi, her bir zerrede ve her bir halde kudret-i İlahiyenin de tasarrufu görünür.",
      "order_index": 585
    },
    {
      "type": "paragraph",
      "text": "Tahkiki ifade eden اِنَّ dâhil olduğu hükmün sabit ve sarsılmaz hakikatlerden olduğuna delâlet ettiği gibi meselenin azametine, vüs’atine, dikkatine ve nev-i beşerin de bu gibi meselelerde âciz, zayıf, kāsır olduğunu remzen gösteriyor. Çünkü bu gibi yakînî meselelerde tereddüdü intac eden vehimlerdir. Vehimleri tevlid eden zafiyet, acz, kusurdur. Bunlar da insanın tıynetiyle yoğrulmuş sıfatlardır.",
      "order_index": 586
    },
    {
      "type": "paragraph",
      "text": "اَللّٰهُ Lafza-i Celalin burada sarahaten zikredilmesi, bu cümledeki hükmü ispat eden delile işarettir. Çünkü bütün mevcudat taht-ı tasarrufunda ve daire-i şümulünde bulunan kudret, sair sıfatlar gibi uluhiyetin lâzımesidir.",
      "order_index": 587
    },
    {
      "type": "paragraph",
      "text": "عَلٰى kelimesinden anlaşılır ki ademden eşyayı çıkartan kudret, o eşyayı mühmel ve başıboş bırakmaz. Ancak hikmetin murakabe ve nezareti altında terbiye ettirir.",
      "order_index": 588
    },
    {
      "type": "paragraph",
      "text": "كُلِّ edatından anlaşılır ki esbabın bütün eserleri ve hasıl-ı bi’l-masdar denilen ef’al-i ihtiyariyeye terettüp eden eserler tamamen kudrete bağlıdır.",
      "order_index": 589
    },
    {
      "type": "paragraph",
      "text": "Mevcud ve mevcudata şey ve eşya denilmesi, meşiet-i İlahiyenin taallukundan neş’et ettiğine nazaran شَىْءٍ tabirinden anlaşılır ki eşya vücuda geldikten sonra da Sâni’den alâkaları kesilmiyor. Vücudun tekerrüründen ibaret olan bekaları için daima Sâni’e muhtaçtırlar.",
      "order_index": 590
    },
    {
      "type": "paragraph",
      "text": "قَادِرٌ kelimesine bedel sübut ve devamı ifade eden قَدٖيرٌ sîgasından anlaşılır ki kudret, makdurat nisbetinde olmayıp, daire-i tasarrufu pek geniştir. Ve kudret zatiyedir, tagayyürü kabul etmez. Ve kudret lâzımedir, ziyade ve noksana kabiliyeti yoktur. Ve kudret, “Rezzak, Gaffar, Muhyî, Mümit” gibi sıfât-ı fiiliyenin merci ve mizanıdır.",
      "order_index": 591
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 592
    },
    {
      "type": "arabic_block",
      "text": "يَٓا اَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذٖى خَلَقَكُمْ وَ الَّذٖينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ ۞ اَلَّذٖى جَعَلَ لَكُمُ الْاَرْضَ فِرَاشًا وَالسَّمَٓاءَ بِنَٓاءً وَاَنْزَلَ مِنَ السَّمَٓاءِ مَٓاءً فَاَخْرَجَ بِهٖ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ فَلَا تَجْعَلُوا لِلّٰهِ اَنْدَادًا وَ اَنْتُمْ تَعْلَمُونَ",
      "order_index": 593
    },
    {
      "type": "paragraph",
      "text": "Yani “Ey insanlar! Sizi ve sizden evvelkileri yaratan Rabb’inize ibadet ediniz ki takva mertebesine vâsıl olasınız. Ve yine Rabb’inize ibadet ediniz ki arzı size döşek, semayı binanıza dam yapmış ve semadan suları indirmiş ki sizlere rızık olmak üzere yerden meyve ve sair gıdaları çıkartsın. Öyle ise Allah’a misil ve şerik yapmayınız. Bilirsiniz ki Allah’tan başka mabud ve hâlıkınız yoktur.”",
      "order_index": 594
    }
  ]
}