{
  "id": "sec_18",
  "blocks": [
    {
      "type": "heading",
      "text": "İkinci kısım tefsir ise: Kur’an’ın imanî olan hakikatlerini kuvvetli hüccetlerle beyan ve ispat ve izah etmektir. Bu kısmın pek çok ehemmiyeti var. Zahir malûm tefsirler, bu kısmı bazen mücmel bir tarzda dercediyorlar. Fakat Risale-i Nur; doğrudan doğruya bu ikinci kısmı esas tutmuş, emsalsiz bir tarzda muannid feylesofları susturan bir manevî tefsirdir.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 2
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Ehemmiyetli bir taraftan, ehemmiyetli ve manidar bir sual edilmiş. Bana sordular ki: “Siz cemiyet olmadığınıza, üç mahkeme o cihette beraet vermesiyle ve yirmi seneden beri tarassud ve nezaret eden altı vilayetin o noktadan ilişmemeleriyle tahakkuk ettiği halde Nurcularda öyle hârika bir alâka var ki hiçbir cemiyette, hiçbir komitede yoktur. Bu müşkülü halletmenizi isteriz.” dediler.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Ben de cevaben dedim ki: Evet, Nurcular cemiyet memiyet, hususan siyasî ve dünyevî ve menfî ve şahsî ve cemaatî menfaat için teşekkül eden cemiyet ve komite değiller ve olamazlar. Fakat bu vatanın eski kahramanları kemal-i sevinçle şehadet mertebesini kazanmak için ruhlarını feda eden milyonlar İslâm fedailerinin ahfadları, oğulları ve kızları, o fedailik damarından irsiyet almışlar ki bu hârika alâkayı gösterip Denizli Mahkemesinde bu âciz bîçare kardeşlerine bu gelen cümleyi onlar hesabına söylettirdiler:",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "“Milyonlar kahraman başlar feda oldukları bir hakikate başımız dahi feda olsun!” diye onlar namına söylemiş, mahkemeyi hayret ve takdirle susturmuş.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Demek Nurcularda hakiki, hâlis, sırf rıza-yı İlahî için ve müsbet ve uhrevî fedailer var ki mason ve komünist ve ifsad ve zındıka ve ilhad ve Taşnak gibi dehşetli komiteler o Nurculara çare bulamayıp hükûmeti ve adliyeyi aldatarak lastikli kanunlar ile onları kırmak ve dağıtmak istiyorlar. İnşâallah bir halt edemezler. Belki Nur’un ve imanın fedailerini çoğaltmaya sebebiyet verecekler.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 10
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Dünkü suale benzer, kırk sene evvel olmuş bir sual ve cevabı size hikâye edeceğim. O eski zamanda, Eski Said’in talebeleri üstadlarıyla şiddet-i alâkaları, fedailik derecesine geldiğinden Van, Bitlis tarafında Ermeni komitesi, Taşnak fedaileri çok faaliyette bulunmasıyla Eski Said onlara karşı duruyordu, bir derece susturuyordu. Kendi talebelerine mavzer tüfekleri bulup medresesi bir vakit asker kışlası gibi silahlar, kitaplarla beraber bulunduğu vakit, bir asker feriki geldi, gördü dedi: “Bu medrese değil, kışladır.” Bitlis hâdisesi münasebetiyle evhama düştü, emretti: “Onun silahlarını alınız.” Bizden ellerine geçen on beş mavzerimizi aldılar. Bir iki ay sonra Harb-i Umumî patladı. Ben tüfeklerimi geri aldım. Her ne ise…",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Bu haller münasebetiyle benden sordular ki: “Dehşetli fedaileri bulunan Ermeni komitesi sizden korkuyorlar ki siz, Van’da Erek Dağı’na çıktığınız zaman, fedailer sizden çekinip dağılıyorlar, başka yere gidiyorlar. Acaba sizde ne kuvvet var ki öyle oluyor?”",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Ben de cevaben diyordum:",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "“Madem fâni dünya hayatı, küçücük ve menfî milliyetin muvakkat menfaati ve selâmeti için bu hârika fedakârlığı yapan Ermeni fedaileri karşımızda görünürler. Elbette hayat-ı bâkiyeye ve pek büyük İslâm milliyet-i kudsiyesinin müsbet menfaatlerine çalışan ve “Ecel birdir.” itikad eden talebeler, o fedailerden geri kalmazlar. (Hâşiye[9]) Lüzum olsa o kat’î ecelini ve zahirî birkaç sene mevhum ömrünü, milyonlar sene bir ömre ve milyarlar dindaşların selâmetine ve menfaatine tereddütsüz, müftehirane feda ederler.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 18
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, vefadar ve şefkatli kardeşlerim!",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "İki gündür hem başımda hem âsabımda tesirli bir nezle ağrısı var. Böyle hallerde bir derece dostlarla görüşmekten teselli ve ünsiyet almaya ihtiyacım içinde acib tecrit ve yalnızlık vahşeti beni sıktı. Böyle bir nevi şekva kalbe geldi: “Neden bu tazip oluyor, hizmetimize faydası nedir?”",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Birden bu sabah kalbe ihtar edildi ki: Siz bu şiddetli imtihana girmek ve inceden inceye sizi kaç defa “Altın mı, bakır mı?” diye mihenge vurmak ve her cihette sizi insafsızca tecrübe etmek ve nefislerinizin hisseleri ve desiseleri var mı yok mu üç dört eleklerle elenmek; hâlisane, sırf hak ve hakikat namına olan hizmetinize pek çok lüzumu vardı ki kader-i İlahî ve inayet-i Rabbaniye müsaade ediyor. Çünkü böyle meydan-ı imtihanda inatçı ve bahaneci insafsız muarızların karşısında teşhir edilmesinden herkes anladı ki: Hiçbir hile, hiçbir enaniyet, hiçbir garaz, hiçbir dünyevî ve uhrevî ve şahsî menfaat karışmayarak tam hâlis, hak ve hakikatten geliyor.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Eğer perde altında kalsaydı, çok manalar verilebilirdi. Daha avam-ı ehl-i iman itimat etmezdi. “Belki bizi kandırırlar.” ve havas kısmı dahi vesvese ederdi. Belki bazı ehl-i makamat gibi kendilerini satmak, itimat kazanmak için böyle yapıyorlar diye daha tam kanaat etmezlerdi. Şimdi imtihandan sonra, en muannid vesveseli dahi teslime mecbur oluyor. Zahmetiniz bir, kârınız bindir inşâallah.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 25
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Evvela: Medar-ı ibret ve hayret iki esaretimde şahsıma karşı bir muameleyi beyan etmek ihtar edildi. Şöyle ki:",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Rusya’da Kosturma’da doksan esir zabitlerimizle beraber bir koğuşta idik. Ben o zabitlerimize ara sıra ders veriyordum. Bir gün Rus Kumandanı geldi, gördü, dedi: “Bu Kürt Gönüllü Alay Kumandanı olup çok askerimizi kesmiş. Şimdi de burada siyasî ders veriyor. Ben yasak ediyorum, ders vermesin.” İki gün sonra geldi, dedi: “Madem dersiniz siyasî değil belki dinîdir, ahlâkîdir; dersine devam eyle.” izin verdi.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "İkinci esaretimde: Bu hapiste iken yirmi sene derslerimi dinlemiş ve benden daha güzel ders veren bir has kardeşimin ve zarurî hizmetimi gören hizmetçilerimin benim yanıma gelmeleri adliye memuru tarafından yasak edildi tâ benden ders almasınlar. Halbuki Nur Risaleleri başka derslere hiç ihtiyaç bırakmıyor ve hiçbir dersimiz kalmamış ve hiçbir sırrımız gizli kalmamış. Her ne ise… Bu uzun kıssayı kısa kesmeye bir hal sebep oldu.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Sıkıntılı musibetlerimi hiçe indiren bir hakikatli tesellidir",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Birinci: Hakkımızdaki zahmet rahmete dönmesi.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "İkinci: Kader adaleti içinde rıza ve teslim ferahı.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Üçüncü: İnayet-i hâssanın Nurcular hakkında hususiyetindeki sevinç.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Dördüncü: Geçici olmasından zevalinde lezzet.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Beşinci: Ehemmiyetli sevaplar.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Altıncı: Vazife-i İlahiyeye karışmamak.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Yedinci: En şiddetli hücumdan en az meşakkat ve küçük yaralar.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Sekizinci: Sair musibetzedelere nisbeten çok derece hafif.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu: Nur ve iman hizmetinde şiddetli imtihanından çıkan yüksek ilanatın tesiratındaki sürur.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Dokuz adet manevî sevinçler, öyle teskin edici bir merhem ve tatlı bir ilaçtır ki tarif edilmez, ağır elemlerimizi teskin ediyor.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 44
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Evvela: Haccı men’eden, zemzemi döktüren, hakkımızda eşedd-i zulme müsaadekâr davranan ve Zülfikar ve Siracünnur’un müsaderesine ehemmiyet vermeyen ve bizi garazkârane, kanunsuz tazip eden memurları terfi ettirip hanemizden çıkan mazlumane lisan-ı hal ile yüksek ağlamamızı ve sesimizi işitmeyen bir müstebit kabinenin zamanında en rahat yer hapistir. Yalnız mümkün olsa başka hapse naklolsak tam selâmet olur.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Onlar nasıl zorla en mahrem risaleleri en nâmahreme okuttular. Öyle de zorla ısrar edip bizi cemiyet yapmaya mecbur ediyorlar. Halbuki cemiyet ve komiteciliğe hiç ihtiyacımızı hissetmiyorduk. Çünkü ittihad-ı ehl-i iman cemaatindeki uhuvvet-i İslâmiye; Nurcularda pek hâlisane, fedakârane inkişaf ettiği gibi ve eski ecdadlarımızın kemal-i aşkla ruhlarını feda ettikleri bir hakikate Nur şakirdleri o milyonlar kahraman ecdadlarından irsiyet aldıkları kuvvetli bir fedailik ile o hakikate bağlanmaları, şimdiye kadar resmî veya siyasî, gizli ve aşikâr cemiyetler ve komiteciliğe ihtiyaç bırakmıyordu. Demek, şimdi bir ihtiyaç var ki kader-i İlahî onları bize musallat ediyor. Onlar mevhum bir cemiyet isnadıyla zulmederler. Kader ise “Neden tam ihlasla, tam bir tesanüdle, tam bir hizbullah olmadınız?” diye bizi onların elleriyle tokatladı, adalet etti.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Bu defa taarruz pek geniş dairede. Reis-i Hükûmet ve hazır kabine, planlı ve dehşetli bir evham ile hücum etti. Benim aldığım bir habere göre ve çok emarelerle gizli münafıkların yalan jurnalleri ve desiseleriyle bizi hilafet komitesiyle ve Nakşî tarîkatının gizli cemiyetiyle tam alâkadar, belki pişdar gösterip hükûmeti büyük bir telaşa sevk ederek, Nur’un büyük mecmualarının İstanbul’da ciltlenip âlem-i İslâm’da intişarını ve inayet ve makbuliyetlerini bir delil gösterip hükûmeti korkutup kıskanç resmî hocaları ve vehham memurları aleyhimize insafsızca çevirdiler. Tahminlerince herhalde çok vesikalar, emareler görülecek hem Eski Said damarıyla tahammül etmeyerek ortalığı karıştıracak diye kanaatleri varmış. Cenab-ı Hakk’a hadsiz şükür olsun, o musibeti binden bire indirdi. Bütün taharrilerde hiçbir cemiyet ve komitelerle bir alâkamızı bulamadılar. Yoktur ki bulsunlar. Onun için savcı iftiralara ve yanlış manalara, medar-ı mes’uliyet olmayan cüz’î isnadlara mecbur olmuş.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Madem hakikat budur, Nurlar ve biz yüzde doksan dokuz derece musibetten halâs olduk. Öyle ise değil şekva belki binler şükür etmekle inayet-i İlahiyenin bu cilvesinin tamamını sabır, şükür, istirhamla beklemeliyiz ve Nur dersleriyle bu medresenin mütemadiyen çıkan ve giren muhtaç ve müştaklarına teselli vererek yardım etmeliyiz.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Medrese-i Yusufiye olan Afyon Hapishanesinde Üstad Said Nursî, El-Hüccetü’z-Zehra adlı bir risale telif etti. Tevhid, risalet-i Ahmediye (asm) ve Fatiha’nın tefsiri hakkında olan bu çok kıymettar risale, hapiste bulunan Nur talebeleri ve mahpuslar için ilmî ve imanî dersleri hâvi olmasından hapiste hayırlı ve nurlu bir meşgale oldu. Mahkeme kararından sonra Üstadla beraber hapiste bulunan talebelerin yazdıkları bir takrizi, aynen aşağıya dercediyoruz.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur nedir? Bedîüzzaman kimdir?",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Her asır başında hadîsçe geleceği tebşir edilen dinin yüksek hâdimleri; emr-i dinde mübtedi değil, müttebi’dirler. Yani kendilerinden ve yeniden bir şey ihdas etmezler, yeni ahkâm getirmezler. Esasat ve ahkâm-ı diniyeye ve sünen-i Muhammediyeye (asm) harfiyen ittiba yoluyla dini takvim ve tahkim ve dinin hakikat ve asliyetini izhar ve ona karıştırılmak istenilen ebâtîli ref’ ve iptal ve dine vaki tecavüzleri red ve imha ve evamir-i Rabbaniyeyi ikame ve ahkâm-ı İlahiyenin şerafet ve ulviyetini izhar ve ilan ederler. Ancak tavr-ı esasîyi bozmadan ve ruh-u aslîyi rencide etmeden yeni izah tarzlarıyla, zamanın fehmine uygun yeni ikna usûlleriyle ve yeni tevcihat ve tafsilat ile îfa-i vazife ederler.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Bu memurîn-i Rabbaniye, fiiliyatlarıyla ve amelleriyle de memuriyetlerinin musaddıkı olurlar. Salabet-i imaniyelerinin ve ihlaslarının âyinedarlığını bizzat îfa ederler. Mertebe-i imanlarını fiilen izhar ederler. Ve ahlâk-ı Muhammediyenin (asm) tam âmili ve mişvar-ı Ahmediyenin (asm) ve hilye-i Nebeviyenin hakiki lâbisi olduklarını gösterirler.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Hülâsa: Amel ve ahlâk bakımından ve sünnet-i Nebeviyeye ittiba ve temessük cihetinden ümmet-i Muhammed’e tam bir hüsn-ü misal olurlar ve numune-i iktida teşkil ederler.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Bunların Kitabullah’ın tefsiri ve ahkâm-ı diniyenin izahı ve zamanın fehmine ve mertebe-i ilmine göre tarz-ı tevcihi sadedinde yazdıkları eserler, kendi tilka-i nefislerinin ve kariha-i ulviyelerinin mahsulü değildir, kendi zekâ ve irfanlarının neticesi değildir. Bunlar, doğrudan doğruya menba-i vahiy olan Zat-ı Pâk-i Risalet’in manevî ilham ve telkinatıdır. Celcelutiye ve Mesnevî-i Şerif ve Fütuhu’l-Gayb ve emsali âsâr hep bu nevidendir. Bu âsâr-ı kudsiyeye o zevat-ı âlişan ancak tercüman hükmündedirler. Bu zevat-ı mukaddesenin, o âsâr-ı bergüzidenin tanziminde ve tarz-ı beyanında bir hisseleri vardır; yani bu zevat-ı kudsiye, o mananın mazharı, mir’atı ve ma’kesi hükmündedirler.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur ve Tercümanına Gelince:",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Bu eser-i âlîşanda şimdiye kadar emsaline rastlanmamış bir feyz-i ulvi ve bir kemal-i nâmütenahî mevcud olduğundan ve hiçbir eserin nâil olmadığı bir şekilde meşale-i İlahiye ve şems-i hidayet ve neyyir-i saadet olan Hazret-i Kur’an’ın füyuzatına vâris olduğu meşhud olduğundan onun esası, nur-u mahz-ı Kur’an olduğu ve evliyaullahın âsârından ziyade feyz-i envar-ı Muhammedî’yi hâmil bulunduğu ve Zat-ı Pâk-i Risalet’in ondaki hisse ve alâkası ve tasarruf-u kudsîsi evliyaullahın âsârından ziyade olduğu ve onun mazharı ve tercümanı olan manevî zatın mazhariyeti ve kemalâtı ise o nisbette âlî ve emsalsiz olduğu güneş gibi aşikâr bir hakikattir.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Evet o zat, daha hal-i sabavette iken ve hiç tahsil yapmadan zevahiri kurtarmak üzere üç aylık bir tahsil müddeti içinde ulûm-u evvelîn ve âhirîne ve ledünniyat ve hakaik-i eşyaya ve esrar-ı kâinata ve hikmet-i İlahiyeye vâris kılınmıştır ki şimdiye kadar böyle mazhariyet-i ulyâya kimse nâil olmamıştır. Bu hârika-i ilmiyenin eşi aslâ mesbuk değildir. Hiç şüphe edilemez ki Tercüman-ı Nur, bu haliyle baştan başa iffet-i mücesseme ve şecaat-i hârika ve istiğna-yı mutlak teşkil eden hârikulâde metanet-i ahlâkiyesi ile bizzat bir mu’cize-i fıtrattır, tecessüm etmiş bir inayettir ve bir mevhibe-i mutlakadır.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "O zat-ı zîhavârık daha hadd-i büluğa ermeden bir allâme-i bîadîl halinde bütün cihan-ı ilme meydan okumuş, münazara ettiği erbab-ı ulûmu ilzam ve iskât etmiş, her nerede olursa olsun vaki olan bütün suallere mutlak bir isabetle ve aslâ tereddüt etmeden cevap vermiş, on dört yaşından itibaren üstadlık pâyesini taşımış ve mütemadiyen etrafına feyz-i ilim ve nur-u hikmet saçmış, izahlarındaki incelik ve derinlik ve beyanlarındaki ulviyet ve metanet ve tevcihlerindeki derin feraset ve basîret ve nur-u hikmet, erbab-ı irfanı şaşırtmış ve hakkıyla “Bedîüzzaman” unvan-ı celilini bahşettirmiştir.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Mezaya-yı âliye ve fezail-i ilmiyesiyle de din-i Muhammedî’nin neşrinde ve ispatında bir kemal-i tam halinde rû-nüma olmuş olan böyle bir zat, elbette Seyyidü’l-enbiya Hazretlerinin en yüksek iltifatına mazhar ve en âlî himaye ve himmetine nâildir. Ve şüphesiz o Nebiyy-i Akdes’in emir ve fermanıyla yürüyen ve tasarrufuyla hareket eden ve onun envar ve hakaikine vâris ve ma’kes olan bir zat-ı kerîmü’s-sıfâttır.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Envar-ı Muhammediyeyi ve maarif-i Ahmediyeyi ve füyuzat-ı şem’-i İlahîyi en müşa’şa bir şekilde parlatması ve Kur’anî ve hadîsî olan işarat-ı riyaziyenin kendisinde müntehî olması ve hitabat-ı Nebeviyeyi ifade eden âyât-ı celilenin riyazî beyanlarının kendi üzerinde toplanması delâletleriyle o zat, hizmet-i imaniye noktasında risaletin bir mir’at-ı mücellası ve şecere-i risaletin bir son meyve-i münevveri ve lisan-ı risaletin irsiyet noktasında son dehan-ı hakikati ve şem’-i İlahînin hizmet-i imaniye cihetinde bir son hâmil-i zîsaadeti olduğuna şüphe yoktur.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Medrese-i Yusufiyenin El-Hüccetü’z-Zehra ve Zühretü’n-Nur olan tek dersini dinleyen Nur Şakirdleri namına",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Ahmed Feyzi, Ahmed Nazif, Zübeyr, Salahaddin, Ceylan, Sungur",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Benim hissemi haddimden yüz derece ziyade vermekle beraber, bu imza sahiplerinin hatırlarını kırmaya cesaret edemedim. Sükût ederek o medhi Risale-i Nur şakirdlerinin şahs-ı manevîsi namına kabul ettim.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Bu hakikat 1950 seçimlerinde tamamen tahakkuk etmiş; Bedîüzzaman’ı yirmi beş sene bir istibdad-ı mutlak ve eşedd-i zulüm ve müthiş işkenceler içinde bırakan din aleyhtarı eski hükûmet, büyük bir ekseriyet tarafından yıkılmış ve dinimizin üzerindeki zulüm ve istibdadı kaldırmakta olan Demokrat Parti iktidara getirilmiştir.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: Bu Afyon Mahkemesi sonra iki defa beraet vermiş ve nihayet 1956’da bütün Risale-i Nur Külliyatı’nı ve umum mektupları bilâ-istisna Bedîüzzaman’a iade etmiştir.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "[3] Hâşiye: Nur’un telif zamanı üç sene evvel bitmiş olmasından bu On Beşinci Rica, ileride bir Nurcu tarafından İhtiyarlar Lem’ası’nın tekmiline –telifine– me’haz olmak üzere yazıldı.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "[4] Hâşiye: Dört defa mübareze zamanında gelen dehşetli zelzeleler “Yazık olur!” hükmünü ispat ettiler.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "[5] Hâşiye: Yâ Üstad! Değil yirmi milyon, üç yüz elli milyon insanların maddî ve manevî hukukunu, Kur’an’ın nuruyla lillah için müdafaa etmişsin. Lillah için olduğuna delil, Cenab-ı Hak seni Kur’an’ın hizmetinde muvaffak eyledi. Musa aleyhisselâm, Firavun’un zulmünden necat bulduğu gibi; Resul-i Ekrem aleyhissalâtü vesselâm da münafıkların laşelerini görüp hususan münafıkların reisini, mübarek kendi eliyle geberterek cehenneme gönderdiği gibi Risale-i Nur da Eskişehir’de Risale-i Münâcat; Denizli’de Meyve Risalesi ve Hücceti; Afyon’da bu arzuhal ile zındıkanın küfr-ü mutlakının ve şakîlerin canlarını cehenneme gönderdi. Prensiplerini, rejimlerini yırtarak dünyanın her köşesinde intişar etti. Elhamdülillah.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Küçük Ali",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "[6] Hâşiye: Resul-i Ekrem (aleyhissalâtü vesselâm) mu’cize-i kübra-yı mi’racıyla, cin ve inse ve melaikeye nübüvvetini gösterdiği ve müşrikîne ve münafıklara karşı, erkân-ı imaniyenin kutbu olan Zat-ı Zülcelal’i, cenneti ve cehennemi bizzat gözüyle müşahede edip Muhammedü’l-Emin ismiyle müsemma olan zat-ı mübareğiyle Cenab-ı Hakk’ın varlığını ve haşri ve mahkeme-i kübrayı bütün cin ve inse haber verdiği gibi; Risale-i Nur da “Haşirdeki Mahkeme-i Kübraya Bir Arzuhal” olan bu risale ile bu asrın imanî, itikadî olan istinad noktaları sarsıldığından, şek ve şüpheye düşen ehl-i imana ve ehl-i vukufa ve ehl-i hâkimlere, Cenab-ı Hakk’ın varlığını ve adaletini, mahkeme-i kübrayı ve haşri, âlem-i gaybı, âlem-i şehadete getirip kat’iyen, aslâ şek ve şüphe olmayacak derecede; dalalete, küfr-ü mutlaka düşenlere cehennemi ve ehl-i imana da cenneti, bu dünyada gözlere göstermiştir. Bütün nev-i beşere iman-ı tahkikîyi hakkalyakîn ispat etmiştir. Cenab-ı Hak, Risale-i Nur Müellifi Üstadımızdan ebediyen razı olsun, âmin!",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Küçük Ali",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "[7] * Hüsrev, Re’fet, Tahir, Feyzi, Sabri",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "[8] Hâşiye: Bu fırtına ise Afyon hapsinde bir isyan çıktı, hiçbir Nur talebesi karışmadı.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "[9] Hâşiye: Kardeşlerim namına âcizane diyorum ki: Lüzum olursa inşâallah çok ileri geçeceğiz. Bizler dinde olduğu gibi kahramanlıkta da ecdadımızın vârisleri olduğumuzu göstereceğiz.",
      "order_index": 83
    }
  ]
}