{
  "id": "sec_8",
  "blocks": [
    {
      "type": "heading",
      "text": "Üçüncü Nükte: İşaret-i hâssa, işaret-i âmme münasebetiyle bir sırr-ı dakik-i rububiyet ve Rahmaniyete işaret edeceğiz:",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Bir kardeşimin güzel bir sözü var. O sözü, bu meseleye mevzu edeceğim. Sözü de şudur ki: Bir gün güzel bir tevafukatı ona gösterdim, dedi: Güzel! Zaten her hakikat güzeldir. Fakat bu Sözler’deki tevafukat ve muvaffakıyet daha güzeldir.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Ben de dedim: Evet, her şey ya hakikaten güzeldir ya bizzat güzeldir veya neticeleri itibarıyla güzeldir. Ve bu güzellik, rububiyet-i âmmeye ve şümul-ü rahmete ve tecelli-i âmmeye bakar. Dediğin gibi bu muvaffakıyetteki işaret-i gaybiye daha güzeldir. Çünkü bu, rahmet-i hâssaya ve rububiyet-i hâssaya ve tecelli-i hâssaya bakar bir surettedir. Bunu bir temsil ile fehme takrib edeceğiz. Şöyle ki:",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Bir padişahın umumî saltanatı ve kanunu ile merhamet-i şahanesi umum efrad-ı millete teşmil edilebilir. Her fert, doğrudan doğruya o padişahın lütfuna, saltanatına mazhardır. O suret-i umumiyede, efradın çok münasebat-ı hususiyesi vardır.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "İkinci cihet, padişahın ihsanat-ı hususiyesidir ve evamir-i hâssasıdır ki umumî kanunun fevkinde, bir ferde ihsan eder, iltifat eder, emir verir.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "İşte bu temsil gibi Zat-ı Vâcibü’l-vücud ve Hâlık-ı Hakîm ve Rahîm’in umumî rububiyet ve şümul-ü rahmeti noktasında her şey hissedardır. Her şeyin hissesine isabet eden cihette, hususi onunla münasebettardır. Hem kudret ve irade ve ilm-i muhitiyle her şeye tasarrufatı, her şeyin en cüz’î işlerine müdahalesi, rububiyeti vardır. Her şey, her şe’ninde ona muhtaçtır. Onun ilim ve hikmetiyle işleri görülür, tanzim edilir. Ne tabiatın haddi var ki o daire-i tasarruf-u rububiyetinde saklansın ve tesir sahibi olup müdahale etsin ve ne de tesadüfün hakkı var ki o hassas mizan-ı hikmet dairesindeki işlerine karışsın. Risalelerde yirmi yerde kat’î hüccetlerle tesadüfü ve tabiatı nefyetmişiz ve Kur’an kılıncıyla idam etmişiz, müdahalelerini muhal göstermişiz.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Fakat rububiyet-i âmmedeki daire-i esbab-ı zahiriyede, ehl-i gafletin nazarında hikmeti ve sebebi bilinmeyen işlerde, tesadüf namını vermişler. Ve hikmetleri ihata edilmeyen bazı ef’al-i İlahiyenin kanunlarını –tabiat perdesi altında gizlenmiş– görememişler, tabiata müracaat etmişler.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "İkincisi, hususi rububiyetidir ve has iltifat ve imdad-ı Rahmanîsidir ki umumî kanunların tazyikatı altında tahammül edemeyen fertlerin imdadına Rahman-ı Rahîm isimleri imdada yetişirler. Hususi bir surette muavenet ederler, o tazyikattan kurtarırlar. Onun için her zîhayat, hususan insan, her anda ondan istimdad eder ve meded alabilir.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "İşte bu hususi rububiyetindeki ihsanatı, ehl-i gaflete karşı da tesadüf altına gizlenmez ve tabiata havale edilmez.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "İşte bu sırra binaendir ki İ’caz-ı Kur’an ve Mu’cizat-ı Ahmediye’deki işarat-ı gaybiyeyi, hususi bir işaret telakki ve itikad etmişiz. Ve bir imdad-ı hususi ve muannidlere karşı kendini gösterecek bir inayet-i hâssa olduğunu yakîn ettik. Ve sırf lillah için ilan ettik. Kusur etmişsek Allah affetsin, âmin!",
      "order_index": 9
    },
    {
      "type": "arabic_block",
      "text": "رَبَّنَا لَا تُؤَاخِذْنَٓا اِنْ نَسٖينَٓا اَوْ اَخْطَاْنَا",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "(Üstad Bedîüzzaman Said Nursî Hazretlerinin Barla’ya ilk geldikleri zaman çekilmiş resmi.)",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Kardeşlerim!",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Size, üstad ve talebeler ve ders arkadaşları içinde fayda verecek bir fikrimi beyan edeceğim. Şöyle ki:",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Sizler –haddimin fevkinde– bir cihette talebemsiniz ve bir cihette ders arkadaşlarımsınız ve bir cihette muîn ve müşavirlerimsiniz.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşlerim! Üstadınız lâyuhtî değil. Onu hatasız zannetmek hatadır. Bir bahçede çürük bir elma bulunmakla bahçeye zarar vermez. Bir hazinede silik para bulunmakla, hazineyi kıymetten düşürtmez. Hasenenin on sayılmasıyla, seyyienin bir sayılmak sırrıyla insaf odur ki bir seyyie, bir hata görünse de sair hasenata karşı kalbi bulandırıp itiraz etmemektir.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Hakaike dair mesailde külliyatları ve bazen de tafsilatları sünuhat-ı ilhamiye nevinden olduğundan hemen umumiyetle şüphesizdir, kat’îdir.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Biliniz, kardeşlerim ve ders arkadaşlarım! Benim hatamı gördüğünüz vakit serbestçe bana söyleseniz mesrur olacağım. Hattâ başıma vursanız Allah razı olsun diyeceğim. Hakk’ın hatırını muhafaza için başka hatırlara bakılmaz. Nefs-i emmarenin enaniyeti hesabına, Hakk’ın hatırı olan bilmediğimiz bir hakikati müdafaa değil, ale’r-re’si ve’l-ayn kabul ederim.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Bilirsiniz ki şu zamanda şu vazife-i imaniye çok mühimdir. Benim gibi zayıf, fikri çok cihetlerle inkısam etmiş bir bîçareye yükletmemeli, elden geldiği kadar yardım etmeli.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak kemal-i rahmetinden iki senedir ciddi hakaike nisbeten yemişler, fakiheler nevinden tevafukat-ı latîfe ile ezhanımızı taltif etti, zihnimizi neşelendirdi. Kemal-i merhametinden o tevafukat-ı latîfe meyveleriyle, ciddi bir hakikat-i Kur’aniyeye zihnimizi sevk etti ve ruhumuza o meyveleri gıda ve kut yaptı. Hurma gibi hem fakihe hem kut oldu. Hem hakikat hem ziynet ve meziyet birleşti.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Kardeşlerim, bu zamanda dalalet ve gaflete karşı pek çok manevî kuvvete muhtacız. Maatteessüf ben şahsım itibarıyla çok zayıf ve müflisim. Hârika kerametim yok ki bu hakaiki onunla ispat edeyim ve kudsî bir himmetim yok ki onunla kulûbü celbedeyim. Ulvi bir deham yok ki onunla ukûlü teshir edeyim. Belki Kur’an-ı Hakîm’in dergâhında, bir dilenci hâdim hükmündeyim. Bu muannid ehl-i dalaletin inadını kırmak ve insafa getirmek için Kur’an-ı Hakîm’in esrarından bazen istimdad ederim. Keramat-ı Kur’aniye olarak, tevafukatta bir ikram-ı İlahî hissettim, iki elimle sarıldım.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Evet, Kur’an’dan tereşşuh eden İşaratü’l-İ’caz ve Risale-i Haşir’de kat’î bir işaret hissettim. Emsalleri bulunsun, bulunmasın bence bir keramet-i Kur’aniyedir.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, çalışkan kardeşim!",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Senin gördüğün vazife-i Kur’aniyenin hepsi mübarektir. Cenab-ı Hak sizi muvaffak etsin, fütur vermesin, şevkinizi artırsın.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Uhuvvet için bir düstur beyan edeceğim. O düsturu cidden nazara almalısınız.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Hayat, vahdet ve ittihadın neticesidir. İmtizaçkârane ittihat gittiği vakit, manevî hayat da gider. وَ لَا تَنَازَعُوا فَتَفْشَلُوا وَ تَذْهَبَ رٖيحُكُمْ işaret ettiği gibi tesanüd bozulsa cemaatin tadı kaçar.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Bilirsiniz ki üç elif ayrı ayrı yazılsa kıymeti üçtür. Tesanüd-ü adedî ile yazılsa yüz on bir kıymetinde olduğu gibi; sizin gibi üç dört hâdim-i hak, ayrı ayrı ve taksimü’l-a’mal olmamak cihetiyle hareket etseler kuvvetleri üç dört adam kadardır. Eğer hakiki bir uhuvvetle, birbirinin faziletleriyle iftihar edecek bir tesanüdle, birbirinin aynı olmak derecede bir tefani sırrıyla hareket etseler o dört adam, dört yüz adam kuvvetinin kıymetindedirler.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Sizler koca Isparta değil belki büyük bir memleketi tenvir edecek elektriklerin makinistleri hükmündesiniz. Makinenin çarkları birbirine muavenete mecburdur. Birbirini kıskanmak değil belki bilakis birbirinin fazla kuvvetinden memnun olurlar. Şuurlu farz ettiğimiz bir çark, daha kuvvetli bir çarkı görse memnun olur. Çünkü vazifesini tahfif ediyor. Hak ve hakikatin, Kur’an ve imanın hizmeti olan büyük bir hazine-i âliyeyi omuzlarında taşıyan zatlar, kuvvetli omuzlar altına girdikçe iftihar eder, minnettar olur, şükreder.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Sakın birbirinize tenkit kapısını açmayınız. Tenkit edilecek, kardeşlerinizden hariç dairelerde çok var. Ben nasıl meziyetinizle iftihar ediyorum, o meziyetlerden ben mahrum kaldıkça sizde bulunduğundan memnun oluyorum, kendimindir telakki ediyorum. Siz de üstadınızın nazarıyla birbirinize bakmalısınız. Âdeta her biriniz ötekinin faziletlerine nâşir olunuz.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Sevgili ve Muhterem Üstadım!",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Sözlerinizin yani Risalelerinizin her biri birer deva-yı azîmdir. Sözlerinizden pek çok feyz alıyorum. O kadar ki okudukça tekrar etmeyi istiyorum. Ve tekrarında duyduğum İlahî bir zevki tarif edemeyeceğim. Bugün Sözlerinizden değil hepsini, bir tanesini alan insaf ile okursa hakkı teslime ve münkir ise gittiği yolu terke, fâsık ise tövbeye mecbur olacağına kat’iyen ümitvarım.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Hüsrev",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Nur Risalelerine çok müştak ve onların mütalaasından intibaha gelen bir doktora yazılan mektuptur",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Merhaba ey kendi hastalığını teşhis edebilen bahtiyar doktor, samimi ve aziz dostum!",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Senin hararetli mektubunun gösterdiği intibah-ı ruhî, şâyan-ı tebriktir.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Biliniz ki mevcudat içinde en kıymettar, hayattır. Ve vazifeler içinde en kıymettar, hayata hizmettir. Ve hidemat-ı hayatiye içinde en kıymettar, hayat-ı fâniyenin hayat-ı bâkiyeye inkılab etmesi için sa’y etmektir. Şu hayatın bütün kıymeti ve ehemmiyeti ise hayat-ı bâkiyeye çekirdek ve mebde ve menşe cihetindedir. Yoksa hayat-ı ebediyeyi zehirleyecek ve bozacak bir tarzda şu hayat-ı fâniyeye hasr-ı nazar etmek; âni bir şimşeği, sermedî bir güneşe tercih etmek gibi bir divaneliktir.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Hakikat nazarında herkesten ziyade hasta olan, maddî ve gafil doktorlardır. Eğer eczahane-i kudsiye-i Kur’aniyeden tiryak-misal imanî ilaçları alabilseler hem kendi hastalıklarını hem beşeriyetin yaralarını tedavi ederler, inşâallah. Senin şu intibahın senin yarana bir merhem olacağı gibi seni dahi doktorların marazına bir ilaç yapar.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Hem bilirsin, meyus ve ümitsiz bir hastaya manevî bir teselli, bazen bin ilaçtan daha nâfi’dir. Halbuki tabiat bataklığında boğulmuş bir tabip, o bîçare marîzin elîm yeisine bir zulmet daha katar. İnşâallah bu intibahın seni öyle bîçarelere medar-ı teselli ve nurlu bir tabip yapar.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Bilirsin ki ömür kısadır, lüzumlu işler pek çoktur. Acaba benim gibi sen dahi kafanı teftiş etsen, malûmatın içinde ne kadar lüzumsuz, faydasız, ehemmiyetsiz, odun yığınları gibi camid şeyleri bulursun. Çünkü ben teftiş ettim, çok lüzumsuz şeyleri buldum. İşte o fennî malûmatı, o felsefî maarifi; faydalı, nurlu, ruhlu yapmak çaresini aramak lâzımdır. Sen dahi Cenab-ı Hak’tan bir intibah iste ki senin fikrini Hakîm-i Zülcelal’in hesabına çevirsin, o odunlara bir ateş verip nurlandırsın. Lüzumsuz maarif-i fenniye, kıymettar maarif-i İlahiye hükmüne geçsin.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Zeki dostum! Kalp çok arzu ederdi, ehl-i fenden envar-ı imaniyeye ve esrar-ı Kur’aniyeye iştiyak derecesinde ihtiyacını hissetmek cihetinde Hulusi Bey’e benzeyecek adamlar ileri atılsın. Hem madem Sözler senin vicdanınla konuşabilirler. Her bir Söz’ü, şahsımdan değil belki Kur’an’ın dellâlından sana bir mektuptur ve eczahane-i kudsiye-i Kur’aniyeden birer reçetedir farz et. Gaybubet içinde hazırane bir musahabe dairesini onlarla aç. Hem arzu ettiğin vakit bana mektup yaz. Ben cevap vermesem de gücenme. Çünkü eskiden beri mektupları pek az yazarım. Hattâ üç senedir kardeşimin çok mektuplarına karşı bir tek cevap yazdım.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur tesvidinde çok hizmeti sebkat eden temiz kalpli, ihlaslı bir hâfız, müdakkik bir hoca olan Hâfız Hâlid’in bir fıkrasıdır",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un müellifi Bedîüzzaman, nadire-i cihan, hâdim-i Kur’an Said Nursî hakkında hissiyatımdan binden birini beyan ediyorum:",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Üstadım –kendisi– Nur ism-i celiline mazhardır. Bu ism-i şerif, kendileri hakkında bir ism-i a’zamdır. Kendi karyesinin adı Nurs, validesinin ismi Nuriye, Kādirî üstadının ismi Nureddin, Nakşî üstadının ismi Seyyid Nur Mehmed, Kur’an üstadlarından Hâfız Nuri, hizmet-i Kur’aniyede hususi imamı Zinnureyn, fikrini ve kalbini tenvir eden âyet-i Nur olması ve müşkül mesailini izaha vasıta olan nur temsilatı gayet kıymettardır. Resailin mecmuuna Risale-i Nur tesmiyesi, Nur ismi onun hakkında ism-i a’zam olduğunu teyid etmektedir.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur adlı hârika telifatının bir kısmı Arabî olmakla beraber, Risale-i Nur eczaları şimdiye kadar yüz on dokuza bâliğ olmuştur. (*[6]) Her bir risale, kendi mevzuunda hârikadır. Gayet yüksek olmakla beraber, Onuncu Söz ismiyle iştihar eden haşre ait olan risalesi pek hârikadır, câmi’dir. Ulemaca sırf naklî olan haşri ve neşri, gayet kuvvetli ve kat’î delail-i akliye ile ispat etmiştir. Onunla çokları imanını kurtarmış.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "هُوَ الَّذٖى جَعَلَ الشَّمْسَ ضِيَٓاءً وَ الْقَمَرَ نُورًا âyetinin sırrıyla diyebilirim ki Risale-i Nur bir kamer-i marifettir ki şems-i hakikat olan Kur’an-ı Mu’cizü’l-Beyan’dan nurunu istifaza eylemiş ki نُورُ الْقَمَرِ مُسْتَفَادٌ مِنَ الشَّمْسِ olan meşhur kaziye-i felekiyeye mâsadak olmuştur. Hem diyebilirim ki Üstadım, Kur’an hakkında bir kamer hükmünde olup sema-i risaletin şemsi olan Resul-i Ekrem aleyhissalâtü vesselâmdan nuru istifade edip Risale-i Nur şeklinde tezahür etmiş.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Üstadım, başkalarında nadiren bulunan mümtaz hasletlerin, zahirî tavrının pek fevkinde bir vaziyet gösteriyor. Zahir hale bakılsa ilm-i hali bilmiyor gibi görünür, birden bakarsın bir derya kesiliyor. Mezun olduğu miktarı, Resul-i Ekrem aleyhissalâtü vesselâmdan istifade derecesi nisbetinde söyler. Resul-i Ekrem aleyhissalâtü vesselâmdan istifadesi olmadığı vakitlerde, yeni ay gibi mahviyet gösterir. Bende nur yok, kıymet yok der. Bu hasleti de tam tevazudur ve مَنْ تَوَاضَعَ رَفَعَهُ اللّٰهُ hadîsiyle tam âmil olmasıdır.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "İşte bu haslet icabatındandır ki bizim gibi talebelerinden bazı mesail-i ilmiyede muhalefet bulunsa onların sözlerini içinde arar, hak bulduğu vakit, kemal-i tevazu ile ve lezzetle kabul ederek teslim eder. “Mâşâallah siz benden daha iyi bildiniz, Allah razı olsun.” der. Hak ve hakikati, nefsin gurur ve enaniyetine daima tercih eder. Hattâ ben bazı meselelerde muhalefet ediyordum. Bana karşı gayet mültefit, memnunane bir tavır alır; eğer yanlış yapsam, güzelce, damarıma dokunmayarak beni ikaz eder. Eğer güzel bir şey söylemiş isem çok memnun olur.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Üstadım bilhassa hikmet-i hakikiye fenninde, yani hikmet-i şeriat ve İslâmiyet noktasında pek hârikadır ve hikmet-i beşeriyede dahi çok ileridir. Hattâ o ilimde, Eflatun ve İbn-i Sina’yı geçmiş diyebilirim.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Bundan on üç sene evvel “Dârülhikmeti’l-İslâmiye” azasından iken, küçükten beri şimdiye kadar izn-i İlahî ile onun bir muîni ve nâsırı ve muhafızı olan kutb-u Rabbanî ve kandil-i nurani Abdülkadir-i Geylanî (ra) Hazretlerinin Fütuhu’l-Gayb risalesini tefe’ülen açtığı esnada اَنْتَ فٖى دَارِ الْحِكْمَةِ فَاطْلُبْ طَبٖيبًا يُدَاوٖى قَلْبَكَ ibaresi çıktı. O ibare, onun hakkında pek manidar olarak, Eski Said’i (ra) Yeni Said’e (ra) çevirmesine sebebiyet vermiştir.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Eski Said olduğu zamanlarda, İngilizlerin dinî suallerine gayet latîf ve müskit bir cevap vermiştir. Ve ilm-i mantıkta, İbn-i Sina’nın telifatını geçecek “Ta’likat” namında hârika bir risalesi var. İşkâl-i mantıkıyeyi kıyas-ı istikraî cihetiyle on bine kadar iblağ edip hiçbir âlimin yetişemediği bir derece-i ihata göstermiş.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "“Sünuhat” isminde bir risalesinde gördüm ki Resul-i Ekrem aleyhissalâtü vesselâm, âlem-i manada, bir medresede ona ders verdiğini görmüş. O ders-i manevîye binaen “İşaratü’l-İ’caz” namındaki hârika tefsiri yazmış. Bana bir gün dedi ki:",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "“Harb-i Umumî hâdisat ve netaicleri mani olmasa idi, İşaratü’l-İ’caz’ı Allah’ın izniyle altmış cilt yazacaktım. İnşâallah Risale-i Nur, ahîren o mutasavver hârika tefsirin yerini tutacak.”",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Üstadımla yedi sekiz sene musahabetim esnasında mühim meşhudatım çoktur. Fakat اَلْقَطْرَةُ تَدُلُّ عَلَى الْبَحْرِ mûcibince, deryaya delâlet maksadıyla bu fıkra kâfi görüldü. Çünkü Üstadımdan iftirak zamanı idi, acele yazdım. Üstadım وَالصَّاحِبِ بِالْجَنْبِ âyetinin sırrıyla çok defa yanlarında beni musahib bulmak hakkını ve teveccüh duasıyla yerine getireceklerine eminim.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Hâfız Hâlid (rh)",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Risale-i Nur’a herkesten ziyade iştiyak gösteren, masum gençler ve çocuklardır. Binler numunesinden bir numunesi şudur:",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Bir zaman, Bolvadin kazasından geçerken, Üstadın geldiğini gören ilk ve orta mektep talebeleri, bilâ-istisna hepsi mektebin bahçesinden çıkarak arabanın etrafını alıp selâm veriyorlardı ve lisan-ı halleriyle “Hoş geldiniz!” diyerek tebriklerini ve minnettarlıklarını takdim ediyorlardı. Bunun hikmetini, bir müddet evvel Emirdağı’nda, bindiği faytonun geçtiğini görüp tâ uzaklardan dikenlere basarak “Bedîüzzaman Dede! Bedîüzzaman Dede!” diye Emirdağ köylerinin yollarında koşuşan masum çocuklar münasebetiyle, Üstadımızdan sormuştuk. O zaman: “Bu masumların akılları derk etmiyor fakat ruhları bir hiss-i kable’l-vuku ile hissediyor ki Risale-i Nur’la bunlar hem imanlarını kurtaracak; hem vatanlarını hem kendilerini hem istikballerini dehşetli tehlikelerden muhafaza edecekleri için bu hakikati kalpleri hissetmiş ve benim Risale-i Nur’un tercümanı olmam hasebiyle, Risale-i Nur’a ait muhabbet, teşekkürat ve minnettarlığı bana gösteriyorlar.” dedi ve onlara dua ettiğini söyledi. Üstad Bedîüzzaman, çocukları pek sever, böyle etrafında toplandıklarında: “Masum olduğunuz için dualarınız makbuldür, bana dua ediniz.” diye onlara iltifat ederdi.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "İşte, anneleri hep Nur talebeleri olan Bolvadin masumlarının samimi alâkalarının sebebi bu idi.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: Bütün o dinsizlik icraatını, bugünkü dinî inkişafı hazmedemeyen gizli dinsizler yapıyordu.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "[3] Hâşiye: Yani cennet çiçeklerinin fidanlık ve mezraacığı olan zeminin yüzünde hadsiz mu’cizat-ı kudret teşhir edildiğinden, semavat âlemindeki melaikeler o mu’cizatı ve o hârikaları temaşa ettikleri gibi; ecram-ı semaviyenin gözleri hükmünde olan yıldızlar dahi güya melaikeler gibi zemin yüzündeki nâzenin masnuatı gördükçe cennet âlemine bakıyorlar ve o muvakkat hârikaları bâki bir surette cennette dahi temaşa ediyorlar gibi bir zemine, bir cennete bakıyorlar. Yani o iki âleme nezaretleri var, demektir.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "[4] Hâşiye: Yeni Said diyor ki: Şu makamda Eski Said’in iftiharkârane söylediği şu sözlere ben iştirak etmiyorum. Bu risalede sözü ona verdiğim için susturamıyorum. Enaniyetlilere karşı bir parça enaniyetini göstersin diye sükût ediyorum.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "[5] Hâşiye: On Dokuzuncu Mektup’un On Sekizinci İşaret’inde; bir nüshada, bir sahifede dokuz Kur’an tevafuk suretinde bulunduğu halde birbirine hat çektik, mecmuunda Muhammed lafzı çıktı. O sahifenin mukabilindeki sahifede sekiz Kur’an tevafukla beraber, mecmuunda lafzullah çıktı. Tevafukatta böyle bedî’ şeyler çok var.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Bu hâşiyenin mealini gözümüzle gördük.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Bekir, Tevfik, Süleyman, Galib, Said",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "[6] * Şimdi yüz otuza bâliğ olmuştur.",
      "order_index": 72
    }
  ]
}