{
  "id": "sec_17",
  "blocks": [
    {
      "type": "heading",
      "text": "Yedinci Kısım",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Afyon Hayatı",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman’ın Tevkifi",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "1947 senesinin son aylarında, Afyon’dan üç sivil polis memuru, güya memleket çapında gizli bir dinî cemiyetin faaliyetine aşina olmak için Emirdağı’na gelmişlerdi. Başta Said Nursî olarak Nur talebelerini tesbit etmeye çalışıyorlardı. Sudan bahaneler icad etmeye tevessül ettiler. Bir numunesi şudur:",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Bir sivil memur, bir kâğıda yazıyor: “Said’in hizmetçisi buradan Said’e rakı aldı.” ve rakıcı dükkânında sarhoş ve aklı yerinde olmayan bir adama bu kâğıdın altına imza atmasını teklif ediyor. O adam diyor: “Tövbeler olsun, bu yalanı kim imza eder?” Sonra o kâğıdı imzalatmaya çalışan fakat muvaffak olamayan memur; aynı gece acib bir hâdisede, işlediği hatasının tokadını yiyor. Şöyle ki:",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Beraber rakı içtiği adamlarla dere kenarında gezerken aralarında bir kavga cereyan eder. O bedbaht adama orada bir güzel dayak atıyorlar ve tabancasını da alıyorlar.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Üstad, faytonla kıra çıktığı zaman dört beş gün müddetince beş tayyare Üstadı takip ediyor. Üstad, evine girdiği zaman onlar da Emirdağı’ndan çekiliyorlar. Üstadın sırf imanî, uhrevî hizmet-i Kur’aniyesine yanlış manalar verdirerek aleyhte propaganda yapılıyor ve yukarı makamlara yanlış aksettiriliyor.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un teksir makinesiyle intişarı ve Anadolu’da Nurların gittikçe inkişafı karşısında bu imanî hizmeti durdurmak maksadıyla harekete geçen gizli dinsiz komiteler, hükûmete evham verdirerek aleyhte tahrikat yapıyorlar. Emirdağ, Isparta, Kastamonu, Konya, İnebolu, Safranbolu, Aydın gibi daha birçok vilayet, kasaba ve köylerdeki Nurcuların evlerinin aranmasına emir veriliyor. Nihayet 1947 senesinin son ayında Üstad Said Nursî ve on beş kadar Nur talebesi Emirdağ’dan alınarak Afyon’a getirilir ve sorgularını müteakip tevkif ediliyorlar. Ve diğer vilayetlerdeki Nur talebeleri de tevkif edilerek Afyon’a celbediliyor. Böylece Üçüncü Medrese-i Yusufiye hayatı başlıyor.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman’ın Afyon Mahkemesi",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman, her girdiği hapisteki mahpusları irşad eder; hapisteki bazı caniler, koyun gibi bir hal alır. Hapiste dahi tecrid-i mutlak içinde bırakıldığı halde, hapishane bir Nur mektebi vaziyetine girer. Bunun için girdiği hapishanelere “Medrese-i Yusufiye” der. Hattâ Denizli Hapishanesinde bir kısım gençler, medrese-i Yusufiyeden ayrılmak istemeyerek “Bedîüzzaman daha burada kalırsa biz kendimizi suçlu gösterip ceza alacağız, ondan ayrılmayacağız, Risale-i Nur’dan ders alacağız.” demişlerdir.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Denizli Hapsinde Meyve Risalesi isimli eser telif edildikten sonra, hapishanede tesirli bir ıslahat müşahede ediliyor. Bu vaziyet, düşmanları dahi takdire sevk ediyor.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un mahiyetini dikkat ve tefekkürle okuyarak anlayıp tahkikî bir imana sahip olan hâlis Nur talebeleri; ölümden, hapisten, zindandan ve hiçbir beşerî eza ve cefadan korkmazlar. Mukaddes Kur’an ve iman hizmetiyle, vatan ve millet ve âlem-i İslâm ve beşeriyetin ebedî kurtuluşuna çalışırken, dinsizlerin düçar ettiği bir zulüm ve musibetle karşılaşırlarsa aslâ fütur ve ümitsizliğe düşmezler; hapislere iftihar ve memnuniyetle girerler. Onların tek bir istinad noktaları vardır. O da sırf rıza-yı İlahî için ihlasla, Kur’an ve imana hizmetleridir. Masum ve mazlumların muhafızı Cenab-ı Hak’tır. Hiçbir maniaya ehemmiyet vermeyerek, Risale-i Nur’u okumaya ve neşretmeye, kahraman üstadları misillü feragatle çalışırlar.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Bunun içindir ki yirmi beş senelik müthiş bir istibdad-ı mutlak içinde Nurlara çalışan Nur talebeleri, iman ve İslâmiyet hizmetinde sarsılmamışlardır. “Zahirde zararlı gibi görünen şeyler, hakikatte nimettir. Zahmette rahmet vardır. İman hizmeti uğrunda başımıza ne gelse hayırdır. Biz başımıza geleceği düşünmekle mükellef değiliz, hizmet-i Kur’aniye ile mükellefiz. Biz, Rabb-i Rahîm’imizin daima inayeti altındayız. Ölsek şehidiz, kalırsak Kur’an’ın hizmetkârıyız. İslâmiyet düşmanları bizi müebbed dünya hapsine de mahkûm etseler bizler yine Risale-i Nur’un hizmetindeyiz.” diye iman etmişler ve fakat sadece imanla kalmamışlar, bilfiil de amel etmişlerdir; meydandadır.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Bu dindar ve vefakâr millet, Bedîüzzaman’ın doğruluk ve büyüklüğünü ve kahramanlığını bilerek ona o derece itimat etmiştir ki onun aleyhinde ne propaganda yapılırsa yapılsın inanmıyorlar. Bedîüzzaman’a yapılan zulüm ve işkenceleri işittikçe, ona karşı kalplerinde daha ziyade bir sevgi ve bağlılık husule gelmektedir. Ve diyorlar ki: “Bedîüzzaman gibi bir din kahramanını ve öyle büyük ve mübarek bir zatı hapislere koymak, onun eserlerinin serbest okunmasına mani olmak, dini Anadolu’dan kaldırmaya çalışmanın ve İslâmiyet’i yıkmaya çabalamanın bir ifadesidir.” diye komünist ve dinsizlerin yaptırdıkları işkence ve zulümlerin düşmanı kesiliyorlar. Bunun için hükûmet, her işten evvel hükûmet aleyhinde çevrilen bu planı akîm bırakmak için Bedîüzzaman’ı tamamen serbest bırakması lâzımdır. Yoksa Bedîüzzaman ezildikçe halk, hükûmet aleyhtarı (Hâşiye[1]) olacaktır. Din, vatan ve milletin selâmeti namına bu hakikati ihbar etmeyi bir vecibe biliyoruz.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Evet Bedîüzzaman, 1944’te Denizli Mahkemesinde beraet ettiği halde, Afyon vilayetine bağlı Emirdağ kazasında ikamete memur ediliyor. Orada kendi âhireti ve Risale-i Nur’la meşgul olurken 1948 senesinde, gizli din düşmanları, yapılan zulümler az geliyormuş gibi aynı nakarat ile “Gizli cemiyet kuruyor, halkı hükûmet aleyhine çeviriyor; ihtiyarladıkça artan enerjisiyle, kuvvetiyle, rejimi yıkmaya çalışıyor. Mustafa Kemal’e İslâm Deccalı, Süfyan diyor.” gibi bir sürü bahanelerle, elli Risale-i Nur talebesiyle birlikte Afyon Ağır Ceza Mahkemesine sevk ediliyor ve hapse konuluyor.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Devr-i sâbığın Bedîüzzaman ve talebelerine reva gördüğü zulümlerden bir numune.(Bedîüzzaman ve talebeleri büyük bir cürmün fâili imiş gibi silahlı muhafızlar arasında Afyon Hapishanesinden mahkemeye götürülürken)",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Yapılan derin ve uzun tahkikat neticesinde, bir tek suç delili bulunamıyor. Fakat ne oldu ise oldu, ne yaptılarsa yaptılar, nihayet mahkeme –güya kanaat-i vicdaniye ile– Bedîüzzaman’a yirmi ay ve müdakkik bir âlime on sekiz ay, yirmi iki kişiye de altışar ay hüküm veriyor. Diğerlerini de “Bunlar Bedîüzzaman’ı büyük bir mürşid olarak bilmişler ve içlerindeki derûnî boşluğu doldurmak için Risale-i Nur’u okumuşlar.” diye beraet veriyor. Hüküm alanları da “Bedîüzzaman’ın kurduğu gizli cemiyete yardım etmişler!” diye cezalandırıyor. Hükmü derhal infaz edip hepsini tevkif ediyorlar.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Tabiî mahkûmiyet kararı hemen temyiz ediliyor. Temyiz Mahkemesi kısa bir zamanda tetkikatını bitirerek “Madem Bedîüzzaman Said Nursî Denizli Mahkemesinde aynı suçtan beraet etmiş. Denizli Mahkemesinin kararı hatalı da olsa Temyiz’in tasdikinden geçen bir dava tekrar taht-ı muhakemeye alınamaz.” diye verilen mahkûmiyet kararını esastan bozuyor. Bunun üzerine yeniden mahkeme başlıyor. Maznunlardan ne istedikleri soruluyor. O, tamamen masum olan Nur talebeleri, Temyiz Mahkemesinin kararına uyulmasını istiyorlar. Afyon Mahkemesi, Temyiz’in kararına uyulup uyulmayacağını uzun uzadıya düşünüyor. Nihayet uyulmasına karar veriyor. Sonra da noksanların ikmali için çalışmaya başlıyor. Fakat bu çalışma bir türlü tamamlanmıyor ve mahkeme mütemadiyen ta’lik ediliyor. Bedîüzzaman ve talebeleri, hüküm kat’iyet kesbetmeden verilen ceza müddetini, hapishanede geçirdikten sonra tahliye edilmişlerdir. Yukarıda anlatıldığı vechile, mahkeme üç seneden beri uzatılmaktadır. (Hâşiye[2])",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Milyarlar defa yazıklar olsun ki vatana, millete ve gençliğimize ve âlem-i İslâm’a en mukaddes iman hizmetini yapan, beşerin bütün manevî ihtiyacını karşılayacak derecede hârikulâde ve muazzam eserler veren bu dâhî ve misilsiz zat; mahkemelerden mahkemelere sürüklenmede, hapishanelerde çürütülmeye çalışılmaktadır.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman yirmi senede olduğu gibi şu üç dört senede de o kadar emsalsiz bir işkenceye maruz kalmıştır ki tarihte hiçbir ilim adamına bu kadar caniyane bir sû-i kasd yapılmamıştır. Denizli hapsinde bir ayda çektiği sıkıntıyı, Afyon’da bir günde çekmiştir. Kendisine, bütün bütün kanunsuz muameleler yapılmıştır. Hapishanede tam yirmi ay, kışın çok soğuk olan gayr-ı muntazam bir koğuş içinde yalnız bırakılarak, tecrid-i mutlak içinde imha olmasına intizar edilmiştir. Kışın en şiddetli günlerinde, hapishane pencerelerinin iki milim buz tuttuğu zamanlarda zehir verilmiş; ihtiyar, çok hasta haliyle, aylarca ızdırap çektirilmiştir. Mübarek yatağında, bir taraftan bir tarafa dönemeyecek bir hale geldiği zamanlarda bile hizmetine, bir talebesi olsun müsaade edilmemiştir. O korkunç şerait altında, kendi kendine ölüp gitmesi beklenmiştir. Hastalığı o kadar şiddetlenmiştir ki günlerce bir şey yiyememiş ve gıdasız kalmış ve çok zayıf bir vaziyete gelmiştir.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Böyle olduğu ve çok sıkı bir tarassud ve tazyikat altında bulundurulduğu halde, Risale-i Nur’un telifinden geri kalmamış, her hapiste olduğu gibi burada da gizli olarak eser telif etmiştir. Mahpuslar gizli gizli Risale-i Nur’u elleriyle yazıp çoğaltmışlar ve hapishaneden dışarı da çıkararak neşrini temin etmişlerdir. Bedîüzzaman hapiste olduğu günler dahi Risale-i Nur’un neşriyatı durmamış, perde altında yüz binlerce nüshaları eski yazı ile neşretmeye –Nur Kahramanı Hüsrev gibi– Nur talebeleri muvaffak olmuşlardır.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Hapishanede –zehirlenerek– ölüm döşeğinde iken, fırsat bulup ziyaretine varabilen bir talebesine şöyle demiştir: “Belki hayatta kalamayacağım, bütün mevcudiyetim vatan, millet, gençlik ve âlem-i İslâm ve beşerin ebedî refah ve saadeti uğrunda feda olsun. Ölürsem dostlarım intikamımı almasınlar!..”",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman’ın hapishaneye gelmesiyle çok müstefid olan hapislerden birisi, pencereden selâm verdiği zaman “Sen Bedîüzzaman’a neden selâm verdin? Neden onun penceresine bakıyorsun?” diyerek dayak atılmıştır. Çok mübarek ve çok sevgili Üstadlarının hasta ve çok elîm vaziyetinde gizlice fırsat bulup görüşmeye çalışan talebeleri, yakalandıkları zaman falakalara yatırılarak dayaktan geçirilmiştir. Fakat onlar bu mezalimden aslâ yılmamışlar, imandan ve izzet-i İslâmiyeden gelen bir salabetle, o zalimler vurdukça onlar da her vuruluşlarında “Vur! Vur!” diye bağırmışlardır. “Düşmanın çizmesi boğazımıza bastığı zaman onun yüzüne tükür! Ruhun kurtulsun, cesedin ezilsin.” hakikatini matbuat lisanıyla da beyan eden Üstadları Bedîüzzaman’a ittiba etmişlerdir.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "İşte böyle türlü türlü işkence ve tazyikatlarla, gerek hapishane dâhilinde gerek haricinde hizmetini dahi yaptırmamaya çalışmışlardır. Dünyada hiçbir kimseye yapılmayan zulüm ve ihanet, Bedîüzzaman’a yapılmıştır. Nihayet 20 Eylül 1949 günü ceza müddetini hapishanede tamamlayarak tahliye edilmiştir. Bütün hapishanelerde hapisler, resmî mesai saatlerinde tahliye edilirken Afyon Hapishanesinde de saat onda âdet iken, Bedîüzzaman’ı fevkalâde bir tezahürat ile karşılamaya hazırlanan halkın istikbaline mani olmak için şafak vakti ile sabah namazı arasında hapishaneden tahliye etmişlerdir.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman Hazretleri Afyon’da bir müddet ikamet etmiştir. Bu esnada cezasını çektiği ve Temyiz Mahkemesi mahkûmiyet kararını tamamen lehine bozduğu halde, üç polise kapısı önünde geceli gündüzlü nöbet beklettirilmiştir. Hapisten çıktığına pişman etmişler ve zulüm ve tazyikat devam ettirilmiştir. İki senelik ezici ve eritici bir hapisten çıktığı halde, hastalığını sormak için gelenler dahi yanına bırakılmamıştır. Tarihçe-i Hayat’ında görüldüğü gibi Rusya’da, Rus kumandanı ona serbestiyet verdiği halde, öz vatanında ve bu mübarek ve muazzez millet-i İslâm için her şeyini feda eden Bedîüzzaman’ın bayram ziyaretine gelenler dahi resmî memurlar tarafından ziyaretten men’edilmiştir. Hattâ hizmetçisiyle konuşanlar görülünce “Sen, Bedîüzzaman’ın hizmetçisiyle konuştun!” diye tazyikat yapılarak hüviyetleri tesbit edilmiştir.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Bütün böyle kanunsuzluklar, halkı Bedîüzzaman’a bir kat daha yaklaştırmış, eserlerini arayıp bulmak hususunda âdeta bir kamçı tesiri husule getirmiştir. Bedîüzzaman aleyhinde propaganda yapan ve yaptıranlardan ise fersahlarca uzaklaştırmıştır. Bedîüzzaman’a olan teveccüh-ü âmme kırılmaya çalışıldıkça millet ve gençlik, hususan yüksek tahsil gençliğinin hürmet ve bağlılığı artmıştır. Bedîüzzaman aleyhtarlığı yapıldıkça bu bağlar perçinleşmiştir.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Menfî propagandalardan maksat, milletin Bedîüzzaman’a olan teveccühünü kırarak, şahsını çürütüp Risale-i Nur’un neşriyatını durdurmaktır. Halbuki Risale-i Nur, müellifin şahsıyla bağlı değildir. Risale-i Nur, Kur’an’ın malıdır. Risale-i Nur, başka eserlere benzemez. Risale-i Nur, başlı başına hüccet ve bürhan hazinesidir yani bizatihî bürhan ve hüccettir. Risale-i Nur okuyan, müellifin şahsına bakmaz; doğrudan doğruya eserin içindeki hakikatlere, bürhan ve delillere hasr-ı nazar eder. Bu ve daha birçok hakikatlere binaendir ki Bedîüzzaman’ın aleyhinde yapılan çok dehşetli resmî propagandalar dahi akîm kalmıştır. Ve akîm kalmaya da mahkûmdur.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Evet bu millet-i İslâmiye, vatan ve millete bu derece hadsiz istifade temin eden, Kur’an ve iman hizmetini görülmemiş bir feragat-i nefisle ve fedakârlıklarla yapan bu büyük müellif ve mütefekkirin, bu derece mahkemelerde sürüklendiğine, milyarlar teessüfler yağdırıyor. Vatan ve milletin maslahatı namına haber veriyoruz ki: Bu iş bir an evvel neticelendirilmeli ve mahkemelere son verilmelidir. Zira Bedîüzzaman’ın yaptığı Kur’anî hizmet, İslâm dünyası genişliğinde ve cihan-şümul bir çaptadır. Bedîüzzaman Said Nursî hakkında takdim ettiğimiz gayet yüksek hakikatler ve gayet âlî kıymetler, delilsiz değildir; içinde mübalağa yoktur. Şüphe edenler, henüz hayatta olan Bedîüzzaman’ı yakından tanımakla ve Risale-i Nur’u sebat ve devamla ve niyet-i hâlisane ile okumakla farkına varacaklardır ki biz, bu Tarihçe-i Hayat’ta naklettiğimiz hakikatleri ifade ederken, söz ve ifadelerimiz çok sönük olmuştur. Hem kendilerinin ihlasla, bizden ziyade idrak edecekleri kanaatleri, bütün beşeriyete ilan etmek iştiyakına da sahip olacaklardır.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Bütün dünya mahkemeleri, gizli din düşmanlarının yaptıkları ithamlara nazaran Bedîüzzaman’ı mahkûm etmeye çalışsalar o mahkemeler delile istinad ettikçe, Bedîüzzaman’ı mahkûm edemezler!",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman Said Nursî Hazretleri, İslâmiyet düşmanları tarafından zehirlemelerin hastalıklarıyla daimî yatak içerisinde gün geçirmekte ve şöyle demektedir: “Kabir kapısını bekliyorum.” Fakat biz Cenab-ı Hak’tan bütün kudret ve kuvvetimizle dua ve niyaz ediyoruz ki o büyük din kahramanına daha çok uzun ömürleri lütuf buyursun. Zira o gibi Kur’an’ın fedai ve muhlis bir hâdimine, o gibi yüksek bir dâhîye, o gibi büyük bir mütefekkire, o gibi bir hakikat kahramanına, o gibi nazirsiz bir İslâm hakîmine bütün âlem-i İslâm ve bütün cihan muhtaçtır.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman’ın Emirdağ ve Afyon hayatını kendi kalemiyle belirten On Beşinci Rica, Lem’alar’dan alınmış olup buraya dercedilmiştir.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "ON BEŞİNCİ RİCA: (Hâşiye[3]) Bir zaman Emirdağı’nda ikamete memur ve tek başıma menzilde âdeta bir haps-i münferid ve bana çok ağır gelen tarassudlar ve tahakkümler ile bana işkence vermelerinden hayattan usandım, hapisten çıktığıma teessüf ettim. Ruh u canımla Denizli Hapsini arzuladım ve kabre girmeyi istedim. Ve “Hapis ve kabir, bu tarz-ı hayata müreccahtır.” diye ya hapse veya kabre girmeye karar verirken, inayet-i İlahiye imdada yetişti; kalemleri teksir makinesi olan Medresetü’z-Zehra şakirdlerinin ellerine, yeni çıkan teksir makinesini verdi. Birden Nur’un kıymettar mecmualarından her tanesi, bir kalem ile beş yüz nüsha meydana geldi. Fütuhata başlamaları, o sıkıntılı hayatı bana sevdirdi “Hadsiz şükür olsun.” dedirtti.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Bir miktar sonra Risale-i Nur’un gizli düşmanları fütuhat-ı Nuriyeyi çekemediler. Hükûmeti aleyhimize sevk ettiler. Yine hayat bana ağır gelmeye başladı. Birden inayet-i Rabbaniye tecelli etti. En ziyade Nurlara muhtaç olan alâkadar memurlar, vazifeleri itibarıyla müsadere edilen Nur Risalelerini kemal-i merak ve dikkatle mütalaa ettiler. Fakat Nurlar onların kalplerini kendine taraftar eyledi. Tenkit yerinde takdire başlamalarıyla, Nur dershanesi çok genişlendi; maddî zararımızdan yüz derecede ziyade menfaat verdi, sıkıntılı telaşlarımızı hiçe indirdi.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Sonra gizli düşman münafıklar, hükûmetin nazar-ı dikkatini benim şahsıma çevirdiler. Eski siyasî hayatımı hatırlattırdılar. Hem adliyeyi hem Maarif Dairesini hem Zabıtayı hem Dâhiliye Vekaletini evhamlandırdılar. Partilerin cereyanları ve komünistlerin perdesinde anarşistlerin tahrikatıyla o evham genişlendi. Bizi tazyik ve tevkif ve ellerine geçen risaleleri müsadereye başladılar. Nur şakirdlerinin faaliyetine tevakkuf geldi. Benim şahsımı çürütmek fikriyle bir kısım resmî memurlar, hiç kimsenin inanmayacağı isnadlarda bulundular. Pek acib iftiraları işaaya çalıştılar. Fakat kimseyi inandıramadılar.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Sonra pek âdi bahanelerle, zemheririn en şiddetli soğuk günlerinde beni tevkif ederek, büyük ve gayet soğuk ve iki gün sobasız bir koğuşta tecrid-i mutlak içinde hapsettiler. Ben küçük odamda günde kaç defa soba yakar ve daima mangalımda ateş varken, zafiyet ve hastalığımdan zor dayanabilirdim. Şimdi bu vaziyette hem soğuktan bir sıtma hem dehşetli bir sıkıntı ve hiddet içinde çırpınırken bir inayet-i İlahiye ile bir hakikat kalbimde inkişaf etti.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Manen: “Sen hapse Medrese-i Yusufiye namı vermişsin hem Denizli’de sıkıntınızdan bin derece ziyade hem ferah hem manevî kâr hem oradaki mahpusların Nurlardan istifadeleri hem büyük dairelerde Nurların fütuhatı gibi neticeler, size şekva yerinde binler şükrettirdi, her bir saat hapsinizi ve sıkıntınızı, on saat ibadet hükmüne getirdi; o fâni saatleri bâkileştirdi. İnşâallah bu Üçüncü Medrese-i Yusufiyedeki musibetzedelerin Nurlardan istifadeleri ve teselli bulmaları, senin bu soğuk ve ağır sıkıntını hararetlendirip, sevinçlere çevirecek ve hiddet ettiğin adamlar eğer aldanmışlarsa bilmeyerek sana zulmediyorlar. Onlar hiddete lâyık değiller. Eğer bilerek ve garazla ve dalalet hesabına seni incitiyorlar ve işkence yapıyorlarsa onlar pek yakın bir zamanda, ölümün idam-ı ebedîsiyle kabrin haps-i münferidine girip daimî sıkıntılı azap çekecekler. Sen onların zulmü yüzünden hem sevap hem fâni saatlerini bâkileştirmeyi hem manevî lezzetleri hem vazife-i ilmiye ve diniyeyi ihlas ile yapmasını kazanıyorsun!” diye ruhuma ihtar edildi.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Ben de bütün kuvvetimle “Elhamdülillah” dedim. İnsaniyet damarıyla o zalimlere acıdım. “Yâ Rabbi! Onları ıslah eyle!” diye dua ettim.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Bu yeni hâdisede, ifademde Dâhiliye Vekaletine yazdığım gibi on vecihle kanunsuz olduğu ve kanun namına kanunsuzluk eden o zalimler –asıl suçlu onlar olması gibi– öyle bahaneleri aradılar; işitenleri güldürecek ve hakperestleri ağlattıracak iftiraları ve uydurmalarıyla ehl-i insafa gösterdiler ki Risale-i Nur’a ve şakirdlerine ilişmeye, kanun ve hak cihetinde imkân bulamıyorlar, divaneliğe sapıyorlar.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: Bir ay bizi tecessüs eden memurlar, bir şey bahane bulamadıklarından bir pusula yazıp ki: “Said’in hizmetkârı bir dükkândan rakı almış, ona götürmüş.” O pusulayı imza ettirmek için hiç kimseyi bulamayıp sonra yabani ve sarhoş bir adamı yakalamışlar, tehditkârane “Gel bunu imza et!” demişler. O da demiş: “Tövbeler tövbesi olsun, bu acib yalanı kim imza edebilir?” Onları, pusulayı yırtmaya mecbur etmiş.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "İkinci bir numune: Bilmediğim ve şimdi dahi tanımadığım bir zat, atını beni gezdirmek için vermiş, ben de rahatsızlığım için teneffüs kasdı ile ekser günlerde, yazda bir iki saat gezerdim. O at ve araba sahibine elli liralık kitap vermeye söz vermiştim. Tâ kaidem bozulmasın ve minnet altına girmeyeyim. Acaba bu işte hiçbir zarar ihtimali var mı? Halbuki “O at kimindir?” diye elli defa bizlerden hem vali hem adliyeciler hem zabıta ve polisler sordular. Güya büyük bir hâdise-i siyasiye ve asayişe temas eden bir vakıadır. Hattâ bu manasız soruşların kesilmesi için iki zat hamiyeten biri “At benimdir.” diğeri “Araba benimdir.” dedikleri için ikisini de benimle beraber tevkif ettiler.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Bu numunelere kıyasen, çok çocuk oyuncaklarına seyirci olup gülerek ağladık ve anladık ki: Risale-i Nur’a ve şakirdlerine ilişenler, maskara olurlar.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "O numunelerden latîf bir muhavere: Benim tevkif kâğıdımda sebep, emniyeti ihlâl suçu yazıldığından ben, daha o pusulayı görmeden müddeiumuma dedim: “Seni geçen gece gıybet ettim.” Emniyet Müdürü hesabına beni konuşturan bir polise: “Eğer bin müddeiumumî ve bin emniyet müdürü kadar bu memlekette emniyet-i umumiyeye hizmet etmemiş isem –üç defa– Allah beni kahretsin!” dedim.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Sonra bu sırada, bu soğukta, en ziyade istirahate ve üşümemeye ve dünyayı düşünmemeye muhtaç olduğum bir hengâmda, garazı ve kasdı ihsas eder bir tarzda, beni bu tahammülün fevkinde bu tehcir ve tecrit ve tevkif ve tazyike sevk edenlere, fevkalâde iğbirar ve kızmak geldi. Bir inayet imdada yetişti. Manen kalbe ihtar edildi ki:",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "İnsanların sana ettikleri ayn-ı zulümlerinde, ayn-ı adalet olan kader-i İlahînin büyük bir hissesi var ve bu hapiste yiyecek rızkın var. O rızkın seni buraya çağırdı. Ona karşı rıza ve teslim ile mukabele lâzım.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Hikmet ve rahmet-i Rabbaniyenin dahi büyük bir hissesi var ki bu hapistekileri nurlandırmak ve teselli vermek ve size sevap kazandırmaktır. Bu hisseye karşı, sabır içinde binler şükretmek lâzımdır.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Hem senin nefsinin bilmediğin kusurlarıyla onda bir hissesi var. O hisseye karşı istiğfar ve tövbe ile nefsine “Bu tokada müstahak oldun!” demelisin.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Hem gizli düşmanların desiseleriyle bazı safdil ve vehham memurları iğfal ile o zulme sevk etmek cihetiyle, onların da bir hissesi var. Ona karşı Risale-i Nur’un o münafıklara vurduğu dehşetli manevî tokatlar, senin intikamını onlardan almış. O, onlara yeter.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "En son hisse, bilfiil vasıta olan resmî memurlardır. Bu hisseye karşı, onların Nurlara tenkit niyetiyle bakmalarında, ister istemez şüphesiz iman cihetinde istifadelerinin hatırı için وَالْكَاظِمٖينَ الْغَيْظَ وَالْعَافٖينَ عَنِ النَّاسِ düsturuyla onları affetmek, bir ulüvv-ü cenablıktır.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Ben de bu hakikatli ihtardan kemal-i ferah ve şükür ile bu yeni Medrese-i Yusufiyede durmaya, hattâ aleyhimde olanlara yardım etmek için kendime mûcib-i ceza zararsız bir suç yapmaya karar verdim.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Hem benim gibi yetmiş beş yaşında ve alâkasız ve dünyada sevdiği dostlarından, yetmişten ancak hayatta beşi kalmış ve onun vazife-i nuriyesini görecek yetmiş bin nur nüshaları bâki kalıp serbest geziyorlar. Ve bir dile bedel, binler dil ile hizmet-i imaniyeyi yapacak kardeşleri, vârisleri bulunan benim gibi bir adama kabir, bu hapisten yüz derece ziyade hayırlıdır. Ve bu hapis dahi haricinde hürriyetsiz tahakkümler altındaki serbestiyetten yüz derece daha rahat, daha faydalıdır. Çünkü haricinde, tek başıyla yüzer alâkadar memurların tahakkümlerini çekmeye mukabil, hapiste yüzer mahpuslarla beraber yalnız müdür ve başgardiyan gibi bir iki zatın, maslahata binaen hafif tahakkümlerini çekmeye mecbur olur. Ona mukabil, hapiste çok dostlardan kardeşane taltifler, teselliler görür. Hem İslâmiyet şefkati ve insaniyet fıtratı, bu vaziyette ihtiyarlara merhamete gelmesi, hapis zahmetini rahmete çeviriyor, diye hapse razı oldum.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Bu üçüncü mahkemeye geldiğim sırada zafiyet ve ihtiyarlık ve rahatsızlıktan ayakta durmaya sıkıldığımdan, mahkeme kapısının haricinde bir iskemlede oturdum. Birden bir hâkim geldi, hiddet etti “Neden ayakta beklemiyor?” ihanetkârane dedi. Ben de ihtiyarlık cihetinden, bu merhametsizliğe kızdım. Birden baktım; pek çok Müslümanlar, kemal-i şefkat ve uhuvvetle merhametkârane bakıp etrafımızda toplanmışlar, dağılmıyorlar. Birden iki hakikat ihtar edildi:",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Benim ve Nurların gizli düşmanlarımız, benim istemediğim hakkımdaki teveccüh-ü âmmeyi kırmak ile Nur’un fütuhatına set çekilir diye bazı safdil resmî memurları kandırıp şahsımı millet nazarında çürütmek fikriyle, ihanetkârane böyle muameleye sevk etmişler. Buna karşı inayet-i İlahiye, Nurların iman hizmetine mukabil, bir ikram olarak o bir tek adamın ihanetine bedel, bu yüz adama bak! Hizmetinizi takdir ile şefkatkârane acıyarak alâkadarane sizi istikbal ve teşyi ediyorlar.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Hattâ ikinci gün, ben müstantık dairesinde müddeiumumun suallerine cevap verirken, hükûmet avlusunda mahkeme pencerelerine karşı bin kadar ahali kemal-i alâka ile toplanıp lisan-ı hal ile “Bunları sıkmayınız!” dediklerini, vaziyetleriyle ifade ediyorlar gibi göründüler. Polisler onları dağıtamıyordular. Kalbime ihtar edildi ki:",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Bu ahali, bu tehlikeli asırda tam bir teselli ve söndürülmez bir nur ve kuvvetli bir iman ve saadet-i bâkiyeye bir doğru müjde istiyorlar ve fıtraten arıyorlar ve Nur Risalelerinde aradıkları bulunuyor diye işitmişler ki benim ehemmiyetsiz şahsıma, imana bir parça hizmetkârlığım için haddimden çok ziyade iltifat gösteriyorlar.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "İkinci hakikat: Emniyeti ihlâl vehmiyle bize ihanet etmek ve teveccüh-ü âmmeyi kırmak kasdıyla tahkirkârane aldanmış mahdud adamların bed muamelelerine mukabil, hadsiz ehl-i hakikatin ve nesl-i âtinin takdirkârane alkışlamaları var diye ihtar edildi.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Evet, komünist perdesi altında anarşistliğin, emniyet-i umumiyeyi bozmaya dehşetli çalışmasına karşı, Risale-i Nur ve şakirdleri iman-ı tahkikî kuvvetiyle bu vatanın her tarafında o müthiş ifsadı durduruyor ve kırıyor. Emniyeti ve asayişi temine çalışıyor ki pek çok bir kesrette ve memleketin her tarafında bulunan Nur talebelerinden, bu yirmi senede alâkadar üç dört mahkeme ve on vilayetin zabıtaları, emniyeti ihlâle dair bir vukuatlarını bulmamış ve kaydetmemiş. Ve üç vilayetin insaflı bir kısım zabıtaları demişler:",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "“Nur talebeleri manevî bir zabıtadır. Asayişi muhafazada bize yardım ediyorlar. İman-ı tahkikî ile Nur’u okuyan her adamın kafasında bir yasakçıyı bırakıyorlar, emniyeti temine çalışıyorlar.”",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Bunun bir numunesi Denizli Hapishanesidir. Oraya Nurlar ve o mahpuslar için yazılan Meyve Risalesi girmesiyle, üç dört ay zarfında iki yüzden ziyade o mahpuslar öyle fevkalâde itaatli, dindarane bir salah-ı hal aldılar ki üç dört adamı öldüren bir adam, tahta bitlerini öldürmekten çekiniyordu. Tam merhametli, zararsız, vatana nâfi’ bir uzuv olmaya başladı. Hattâ resmî memurlar, bu hale hayretle ve takdirle bakıyordular. Hem daha hüküm almadan bir kısım gençler dediler: “Nurcular hapiste kalsalar biz kendimizi mahkûm ettireceğiz ve ceza almaya çalışacağız tâ onlardan ders alıp onlar gibi olacağız. Onların dersiyle kendimizi ıslah edeceğiz.”",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "İşte bu mahiyette bulunan Nur talebelerini, emniyeti ihlâl ile itham edenler, herhalde ve gayet fena bir surette aldanmış veya aldatılmış veya bilerek veya bilmeyerek anarşistlik hesabına hükûmeti iğfal edip bizleri eziyetlerle ezmeye çalışıyorlar.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Biz bunlara karşı deriz: Madem ölüm öldürülmüyor ve kabir kapanmıyor ve dünya misafirhanesinde yolcular gayet sürat ve telaşla kafile kafile arkasında, toprak arkasına girip kayboluyorlar; elbette pek yakında birbirimizden ayrılacağız. Siz zulmünüzün cezasını dehşetli bir surette göreceksiniz. Hiç olmazsa mazlum ehl-i iman hakkında terhis tezkeresi olan ölümün idam-ı ebedî darağacına çıkacaksınız. Sizin dünyada tevehhüm-ü ebediyetle aldığınız fâni zevkler, bâki ve elîm elemlere dönecek.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Maatteessüf gizli münafık düşmanlarımız, bu dindar milletin yüzer milyon veli makamında olan şehitlerinin, kahraman gazilerinin kanıyla ve kılıncıyla kazanılan ve muhafaza edilen hakikat-i İslâmiyet’e bazen “tarîkat” namını takıp ve o güneşin tek bir şuâı olan tarîkat meşrebini, o güneşin aynı gösterip, hükûmetin bazı dikkatsiz memurlarını aldatıp hakikat-i Kur’aniyeye ve hakaik-i imaniyeye tesirli bir surette çalışan Nur talebelerine “tarîkatçı” ve “siyasî cemiyetçi” namını vererek aleyhimize sevk etmek istiyorlar. Biz hem onlara hem onları aleyhimizde dinleyenlere, Denizli Mahkeme-i âdilesinde dediğimiz gibi deriz:",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "“Yüzer milyon başların feda oldukları bir kudsî hakikate, başımız dahi feda olsun. Dünyayı başımıza ateş yapsanız hakikat-i Kur’aniyeye feda olan başlar, zındıkaya teslim-i silah etmeyecek ve vazife-i kudsiyesinden vazgeçmeyecekler inşâallah!”",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "İşte ihtiyarlığımın sergüzeştliğinden gelen ağrılara ve meyusiyetlere, imandan ve Kur’an’dan imdada yetişen kudsî teselliler ile bu ihtiyarlığımın en sıkıntılı bir senesini, gençliğimin en ferahlı on senesine değiştirmem. Hususan hapiste farz namazını kılan ve tövbe edenin her bir saati, on saat ibadet hükmüne geçmesiyle ve hastalıkta ve mazlumiyette dahi her bir fâni gün, sevap cihetinde on gün bâki bir ömrü kazandırmasıyla, benim gibi kabir kapısında nöbetini bekleyen bir adama ne kadar medar-ı şükrandır, o manevî ihtardan bildim. “Hadsiz şükür Rabb’ime!” dedim, ihtiyarlığıma sevindim ve hapsime razı oldum.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Çünkü ömür durmuyor, çabuk gidiyor. Lezzetle, ferahla gitse lezzetin zevali elem olmasından hem teessüf hem şükürsüzlükle, gafletle, bazı günahları yerinde bırakır, fâni olur gider. Eğer hapis ve zahmetli gitse zeval-i elem bir manevî lezzet olmasından hem bir nevi ibadet sayıldığından, bir cihette bâki kalır ve hayırlı meyveleriyle bâki bir ömrü kazandırır. Geçmiş günahlara ve hapse sebebiyet veren hatalara keffaret olur, onları temizler. Bu nokta-i nazardan, mahpuslardan farzı kılanlar, sabır içinde şükür etmelidirler.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman Said Nursî’nin Afyon Mahkemesi",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Afyon Mahkemesini tertip ve iftiralarla açtıran gizli dinsizler, Bedîüzzaman’ı idam etmek planını çevirmişlerdir. Bu fevkalâde ehemmiyeti haiz büyük müdafaat, böyle imhacı zalim dinsizlere karşı onun ölümü hiçe sayarak haykırdığı hakikatlerdir. Neticede, Temyiz Mahkemesi mahkûmiyet kararını nakzetti. Ve aynı mahkeme iki defa Bedîüzzaman’a beraet verdi. Nihayet bütün Risale-i Nur Külliyatı ve beş yüze yakın mektuplar bilâ-kayd u şart Bedîüzzaman’a iade edildi.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "BÜYÜK MÜDAFAATINDAN PARÇALAR",
      "order_index": 71
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 72
    },
    {
      "type": "arabic_block",
      "text": "وَ بِهٖ نَسْتَعٖينُ",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "On sekiz sene sükûttan sonra mecburiyet tahtında bu istida mahkemeye ve sureti Ankara’ya makamata verilmişken, tekrar vermeye mecbur olduğum iddianameye karşı itiraznamemdir.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Malûm olsun ki Kastamonu’da üç defa menzilimi taharri etmek için gelen iki müddeiumumî ve iki taharri komiserine ve üçüncüde polis müdürüne ve altı yedi komiser ve polislere ve Isparta’da müddeiumumînin suallerine ve Denizli ve Afyon Mahkemelerine karşı dediğim ayn-ı hakikat küçük bir müdafaanın hülâsasıdır. Şöyle ki:",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Onlara dedim: Ben, on sekiz yirmi senedir münzevi yaşıyorum. Hem Kastamonu’da sekiz senedir karakol karşısında ve sair yerlerde dahi yirmi senedir daima tarassud ve nezaret altında kaç defa menzilimi taharri ettikleri halde, dünya ile siyaset ile hiçbir tereşşuh, hiçbir emarem görülmedi. Eğer bir karışık halim olsaydı ve oranın adliye ve zabıtası bilmedi veya bildi aldırmadı ise elbette benden ziyade onlar mes’uldürler. Eğer yoksa bütün dünyada kendi âhireti ile meşgul olan münzevilere ilişilmediği halde, neden bana lüzumsuz, vatan ve millet zararına bu derece ilişiyorsunuz?",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Biz Risale-i Nur şakirdleri, Risale-i Nur’u değil dünya cereyanlarına belki kâinata da âlet edemeyiz. Hem Kur’an bizi siyasetten şiddetle men’etmiş. Evet, Risale-i Nur’un vazifesi ise hayat-ı ebediyeyi mahveden ve hayat-ı dünyeviyeyi de dehşetli bir zehire çeviren küfr-ü mutlaka karşı, imanî olan hakikatlerle gayet kat’î, en mütemerrid zındık feylesofları dahi imana getiren kuvvetli bürhanlarla Kur’an’a hizmet etmektir. Onun için Risale-i Nur’u hiçbir şeye âlet edemeyiz.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Evvela: Kur’an’ın elmas gibi hakikatlerini, ehl-i gaflet nazarında bir propaganda-i siyaset tevehhümüyle cam parçalarına indirmemek ve o kıymettar hakikatlere ihanet etmemektir.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Risale-i Nur’un esas mesleği olan şefkat, hak ve hakikat ve vicdan, bizleri şiddetle siyasetten ve idareye ilişmekten men’etmiş. Çünkü tokada ve belaya müstahak ve küfr-ü mutlaka düşmüş bir iki dinsize müteallik yedi sekiz çoluk çocuk, hasta, ihtiyar, masumlar bulunur. Musibet ve bela gelse o bîçareler dahi yanarlar. Bunun için neticenin de husulü meşkuk olduğu halde, siyaset yoluyla idare ve asayişin zararına hayat-ı içtimaiyeye karışmaktan şiddetle men’edilmişiz.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Bu vatanın ve bu milletin hayat-ı içtimaiyesi bu acib zamanda anarşilikten kurtulmak için beş esas lâzım ve zarurîdir: Hürmet, merhamet, haramdan çekinmek, emniyet, serseriliği bırakıp itaat etmektir. Risale-i Nur hayat-ı içtimaiyeye baktığı zaman, bu beş esası kuvvetli ve kudsî bir surette tesbit ve tahkim ederek, asayişin temel taşını muhafaza ettiğine delil ise bu yirmi sene zarfında Risale-i Nur’un, yüz bin adamı vatan ve millete zararsız birer uzv-u nâfi’ haline getirmesidir. Isparta ve Kastamonu vilayetleri buna şahittir.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Demek Risale-i Nur’un ekseriyet-i mutlaka eczalarına ilişenler, herhalde bilerek veya bilmeyerek anarşilik hesabına vatana ve millete ve hâkimiyet-i İslâmiyeye hıyanet ederler. Risale-i Nur’un, yüz otuz risalelerinin bu vatana yüz otuz büyük faydasını ve hasenesini, vehham ehl-i gafletin sathî nazarlarında kusurlu tevehhüm edilen iki üç risalenin mevhum zararları çürütemez. Onları bunlarla çürüten, gayet derecede insafsız bir zalimdir.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Eğer dinsizliği bir nevi siyaset zannedip bu hâdisede bazılarının dedikleri gibi derseniz: “Bu risalelerinle medeniyetimizi, keyfimizi bozuyorsun.”",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Ben de derim: “Dinsiz bir millet yaşayamaz.” dünyaca bir umumî düsturdur ve bilhassa küfr-ü mutlak olsa cehennemden daha ziyade elîm bir azabı dünyada dahi verdiğini, Risale-i Nur’dan Gençlik Rehberi gayet kat’î bir surette ispat etmiş. O risale ise şimdi resmen tabedildi. Bir Müslüman el-iyazü billah, eğer irtidad etse küfr-ü mutlaka düşer; bir derece yaşatan küfr-ü meşkukta kalmaz. Ecnebi dinsizleri gibi de olmaz. Ve lezzet-i hayat noktasında, mazi ve müstakbeli olmayan hayvandan yüz derece aşağı düşer. Çünkü geçmiş ve gelecek mevcudatın ölümleri ve ebedî müfarakatları, onun dalaleti cihetiyle, onun kalbine mütemadiyen hadsiz firakları ve elemleri yağdırıyor. Eğer iman gelse, kalbe girse birden o hadsiz dostlar diriliyorlar. “Biz ölmemişiz, mahvolmamışız!” lisan-ı halleriyle diyerek o cehennemî halet, cennet lezzetine çevrilir.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Madem hakikat budur, size ihtar ediyorum: Kur’an’a dayanan Risale-i Nur ile mübareze etmeyiniz. O mağlup olmaz, bu memlekete yazık olur. (Hâşiye[4]) O, başka yere gider, yine tenvir eder. Eğer başımdaki saçlarım adedince başlarım bulunsa her gün biri kesilse hakikat-i Kur’aniyeye feda olan bu başı zındıkaya ve küfr-ü mutlaka eğmem ve bu hizmet-i imaniye ve nuriyeden vazgeçmem ve geçemem.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Hayat-ı ebediyeyi mahveden ve hayat-ı dünyeviyeyi dehşetli bir zehire çeviren ve lezzetini imha eden küfr-ü mutlakı otuz seneden beri köküyle kesen ve tabiiyyunun dehşetli bir fikr-i küfrîlerini öldürmeye muvaffak olan ve bu milletin iki hayatının saadet düsturlarını hârika hüccetleriyle parlak bir surette ispat eden ve Kur’an’ın hakikat-i arşiyesine dayanan Risale-i Nur, böyle küçük bir risalenin bir iki maddesiyle değil belki bin kusuru dahi olsa onun binler büyük haseneleri onları affettirir diye dava ediyoruz ve ispatına da hazırız.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Madem cumhuriyet prensipleri, hürriyet-i vicdan kanunu ile dinsizlere ilişmiyor, elbette mümkün olduğu kadar dünyaya karışmayan ve ehl-i dünya ile mübareze etmeyen ve âhiretine ve imanına ve vatanına dahi nâfi’ bir tarzda çalışan dindarlara ilişmemek gerektir ve elzemdir. Bin seneden beri bu milletin gıda ve ilaç gibi bir hâcet-i zaruriyesi olan takvayı ve salahati bu mazhar-ı enbiya olan Asya’da hükmeden ehl-i siyaset yasak etmez ve edemez biliyoruz. Yirmi seneden beri münzevi yaşayan ve yirmi sene evvelki Said’in kafasıyla sorduğu bu suallerde bu zamanın tarz-ı telakkisine uygun gelmeyen kusurlarına bakmamak insaniyetin muktezasıdır.",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Vatan ve millet ve asayişin menfaati hesabına bunu da hatırlatmak bir vazife-i vataniyem olması cihetiyle derim: Böyle bize ve Risale-i Nur’a az bir münasebetle taht-ı tevkife alınmak, gücendirmek yüzünden vatana ve asayişe dindarane menfaati bulunan pek çok zatları idare aleyhine çevirebilir, anarşiliğe meydan verir. Evet, Risale-i Nur ile imanlarını kurtaran ve millete zararsız ve tam menfaattar vaziyete girenler yüz binden çok ziyadedir. Hükûmet-i cumhuriyenin belki her büyük dairesinde ve milletin her tabakasında faydalı, müstakimane bir surette bulunuyorlar. Bunları gücendirmek değil belki himaye etmek elzemdir.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Şekvamızı dinlemeyen ve bizi söyletmeyen ve bahanelerle sıkıştıran bir kısım resmî adamlar, vatan aleyhinde anarşiliğe meydan açıyorlar diye kuvvetli bir vehim hatırımıza geliyor.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Hem maslahat-ı hükûmet namına derim: Madem Beşinci Şuâ’yı hem Denizli hem Ankara Mahkemeleri tetkik edip ilişmemişler, bize verdiler. Elbette onu, yeniden resmiyete koyup dedikodulara meydan açmamak, idarece zarurîdir. Biz o risaleyi, mahkemelerin ellerine geçmeden ve onu teşhirlerinden evvel gizlediğimiz gibi Afyon hükûmet ve mahkemesi dahi onu medar-ı sual ve cevap etmemeli. Çünkü kuvvetlidir, reddedilmez. Kable’l-vuku haber vermiş, doğru çıkmış. Hem hedefi dünya değil, olsa olsa ölmüş gitmiş bir şahsa müteaddid manalarından bir manası muvafık geliyor. Onun dostluğu taassubuyla o gaybî ihbarı ve manayı, resmiyete koymamayı ve bizi onunla muaheze etmekle daha ziyade teşhirine yol açmamayı, vatan ve millet ve asayiş ve idare hesabına ihtar etmeye vicdanım beni mecbur eyledi.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Bu meselede şahsımın veya bazı kardeşlerimin kusuruyla Risale-i Nur’a hücum edilmez. O, doğrudan doğruya Kur’an’a bağlanmış ve Kur’an da arş-ı a’zama bağlıdır. Kimin haddi var ki elini oraya uzatsın, o kuvvetli ipleri çözsün. Hem memlekete maddî ve manevî bereketi ve fevkalâde hizmeti, otuz üç âyât-ı Kur’aniyenin işaratıyla ve İmam-ı Ali radıyallahu anhın üç keramet-i gaybiyesiyle ve Gavs-ı A’zam’ın (ra) kat’î ihbarıyla tahakkuk etmiş olan Risale-i Nur; bizim âdi ve şahsî kusurlarımızla mes’ul olmaz ve olamaz ve olmamalı. Yoksa bu memlekete hem maddî hem manevî telafi edilmeyecek derecede zararı olacak.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’a karşı gizli düşmanlarımızdan bazı zındıkların şeytanetiyle çevrilen planlar ve hücumlar inşâallah bozulacaklar, onun şakirdleri başkalara kıyas edilmez, dağıttırılmazlar, vazgeçirilmezler, Cenab-ı Hakk’ın inayetiyle mağlup edilmezler. Eğer maddî müdafaadan Kur’an bizi men’etmeseydi, bu milletin can damarı hükmünde umumun teveccühünü kazanan ve her tarafta bulunan o şakirdler, Şeyh Said ve Menemen Hâdiseleri gibi cüz’î ve neticesiz hâdiselerle bulaşmazlar. Allah etmesin, eğer mecburiyet-i kat’iye derecesinde onlara zulmedilse elbette gizli zındıklar ve münafıklar bin derece pişman olacaklar.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Madem biz ehl-i dünyanın dünyalarına ilişmiyoruz, onlar da bizim âhiretimize ve imanî hizmetimize bu derece ilişmesinler.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Evet, biz bir cemaatiz. Hedefimiz ve programımız evvela kendimizi, sonra milletimizi idam-ı ebedîden ve daimî, berzahî haps-i münferidden kurtarmak ve vatandaşlarımızı anarşilikten ve serserilikten muhafaza etmek ve iki hayatımızı imhaya vesile olan zındıkaya karşı Risale-i Nur’un çelik gibi hakikatleriyle kendimizi muhafazadır.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Ben, sizin bana vereceğiniz en ağır cezanıza da beş para vermem ve hiç ehemmiyeti yok. Çünkü ben kabir kapısında, yetmiş beş yaşındayım. Böyle mazlum ve masum bir iki sene hayatı, şehadet mertebesiyle değiştirmek, benim için büyük saadettir. Risale-i Nur’un binler hüccetleriyle kat’î imanım var ki ölüm bizim için bir terhis tezkeresidir. Eğer zahirî idam da olsa bizim için bir saat zahmet, ebedî bir saadetin ve rahmetin anahtarı olur. Fakat siz ey gizli düşmanlar ve zındıka hesabına adliyeyi şaşırtan, hükûmeti bizimle sebepsiz meşgul eden insafsızlar! Kat’î biliniz ve titreyiniz ki siz idam-ı ebedî ile ebedî mahkûm oluyorsunuz. İntikamımızı sizden pek çok muzaaf bir surette alınıyor görüyoruz. Hattâ size acıyoruz.",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Evet, bu şehri yüz defa mezaristana boşaltan ölüm hakikatinin elbette hayattan ziyade bir istediği var. Ve onun idamından kurtulmak çaresi, insanların her meselesinin fevkinde en büyük ve en ehemmiyetli ve en lüzumlu bir ihtiyac-ı zarurîsi ve kat’îsidir. Acaba bu çareyi kendine bulan Risale-i Nur şakirdlerini ve o çareyi binler hüccetleriyle bulduran Risale-i Nur’u, âdi bahanelerle ittiham edenler ne kadar kendileri hakikat ve adalet nazarında müttehem oluyor, divaneler de anlar.",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Bundan otuz sene evvel, Cenab-ı Hakk’ın inayetiyle dünyanın muvakkat şan ve şerefinin ve enaniyetli hodfüruşluğunun ve şöhret-perestliğinin ne kadar faydasız ve manasız olduğunu hadsiz şükür olsun ki Kur’an’ın feyziyle anlamış bir adamın, o zamandan beri bütün kuvvetiyle nefs-i emmaresiyle mücadele edip mahviyet etmek, benliğini bırakmak, tasannu ve riyakârlık yapmamak için elden geldiği kadar çalıştığına ona hizmet eden veya arkadaşlık edenler kat’î bildikleri ve şehadet ettikleri halde ve yirmi seneden beri herkes kendi hakkında hoşlandığı ziyade hüsn-ü zanna ve teveccüh-ü nâs ve şahsını medh ü senadan ve kendinin manevî makam sahibi olduğunu bilmekten herkese muhalif olarak bütün kuvvetiyle kaçtığı ve hem has şakirdlerinin onun hakkındaki hüsn-ü zanlarını reddedip o hâlis kardeşlerinin hatırını kırması ve yazdığı cevabî mektuplarında onun hakkındaki medihlerini ve ziyade hüsn-ü zanlarını kabul etmemesi ve kendini faziletten mahrum gösterip bütün fazileti Kur’an’ın tefsiri olan Risale-i Nur’a ve dolayısıyla Nur şakirdlerinin şahs-ı manevîsine verip kendini âdi bir hizmetkâr bilmesi kat’î ispat ediyor ki:",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Şahsını beğendirmeye çalışmadığı ve istemediği ve reddettiği halde, onun rızası olmadan bazı dostları uzak bir yerden onun hakkında ziyade hüsn-ü zan edip medhetmeleri, bir makam vermeleriyle acaba hangi kanun ile medar-ı mes’uliyet olur ki o bîçare hasta ve çok ihtiyar ve garibin münzevi odasına büyük bir cinayet işlemiş gibi kilidini kırıp taharri memurlarını sokmak hem evradından ve levhalarından başka bir bahane bulamamak; acaba dünyada hiçbir kanun, hiçbir siyaset bu taarruza müsaade eder mi?",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Vatana ve millete ve ahlâka çok zararlı olan dinsizlerin kitaplarının intişarına ve komünistlerin neşriyatına serbestiyet kanunu ile ilişilmediği halde, üç mahkeme medar-ı mes’uliyet olacak içinde hiçbir maddeyi bulmayan ve millet ve vatanın hayat-ı içtimaiyesini ve ahlâkını ve asayişini temine yirmi seneden beri çalışan ve bu milletin hakiki bir nokta-i istinadı olan âlem-i İslâm’ın uhuvvetini ve bu millete dostluğunu iadeye ve o dostluğun takviyesine tesirli bir surette çabalayan ve Diyanet Riyasetinin uleması tenkit niyetiyle Dâhiliye Vekilinin emriyle üç ay tetkikten sonra, tenkit etmeyerek tam kıymetini takdir edip “Kıymettar eser” diye Diyanet kütüphanesine konulan Zülfikar ve Asâ-yı Musa gibi –Kabr-i Peygamberî (asm) üzerinde alâmet-i makbuliyet olarak Asâ-yı Musa mecmuasını hacılar gördükleri halde– Nur eczalarını evrak-ı muzırra gibi toplayıp mahkeme eline vermek; acaba hiçbir kanun, hiçbir vicdan, hiçbir insaf buna müsaade eder mi?",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Afyon hükûmet ve zabıtasına ve mahkemesine birkaç nokta maruzatım var",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Ekser enbiyanın Şark’ta ve Asya’da zuhurları ve ağleb-i hükemanın Garp’ta ve Avrupa’da gelmeleri, kader-i ezelînin bir işaretidir ki Asya’da din hâkimdir. Felsefe ikinci derecededir. Bu remz-i kadere binaen, Asya’da hüküm süren dindar olmazsa da din lehine çalışanlara ilişmemeli, belki teşvik etmelidir.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Kur’an-ı Hakîm bu zemin kafasının aklı ve kuvve-i müfekkiresidir. El-iyazü billah; eğer Kur’an küre-i arzın başından çıksa arz divane olacak, akıldan boş kalan kafasını bir seyyareye çarpması, bir kıyamet kopmasına sebep olması akıldan uzak değildir. Evet, Kur’an arşı ferş ile bağlamış bir zincir, bir hablullahtır. Cazibe-i umumiyeden ziyade, zemini muhafaza ediyor.",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "İşte bu Kur’an-ı Azîmüşşan’ın hakiki ve kuvvetli bir tefsiri olan Risale-i Nur; bu asırda, bu vatanda, bu millete yirmi seneden beri tesirini göstermiş büyük bir nimet-i İlahiye ve sönmez bir mu’cize-i Kur’aniyedir. Hükûmet ona ilişmek ve talebelerini ondan ürkütüp vazgeçirmek değil belki onu himaye etmek ve okunmasını teşvik etmek gerektir.",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Ehl-i imandan bütün gelenler, maziye gidenlere mağfiret dualarıyla ve hasenatlarını onların ruhlarına bağışlamalarıyla yardımlarına binaen Denizli Mahkemesinde demiştim:",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Mahkeme-i kübrada milyarlar ehl-i iman olan davacılar tarafından Kur’an hakikatlerine hizmet eden Nur talebelerini mahkûm ve perişan etmek isteyenlerden ve sizlerden sorulsa ki: “Serbestiyet kanunuyla dinsizlerin, komünistlerin neşriyatlarına ve anarşiliği yetiştiren cemiyetlerine müsamahakârane bakıp ilişmediğiniz halde, vatanı ve milleti anarşistlikten ve dinsizlik ve ahlâksızlıktan ve vatandaşlarını ölümün idam-ı ebedîsinden kurtarmaya çalışan Risale-i Nur talebelerini, hapisler ve tazyiklerle perişan etmek istediniz!” diye sizlerden sorulsa ne cevap vereceksiniz? Biz de sizlerden soruyoruz! Onlara demiştim. O zaman o insaflı, adaletli zatlar bizi beraet ettirdiler, adliyenin adaletini gösterdiler.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Ben bekliyordum ki: Ya Ankara ya Afyon beni sorguda –pek büyük meseleler için Nurların o meselelere hizmeti cihetinde– bir meşveret dairesine alıp bir sual-cevap beklerdim. Evet, üç yüz elli milyon Müslümanların eski kardeşliğini ve muhabbetini ve hüsn-ü zannını ve manevî yardımlarını bu memleketteki millete kazandıracak çareleri bulmak ki en kuvvetli çare ve vesile Risale-i Nur olduğuna delil şudur:",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Bu sene Mekke-i Mükerreme’de gayet büyük bir âlim hem Hint lisanına hem Arap lisanına Nur’un büyük mecmualarını tercüme edip Hindistan’a ve Arabistan’a göndererek en kuvvetli nokta-i istinadımız olan vahdet ve uhuvvet-i İslâmiyeyi temine çalıştığı gibi Türk milletinin daima dinde ve imanda ileri olduğunu Nur Risaleleri gösteriyor, demişler.",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Hem beklerdim ki “Vatanımızda anarşiliğe inkılab eden komünist tehlikesine karşı Nurların tesirleri ne derecededir ve bu mübarek vatan, bu dehşetli seyelandan nasıl muhafaza edilecek?” gibi dağ misillü meselelerin sorulmasının lüzumu varken, sinek kanadı kadar ehemmiyeti olmayan ve hiçbir medar-ı mes’uliyet olmayan cüz’î ve şahsî garazkârların iftiralarıyla habbe, kubbeler yapılmış meseleler için bu ağır şerait altında hiç ömrümde çekmediğim bir perişaniyetime sebebiyet verildi. Bize üç mahkemenin sorduğu ve beraet verdiği aynı meselelerden ve âdi ve şahsî bir iki mesele için manasız sualler edildi.",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Beşincisi: Risale-i Nur’la mübareze edilmez, o mağlup olmaz. Yirmi seneden beri en muannid feylesofları susturuyor. İman hakikatlerini güneş gibi gösteriyor. Bu memlekette hükmeden, onun kuvvetinden istifade etmek gerektir.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Altıncısı: Benim ehemmiyetsiz şahsımın kusurlarıyla beni çürütmek ve ihanetlerle nazar-ı âmmeden düşürmek; Risale-i Nur’a zarar vermez, belki bir cihette kuvvet verir. Çünkü benim bir fâni dilime bedel Risale-i Nur’un yüz bin nüshalarının bâki dilleri susmaz, konuşur. Ve hâlis talebeleri, binler kuvvetli lisanlarla o kudsî ve küllî vazife-i Nuriyeyi şimdiye kadar olduğu gibi kıyamete kadar devam ettirecekler.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Yedincisi: Sâbık mahkemelerde dava ettiğim ve hüccetlerini gösterdiğimiz gibi; bizim gizli düşmanlarımız ve hükûmeti iğfal ve bir kısım erkânını evhamlandıran ve adliyeleri aleyhimize sevk eden resmî ve gayr-ı resmî muarızlarımız, ya gayet fena bir surette aldanmış veya aldatılmış veya anarşilik hesabına gayet gaddar bir ihtilalcidir veya İslâmiyet ve hakikat-i Kur’an’a karşı mürtedane mücadele eden bir dessas zındıktır ki bize hücum etmek için istibdad-ı mutlaka cumhuriyet namını vermekle, irtidad-ı mutlakı rejim altına almakla, sefahet-i mutlakaya medeniyet namını takmakla, cebr-i keyfî-i küfrîye kanun namını vermekle hem bizi perişan hem hükûmeti iğfal hem adliyeyi bizimle manasız meşgul eylediler. Onları Kahhar-ı Zülcelal’in kahrına havale edip kendimizi onların şerrinden muhafaza için حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ kalesine iltica ederiz.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Sekizincisi: Geçen sene Ruslar, çoklukla hacıları hacca gönderip onlarla propaganda yapıp Ruslar başka milletlerden ziyade Kur’an’a hürmetkâr diye âlem-i İslâm’ı din noktasında, bu vatandaki dindar millet aleyhine çevirmeye çalıştığı aynı zamanda; Risale-i Nur’un büyük mecmuaları hem Mekke-i Mükerreme’de hem Medine-i Münevvere’de hem Şam-ı Şerif’te hem Mısır’da hem Halep’te âlimlerin takdirleri altında kısmen intişarıyla, o komünist propagandasını kırdığı gibi âlem-i İslâm’a gösterdi ki: Türk milleti ve kardeşleri eskisi gibi dinine ve Kur’an’ına sahiptir ve sair ehl-i İslâm’ın dindar büyük bir kardeşi ve Kur’an hizmetinde kahraman kumandanıdır diye o ehemmiyetli, kudsî merkezlerde o Nur mecmuaları bu hakikati gösterdiler. Acaba Nur’un bu kıymettar hizmet-i milliyesi bu tarz işkencelerle mukabele görse zemini hiddete getirmez mi?",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncusu: Denizli Müdafaatı’nda izahı ve ispatı bulunan bir meselenin kısaca bir hülâsasıdır: Bir dehşetli kumandan deha ve zekâvetiyle ordunun müsbet hasenelerini kendine alıp ve kendinin menfî seyyielerini o orduya vererek, o efrad adedince haseneleri, gazilikleri bire indirdiği ve seyyiesini o ordu efradına isnad ederek onların adedince seyyieler hükmüne getirdiğinden dehşetli bir zulüm ve hilaf-ı hakikat olmasından, ben kırk sene evvel beyan ettiğim bir hadîsin o şahsa vurduğu tokada binaen, sâbık mahkemelerimizde bana hücum eden bir müddeiumumîye dedim:",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Gerçi onu hadîslerin ihbarıyla kırıyorum fakat ordunun şerefini muhafaza ve büyük hatalardan vikaye ederim. Sen ise bir tek dostun için Kur’an’ın bayraktarı ve âlem-i İslâm’ın kahraman bir kumandanı olan ordunun şerefini kırıyorsun ve hasenelerini hiçe indiriyorsun.” dedim. İnşâallah o müddeî insafa geldi, hatadan kurtuldu.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Onuncusu: Adliyede adalet hakikati ve müracaat eden herkesin hukukunu bilâ-tefrik muhafazaya, sırf hak namına çalışmak vazifesi hükmettiğine binaendir ki İmam-ı Ali (radıyallahu anh) hilafeti zamanında bir Yahudi ile beraber mahkemede oturup muhakeme olmuşlar. Hem bir adliye reisi bir memuru, kanunca bir hırsızın elini kestiği vakit o memurun o zalim hırsıza hiddet ettiğini gördü. O dakikada o memuru azletti. Hem çok teessüf ederek dedi: Şimdiye kadar adalet namına böyle hissiyatını karıştıranlar pek çok zulmetmişler. Evet, hükm-ü kanunu icra etmekte o mahkûma acımasa da hiddet edemez, etse zalim olur. Hattâ kısas cezası da olsa hiddetle katletse bir nevi kātil olur diye o hâkim-i âdil demiş.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "İşte madem mahkemede böyle hâlis ve garazsız bir hakikat hükmediyor. Üç mahkeme bizlere beraet verdiği ve bu milletin yüzde –bilseler– doksanı, Nur talebelerinin zararsız olarak millete ve vatana menfaatli olduklarına pek çok emarelerle şehadet ettikleri halde, burada o masum ve teselliye ve adaletin iltifatına çok muhtaç Nur talebelerine karşı ihanetler ve gayet soğuk hiddetli muameleler yapılıyor. Biz her musibete ve ihanetlere karşı sabra ve tahammüle karar verdiğimizden sükût edip Allah’a havale ederek “Belki bunda da bir hayır vardır.” dedik. Fakat evham yüzünden, garazkârların jurnalleriyle bu bîçare masumlara böyle muameleler belaların gelmesine bir vesile olacağından korktum, bunu yazmaya mecbur oldum. Zaten bu meselede bir kusur varsa benimdir. Bu bîçareler, sırf imanları ve âhiretleri için bana rıza-i İlahî dairesinde yardım etmişler. Pek çok takdire müstahak iken böyle muameleler, hattâ kışı dahi hiddete getirdi.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Hem medar-ı hayrettir ki bu defa da yine bir cemiyet vehmini tekrar ileri sürüyorlar. Halbuki üç mahkeme bu ciheti tetkik edip beraet vermekle beraber mabeynimizde böyle medar-ı itham olacak hiçbir cemiyet, hiçbir emare; mahkemeler, zabıtalar, ehl-i vukuflar bulmamışlar. Yalnız bir muallimin talebeleri ve dârülfünun şakirdleri ve Kur’an dersini veren hâfızın hıfza çalışanları gibi Risale-i Nur talebelerinde de bir uhrevî kardeşlik var. Bunlara cemiyet namını veren ve onunla itham eden, bütün esnaf ve mekteplilere ve vaizlere, siyasî cemiyet nazarıyla bakmak gerektir. Bunun için ben böyle asılsız ve manasız ithamlarla buraya hapse gelenleri müdafaa etmeye lüzum görmüyorum.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Yalnız hem bu memleketi hem âlem-i İslâm’ı çok alâkadar eden ve maddî ve manevî bu vatana ve bu millete pek çok bereket ve menfaati tahakkuk eden Risale-i Nur’u üç defa müdafaa ettiğimiz gibi tekrar aynı hakikat ile müdafaamı men’edecek hiçbir sebep yok ve hiçbir kanun ve hiçbir siyaset yasak etmez ve edemez.",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Evet, biz bir cemiyetiz ve öyle bir cemiyetimiz var ki her bir asırda üç yüz elli milyon dâhil mensupları var. Ve her gün beş defa namazla o mukaddes cemiyetin prensiplerine kemal-i hürmetle alâkalarını ve hizmetlerini gösteriyorlar. اِنَّمَا الْمُؤْمِنُونَ اِخْوَةٌ kudsî programıyla birbirinin yardımına –dualarıyla ve manevî kazançlarıyla– koşuyorlar.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "İşte biz bu mukaddes ve muazzam cemiyetin efradındanız. Ve hususi vazifemiz de Kur’an’ın imanî hakikatlerini tahkikî bir surette ehl-i imana bildirip onları ve kendimizi idam-ı ebedîden ve daimî ve berzahî haps-i münferidden kurtarmaktır. Sair dünyevî ve siyasî ve entrikalı cemiyet ve komitelerle ve bizim medar-ı ittihamımız olan cemiyetçilik gibi asılsız ve manasız gizli cemiyetle hiçbir münasebetimiz yoktur ve tenezzül etmiyoruz. Ve dört mahkeme inceden inceye tetkikten sonra o cihette bize beraet vermiş.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "Evet, Nur şakirdleri biliyorlar ve mahkemelerde hüccetlerini göstermişim ki şahsıma değil bir makam-ı şan ve şeref ve şöhret vermek ve uhrevî ve manevî bir mertebe kazandırmak, belki bütün kanaat ve kuvvetimle ehl-i imana bir hizmet-i imaniye yapmak için değil yalnız dünya hayatımı ve fâni makamatımı belki –lüzum olsa– âhiret hayatımı ve herkesin aradığı uhrevî ve bâki mertebeleri feda etmeyi; hattâ cehennemden bazı bîçare ehl-i imanları kurtarmaya vesile olmak için –lüzum olsa– cenneti bırakıp cehenneme girmeyi kabul ettiğimi hakiki kardeşlerim bildikleri gibi mahkemelerde dahi bir cihette ispat ettiğim halde, beni bu ittihamla Nur ve iman hizmetime bir ihlassızlık isnad etmekle ve Nurların kıymetlerini tenzil etmekle milleti onun büyük hakikatlerinden mahrum etmektir.",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Acaba, bu bedbahtlar dünyayı ebedî ve herkesi kendileri gibi dini ve imanı dünyaya âlet ediyor tevehhümüyle dünyadaki ehl-i dalalete meydan okuyan ve hizmet-i imaniye yolunda hem dünyevî hem –lüzum olsa– uhrevî hayatlarını feda eden ve mahkemelerde dava ettiği gibi bir tek hakikat-i imaniyeyi dünya saltanatıyla değiştirmeyen ve siyasetten ve siyasî manasını işmam eden maddî ve manevî mertebelerden ihlas sırrıyla bütün kuvvetiyle kaçan ve yirmi sene emsalsiz işkencelere tahammül edip siyasete –imanî meslek itibarıyla– tenezzül etmeyen ve kendini nefsi itibarıyla talebelerinden çok aşağı bilen ve onlardan daima himmet ve dua bekleyen ve kendi nefsini çok bîçare ve ehemmiyetsiz itikad eden bir adam hakkında bazı hâlis kardeşleri, Risale-i Nur’dan aldıkları fevkalâde kuvvet-i imaniyeye mukabil onun tercümanı olan o bîçareye –tercümanlık münasebetiyle– Nurların bazı faziletlerini hususi mektuplarında ona isnad etmeleri ve hiçbir siyaset hatırlarına gelmeyerek âdete binaen, insanlar sevdiği âdi bir adama da: “Sultanımsın, velinimetimsin.” demeleri nevinden yüksek makam vermeleri ve haddinden bin derece ziyade hüsn-ü zan etmeleri ve eskiden beri üstad ve talebeler mabeyninde cari ve itiraz edilmeyen makbul bir âdet ile teşekkür manasında pek fazla medh ü sena etmeleri ve eskiden beri makbul kitapların âhirlerinde mübalağa ile medhiyeler ve takrizler yazılmasına binaen, hiçbir cihetle suç sayılabilir mi?",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Kimsesiz, garib ve düşmanları pek çok ve onun yardımcılarını kaçıracak çok esbab varken, insafsız çok muterizlere karşı sırf yardımcılarının kuvve-i maneviyelerini takviye etmek ve kaçmaktan kurtarmak ve mübalağalı medhedenlerin şevklerini kırmamak için onların bir kısım medihlerini Nurlara çevirip bütün bütün reddetmediği halde onun bu yaşta ve kabir kapısındaki hizmet-i imaniyesini dünya cihetine çevirmeye çalışan bazı resmî memurların ne derece haktan, kanundan, insaftan uzak düştükleri anlaşılır. Son sözüm: لِكُلِّ مُصٖيبَةٍ اِنَّا لِلّٰهِ وَاِنَّٓا اِلَيْهِ رَاجِعُونَ dur.",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Afyon Mahkemesine ve Ağır Ceza Reisine beyan ediyorum ki:",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "Eskiden beri fıtratımda tahakkümü kaldıramadığım için dünyaya karşı alâkamı kesmiştim. Şimdi o kadar manasız, lüzumsuz tahakkümler içinde hayat bana gayet ağır gelmiş, yaşayamayacağım. Hapsin haricinde, yüzler resmî adamların tahakkümlerini çekmeye iktidarım yok. Bu tarz hayattan bıktım. Ben sizden bütün kuvvetimle tecziyemi talep ediyorum. Şimdi kabir elime geçmiyor. Hapiste kalmak bana lâzımdır. Makam-ı iddianın asılsız isnad ettiği suçlar siz de bilirsiniz ki yok. Beni cezalandırmaz. Fakat beni manen cezalandıracak vazife-i hakikiyeye karşı büyük kusurlarım var. Eğer sormak münasip ise sorunuz cevap vereyim.",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "Evet, büyük kusurlarımdan bir tek suçum: Vatan ve millet ve din namına mükellef olduğum büyük bir vazifeyi –dünyaya bakmadığım için– yapmadığımdan hakikat noktasında affolunmaz bir suç olduğuna ve bilmemek bana bir özür teşkil edemediğine şimdi bu Afyon hapsinde kanaatim geldi.",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Nur şakirdlerinin hâlis ve sırf uhrevî, Nurlara ve tercümanına karşı alâkalarına, dünyevî ve siyasî cemiyet namını verip onları mes’ul etmeye çalışanlar ne kadar hakikatten ve adaletten uzak düştüklerine karşı, üç mahkemenin o cihetten bize beraet vermesiyle beraber deriz ki:",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "Hayat-ı içtimaiye-i insaniyenin hususan millet-i İslâmiyenin üssü’l-esası: Akrabalar içinde samimane muhabbet ve kabile ve taifeler içinde alâkadarane irtibat ve İslâmiyet milliyetiyle mü’min kardeşlerine karşı manevî, fedakârane bir alâka ve hayat-ı ebediyesini kurtaran Kur’an hakikatlerine ve nâşirlerine sarsılmaz bir rabıta ve iltizam ve bağlılık gibi hayat-ı içtimaiyeyi esasıyla temin eden bu rabıtaları inkâr etmekle ve şimaldeki dehşetli anarşilik tohumunu saçan ve nesil ve milleti mahveden ve herkesin çocuklarını kendine alıp karabet ve milliyeti izale eden ve medeniyet-i beşeriyeyi ve hayat-ı içtimaiyeyi bütün bütün bozmaya yol açan kızıl tehlikeyi kabul etmekle ancak Nur şakirdlerine cemiyet namını verebilir. Onun için hakiki Nur şakirdleri çekinmeyerek Kur’an hakikatlerine karşı kudsî alâkalarını ve uhrevî kardeşlerine karşı sarsılmaz irtibatlarını izhar ediyorlar. O uhuvvet sebebiyle gelen her cezayı memnuniyetle kabul ettiklerinden, mahkemenizde hakikat-i hali olduğu gibi itiraf ediyorlar. Hile ile dalkavukluk ile ve yalanlarla kendilerini müdafaaya tenezzül etmiyorlar.",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Afyon Mahkemesine İddianameye Karşı Verilen İtirazname Tetimmesinin Bir Zeylidir",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "Evvela: Mahkemeye beyan ediyorum ki iddianame Denizli ve Eskişehir Mahkemelerimizdeki o eski iddianamelere ve aleyhimizde sathî ehl-i vukufların sathî tahkikatlarına bina edildiğinden mahkememizde dava ettim ki: Bu iddianamenin yüz yanlışını ispat etmezsem yüz sene cezaya razıyım. İşte o davamı ispat ettim, yüzden ziyade yanlışların cetvelini isterseniz takdim edeceğim.",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Ben Denizli Mahkemesinde, kitap ve evraklarımız Ankara’ya gittiği sırada, aleyhimizde hüküm verilecek diye telaş ve meyusiyetle beraber, arkadaşlarıma yazdım. Ve bazı müdafaatımın âhirinde bulunan o yazdığım parça şudur:",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Eğer Risale-i Nur’u tenkit fikriyle tetkik eden adliye memurları, imanlarını onunla kuvvetlendirip veya kurtarsalar sonra beni idam ile mahkûm etseler; şahit olunuz, ben hakkımı onlara helâl ediyorum. Çünkü biz hizmetkârız. Risale-i Nur’un vazifesi, imanı kuvvetlendirip kurtarmaktır. Dost ve düşmanı tefrik etmeyerek, hizmet-i imaniyeyi hiçbir tarafgirlik girmeyerek yapmaya mükellefiz.",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "İşte ey heyet-i hâkime; bu hakikate binaen Risale-i Nur’un cerh edilmez kuvvetli hüccetleri elbette mahkemede kalpleri kendine çevirmiş, aleyhimde ne yapsanız ben hakkımı helâl ederim, gücenmem. Bunun içindir ki eşedd-i zulüm ile bir eşedd-i istibdat tarzında şahsımı hiç ömrümde görmediğim ihanetlerle çürütmekle damarıma dokundurulduğu halde tahammül ettim. Hattâ beddua da etmedim. Bize karşı bütün ittihamlara ve bütün isnad edilen suçlara karşı elinizdeki Risale-i Nur’un mecmuaları, benim mukabele edilmez müdafaanamem ve cerh edilmez itiraznamemdirler.",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "Medar-ı hayrettir ki Mısır, Şam, Halep, Medine-i Münevvere, Mekke-i Mükerreme allâmeleri ve Diyanet Riyasetinin müdakkik hocaları o Nur mecmualarını tetkik edip hiç tenkit etmeyerek takdir ve tahsin ettikleri halde, iddianameyi aleyhimize toplayan zekâvetli zat; Kur’an’ı yüz kırk suredir diye acib ve pek zahir bir yanlışı ile ne derece sathî baktığı ve Risale-i Nur bu ağır şerait içinde ve benim gurbet ve kimsesizliğim ve perişaniyetimde ve aleyhimde dehşetli hücumlarla beraber yüz binler ehl-i hakikate kendini tasdik ettirdiği halde, daha Kur’an’ın kaç suresi var olduğunu bilmeyen o iddiacı zat “Risale-i Nur Kur’an’ın tefsirine ve hadîslerin teviline çalışmasıyla beraber bir kısmında okuyanlara bir şey öğretme bakımından ilmî bir mahiyet ve kıymet taşımadığı görülmektedir.” diye tenkidi ne derece kanundan, hakikatten, adaletten ve haktan uzak olduğu anlaşılıyor.",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Hem size şekva ediyorum ki kırk sahifeli ve yüzer yanlışı bulunan ve kalplerimizi yaralayan iddianameyi tamamıyla bize iki saat dinlettirdiğiniz halde, ayn-ı hakikat bir buçuk sahifeyi ona karşı –ısrarımla beraber– iki dakika okumaya müsaade etmediğiniz için ona mukabil itiraznamemi tamamıyla okumamı adalet namına sizden istiyorum.",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Her bir hükûmette muhalifler var. Asayişe ilişmemek şartıyla kanunen onlara ilişilmez. Ben ve benim gibi dünyadan küsmüş ve yalnız kabrine çalışanlar; elbette bin üç yüz elli senede, ecdadımızın mesleğinde ve Kur’an’ımızın daire-i terbiyesinde ve her zamanda üç yüz elli milyon mü’minlerin takdis ettiği düsturlarının müsaade ettiği tarzda hayat-ı bâkiyesine çalışmayı terk edip; gizli düşmanlarımızın icbarıyla ve desiseleriyle fâni ve kısacık hayat-ı dünyeviyesi için sefihane bir medeniyetin ahlâksızcasına belki bir nevi Bolşevizm’de olduğu gibi vahşiyane kanunlara, düsturlara taraftar olup onları meslek kabul etmekliğimiz hiç mümkün müdür? Ve dünyada hiçbir kanun ve zerre miktar insafı bulunan hiçbir insan bunları onlara kabul ettirmeye cebretmez. Yalnız o muhaliflere deriz: Bize ilişmeyiniz, biz de ilişmemişiz.",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "İşte bu hakikate binaendir ki Ayasofya’yı puthane ve Meşihatı kızların lisesi yapan bir kumandanın keyfî kanun namındaki emirlerine fikren ve ilmen taraftar değiliz ve şahsımız itibarıyla amel etmiyoruz. Ve bu yirmi sene işkenceli esaretimde eşedd-i zulüm şahsıma edildiği halde siyasete karışmadık, idareye ilişmedik, asayişi bozmadık. Yüz binler Nur arkadaşım varken asayişe dokunacak hiçbir vukuatımız kaydedilmedi.",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Ben şahsım itibarıyla hiç hayatımda görmediğim bu âhir ömrümde ve gurbetimde şiddetli ihanetler ve damarıma dokunduracak haksız muameleler sebebiyle, yaşamaktan usandım. Tahakküm altındaki serbestiyetten dahi nefret ettim. Size bir istida yazdım ki herkese muhalif olarak ben beraetimi değil belki tecziyemi talep ediyorum. Ve hafif cezayı değil, sizden en ağır cezayı istiyorum. Çünkü bu emsalsiz, acib muameleden kurtulmak için ya kabre veya hapse girmekten başka çarem yok. Kabir ise intihar caiz olmadığından ve ecel gizli olmasından şimdilik elime geçmediğinden, beş altı ay tecrid-i mutlakında bulunduğum hapse razı oldum. Fakat bu istidayı masum arkadaşlarımın hatırları için şimdilik vermedim.",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "Râbian: Benim bu otuz sene hayatımda ve Yeni Said tabir ettiğim zamanımda bütün Risale-i Nur’da yazdıklarım ve şahsıma temas eden hakikatlerinin tasdikiyle ve benimle ciddi görüşen ehl-i insaf zatların ve arkadaşların şehadetleriyle iddia ediyorum ki:",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Ben nefs-i emmaremi elimden geldiği kadar hodfüruşluktan, şöhret-perestlikten, tefahurdan men’e çalışmışım ve şahsıma ziyade hüsn-ü zan eden Nur talebelerinin belki yüz defa hatırlarını kırıp cerh etmişim. Ben mal sahibi değilim, Kur’an’ın mücevherat dükkânının bir bîçare dellâlıyım, dediğimi hem yakın kardeşlerimin tasdikleriyle ve emarelerini görmeleriyle, ben değil dünyevî makamatı ve şan ve şerefi şahsıma kazandırmak, belki manevî büyük makamat faraza bana verilse de fakat hizmetteki ihlasıma nefsimin hissesi karışmak ihtimaline binaen korkarak o makamatı da hizmetime feda etmeye karar verdiğim ve fiilen de öylece hareket ettiğim halde, mahkeme-i âlînizden güya en büyük bir siyasî mesele gibi bana karşı bazı kardeşlerimin Nur’dan istifadelerine manevî bir şükran olarak ben kabul etmediğim halde pederinden çok fazla hürmet etmesini medar-ı sual ve cevap yaptınız. Bir kısmını inkâra sevk ettiniz ve bize hayretle dinlettirdiniz. Acaba kendi razı olmadığı ve kendini lâyık bulmadığı halde, başkaların onu medhetmeleriyle o bîçareye bir suç tevehhüm edilebilir mi?",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "Hâmisen: Kat’iyen size beyan ediyorum ki hiçbir cemiyetçilik ve cemiyetlerle ve siyasî cereyanlarla hiçbir alâkası olmayan Nur talebelerini, cemiyetçilik ve siyasetçilikle itham etmek; doğrudan doğruya kırk seneden beri İslâmiyet ve iman aleyhinde çalışan gizli bir zındıka komitesi ve bu vatanda anarşiliği yetiştiren bir nevi Bolşevizm namına bilerek veya bilmeyerek bizimle bir mücadeledir ki üç mahkeme cemiyetçilik cihetinde bütün Nurcuların ve Nur risalelerinin beraetlerine karar vermişler.",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "Yalnız Eskişehir Mahkemesi tesettür-ü nisa hakkında bir küçük risalenin bir tek meselesini belki bu gelen cümleyi “Mesmuatıma göre: Merkez-i hükûmette, bir kundura boyacısı çarşı içinde bir büyük adamın yarım çıplak karısına sarkıntılık edip o acib edepsizliği yapması, tesettür aleyhinde olanın hayâsız yüzüne şamar vuruyor.” diye eskiden yazılmış cümle sebebiyle, bir sene bana ve yüz yirmi adamdan on beş arkadaşıma altışar ay ceza verdiler. Demek şimdi Risale-i Nur’u ve şakirdlerini ittiham etmek, o üç mahkemeyi mahkûm etmek ve itham ve ihanet etmek demektir.",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "Sâdisen: Risale-i Nur ile mübareze edilmez. Onu gören bütün ulema-i İslâm, Kur’an’ın gayet hakikatli bir tefsiri yani hakikatlerinin kuvvetli hüccetleri ve bu asırda bir mu’cize-i maneviyesi ve şimalden gelen tehlikelere karşı bu millet ve bu vatanın bir kuvvetli seddi olduğundan, mahkemeniz bunun talebelerini bundan ürkütmek değil belki hukuk-u âmme noktasında tergib etmek bir vazifeniz biliyoruz ve onu sizden bekliyoruz. Millete, vatana, asayişe muzır dinsizlerin ve bazı siyasî zındıkların kitaplarına ve mecmualarına hürriyet-i ilmiye serbestiyetiyle ilişilmediği halde; masum ve muhtaç bir gencin imanını kurtarmak ve sû-i ahlâktan kurtulmak için Nur’a talebe olması elbette değil bir suç, belki hükûmet ve Maarif Dairesi teşvik ve takdir edecek bir halettir.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Son sözüm: Cenab-ı Hak, hâkimleri adalet-i hakikiyeye muvaffak etsin, âmin deyip حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ ۞ نِعْمَ الْمَوْلٰى وَ نِعْمَ النَّصٖيرُ ۞ اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ dir.",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "Son Sözüm",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "Heyet-i hâkimeye beyan ediyorum ki:",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Hem iddianameden hem uzun tecritlerimden anladım ki bu meselede en ziyade şahsım nazara alınıyor ve şahsımı çürütmek maslahat görülmüş. Güya şahsiyetimin idareye, asayişe, vatana zararı var. Ve ben de din perdesi altında dünyevî maksatlar güdüyormuşum, bir nevi siyaset peşinde koşuyormuşum.",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Buna karşı size bunu kat’iyetle beyan ediyorum:",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "Bu evham yüzünden, benim şahsiyetimi çürütmek suretinde Risale-i Nur’a ve bu vatana ve bu millete fedakâr ve kıymettar olan şakirdlerini incitmeyiniz. Yoksa bu vatana ve bu millete manevî büyük bir zarar, belki bir tehlikeye vesile olur. Bunu da size kat’iyen beyan ediyorum: Şahsıma tahkir ve ihanet ve çürütmek ve işkence, ceza gibi ne gelse –Risale-i Nur’a ve şakirdlerine benim yüzümden zarar gelmemek şartıyla, şimdiki mesleğim itibarıyla– kabule karar vermişim. Bunda da âhiretim için bir sevap var. Ve nefs-i emmarenin şerrinden kurtulmama bir vesiledir diye bir cihette ağlarken memnun oluyorum.",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "Eğer bu bîçare masumlar benimle beraber bu meselede hapse girmese idiler mahkemenizde pek şiddetli konuşacaktım. Siz de gördünüz ki iddianameyi yazan, bin dereden su toplamak gibi yirmi otuz senelik hayatımda –mahrem ve gayr-ı mahrem bütün kitap ve mektuplarımdan– cerbezesiyle ve kısmen yanlış mana vermesiyle güya umum onlar bu sene yazılmış, hiç mahkemeleri görmemiş, af kanunlarına ve mürur-u zamana uğramamış gibi onun ile benim şahsımı çürütmek istiyor. Ben kendim, şahsımın çürük olduğunu yüz defa söylediğim ve aleyhimde olanlar her vesile ile yine şahsımı çürüttükleri halde, ehl-i siyaseti evhamlandıracak derecede teveccüh-ü âmmeye karşı fayda vermediğinin sebebi: İmanın kuvvetlenmesi için bu zamanda ve bu zeminde gayet şiddetli bir ihtiyac-ı kat’î ile bazı şahıslar lâzımdır ki hakikati hiçbir şeye âlet etmesin. Nefsine hiçbir hisse vermesin. Tâ ki imana dair dersinden istifade edilsin, kanaat-i kat’iye gelsin.",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "Evet hiçbir zaman, bu zeminde bu zaman kadar böyle bir ihtiyac-ı şedit olmamış gibidir. Çünkü tehlike hariçten şiddetle gelmiş. Şahsımın bu ihtiyaca karşı gelmediğini itiraf edip ilan ettiğim halde, yine şahsımın meziyetinden değil belki şiddet-i ihtiyaçtan ve zahiren başkalar çok görünmemesinden şahsımı o ihtiyaca bir çare zannediyorlar. Halbuki ben de çoktan beri buna taaccüb ve hayretle bakıyordum ve hiçbir cihetle lâyık olmadığım halde, dehşetli kusurlarımla beraber, teveccüh-ü âmmenin hikmetini şimdi bildim. Hikmeti de şudur:",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un hakikati ve şakirdlerinin şahs-ı manevîsi, bu zaman ve zeminde o şiddetli ihtiyacın yüzünü kendine çevirmiş. Benim şahsımın –hizmet itibarıyla binden bir hissesi ancak bulunduğu halde– o hârika hakikatin ve o hâlis muhlis şahsiyetin bir mümessili zannedip o teveccühü gösteriyorlar. Gerçi bu teveccüh hem bana zarar hem ağır geliyor. Hem de hakkım olmadığı halde hakikat-i Nuriyenin ve şahsiyet-i maneviyesinin hesabına sükût edip o manevî zararlara razı olurdum. Hattâ İmam-ı Ali (radıyallahu anh) ve Gavs-ı A’zam (ks) gibi bazı evliyanın ilham-ı İlahî ile bu zamanımızda Kur’an-ı Hakîm’in mu’cize-i maneviyesinin bir âyinesi olan Risale-i Nur’un hakikatine ve hâlis talebelerinin şahs-ı manevîsine işaret-i gaybiye ile haber verdikleri içinde benim ehemmiyetsiz şahsımı o hakikate hizmetim cihetiyle nazara almışlar.",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "Ben hata etmişim ki onların şahsıma ait bir parçacık iltifatlarını bazı yerde tevil edip Risale-i Nur’a çevirmemişim. Bu hatamın sebebi de zafiyetim ve yardımcılarımı ürkütecek esbabın çoğaltılmaması ve sözlerime itimadı kazanmak için zahiren şahsıma bir kısmını kabul etmiştim.",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "Size ihtar ediyorum: Fâni, kabir kapısındaki çürük şahsımı çürütmeye ihtiyaç yok ve bu kadar ehemmiyet vermeye de lüzum yok. Fakat Risale-i Nur ile mübareze edemezsiniz ve etmeyiniz. Onu mağlup edemezsiniz. Mübarezede millet ve vatana büyük zarar edersiniz. Fakat şakirdlerini dağıtamazsınız. Çünkü hakikat-i Kur’aniyenin muhafazası yolunda kırk elli milyon şehit veren bu vatandaki geçmiş ecdadlarımızın ahfadlarına bu zamanda hakikat-i Kur’aniyenin muhafazası ve âlem-i İslâm’ın nazarında eskisi gibi dindarane kahramanlıkları terk ettirilmeyecek. Zahiren çekilseler de o hâlis şakirdler ruh u canıyla o hakikate bağlıdırlar. Ve o hakikatin bir âyinesi olan Risale-i Nur’u terk edip o terkle vatan ve millet ve asayişe zarar vermeyeceklerdir. Son sözüm: فَاِنْ تَوَلَّوْا فَقُلْ حَسْبِىَ اللّٰهُ لَٓا اِلٰهَ اِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظٖيمِ",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "Bütün Vekaletlere, Diyanet Dairesine, Temyiz Riyasetine Gönderilen Bir İstidadır",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "Haşirdeki mahkeme-i kübraya bir arzuhaldir ve dergâh-ı İlahîye bir şekvadır. Ve bu zamanda Mahkeme-i Temyiz ve istikbaldeki nesl-i âti ve dârülfünunların münevver muallim ve talebeleri dahi dinlesinler.",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "İşte bu yirmi üç senede yüzer işkenceli musibetlerden (on tanesini) âdil Hâkim-i Zülcelal’in dergâh-ı adaletine müştekiyane takdim ediyorum.",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Ben, kusurlarımla beraber bu milletin saadetine ve imanının kurtulmasına hayatımı vakfettim. Ve milyonlarla kahraman başların feda oldukları bir hakikate yani Kur’an hakikatine benim başım dahi feda olsun diye bütün kuvvetimle Risale-i Nur’la çalıştım. Bütün zalimane taziplere karşı tevfik-i İlahî ile dayandım, geri çekilmedim.",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: Bu Afyon hapsimde ve mahkememde başıma gelen çok gaddarane muamelelerden birisi: Üç defa ve her defasında iki saate yakın aleyhimizde garazkârane ve müfteriyane ittihamnameleri, bana ve adaletten teselli bekleyen masum Nur talebelerine cebren dinlettirdikleri halde, çok rica ettim beş on dakika bana müsaade ediniz ki hukukumuzu müdafaa edeyim. Bir iki dakikadan fazla izin vermediler.",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "Ben yirmi ay tecrid-i mutlakta durdurulduğum halde yalnız üç dört saat bir iki arkadaşıma izin verildi. Müdafaatımın yazısında az bir parça yardımları oldu. Sonra onlar da men’edildi. Pek gaddarane muameleler içinde cezalandırdılar. Müddeînin bin dereden su toplamak nevinden, yanlış mana vermekle ve iftiralar ve yalan isnadlarla garazkârane ve on beş sahifesinde seksen bir hatasını ispat ettiğim aleyhimizdeki ithamnamelerini dinlemeye bizi mecbur ettiler. Beni konuşturmadılar. Eğer konuştursalardı diyecektim:",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "Hem dininizi inkâr hem ecdadınızı dalaletle tahkir eden ve Peygamberinizi (asm) ve Kur’an’ınızın kanunlarını reddedip kabul etmeyen Yahudi ve Nasrani ve Mecusilere, hususan şimdi Bolşevizm perdesi altındaki anarşist ve mürted ve münafıklara (Hâşiye[5]) hürriyet-i vicdan, hürriyet-i fikir bahanesiyle ilişmediğiniz halde ve İngiliz gibi Hristiyanlıkta mutaassıp, cebbar bir hükûmetin daire-i mülkünde ve hâkimiyetinde, milyonlarla Müslümanlar her vakit Kur’an dersiyle İngiliz’in bütün bâtıl akidelerini ve küfrî düsturlarını reddettikleri halde onlara mahkemeleriyle ilişmediği ve her hükûmette bulunan muhalifler alenen fikirlerinin neşrinde, o hükûmetlerin mahkemeleri ilişmediği halde, benim kırk senelik hayatımı ve yüz otuz kitabımı ve en mahrem risale ve mektuplarımı hem Isparta hükûmeti hem Denizli Mahkemesi hem Ankara Ceza Mahkemesi hem Diyanet Riyaseti hem iki defa belki üç defa Mahkeme-i Temyiz tam tetkik ettikleri ve onların ellerinde iki üç sene Risale-i Nur’un mahrem ve gayr-ı mahrem bütün nüshaları kaldığı ve bir küçük cezayı icab edecek bir tek maddeyi göstermedikleri hem bu derece zafiyetim ve mazlumiyetim ve mağlubiyetim ve ağır şerait ile beraber iki yüz bin hakiki fedakâr şakirdlere vatan ve millet ve asayiş menfaatinde en kuvvetli ve sağlam ve hakikatli bir rehber olarak kendini gösteren Risale-i Nur’un elinizdeki mecmuaları ve dört yüz sahife müdafaatımız masumiyetimizi ispat ettikleri halde, hangi kanun ile hangi vicdan ile hangi maslahat ile hangi suç ile bizi ağır ceza ve pek ağır ihanetler ve tecritlerle mahkûm ediyorsunuz? Elbette mahkeme-i kübra-yı haşirde sizden sorulacak.",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Beni cezalandırmak için gösterdikleri bir sebep; benim tesettür, irsiyet, zikrullah, taaddüd-ü zevcat hakkında Kur’an’ın gayet sarîh âyetlerine, medeniyetin itirazlarına karşı onları susturacak tefsirimdir.",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "On beş sene evvel Eskişehir Mahkemesine ve Ankara’ya Mahkeme-i Temyize ve tashihe yazdığım –ve aleyhimdeki kararnamemde yazdıkları– bu gelen fıkrayı: Hem haşirde mahkeme-i kübraya bir şekva hem istikbalde münevver ehl-i maarif heyetine bir ikaz hem iki defa beraetimizde insaf ve adaletle feryadımızı dinleyen Mahkeme-i Temyize El-Hüccetü’z-Zehra ile beraber bir nevi lâyiha-i Temyiz hem beni konuşturmayan ve seksen hatasını ispat ettiğimiz garazkârane ithamname ile beni iki sene ağır ceza ve tecrid-i mutlak ve iki sene başka yere nefiy ve göz nezareti hapsiyle mahkûm eden heyete aynen o fıkrayı tekrar ediyorum:",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "İşte ben de adliyenin mahkemesine derim ki: Bin üç yüz elli senede ve her asırda üç yüz elli milyon Müslümanların hayat-ı içtimaiyesinde kudsî ve hakiki bir düstur-u İlahîyi üç yüz elli bin tefsirin tasdiklerine ve ittifaklarına istinaden ve bin üç yüz senede geçmiş ecdadımızın itikadlarına iktidaen tefsir eden bir adamı mahkûm eden haksız bir kararı, elbette rûy-i zeminde adalet varsa o kararı red ve bu hükmü nakzedecektir diye bağırıyorum. Bu asrın sağır kulakları dahi işitsin!",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "Acaba bu zamanın bazı ilcaatının iktizasıyla muvakkaten kabul edilen bir kısım ecnebi kanunlarını fikren ve ilmen kabul etmeyen ve siyaseti bırakan ve hayat-ı içtimaiyeden çekilen bir adamı, o âyâtın tefsirleriyle suçlu yapmakla, İslâmiyet’i inkâr ve dindar ve kahraman bir milyar ecdadımıza ihanet ve milyonlarla tefsirleri itham çıkmaz mı?",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Mahkûmiyetime gösterdikleri bir sebep, emniyeti ihlâl ve asayişi bozmaktır. Pek uzak bir ihtimal ve yüzde belki binde bir imkân ile hattâ uzak imkânatı vukuat yerinde koyup bazı mahrem risale ve hususi mektuplardan Risale-i Nur’un yüz bin kelime ve cümlelerinden kırk elli kelimesine yanlış mana vererek bir senet gösterip bizi itham ve cezalandırdılar.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "Ben de bu otuz kırk senelik hayatımı bilenleri ve Nur’un binler has şakirdlerini işhad ederek derim:",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "İstanbul’u işgal eden İngilizlerin baş kumandanı, İslâm içinde ihtilaf atıp hattâ Şeyhülislâm ve bir kısım hocaları kandırıp birbiri aleyhine sevk ederek itilafçı, ittihatçı fırkalarını birbiriyle uğraştırmasıyla Yunan’ın galebesine ve harekât-ı milliyenin mağlubiyetine zemin hazırladığı bir sırada, İngiliz ve Yunan aleyhinde “Hutuvat-ı Sitte” eserimi Eşref Edib’in gayretiyle tab ve neşretmek ile o kumandanın dehşetli planını kıran ve onun idam tehdidine karşı geri çekilmeyen ve Ankara reisleri o hizmeti için onu çağırdıkları halde Ankara’ya kaçmayan ve esarette Rus’un baş kumandanının idam kararına ehemmiyet vermeyen ve 31 Mart Hâdisesi’nde sekiz taburu bir nutukla itaate getiren ve Divan-ı Harb-i Örfîde, mahkemedeki paşaların “Sen de mürtecisin, şeriat istemişsin” diye suallerine karşı, idama beş para kıymet vermeyip cevaben: “Eğer meşrutiyet bir fırkanın istibdadından ibaret ise bütün cin ve ins şahit olsun ki ben mürteciyim ve şeriatın bir tek meselesine ruhumu feda etmeye hazırım!” diyen ve o büyük zabitleri hayretle takdire sevk edip idamını beklerken beraetine karar verdikleri ve tahliye olup dönerken, onlara teşekkür etmeyerek “Zalimler için yaşasın cehennem!” diye yolda bağıran ve Ankara’da Divan-ı Riyasette Mustafa Kemal hiddetle ona dedi: “Biz seni buraya çağırdık ki bize yüksek fikirler beyan edesin. Sen geldin namaza dair şeyler yazdın, içimize ihtilaf verdin.” Ona karşı: “İmandan sonra en yüksek namazdır. Namaz kılmayan haindir, hainin hükmü merduddur.” diye kırk elli mebusun huzurunda söyleyen ve o dehşetli kumandan ona bir nevi tarziye verip hiddetini geri aldıran ve altı vilayet zabıtasınca ve hükûmetçe asayişin ihlâline dair bir tek maddesi kaydedilmeyen ve yüz binlerle Nur şakirdlerinin hiçbir vukuatı görülmeyen (yalnız bir küçük talebenin, haklı bir müdafaada küçük bir vukuatından başka) hiçbir şakirdinden bir cinayet işitilmeyen ve hangi hapse girmiş ise o mahpusları ıslah eden ve yüz binler Risale-i Nur’dan memlekette intişar etmekle beraber, menfaatten başka hiçbir zararı olmadıklarını yirmi üç senelik hayatının ve üç hükûmet ve mahkemelerin beraetler vermelerinin ve Nur’un kıymetini bilen yüz bin şakirdlerinin kavlen ve fiilen tasdiklerinin şehadetiyle ispat eden ve münzevi, mücerred, garib, ihtiyar, fakir ve kendini kabir kapısında gören ve bütün kuvvet ve kanaatiyle fâni şeyleri bırakıp eski kusuratına bir keffaret ve hayat-ı bâkiyesine bir medar arayan ve dünyanın rütbelerine hiç ehemmiyet vermeyen ve şiddet-i şefkatinden masumlara, ihtiyarlara zarar gelmemek için kendisine zulüm ve tazip edenlere beddua etmeyen bir adam hakkında: “Bu ihtiyar münzevi asayişi bozar, emniyeti ihlâl eder ve maksadı dünya entrikalarıdır ve muhabereleri dünya içindir, öyle ise suçludur.” diyenler ve onu pek ağır şerait altında mahkûm edenler; elbette yerden göğe kadar suçludur. Mahkeme-i kübrada hesabını verecekler!",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "Acaba bir nutuk ile isyan eden sekiz taburu itaate getiren ve kırk sene evvel bir makalesiyle binler adamı kendine taraftar yapan ve mezkûr üç dehşetli kumandanlara karşı korkmayan ve dalkavukluk yapmayan ve mahkemelerde “Başımdaki saçlarım adedince başlarım bulunsa ve her gün biri kesilse zındıkaya ve dalalete teslim-i silah edip vatan ve millet ve İslâmiyet’e hıyanet etmem, hakikat-i Kur’an’a feda olan bu başımı zalimlere eğmem!” diyen ve Emirdağı’nda beş on âhiret kardeşi ve üç dört hizmetçilerden başka kimse ile alâkadar olmayan bir adam hakkında, ittihamnamede: “Bu Said Emirdağı’nda gizli çalışmış, asayişe zarar vermek fikriyle orada bir kısım halkları zehirlemiş, yirmi adam da etrafında onu medhedip hususi mektuplar yazdıkları gösteriyor ki o adam inkılab ve hükûmet aleyhinde gizli bir siyaset çeviriyor.” diyerek emsalsiz bir adâvet ve ihanetlerle iki sene hapse sokmak ve hapiste tecrid-i mutlak ile ve mahkemede konuşturmamakla tazip edenler ne derece haktan ve adaletten ve insaftan uzak düştüklerini vicdanlarına havale ediyorum.",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "Hiç mümkün müdür ki böyle haddinden yüz derece ziyade teveccüh-ü âmmeye mazhar ve bir nutuk ile binler adamı itaate getiren ve bir makaleyle binlerle insanları İttihad-ı Muhammedî (asm) Cemiyetine iltihak ettiren ve Ayasofya Camii’nde elli bin adama takdir ile nutkunu dinlettiren bir adam, üç sene Emirdağı’nda çalışsın, yalnız beş on adamı kandırsın ve âhiret işini bırakıp siyaset entrikaları ile uğraşsın. Yakın olduğu kabrine nurlar yerine lüzumsuz zulmetler doldursun. Hiç kabil midir? Elbette şeytan dahi bunu kimseye kabul ettiremez.",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Şapka giymediğimi mahkûmiyetime ehemmiyetli bir sebep göstermeleridir. Beni konuşturmadılar. Yoksa beni cezalandırmaya çalışanlara diyecektim ki: Üç ay Kastamonu’da polisler ve komiser karakolunda misafir kaldım. Hiçbir vakit bana demediler: “Şapkayı başına koy.” Ve üç mahkemede şapkayı başıma koymadığım ve başımı mahkemede açmadığım halde bana ilişmedikleri ve yirmi üç sene bazı dinsiz zalimlerin o bahane ile bana gayr-ı resmî çok sıkıntılı ve ağır bir nevi ceza çektirdikleri ve çocuklar ve kadınlar ve ekseri köylüler ve dairede memurlar ve bere giyenler şapka giymeye mecbur olmadıkları ve hiçbir maddî maslahat giymesinde bulunmadığı halde, benim gibi bir münzevi, bütün müçtehidlerin ve umum şeyhülislâmların yasak ettikleri bir serpuşu giymediğim bahanesiyle ve uydurmalar ilâvesiyle yirmi sene cezasını çektiğim ve libasa ait, manasız bir âdetle tekrar beni cezalandırmaya çalışan ve çarşıda, ramazanda, gündüzde rakı içip namaz kılmayanları hürriyet-i şahsiye var diye kendine kıyas edip ilişmediği halde, bu derece şiddet ve tekrarla ve ısrarla beni kıyafetim için suçlandırmaya çalışan; elbette ölümün idam-ı ebedîsini ve kabrin daimî haps-i münferidini gördükten sonra mahkeme-i kübrada ondan bu hatası sorulacak.",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "Beşincisi: Otuz üç âyât-ı Kur’aniyenin tahsinkârane işaretine mazhariyeti ve İmam-ı Ali (kerremallahu vechehu) ve Gavs-ı A’zam (kuddise sırruhu) gibi evliyanın takdirlerini ve yüz bin ehl-i imanın tasdiklerini ve yirmi senede millete, vatana zararsız pek çok menfaatli bir mertebeyi kazandıran Risale-i Nur’u, sinek kanadı gibi bahanelerle, bazı risalelerinin müsaderesine hattâ dört yüz sahife ve yüz bin adamın imanlarını kurtaran ve kuvvetlendiren “Zülfikar Mu’cizat-ı Ahmediye” mecmuasını, eskiden yazılmış ve mürur-u zaman ve af kanunları görmüş iki âyetin tam haklı tefsirine dair iki sahifeyi bahane ederek, o pek çok menfaatli ve kıymettar mecmuanın müsaderesine sebep oldukları gibi şimdi de Nur’un kıymettar risalelerini, her birisinden bin kelime içinde bir iki kelimeye yanlış mana vermekle, o bin menfaatli risalenin müsaderesine çalışıldığını, bu üçüncü iddianameyi işiten ve neşrettiğimiz kararnameyi gören tasdik eder. Biz dahi لِكُلِّ مُصٖيبَةٍ اِنَّا لِلّٰهِ وَاِنَّٓا اِلَيْهِ رَاجِعُونَ ۞ حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ deriz.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "Altıncısı: Nur’un şakirdlerinden bazılarının Nurlardan fevkalâde iman hüccetlerini ve sarsılmaz, aynelyakîn ulûm-u imaniyeyi görüp istifade ettiklerinden, bu bîçare tercümanına bir nevi teşvik ve tebrik ve takdir ve teşekkür nevinde, ziyade hüsn-ü zan ile müfritane medhetmeleri ile beni suçlu gösterene derim:",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Ben âciz, zayıf, gurbette, menfî, yarım ümmi, aleyhimde propaganda ile halkı benden ürkütmek haleti içinde Kur’an’ın ilaçlarından ve imanî ve kudsî hakikatlerinden dertlerime tam derman olarak kendime bulduğum zaman, bu millete ve bu vatan evlatlarına dahi tam bir ilaç olacağına kanaat getirdiğim için o kıymettar hakikatleri kaleme aldım. Hattım pek noksan olmasından yardımcılara pek çok muhtaç iken inayet-i İlahiye bana sadık, has, metin yardımcıları verdi.",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "Elbette ben onların hüsn-ü zanlarını ve samimane medihlerini bütün bütün reddetmek ve hatırlarını tekdir ile kırmak, o hazine-i Kur’aniyeden alınan Nurlara bir ihanet ve adâvet hükmüne geçer. Ve o elmas kalemli ve kahraman kalpli muavinleri kaçıracak diye onların âdi, müflis şahsıma karşı medh ü senalarını, asıl mal sahibi ve bir manevî mu’cize-i Kur’aniye olan Risale-i Nur’a ve has şakirdlerinin şahsiyet-i maneviyesine çeviriyordum. Benim haddimden yüz derece ziyade hisse veriyorsunuz diye bir cihette hatırlarını kırıyordum.",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "Acaba hiçbir kanun, müstenkif ve razı olmayan bir adamı başkaların onu medhetmesiyle suçlu yapar mı ki kanun namına hareket eden resmî memur beni suçlu yapıyor?",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "Hem neşrettiğimiz aleyhimizde yazılan kararnamenin elli dördüncü sahifesinde “Âhir zamanın o büyük şahsı neslen Âl-i Beyt’ten olacak. Biz Nur şakirdleri ancak manevî Âl-i Beyt’ten sayılabiliriz. Hem Nur’un mesleğinde hiçbir cihette benlik, şahsiyet ve şahsî makamları arzu etmek, şan ve şeref kazanmak olmaz. Nur’daki ihlası bozmamak için uhrevî makamat dahi bana verilse bırakmaya kendimi mecbur bilirim.” denmektedir diye kararnamede yazdıkları…",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "Ve yine kararnamede yirmi ikinci ve üçüncü sahifesinde “Kusurunu bilmek, fakr ve aczini anlamak, tezellül ile dergâh-ı İlahîye iltica etmek ki o şahsiyetle kendimi herkesten ziyade bîçare, âciz, kusurlu görüyorum. O halde bütün halk beni medh ü sena etse beni inandıramazlar ki iyiyim, sahib-i kemalim. Sizi bütün bütün kaçırmamak için üçüncü hakiki şahsiyetimin gizli çok fenalıklarını ve sû-i hallerini söylemeyeceğim. Cenab-ı Hak inayetiyle en edna bir nefer gibi bu şahsımı esrar-ı Kur’aniyede istihdam ediyor. Yüz bin şükür olsun. Nefis cümleden edna, vazife cümleden a’lâ.” fıkrasını, kararname yazdığı halde beni başka bir zatların medhiyle ve Risale-i Nur manasıyla büyük bir hidayet edici vasfını vermekle beni suçlu yapanlar, elbette bu hatanın cezasını dehşetli çekmeye müstahak olurlar.",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "Yedincisi: Biz ve umum Nur Risaleleri, Denizli ve Ankara Ağır Cezalarının ve Temyiz Mahkemelerinin ittifakıyla beraet ettiğimiz ve umum risale ve mektuplarımızı bize iade ettikleri ve Temyiz’in bozma kararında “Denizli beraetinde, faraza bir hata dahi olsa o beraet ve hüküm kat’iyet kesbetmiş, daha tekrar muhakeme edilmez.” dedikleri halde; ben Emirdağı’nda üç sene münzevi ve iki üç terzi çırağı nöbetle bana hizmet ve pek nadir olarak beş on dakika bazı dindar zatlardan başka zaruret olmadan konuşmayan ve tek bir yere Nurlara teşvik için haftada bir tek mektuptan başka göndermeyen ve kendi müftü kardeşine üç senede üç mektuptan başka yazmayan ve yirmi otuz seneden beri devam eden telifini bırakan, yalnız bütün ehl-i Kur’an ve imana menfaatli yirmi sahifelik iki nükte, biri Kur’an’daki tekrarların hikmetini, diğeri melekler hakkında bazı meselelerden başka hiçbir risale daha telif etmeyen, yalnız mahkemelerin iade ettikleri risalelerin büyük mecmualar yapılmasına ve eski harf ile tabedilen Âyetü’l-Kübra’nın beş yüz nüshası mahkeme tarafından bize teslim edildiğinden ve teksir makinesi resmen yasak olmadığından, âlem-i İslâm’ın istifadesi fikriyle kardeşlerime neşir için teksirine izin vererek onların tashihleri ile meşgul olan ve kat’iyen hiçbir siyasetle alâkadar olmayan ve memleketine gitmek için resmen izin verildiği halde, bütün menfîlere muhalif olarak dünyaya ve siyasete karışmamak için sıkıntılı bir gurbeti kabul edip memleketine gitmeyen bir adam hakkında, bu üçüncü ittihamnamedeki asılsız isnadlar ve yalan bahisler ve yanlış manalar ile o adamı suçlu yapmaya çalışanda –şimdilik söylemeyeceğim– dehşetli iki mana hükmettiğini, bu yirmi ayda bana karşı muamelesi ispat ediyor.",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "Ben de derim: Kabir ve sakar yeter, mahkeme-i kübraya havale ediyorum.",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "Sekizincisi: Beşinci Şuâ, iki sene Denizli ve Ankara Mahkemelerinin ellerinde kalıp sonra bize iade ettiklerinden, Denizli Mahkemesinde beraetimizi netice veren müdafaatımla beraber Siracünnur’un âhirinde yazılmış. Gerçi evvelce mahrem tutuyorduk fakat madem mahkemeler onu teşhir edip beraetle bize iade ettiler. Demek, bir zararı yoktur diye teksirine izin verdim. Ve o Beşinci Şuâ’nın aslı, otuz kırk sene evvel yazılmış müteşabih hadîslerdir. Fakat ümmette eskiden beri intişar eden bir kısmına gerçi bazı ehl-i hadîs bir zafiyet isnad etmişler. Fakat zahirî manaları medar-ı itiraz olmasından, sırf ehl-i imanı şüphelerden kurtarmak için yazıldığı halde, bir zaman sonra onun hârika tevillerinin bir kısmı gözlere göründüğü için biz onu mahrem tuttuk tâ yanlış mana verilmesin. Sonra müteaddid mahkemeler onu tetkik edip teşhirine sebep olmakla beraber, bize iade ettikleri halde, şimdi beni tekrar onunla suçlu yapmak ne kadar adaletten, haktan, insaftan uzak olduğunu, bizi kanaat-i vicdaniye ile mahkûm edenlerin vicdanlarına ve onları dahi mahkeme-i kübraya havale ederek حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ deriz.",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncusu: Çok mühimdir. Fakat bizi mahkûm edenlerin, Risale-i Nur’u mütalaalarının hatırı için onları kızdırmamak fikriyle yazmadım.",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "Onuncusu: Kuvvetli ve ehemmiyetlidir. Fakat yine onları küstürmemek niyetiyle şimdilik yazmadım. (Hâşiye[6])",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman Said Nursî’nin Afyon Hapishanesinde Tecrid-İ Mutlakta İken Talebelerine Yazdığı Mektuplardan Bazı Kısımlar",
      "order_index": 190
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "Sizi taziye değil belki tebrik ediyorum. Madem kader-i İlahî bizi bu üçüncü Medrese-i Yusufiyeye bir hikmet için sevk etti ve bir kısım rızkımızı bize burada yedirecek ve rızkımız bizi buraya çağırdı ve madem şimdiye kadar kat’î tecrübelerle عَسٰٓى اَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ sırrına inayet-i İlahiye bizi mazhar etmiş ve madem Medrese-i Yusufiyedeki yeni kardeşlerimiz herkesten ziyade Nurlardaki teselliye muhtaçtırlar ve adliyeciler, memurlardan ziyade Nur kaidelerine ve sair kudsî kanunlarına ihtiyaçları var ve madem Nur nüshaları pek kesretle hariçteki vazifenizi görüyorlar ve fütuhatları tevakkuf etmiyor ve madem burada her bir fâni saat, bâki ibadet saatleri hükmüne geçer, elbette biz bu hâdiseden –mezkûr noktalar için– kemal-i sabır ve metanet içinde mesrurane şükretmemiz lâzımdır. Denizli hapsinde teselli için yazdığımız bütün o küçük mektupları size de aynen tekrar ederim. İnşâallah o hakikatli fıkralar sizi de müteselli ederler.",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 195
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "Evvela: Benim şahsıma edilen eziyet ve ihanetlerden müteessir olmayınız. Çünkü Risale-i Nur’da bir kusur bulamıyorlar, onun bedeline benim ehemmiyetsiz ve çok kusurlu şahsımla uğraşıyorlar. Ben bundan memnunum. Risale-i Nur’un selâmetine ve şerefine binler şahsî elemler, belalar, tahkirler görsem yine müftehirane şükretmek, Nur’dan aldığım dersin muktezasıdır ve onun için bana bu cihette acımayınız.",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Pek geniş ve şiddetli ve merhametsiz bu taarruz ve hücum, şimdilik yirmiden bire indi. Binler haslar yerinde birkaç zat ve yüz binler alâkadarlar bedeline mahdud birkaç yeni kardeşleri topladılar. Demek inayet-i İlahiye ile pek hafif bir surete çevrilmiş.",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: İnayet-i Rabbaniye ile iki sene aleyhimizde plan çeviren sâbık vali def’oldu ve aleyhimizde pek ziyade evhamlandırılan Dâhiliye Vekili’nin hemşehriliği ve nesilce cedleri ziyade dindarlık cihetiyle bu dehşetli hücumu pek çok hafifleştirdiğine kuvvetli bir ihtimal var. Onun için meyus olmayınız ve telaş etmeyiniz.",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "Râbian: Pek çok tecrübeler ve hâdiselerle kat’î kanaat verecek bir tarzda, Risale-i Nur’un ağlamasıyla ya zemin titriyor veya hava ağlıyor. Gözümüzle çok gördüğümüz ve kısmen mahkemede dahi ispat ettiğimiz gibi; tahminimce bu kış emsalsiz bir tarzda yaz gibi –bidayette– gülmesi, Risale-i Nur’un perde altında teksir makinesiyle gülmesine ve intişarına tevafuku; her tarafta taharri ve müsadere endişesiyle tevakkufla ağlamasına, birdenbire kış dehşetli hiddeti ve ağlamasıyla tetabuku, kuvvetli bir emaredir ki hakikat-i Kur’aniyenin bu asırda parlak bir mu’cize-i kübrasıdır, zemin ve kâinat onun ile alâkadar…",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 203
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "Garib ve latîf bir halimi beyan etmek lâzım geldi.",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "Bir zaman meşhur bir allâmeyi, harbin müteaddid cephesinde cihada gidenler görmüşler, ona demişler. O da demiş: “Bana sevap kazandırmak ve derslerimden ehl-i imana istifade ettirmek için benim şeklimde bazı evliyalar benim yerimde işler görmüşler.”",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "Aynen bunun gibi Denizli’de camilerde beni gördükleri hattâ resmen ihbar edilmiş ve Müdür ve Gardiyana aksetmiş. Bazılar telaş ederek “Kim ona hapishane kapısını açıyor?” demişler. Hem burada dahi aynen öyle oluyor. Halbuki benim çok kusurlu, ehemmiyetsiz şahsiyetim pek cüz’î bir hârika isnadına bedel, Risale-i Nur’un hârikalarını ispat edip gösteren Sikke-i Gaybî mecmuası yüz derece belki bin derece ziyade Nurlara itimat kazandırır ve makbuliyetine imza basar. Hususan Nur’un kahraman talebeleri, hakikaten hârika halleri ve kalemleri ile imza basıyorlar.",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 210
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur benim bedelime sizlerle görüşür, derse müştak yeni kardeşlerimize güzelce ders verir. Nurlar ile ya okumak veya okutmak veya yazmak suretindeki meşguliyet; tecrübelerle kalbe ferah, ruha rahat, rızka bereket, vücuda sıhhat veriyor. Şimdi Hüsrev gibi Nur kahramanı size ihsan edildi. İnşâallah bu medrese-i Yusufiye dahi Medresetü’z-Zehranın bir mübarek dershanesi olacak. Ben şimdiye kadar Hüsrev’i ehl-i dünyaya tam göstermiyordum, gizlerdim. Fakat neşredilen mecmualar, onu ehl-i siyasete tamamıyla gösterdi, gizli bir şey kalmadı. Onun için ben onun iki üç hizmetini has kardeşlerime izhar ettim. Hem ben hem o, daha gizlemek değil, lüzum ise aynı hakikat beyan edilecek.",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "Fakat şimdilik karşımızda hakikati dinleyecekler içinde dehşetli ve tezahür etmiş iki muannid hem zındıka hem komünist hesabına –biri Emirdağı’nda malûm olmuş, biri de burada– gayet dessasane, aleyhimizde iftiralarla memurları ürkütmeye çalışıyorlar. Onun için biz şimdilik çok ihtiyat edip telaş etmemek ve inayet-i İlahiyenin imdadımıza gelmesini tevekkül ile beklemek lâzımdır.",
      "order_index": 214
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 215
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 216
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "Ben hem Risale-i Nur’u hem sizleri hem kendimi, Hüsrev ve Hıfzı ve Bartınlı Seyyid’in kıymettar müjdeleriyle hem tebrik hem tebşir ediyorum. Evet bu sene hacca gidenler, Mekke-i Mükerreme’de Nur’un kuvvetli mecmualarını büyük âlimlerin hem Arapça hem Hintçe tercüme ve neşre çalışmaları gibi; Medine-i Münevvere’de dahi o derece makbul olmuş ki Ravza-i Mutahhara’nın makber-i saadeti üstünde konulmuş. Hacı Seyyid, kendi gözüyle Asâ-yı Musa mecmuasını kabr-i Peygamberî (asm) üzerinde görmüş. Demek makbul-ü Nebevî olmuş ve rıza-yı Muhammedî (asm) dairesine girmiş. Hem niyet ettiğimiz ve buradan giden hacılara dediğimiz gibi Nurlar bizim bedelimize o mübarek makamları ziyaret etmişler.",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "Hadsiz şükür olsun, Nur’un kahramanları bu mecmuaları tashihli olarak neşretmeleriyle pek çok faydalarından birisi de beni tashih vazifesinden ve merakından kurtardığı gibi kalemle yazılan sair nüshalara tam bir me’haz olmak cihetinde yüzer tashihçi hükmüne geçtiler.",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Erhamü’r-Râhimîn o mecmuaların her bir harfine mukabil onların defter-i hasenatlarına bin hasene yazdırsın, âmin!",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 223
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim ve hapis arkadaşlarım!",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "Evvela: Sureten görüşmediğimizden merak etmeyiniz. Bizler manen her zaman görüşüyoruz. Benim ehemmiyetsiz şahsıma bedel, Nurdan elinize geçen hangi risaleyi okusanız veya dinleseniz, benim âdi şahsım yerine Kur’an’ın bir hâdimi haysiyetiyle benimle o risale içinde sohbet edersiniz. Zaten ben de sizinle bütün dualarımda ve yazılarınızda, alâkanızda, hayalimde görüşüyorum ve bir dairede beraber bulunmamızdan her vakit görüşüyoruz gibidir.",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Bu yeni Medrese-i Yusufiyedeki Risale-i Nur’un yeni talebelerine deriz: Kuvvetli hüccetlerle hattâ ehl-i vukufu da teslime mecbur eden işaret-i Kur’aniye ile Nur’un sadık şakirdleri iman ile kabre girecekler. Hem şirket-i maneviye-i Nuriyenin feyziyle her bir şakird derecesine göre umum kardeşlerinin manevî kazançlarına ve dualarına hissedar olur. Güya âdeta binler dil ile istiğfar eder, ibadet eder.",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "Bu iki fayda ve netice, bu acib zamanda bütün zahmetleri, sıkıntıları hiçe indirir; pek çok ucuz olarak o iki kıymettar kârları sadık müşterilerine verir.",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 230
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 231
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "Afyon Müdafaanamesi’nin hem bize hem bu Nurlara hem bu memlekete hem âlem-i İslâm’a alâkadar ehemmiyetli hakikatleri var.",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "Herhalde bunu yeni hurufla beş on nüsha çıkarmak lâzımdır tâ Ankara makamatına gönderilsin. Bizi tahliye ve tecziye etseler de hiç ehemmiyeti yok. Şimdi vazifemiz, o müdafaattaki hakikatleri hem hükûmete hem adliyelere hem millete bildirmektir. Belki de kader-i İlahînin bizi bu dershaneye sevk etmesinin bir hikmeti de budur. Mümkün olduğu kadar çabuk makine ile çıksın. Bizi bugün tahliye etseler biz yine onu bu makamata vermeye mecburuz. Sizi aldatıp tehir edilmesin. Artık yeter! Aynı mesele için on beş senede üç defa bu eşedd-i zulüm ve bahaneler ve emsalsiz işkencelere karşı son müdafaamız olsun.",
      "order_index": 234
    },
    {
      "type": "paragraph",
      "text": "Madem kanunen kendimizi müdafaa etmek için sâbık mahkemelerde makineyi bize vermişler, burada o hakkımızı bizden hiçbir kanunla men’edemezler. Eğer resmen çare bulmadınız ise hariçten bizim avukat her şeyden evvel bunun –makine ile– beş nüshasını çıkarsın hem sıhhatine çok dikkat edilsin.",
      "order_index": 235
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 236
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 237
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 238
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "Bugün benim pencerelerimi mıhlamalarının sebebi, mahpuslarla muarefe ve selâmlaşmamaktır. Zahirde başka bahane gösterdiler. Hiç merak etmeyiniz. Bilakis benim ehemmiyetsiz şahsım ile meşgul olup Nurlara ve talebelerine çok sıkıntı vermediklerinden, benim cidden ve kalben onların şahsımı ihanetler ve işkencelerle tazip etmeleri, Nurların ve sizlerin bedeline olduğu ve bir derece Nurlara ilişmemeleri cihetinde memnunum ve sabır içinde şükrederim, merak etmiyorum. Siz dahi hiç müteessir olmayınız. Gizli düşmanlarımız memurların nazar-ı dikkatini şahsıma çevirmesinden, Nurların ve talebelerinin selâmet ve maslahatları noktasında bir inayet ve bir hayır var diye kanaatim var. Bazı kardeşlerimiz hiddet edip dokunaklı konuşmasınlar hem ihtiyatla hareket etsinler ve telaş etmesinler hem herkese bu meseleden bahis açmasınlar. Çünkü safdil kardeşlerimiz ve ihtiyata daha alışmayan yeni kardeşlerimizin sözlerinden mana çıkaran casuslar bulunur. Habbeyi kubbe yapar, ihbar edebilir. Şimdi vaziyetimiz şaka kaldırmıyor.",
      "order_index": 240
    },
    {
      "type": "paragraph",
      "text": "Bununla beraber hiç endişe etmeyiniz. Biz inayet-i İlahiye altındayız ve bütün meşakkatlere karşı kemal-i sabırla belki şükürle mukabele etmeye azmetmişiz. Bir dirhem zahmet, bir batman rahmet ve sevabı netice verdiğinden şükretmeye mükellefiz.",
      "order_index": 241
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 242
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 243
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 244
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "İki ehemmiyetli sebep ve bir kuvvetli ihtara binaen ben bütün vazife-i müdafaatı buraya gelen ve gelecek Nur erkânlarına bırakmaya kalben mecbur oldum. Hususan (H, R, T, F, S) (*[7])",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "Birinci Sebep: Ben hem sorgu dairesinde hem çok emarelerden kat’î bildim ki bana karşı ellerinden geldiği kadar müşkülat yapmaya ve fikren onlara galebe etmemden kaçmaya çalışıyorlar ve resmen de onlara iş’ar var. Güya ben konuşsam mahkemeleri ilzam edecek derecede ve diplomatları susturacak bir iktidar-ı ilmî ve siyasî göstereceğim diye benim konuşmama bahanelerle mani oluyorlar. Hattâ sorguda bir suale karşı dedim: “Tahattur edemiyorum.” O hâkim taaccüb ve hayretle dedi: “Senin gibi fevkalâde acib zekâvet ve ilim sahibi nasıl unutur?” Onlar Risale-i Nur’un hârika yüksekliklerini ve ilmî tahkikatını benim fikrimden zannedip dehşet almışlar. Beni konuşturmak istemiyorlar. Hem güya benim ile kim görüşse birden Nur’un fedakâr bir talebesi olur. Onun için beni görüştürmüyorlar. Hattâ Diyanet Reisi dahi demiş: “Kim onun ile görüşse ona kapılır, cazibesi kuvvetlidir.”",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "Demek şimdi işimi de sizlere bırakmaya maslahatımız iktiza ediyor. Ve yanınızdaki yeni ve eski müdafaatlarım benim bedelime sizin meşveretinize iştirak eder, o kâfidir.",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 250
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 251
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 252
    },
    {
      "type": "paragraph",
      "text": "Bugün manevî bir ihtarla sizin hesabınıza bir telaş, bir hüzün bana geldi. Çabuk çıkmak isteyen ve derd-i maişet için endişe eden kardeşlerimizin hakikaten beni müteellim ve mahzun ettiği aynı dakikada bir mübarek hatıra ile bir hakikat ve bir müjde kalbe geldi ki:",
      "order_index": 253
    },
    {
      "type": "paragraph",
      "text": "Beş günden sonra çok mübarek ve çok sevaplı ibadet ayları olan şuhur-u selâse gelecek. Her bir hasenenin sevabı başka vakitte on ise receb-i şerifte yüzden geçer, şaban-ı muazzamda üç yüzden ziyade ve ramazan-ı mübarekte bine çıkar ve cuma gecelerinde binlere, Leyle-i Kadirde otuz bine çıkar. Bu pek çok uhrevî faydaları kazandıran ticaret-i uhreviyenin bir kudsî pazarı ve ehl-i hakikat ve ibadet için mümtaz bir meşheri ve üç ayda seksen sene bir ömrü ehl-i imana temin eden şuhur-u selâseyi böyle bire on kâr veren Medrese-i Yusufiyede geçirmek, elbette büyük bir kârdır. Ne kadar zahmet çekilse ayn-ı rahmettir. İbadet cihetinde böyle olduğu gibi Nur hizmeti dahi nisbeten –kemiyet değilse de keyfiyet itibarıyla– bire beştir. Çünkü bu misafirhaneye mütemadiyen giren ve çıkanlar, Nur’un derslerinin intişarına bir vasıtadır. Bazen bir adamın ihlası, yirmi adam kadar fayda verir. Hem Nur’un sırr-ı ihlası; siyasetkârane kahramanlık damarını taşıyan, Nur’un tesellilerine pek çok muhtaç bulunan mahpus bîçareler içinde intişarı için bir parça zahmet ve sıkıntı olsa da ehemmiyeti yok.",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "Ve derd-i maişet ciheti ise: Zaten bu üç ay âhiret pazarı olmasından her biriniz çok şakirdlerin bedeline, hattâ bazınız bin adamın yerinde buraya girdiğinden, elbette sizin haricî işlerinize yardımları olur diye tamamıyla ferahlandım ve bayrama kadar burada bulunmak büyük bir nimettir bildim.",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 257
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 259
    },
    {
      "type": "paragraph",
      "text": "Bazı emarelerle bildim ki gizli düşmanlarımız, Nurların kıymetini düşürmek fikriyle siyaset manasını hatırlatan mehdilik davasını tevehhüm ile güya Nurlar buna bir âlettir diye çok asılsız bahaneleri araştırıyorlar. Belki benim şahsıma karşı bu işkenceler, bu evhamlarından ileri geliyor. Ben o gizli zalim düşmanlara ve onları aleyhimizde dinleyenlere derim:",
      "order_index": 260
    },
    {
      "type": "paragraph",
      "text": "Hâşâ! Sümme hâşâ!.. Hiçbir vakit böyle haddimden tecavüz edip iman hakikatlerini şahsiyetime bir makam-ı şan ve şeref kazandırmaya âlet etmediğimi bu yetmiş beş, hususan otuz senelik hayatım ve yüz otuz Nur Risaleleri ve benim ile tam arkadaşlık eden binler zatlar şehadet ederler.",
      "order_index": 261
    },
    {
      "type": "paragraph",
      "text": "Evet, Nur şakirdleri biliyorlar ve mahkemelerde hüccetlerini göstermişim ki şahsıma değil bir makam-ı şan ve şeref ve şöhret vermek ve uhrevî ve manevî bir mertebe kazandırmak, belki bütün kanaat ve kuvvetimle ehl-i imana bir hizmet-i imaniye yapmak için, değil yalnız dünya hayatımı ve fâni makamatını, belki –lüzum olsa– âhiret hayatımı ve herkesin aradığı uhrevî bâki mertebelerini feda etmeyi; hattâ cehennemden bazı bîçareleri kurtarmaya vesile olmak için –lüzum olsa– cenneti bırakıp cehenneme girmeyi kabul ettiğimi hakiki kardeşlerim bildiği gibi mahkemelerde dahi bir cihette ispat ettiğim halde, beni bu ittihamla Nur ve iman hizmetime bir ihlassızlık isnad etmek ve Nurların kıymetini tenzil etmekle milleti onun büyük hakikatlerinden mahrum etmektir.",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "Acaba bu bedbahtlar, dünyayı ebedî ve herkesi kendileri gibi dini ve imanı dünyaya âlet ediyor tevehhümüyle dünyadaki ehl-i dalalete meydan okuyan ve hizmet-i imaniye yolunda hem dünyevî hem –lüzum olsa– uhrevî hayatlarını feda eden ve mahkemelerde dava ettiği gibi bir tek hakikat-i imaniyeyi dünya saltanatıyla değiştirmeyen ve siyasetten ve siyaseti işmam eden maddî ve manevî mertebelerden ihlas sırrı ile bütün kuvvetiyle kaçan ve yirmi sene emsalsiz işkencelere tahammül eden ve siyasete –meslek itibarıyla– tenezzül etmeyen ve kendini nefsi itibarıyla talebelerinden çok aşağı bilen ve onlardan daima himmet ve dua bekleyen ve kendi nefsini çok bîçare ve ehemmiyetsiz itikad eden bir adam hakkında bazı hâlis kardeşleri, Risale-i Nur’dan aldıkları fevkalâde kuvve-i imaniyeyi onun tercümanı olan o bîçareye –tercümanlık münasebetiyle– Nurların bazı faziletlerini ona isnad etmek ve hiçbir siyaset hatırına gelmeyerek yüksek makamlar vermek ve haddinden bin derece ziyade hüsn-ü zan etmek, eskiden beri üstad ve talebeler mabeyninde cari ve itiraz edilmeyen bir makbul âdet ile teşekkür manasında pek fazla medh ü sena etmek hiçbir kanunla suç olabilir mi?",
      "order_index": 263
    },
    {
      "type": "paragraph",
      "text": "Gerçi mübalağa itibarıyla hakikate bir cihette muhaliftir fakat kimsesiz, garib ve düşmanları pek çok ve onun yardımcılarını kaçıracak çok esbab varken, insafsız çok muterizlere karşı sırf yardımcılarının kuvve-i maneviyelerini takviye etmek ve kaçmaktan kurtarmak ve mübalağalı medhedenlerin şevklerini kırmamak için onların medihlerini Nura çevirip bütün bütün reddetmediği halde onun bu kabir kapısındaki hizmet-i imaniyesini dünya cihetine çevirmeye çalışan bazı resmî memurların ne derece kanundan, insaftan uzak düştükleri anlaşılır.",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 266
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 267
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 268
    },
    {
      "type": "paragraph",
      "text": "Evvela: Hiç telaş ve merak etmeyiniz. Hakkımızdaki her hâdisede hem perde altında hem neticeler itibarıyla hem rahmet ve inayetin iltifatları ve tebessümleri hem kader ve kısmetin ve adalet ve şefkatin terbiyeleri var olduğu kat’î ve mükerrer tecrübelerle tahakkuk ettiğinden, biz en acı vaziyet ve sıkıntılara karşı, kemal-i sabır içinde şükür etmekle mükellefiz. Ve ciltleri ve derileri soyulan Cercis (aleyhisselâm) gibi binler, milyonlar hakikat mücahidlerinin hakaik-i imaniyenin kudsî hizmetinin bir numunesine mazhar olan Nur şakirdlerinin çektikleri zahmetler, o eski zatların zahmetlerine nisbeten binde bir olmaz. Ve ücret ve kazanç cihetinde, inşâallah birdirler ve beraberdirler.",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: On bir defa bana sû-i kasd eden ve dört defa mahkemeleri aleyhimize sevk edip üç defa hapse sokan gizli düşmanlarımızın Nurlar hakkında planları akîm kaldığından, bütün desiseleriyle, ehemmiyetsiz şahsıma karşı sıkıntı, tecrid-i mutlak ve kimse ile temas etmemek ve damarıma dokundurmakla işkenceler verdirmeye çalışıyorlar. Ben de o işkencelerin altında inayetin iltifatını görüp tahammül ederek şükrederim. Zannederim, her birinizden vücudca on derece zayıf ve on derece ziyade sıkıntılarıma karşı tahammülüm, sizin gibi kuvvetli ve âlîcenab zatların, küçücük ve geçici ve cüz’î sıkıntılarınızı nazarınızda hiçe indirir diye daha size teselli vermeye lüzum görmüyorum.",
      "order_index": 270
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Şimdi şahsımı çürütmeye çalıştıklarından ve sıktıklarından ve ihanet ettiklerinden dolayı sıkılmayınız. Çünkü Nurlara ve talebelerine ilişilmediğine bir alâmettir ve tam aldandıklarına bir emaredir. Yani kıymeti, hüneri şahsımda zannedip beni sıkıyorlar, çürütmek istiyorlar. Bu aldanmalarında pek büyük bir maslahat ve Nurlara çok faydası var. Benim tam yapamadığım vazife-i şahsiyemi ve hizmet-i Nuriyemi, bu suretle menfî bir tarzda bana yaptırıyorlar. İnşâallah o nisbette sevap kazandırarak kusuratlarıma keffaret olur.",
      "order_index": 271
    },
    {
      "type": "paragraph",
      "text": "Râbian: Gizli münafıklar, her nasılsa bazı resmî memurları aldatıp “Said ile görüşen, dost ve Nurcu olur. Kimse temas etmesin.” diye onları evhamlandırmışlar. Hattâ heyet-i idare ve gardiyanlar dahi benden kaçıyorlar. Ben de memnun oluyorum ve bu hale şükrediyorum. Sizlerle sureten görüşmediğimden zararı yok. Çünkü bir hanede maddeten ve manen ve ruhen ve kalben ve vazifeten ve fikren ve muaveneten daima beraberiz. Manevî görüşüyoruz, yeter.",
      "order_index": 272
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 273
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 274
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 275
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim ve hizmet-i Kur’aniye ve imaniyede fedakâr ve metin arkadaşlarım!",
      "order_index": 276
    },
    {
      "type": "paragraph",
      "text": "Birkaç gündür sizin ile kalemle konuşmadığımdan sıkılmayınız. Şimdi iki noktayı beyan etmek kalbe geldi.",
      "order_index": 277
    },
    {
      "type": "paragraph",
      "text": "Birincisi: اَلْخَيْرُ فٖى مَا اخْتَارَهُ اللّٰهُ sırrıyla, teslim ve tevekkülden sonra teselli hissettim. Şöyle ki:",
      "order_index": 278
    },
    {
      "type": "paragraph",
      "text": "Bizi hususan Çalışkanları tahliye etmeyip ve tefrik etmeyerek tehir etmelerinde, inşâallah maddî bir zarara mukabil manevî yüz menfaat ve kazanç olacak. Mesela, Ankara’nın altı makamatına gönderilen ilmî ve imanî ve pek kuvvetli müdafaat şimdi yirmi gündür onların nazarlarındadır. Hem onun kıymettar hakikatleri hem alâkadarların merakla nazar-ı dikkatlerini celbeden meselemizin safahatı, o makamatı elbette lâkayt bırakmazlar. Her halde, eğer o hakikatlere mağlup olmasa idiler, şimdiye kadar bize tecavüz ve şiddetli iş’ar ve emirler olacaktı. Eğer olsaydı, hakkımızda habbeyi kubbe yapanlardan tereşşuhatı hissedilecekti. Demek hakikat galebe etmiş. Olsa olsa tedafüî bir vaziyetle bize hafif bir ilişmek olur. Ben kendi hesabıma, o netice için şimdiye kadar maddî zarar ve sıkıntılarımın yüz derece fevkinde manevî kazancım var. Sizden her bir kardeşimizi, benden ziyade hissedar biliyorum.",
      "order_index": 279
    },
    {
      "type": "paragraph",
      "text": "Demek, tahliyemizin tehiri hayırlıdır. Hem Çalışkanlardan üç kardeş, pek çok Nur şakirdlerini buraya gelmekten kurtardıkları gibi haklarında edilen iftiralar vasıtasıyla dahi Risale-i Nur’un bir cihette, şimdiki mahkemenin nazarından kurtulmasına bir vesile oldular.",
      "order_index": 280
    },
    {
      "type": "paragraph",
      "text": "Bu iki kıymettar kazanç, onların hususi tahliyeleriyle bozulacaktı. Hem onların Nurlara pek ciddi alâkaları, halkın nazarında sönecekti.",
      "order_index": 281
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta: Meselemiz, âlem-i İslâm’ı alâkadar eden pek büyük bir vazife-i Kur’aniye ve imaniyedir. Ondan dehşet alan gizli münafıklar, ellerinden geldiği kadar küçültmek isterler. Ve çok ehemmiyet verdiklerinden zahiren ehemmiyetsiz göstermeye çalışıyorlar; hükûmeti ve adliyeyi aldatıyorlar.",
      "order_index": 282
    },
    {
      "type": "paragraph",
      "text": "Mesela, nurlara mensup feriklerden ve miralaylardan sarf-ı nazar edip Ankara’da Nur talebesi bir nefer askerin elinde, zararsız birkaç risale bulunmasıyla, buradaki mahkeme, meseleyi uzattırmaya vesile ediyorlar. Ve benim şahsımın ehemmiyetsizliğini, ihanetler ve tazyiklerle, tecrübelerle gösterip binler derece şahsımdan ehemmiyetli olan Nurların kuvvetli derslerini ve şakirdlerinin sarsılmaz ve susmaz şahs-ı manevîlerini nazara almayıp güya ehemmiyet vermiyorlar. Halbuki onun ehemmiyetinden titriyorlar ki o kubbeleri habbe göstermek istiyorlar.",
      "order_index": 283
    },
    {
      "type": "paragraph",
      "text": "Hem tam aldanmışlar. İçimizde yalnız dört beş kardeşimiz, ailevî ticaret cihetinde bu tehirden bir zararları olsa da inşâallah pek çok manevî kazançları o maddî zararı hiçe indirecek bir inayet altındayız. Hiç merak ve telaş etmeyiniz. Vazifemiz, sabır içinde şükretmek ve mümkün oldukça Nurlarla meşgul olmaktır ve bizden çok ziyade sıkıntıda bulunan mahpuslara teselli vermektir.",
      "order_index": 284
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 285
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 286
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 287
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 288
    },
    {
      "type": "paragraph",
      "text": "Mücmel bir manevî ihtar ile bir meseleyi, kalbe geldiği gibi beyan edeceğim. Altı makamata giden ve galebe eden müdafaatın cevabı gelmiş ve bize tecavüze çare bulamamışlar. Yalnız bir makamın, gizli bir iş’ar ile benim fedakâr kardeşlerimi benden soğutmak ve şiddetli alâkalarını gevşetmek planı var. Zaten çoktan beri –beni ihanetlerle ve iftiralarla ve tecritlerle– bu kudsî ve uhrevî ve imanî alâkayı bozmaya çalıştılar, muvaffak olamadılar. Şimdi Nurcuları ürkütmek, zayıf bir damar bulup nazarlarını başka tarafa çevirmeye bazı bahaneleri buluyorlar. İnşâallah demir gibi metin Nurcuların kahramanane sebatları ve tahammülleri ve mücahid-i ekber olan Nur’un hakikatleri onun elinde birer elmas kılınç bulunan şakirdlerin şahs-ı manevîsinin pek hârika fedakârlığı, onların bu planını da akîm bırakacak. Evet, cennet ucuz olmadığı gibi cehennem dahi lüzumsuz değil.",
      "order_index": 289
    },
    {
      "type": "paragraph",
      "text": "Sizlere tekrar ile beyan edilmiş; eski zamanın kahraman mücahidlerine nisbeten en az zahmet, ağır şerait ve bu zamanın şiddet-i ihtiyaç cihetiyle çok sevap kazanan inşâallah hâlis Nurculardır. Ve boşu boşuna, bâd-i heva belki günahlı, zararlı giden birkaç sene ömrünü, böyle kudsî bir hizmet-i imaniye ve Kur’aniyeye sarf eden ve onun ile ebedî bir ömrü kazanan Nur talebeleridir. Ben, kendi hisseme düşen bütün bu hücumlarına karşı, pek çok zafiyetimle beraber tahammüle karar verdim. İnşâallah kuvvetli, fedakâr, genç, kahraman kardeşlerim benden geri kalmaz ve kaçmazlar. Ve kaçanları da geri çevirmeye, şimdiye kadar çalıştıkları gibi çalışacaklar.",
      "order_index": 290
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 291
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 292
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 293
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 294
    },
    {
      "type": "paragraph",
      "text": "Evvela: Receb-i şerifinizi ve yarınki Leyle-i Regaibinizi ruh-u canımızla tebrik ederiz.",
      "order_index": 295
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Meyus olmayınız hem merak ve telaş etmeyiniz, inayet-i Rabbaniye inşâallah imdadımıza yetişir. Bu üç aydan beri aleyhimize ihzar edilen bomba patladı. Benim sobam ve Feyzilerin su bardağı ve Hüsrev’in su bardakları verdikleri haber doğru çıktı. Fakat dehşetli değil, hafif oldu. İnşâallah o ateş tamamen sönecek. Bütün hücumları, şahsımı çürütmek ve Nur’un fütuhatına bulantı vermektir.",
      "order_index": 296
    },
    {
      "type": "paragraph",
      "text": "Emirdağı’ndaki malûm münafıktan daha muzır ve gizli zındıkların elinde bir âlet bir adam, bid’atkâr bir yarım hoca ile beraber bütün kuvvetleriyle bize vurmaya çalıştıkları darbe, yirmiden bire inmiş. İnşâallah o bir dahi bizi mecruh ve yaralı etmeyecek ve düşündükleri ve kasdettikleri, bizi birbirinden ve Nurlardan kaçırmak planları dahi akîm kalacak.",
      "order_index": 297
    },
    {
      "type": "paragraph",
      "text": "Bu mübarek ayların hürmetine ve pek çok sevap kazandırmalarına itimaden sabır ve tahammül içinde şükür, tevekkül etmek ve مَنْ اٰمَنَ بِالْقَدَرِ اَمِنَ مِنَ الْكَدَرِ düsturuna teslim olmak elzemdir, vazifemizdir.",
      "order_index": 298
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 299
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 300
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 301
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim ve bu dünyada medar-ı tesellilerim ve hakikatin hizmetinde yorulmaz arkadaşlarım!",
      "order_index": 302
    },
    {
      "type": "paragraph",
      "text": "Bu mübarek aylarda ve sevabı ziyade bu çilehanede mümkün olduğu kadar bir meşgale-i Kur’aniye ve Nuriye ile sıkıntılı vaktiniz sarf edilse çok faydaları var. Sıkıntı hafifleştiği gibi kıymettar kalp ve ruhun ferahlarına medar, sevabı yüksek bir ibadet, o Nurlarla iman cihetinde iştigal hem tefekkürî bir ibadet hem İhlas Risalesi’nin âhirinde yazıldığı gibi beş vecihle bir nevi ibadet sayılabilir.",
      "order_index": 303
    },
    {
      "type": "paragraph",
      "text": "Ben bugünlerde, kısmen müdafaatla zihnen meşguliyetimden teessüf ederken kalbe geldi ki: “O iştigal dahi ilmîdir, hakaik-i imaniyenin neşrine ve serbestiyetine bir hizmettir ve bu cihette bir nevi ibadettir.”",
      "order_index": 304
    },
    {
      "type": "paragraph",
      "text": "Ben de sıkıldıkça yüz defa temaşa ettiğim Nur meselelerini, yine zevkle tekrar mütalaaya başlıyorum. Hattâ müdafaatları dahi Nur’un ilmî risaleleri gibi görüyorum. Eskiden bir kardeşimiz bana demişti: “Ben, otuz defa Onuncu Söz’ü okuduğum halde, yine tekrar ile okumasına iştiyak ve ihtiyaç hissediyorum.”",
      "order_index": 305
    },
    {
      "type": "paragraph",
      "text": "Ve bundan bildim ki Kur’an’ın mümtaz bir hâssası olan usandırmamak, Kur’an hakikatlerinin bir ma’kesi, bir âyinesi, bir hakikatli tefsiri olan Nur Risalelerine de in’ikas etmiş bulunuyor.",
      "order_index": 306
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 307
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 308
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 309
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 310
    },
    {
      "type": "paragraph",
      "text": "Bu dünyada hususan bu zamanda, hususan musibete düşenlere ve bilhassa Nur şakirdlerinde dehşetli sıkıntılara ve meyusiyetlere karşı en tesirli çare, birbirine teselli ve ferah vermek ve kuvve-i maneviyesini takviye etmek ve fedakâr hakiki kardeş gibi birbirinin gam ve hüzün ve sıkıntılarına merhem sürmek ve tam şefkatle kederli kalbini okşamaktır. Mabeynimizdeki hakiki ve uhrevî uhuvvet, gücenmek ve tarafgirlik kaldırmaz.",
      "order_index": 311
    },
    {
      "type": "paragraph",
      "text": "Madem ben, size bütün kuvvetimle itimat edip bel bağlamışım ve sizin için değil yalnız istirahatimi ve haysiyetimi ve şerefimi, belki sevinçle ruhumu da feda etmeye karar verdiğimi bilirsiniz, belki de görüyorsunuz. Hattâ kasemle temin ederim ki: Sekiz gündür Nur’un iki rüknü zahirî birbirine nazlanmak ve teselli yerine hüzün vermek olan ehemmiyetsiz hâdise bu sırada benim kalbime verdiği azap cihetiyle “Eyvah, eyvah! El-aman, el-aman! Yâ Erhame’r-râhimîn meded! Bizi muhafaza eyle, bizi cin ve insî şeytanların şerrinden kurtar, kardeşlerimin kalplerini birbirine tam sadakat ve muhabbet ve uhuvvet ve şefkatle doldur.” diye hem ruhum hem kalbim hem aklım feryat edip ağladılar.",
      "order_index": 312
    },
    {
      "type": "paragraph",
      "text": "Ey demir gibi sarsılmaz kardeşlerim! Bana yardım ediniz. Meselemiz çok naziktir. Ben sizlere çok güveniyordum ki bütün vazifelerimi şahs-ı manevînize bırakmıştım. Siz de bütün kuvvetinizle benim imdadıma koşmanız lâzım geliyor. Gerçi hâdiseniz pek cüz’î ve geçici ve küçük idi. Fakat saatimizin zembereğine ve gözümüzün hadekasına gelen bir saç, bir zerrecik dahi incitir. Ve bu noktada ehemmiyetlidir ki maddî üç patlak ve manevî üç müşahedeler tam tamına haber verdiler.",
      "order_index": 313
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 314
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 315
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 316
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 317
    },
    {
      "type": "paragraph",
      "text": "Leyle-i Mi’rac, ikinci bir Leyle-i Kadir hükmündedir. Bu gece mümkün oldukça çalışmakla kazanç birden bine çıkar. Şirket-i maneviye sırrıyla, inşâallah her biriniz kırk bin dil ile tesbih eden bazı melekler gibi kırk bin lisan ile bu kıymettar gecede ve sevabı çok bu çilehanede ibadet ve dualar edeceksiniz ve hakkımızda gelen fırtınada binden bir zarar olmamasına mukabil, bu gecedeki ibadet ile şükredersiniz. Hem sizin tam ihtiyatınızı tebrik ile beraber, hakkımızda inayet-i Rabbaniye pek zahir bir surette tecelli ettiğini tebşir ederiz.",
      "order_index": 318
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 319
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 320
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 321
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, muhlis kardeşlerim!",
      "order_index": 322
    },
    {
      "type": "paragraph",
      "text": "Bizler imkân dairesinde bütün kuvvetimizle Lem’a-i İhlas’ın düsturlarını ve hakiki ihlasın sırrını mabeynimizde ve birbirimize karşı istimal etmek, vücub derecesine gelmiş. Kat’î haber aldım ki üç aydan beri buradaki has kardeşleri birbirine karşı meşrep veya fikir ihtilafıyla bir soğukluk vermek için üç adam tayin edilmiş. Hem metin Nurcuları usandırmakla sarsmak ve nazik ve tahammülsüzleri evhamlandırmak ve hizmet-i Nuriyeden vazgeçirmek için sebepsiz mahkememizi uzatıyorlar.",
      "order_index": 323
    },
    {
      "type": "paragraph",
      "text": "Sakın sakın! Şimdiye kadar mabeyninizdeki fedakârane uhuvvet ve samimane muhabbet sarsılmasın. Bir zerre kadar olsa bile, bize büyük zarar olur. Bizler birbirimize –lüzum olsa– ruhumuzu feda etmeye, hizmet-i Kur’aniye ve imaniyemiz iktiza ettiği halde, sıkıntıdan veya başka şeylerden gelen titizlikle hakiki fedakârlar birbirlerine karşı küsmeye değil belki kemal-i mahviyet ve tevazu ve teslimiyetle kusuru kendine alır; muhabbetini, samimiyetini ziyadeleştirmeye çalışır. Yoksa habbe kubbe olup tamir edilmeyecek bir zarar verebilir. Sizin ferasetinize havale edip kısa kesiyorum.",
      "order_index": 324
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 325
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 326
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 327
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 328
    },
    {
      "type": "paragraph",
      "text": "Evvela: اَلْخَيْرُ فٖى مَا اخْتَارَهُ اللّٰهُ sırrıyla, inşâallah mahkememizin tehirinde ve tahliye olan kardeşlerimizin yine mahkeme gününde burada bulunmalarında büyük hayırlar var.",
      "order_index": 329
    },
    {
      "type": "paragraph",
      "text": "Evet Risale-i Nur’un meselesi; âlem-i İslâm’da, hususan bu memlekette küllî bir ehemmiyeti bulunduğundan böyle heyecanlı toplamalar ile umumun nazar-ı dikkatini Nur hakikatlerine celbetmek lâzımdır ki ümidimizin ve ihtiyatımızın ve gizlememizin ve muarızların küçültmelerinin fevkinde ve ihtiyarımızın haricinde böyle şaşaa ile Risale-i Nur kendi derslerini dost ve düşmana aşikâren veriyor. En mahrem sırlarını en nâmahremlere çekinmeyerek gösteriyor.",
      "order_index": 330
    },
    {
      "type": "paragraph",
      "text": "Madem hakikat budur, biz küçücük sıkıntılarımızı kinin gibi bir acı ilaç bilip sabır ve şükretmeliyiz “Yahu bu da geçer.” demeliyiz.",
      "order_index": 331
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Bu Medrese-i Yusufiyenin nâzırına yazdım: Ben Rusya’da esir iken en evvel Bolşevizm’in fırtınası hapishanelerden başladığı gibi Fransız İhtilal-i Kebiri dahi en evvel hapishanelerden ve tarihlerde serseri namıyla yâd edilen mahpuslardan çıkmasına binaen; biz Nur şakirdleri hem Eskişehir hem Denizli hem burada mümkün oldukça mahpusların ıslahına çalıştık. Eskişehir ve Denizli’de tam faydası görüldü. Burada daha ziyade fayda olacak ki bu nazik zaman ve zeminde Nur’un dersleriyle geçen fırtınacık (Hâşiye[8]) yüzden bire indi. Yoksa ihtilaftan ve böyle hâdiselerden istifade eden ve fırsat bekleyen haricî muzır cereyanlar, o baruta ateş atıp bir yangın çıkacaktı.",
      "order_index": 332
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 333
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 334
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 335
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, sarsılmaz, sıkıntıdan usanıp bizlerden çekilmez kardeşlerim!",
      "order_index": 336
    },
    {
      "type": "paragraph",
      "text": "Şimdi maddî manevî bir sıkıntıdan nefsim sizin hesabınıza beni mahzun eylerken, birden kalbe geldi ki hem senin hem buradaki kardeşlerin tek birisiyle yakında görüşmek için bu zahmet ve meşakkatin başka surette on mislini çekseydiniz yine ucuz olurdu. Hem Nur’un takvadarane ve riyazetkârane meşrebi hem umuma ve en muhtaçlara hattâ muarızlara ders vermek mesleği hem dairesindeki şahs-ı manevîyi konuşturmak için eski zamanda ehl-i hakikatin senede hiç olmazsa bir iki defa içtimaları ve sohbetleri gibi; Nur şakirdlerinin de birkaç senede en müsait olan Medrese-i Yusufiyede bir defa toplanmalarının lüzumu cihetinde bin sıkıntı ve meşakkat dahi olsa ehemmiyeti yoktur.",
      "order_index": 337
    },
    {
      "type": "paragraph",
      "text": "Eski hapislerimizde birkaç zayıf kardeşlerimizin usanıp daire-i Nuriyeden çekinmeleri onlara pek büyük bir hasaret oldu ve Nurlara hiç zarar gelmedi. Onların yerine daha metin, daha muhlis şakirdler meydana çıktılar.",
      "order_index": 338
    },
    {
      "type": "paragraph",
      "text": "Madem dünyanın bu imtihanları geçicidir, çabuk giderler. Sevaplarını, meyvelerini bizlere verirler. Biz de inayet-i İlahiyeye itimat edip sabır içinde şükretmeliyiz.",
      "order_index": 339
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 340
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 341
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 342
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim, bu Medrese-i Yusufiyede ders arkadaşlarım!",
      "order_index": 343
    },
    {
      "type": "paragraph",
      "text": "Bu gelen gece olan Leyle-i Berat, bütün senede bir kudsî çekirdek hükmünde ve mukadderat-ı beşeriyenin programı nevinden olması cihetiyle Leyle-i Kadrin kudsiyetindedir. Her bir hasenenin Leyle-i Kadirde otuz bin olduğu gibi bu Leyle-i Beratta her bir amel-i salihin ve her bir harf-i Kur’an’ın sevabı yirmi bine çıkar. Sair vakitte on ise şuhur-u selâsede yüze ve bine çıkar. Ve bu kudsî leyal-i meşhurede on binler, yirmi bin veya otuz binlere çıkar. Bu geceler, elli senelik bir ibadet hükmüne geçebilir. Onun için elden geldiği kadar Kur’an’la ve istiğfar ve salavatla meşgul olmak büyük bir kârdır.",
      "order_index": 344
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 345
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 346
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 347
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 348
    },
    {
      "type": "paragraph",
      "text": "Mübarek ramazan-ı şerifinizi bütün ruh u canımızla tebrik ediyoruz. Cenab-ı Hak bu ramazan-ı şerifin Leyle-i Kadrini umumunuza bin aydan hayırlı eylesin, âmin! Ve seksen sene bir ömr-ü makbul hükmünde hakkınızda kabul eylesin, âmin!",
      "order_index": 349
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 350
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 351
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 352
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, sarsılmaz, telaş etmez, âhireti bırakıp fâni dünyaya dönmez kardeşlerim!",
      "order_index": 353
    },
    {
      "type": "paragraph",
      "text": "Bir parça daha burada kalmaktan, meselemizi bir derece genişlendirmek istemelerinden mahzun olmayınız. Bilakis benim gibi memnun olunuz. Madem ömür durmuyor, zevale koşuyor. Böyle çilehanede, uhrevî meyveleriyle bâkileşiyor. Hem Nur’un ders dairesi genişliyor. Mesela ehl-i vukufun hocaları, tam dikkatle Siracünnur’u okumaya mecbur oluyorlar. Hem bu sırada çıkmamızın, bir iki cihetle hizmet-i imaniyemize bir noksanlık vermesi ihtimali var.",
      "order_index": 354
    },
    {
      "type": "paragraph",
      "text": "Ben sizlerden şahsen çok ziyade sıkıntı çektiğim halde çıkmak istemiyorum. Siz de mümkün olduğu kadar sabır ve tahammüle ve bu tarz-ı hayata alışmaya ve Nurları yazmak ve okumaktan teselli ve ferah bulmaya çalışınız.",
      "order_index": 355
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 356
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 357
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 358
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 359
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: “Risale-i Nur Kur’an’ın çok kuvvetli, hakiki bir tefsiridir.” tekrar ile dediğimizden, bazı dikkatsizler tam manasını bilemediğinden bir hakikati beyan etmeye bir ihtar aldım. O hakikat şudur:",
      "order_index": 360
    },
    {
      "type": "paragraph",
      "text": "Tefsir iki kısımdır:",
      "order_index": 361
    },
    {
      "type": "paragraph",
      "text": "Birisi: Malûm tefsirlerdir ki Kur’an’ın ibaresini ve kelime ve cümlelerinin manalarını beyan ve izah ve ispat ederler.",
      "order_index": 362
    }
  ]
}