{
  "id": "sec_3",
  "blocks": [
    {
      "type": "heading",
      "text": "İfade-i Meram",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Azîmüşşan bütün zamanlarda gelip geçen nev-i beşerin tabakalarına, milletlerine, fertlerine hitaben arş-ı a’lâdan îrad edilen İlahî ve şümullü bir nutuk ve umumî ve Rabbanî bir hitabe olduğu gibi; bilinmesi, bir ferdin veya küçük bir cemaatin iktidarından hariç olan, bilhassa bu zamanda, dünya maddiyatına ait pek çok fenleri, ilimleri câmi’dir.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Bu itibarla zamanca, mekânca, ihtisasça daire-i ihatası pek dar olan bir ferdin fehminden, karihasından çıkan bir tefsir, bihakkın Kur’an-ı Azîmüşşan’a tefsir olamaz.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Çünkü Kur’an’ın hitabına muhatap olan milletlerin, insanların ahval-i ruhiyelerine, maddiyatına ve câmi’ bulunduğu ince fenlere, ilimlere bir fert vâkıf ve sahib-i ihtisas olamaz ki ona göre bir tefsir yapabilsin.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ bir ferdin mesleği, meşrebi, taassuptan hâlî olamaz ki hakaik-i Kur’aniyeyi görsün, bîtarafane beyan etsin.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ ferdin fehminden çıkan bir dava, kendisine has olup başkası o davanın kabulüne davet edilemez. Meğerki bir nevi icmaın tasdikine mazhar ola.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh Kur’an’ın ince manalarının ve tefsirlerde dağınık bir surette bulunan mehasininin ve zamanın tecrübesiyle fennin keşfi sayesinde tecelli eden hakikatlerinin tesbitiyle, her biri birkaç fende mütehassıs olmak üzere muhakkikîn-i ulemadan yüksek bir heyetin tetkikatıyla, tahkikatıyla bir tefsirin yapılması lâzımdır. Nitekim kanunî hükümlerin tanzim ve ıttıradı, bir ferdin fikrinden değil, yüksek bir heyetin nazar-ı dikkat ve tetkikatından geçmesi lâzımdır ki umumî bir emniyeti ve cumhur-u nâsın itimadını kazanmak üzere millete karşı bir kefalet-i zımniye husule gelsin ve icma-ı ümmet hücceti elde edebilsin.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Evet, Kur’an-ı Azîmüşşan’ın müfessiri, yüksek bir deha sahibi ve nâfiz bir içtihada mâlik ve bir velayet-i kâmileyi haiz bir zat olmalıdır. Bilhassa bu zamanda, bu şartlar ancak yüksek ve azîm bir heyetin tesanüdüyle telahuk-u efkârından ve ruhlarının tenasübüyle birbirine yardım etmekten ve hürriyet-i fikirle taassuptan âzade olmakla tam ihlaslarından doğan dâhî bir şahs-ı manevîde bulunur. Ve o şahs-ı manevî Kur’an’ı tefsir edebilir. Çünkü “Cüzde bulunmayan, küllde bulunur.” kaidesine binaen, her fertte bulunmayan bu gibi şartlar, heyette bulunur. Böyle bir heyetin zuhurunu çoktan beri bekliyorken, hiss-i kable’l-vuku kabîlinden, memleketi yıkıp yakacak büyük bir zelzelenin arefesinde bulunduğumuz zihne geldi (Hâşiye[30]).",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "“Bir şey tamamıyla elde edilemediği takdirde tamamıyla terk etmek caiz değildir.” kaidesine binaen, acz ve kusurumla beraber; Kur’an’ın bazı hakikatleriyle, nazmındaki i’cazına dair bazı işaretleri tek başıma kaydetmeye başladım. Fakat Birinci Harb-i Umumî’nin patlamasıyla Erzurum’un Pasinler’in dağlarına ve derelerine düştük. O kıyametlerde, o dağ ve tepelerde fırsat buldukça kalbime gelenleri, birbirine uymayan ibarelerle, o dehşetli ve muhtelif hallerde yazıyordum. O zamanlarda, o gibi yerlerde, müracaat edilecek tefsirlerin, kitapların bulunması mümkün olmadığından; yazdıklarım yalnız sünuhat-ı kalbiyemden ibaret kaldı. Şu sünuhatım eğer tefsirlere muvafık ise nurun alâ nur, şayet muhalif cihetleri varsa benim kusurlarıma atfedilebilir.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Evet, tashihe muhtaç yerleri vardır fakat hatt-ı harpte büyük bir ihlas ile şehitler arasında yazılıp giydirilen o yırtık ibarelerin tebdiline (şehitlerin kan ve elbiselerinin tebdili gibi) cevaz veremedim ve kalbim razı olmadı. Şimdi de razı değildir. Çünkü hakikat-i ihlas ile baktım, tashih yerini bulamadım. Demek, sünuhat-ı Kur’aniye olduğundan i’caz-ı Kur’aniye onu yanlışlardan himaye etmiş.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Maahâzâ kaleme aldığım şu İşaratü’l-İ’caz adlı eserimi, hakiki bir tefsir niyetiyle yapmadım ancak ulema-yı İslâm’daki ehl-i tahkikin takdirlerine mazhar olduğu takdirde, uzak bir istikbalde yapılacak yüksek bir tefsire bir örnek ve bir me’haz olmak üzere o zamanların insanlarına bir yadigâr maksadıyla yaptım.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "O muharebede; yirmi talebe kadar kıymettar ve “İşaratü’l-İ’caz” tefsirinin kâtibi olan Molla Habib, İran cephesinde kumandan Halil Paşa ile mühim bir muhabere vazifesini temin ettikten sonra Vastan’da şehit düşer.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "O muharebeler esnasında, Ermeni fedaileri bazı yerlerde çoluk çocuğu kesiyorlardı. Buna karşı Ermenilerin çocukları da bazen öldürülüyordu. Bedîüzzaman’ın bulunduğu nahiyeye binlerle Ermeni çocuğu toplanmıştı. Molla Said askerlere: “Bunlara ilişmeyiniz!” diye emretti. Daha sonra bu Ermeni çoluk çocuğunu serbest bıraktı, onlar da Rusların içerisindeki ailelerinin yanına döndüler. Bu hareket Ermeniler için büyük bir ibret dersi olup Müslümanların ahlâkına hayran kalmışlardı. Bu hâdise üzerine, Ruslar bizi istila ettiklerinde, fedai komitelerin reisleri Müslüman çoluk çocuğunu kesmek âdetini bırakıp “Madem Molla Said bizim çoluk çocuklarımızı kesmedi, bize teslim etti; biz de bundan sonra Müslümanların çocuklarını kesmeyeceğiz.” diye ahdettiler. Molla Said, bu suretle o havalideki binlerle masumların felaketten kurtulmasını temin etmiş oldu.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Bir müddet sonra Ruslar, Van ve Muş tarafını istila edip üç fırka ile Bitlis’e hücum ettiği sırada, Bitlis Valisi Memduh Bey ile Kel Ali, Bedîüzzaman’a:",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "— Elimizde bir tabur asker ve iki bin kadar gönüllünüz var; biz geri çekilmeye mecburuz, dediler.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman onlara:",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "— Etraftan kaçıp gelen ahalinin ve hem de Bitlis halkının malları, çoluk ve çocukları düşman eline düşecek; biz mahvoluncaya kadar dört beş gün mukavemete mecburuz, demesi üzerine onlar:",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "— Muş’un sukut etmesi dolayısıyla otuz topumuzu askerler bu tarafa kaçırmaya çalışıyorlar. Eğer sen, o otuz topu gönüllülerinle ele geçirebilirsen birkaç gün o toplarla mukabele ederiz ve ahali de kurtulur, dediler.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman:",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "— Öyle ise ben, ya ölürüm veya o topları getiririm, diyerek üç yüz gönüllünün başına geçti. Geceleyin, Nurşin tarafına, topların getirildiği cihete gitti. Topları takip eden bir alay Rus Kazağına kendi muhbirleri: “Bitlis’i müdafaa eden gönüllü kumandanı üç bin adamla ve dağdaki meşhur Musa Bey bin kişi ile topları kurtarmaya geliyorlar.” diyerek pek ziyade mübalağa ile ihbar etmeleri üzerine, Kazak kumandanı korkmuş, ilerleyememişti. Bedîüzzaman da beraberindeki üç yüz gönüllüyü rast geldikleri toplara birer ikişer taksim edip Bitlis’e gönderir; kendisi ise ilerleyerek topları birer birer kurtarıp en son topu da üç arkadaşıyla birlikte ele geçirir. Bu şekilde, otuz topun Bitlis’e gelmesini temin eder. O toplarla üç dört gün asker ve gönüllüler düşmana mukabele edip bütün ahali ve cihazat ve mallar kurtulur.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman, o harpte gönüllülere cesaret vermek için sipere girmeyerek avcı hattında dolaşırdı. Avcı hattında en ileride atını sağa sola koştururken, birden hatırına gelir ve ruhuna ilişir ki: “Şu anda şehit olsam bu vaziyetim yani en ileride göze çarpan şu halim, sakın mertebe-i şehadetin bir esası olan ihlasıma zarar vermesin, bir hodfüruşluk manası olmasın.” diyerek, birden atını döndürür ve arkadaşlarının yanına gelir. (Hâşiye[31])",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Avcı hattında dolaşırken vücuduna dört gülle isabet etmiş fakat geri çekilmemiş ve gönüllülerin cesareti kırılmaması için sipere dahi girmemiştir. Hattâ bunu işiten Vali Memduh Bey ve Kumandan Kel Ali “Aman geri çekilsin!” diye haber gönderdikleri zaman, demiş:",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "— Bu kâfirlerin güllesi beni öldürmeyecek!..",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Hakikaten üç gülle, ölecek yerine isabet ettiği halde; biri hançerini, diğeri tütün tabakasını delip geçmiş ve kendisine bir zarar vermemiştir.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Geceleyin Vali ve Kumandan Kel Ali ve ahali kurtulduktan, gönüllüler ve askerler çekildikten sonra; bir kısım fedakâr talebeleriyle Bitlis’te bakiyye kalan bir kısım bîçareler için kendilerini feda etmek fikriyle kaçmazlar. Sabahleyin düşmanın bir taburu ile müsademe ederler, arkadaşlarının çoğu şehit olur. Hattâ yeğeni ve fedakâr bir talebesi olan Ubeyd dahi kendi bedeline şehit düştükten sonra düşmanın üç sıra askerini yararak geçip hayatta kalan üç talebesiyle pek acib bir surette su üzerinde bulunan bir sütreye girer. Hem yaralı hem ayağı kırık bir halde, otuz üç saat su ve çamur içinde kalır. Tüfek ellerinde, o vaziyet-i müthişe içinde, üst kattaki odada düşman askeri ve zabitleri bulunduğu halde, kemal-i istirahat-i kalple ve ahalinin kurtulmasının sevinciyle sürur içinde, beraberindeki arkadaşlarına teselli vererek der:",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "— Karşımıza ne vakit çoklukla düşman askerleri gelirse; o vakit silahlarımızı kullanacağız, kendimizi ucuza satmayacağız, bir iki düşmana kurşun atmayacağız.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Latîf bir inayet-i İlahiyedir ki otuz üç saat, onlar Rus askerlerini gördükleri ve Ruslar da onları aradıkları halde bulamadılar. Bu esnada Bedîüzzaman, talebeleri olan gönüllü fedailere hitaben:",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "— Arkadaşlar! Durmayınız. Sizlere hakkımı helâl ettim, beni bırakınız, siz kendinizi kurtarmaya çalışınız, demesi üzerine, fedakâr ve kahraman talebeler:",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "— Sizi bu halde bırakıp gidemeyiz; şehit olursak yine hizmetinizde olsun, deyip kalırlar.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Sonra Ruslar esir edip; Van, Celfa, Tiflis, Kiloğrif, Kosturma’ya sevk ederler.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Ermeni fedaileri meşhurdur; hattâ öyle rivayet ederler ki: “Fedailerin yüzleri, kızarmış kömür üstüne tutulup gözleri patlama derecesine gelse dahi yine sır vermezler.” İşte Ruslar o zaman diyorlardı ki: “Bedîüzzaman’ın gönüllüleri, Ermeni fedailerinin fevkindedir! Bunun içindir ki bizim Kazaklarımızı imhada fazla muvaffak olmuşlardır.”",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman’ı üsera kampına götürürler. Burada şu şekilde şâyan-ı takdir bir hâdise cereyan eder. Şöyle ki:",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Bir gün Rus Başkumandanı esirleri teftişe gelir. Teftiş esnasında, Bedîüzzaman Kumandana selâm vermez ve yerinden kalkmaz. Kumandan kızar, belki tanımamıştır diyerek tekrar önünden geçtiği zaman yine yerinden kalkmayınca, Kumandan tercüman vasıtasıyla der:",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "— Beni herhalde tanımadılar?",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman:",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "— Tanıyorum, Nikola Nikolaviç’tir.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Kumandan:",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "— Şu halde Rus ordusuna, dolayısıyla Rus Çarına hakaret ediyorlar.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman:",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "— Hakaret etmedim. Ben bir Müslüman âlimiyim. İmanlı bir kimse Cenab-ı Hakk’ı tanımayan bir adamdan üstündür. Binaenaleyh ben sana kıyam etmem, der.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Bunun üzerine Bedîüzzaman divan-ı harbe verilir. Birkaç zabit arkadaşı, hemen özür dileyerek vahim neticenin önlenmesine çalışmasını istirham ederler.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Fakat Bedîüzzaman:",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "— Bunların idam kararı, benim ebedî âleme seyahat etmem için bir pasaport hükmündedir, deyip kemal-i izzet ve şecaatle hiç ehemmiyet vermez.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Nihayet idamına karar verilir. Hüküm infaz edileceği vakit, namaz kılmak için müsaade ister; vazife-i diniyesini ifadan sonra, atılacak kurşunlara göğsünü gereceğini beyan eder. Tam bu esnada, namazını eda ederken, Rus Kumandanı gelerek Bedîüzzaman’dan özür dileyip:",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "— “O hareketinizin, mukaddesatınıza olan bağlılıktan ileri geldiğine kanaat getirdim, rica ederim, beni affediniz.” diyerek verilen idam hükmünü geri aldırır.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman, iki buçuk sene kadar Sibirya taraflarında esarette kalır. Bütün hayatını, fîsebilillah Kur’an’a, İslâmiyet’e, sünnet-i seniyenin ihyasına hasr ve vakfeden bu fedakâr-ı İslâm, buralarda da kat’iyen boş durmaz. İçerisinde bulunduğu muhiti tenvir ve irşad için çalışır. Bu müddet içinde kendisiyle beraber esarette bulunan zabitlere dersler veriyordu.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Bir gün, doksan zabit arkadaşına ders verdiği sırada, bir Rus kumandanı gelir. “Siyasî ders veriyor.” diye dersine mani olursa da faaliyetinin dinî, ilmî, içtimaî olduğunu öğrenince serbest bıraktırır.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Nihayet esaretten firar ile kurtulup Petersburg ve Varşova’ya gelmeye muvaffak olur. Bilâhare Viyana tarîkıyla (Rumî 1334) senesinde İstanbul’a teşrif eder.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "(Bedîüzzaman’ın, Rusya esaretinden firar edip Almanya yolu ile Sofya’ya geldiği zaman, Sofya Ateşemiliterliği tarafından verilen pasaportudur.)",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "(Bedîüzzaman’ın 1918 tarihinde Rusya esaretinden avdet edip Almanya’ya uğradığı zaman Almanlar tarafından alınmış fotoğrafı.)",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Harb-i Umumî’de gönüllü alay kumandanı olan Bedîüzzaman Said Nursî, bu esaret hayatını bir eserinde (Hâşiye[32]) şöyle anlatıyor:",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Yirmi Altıncı Lem’a’nın Dokuzuncu Rica’sından Bir Kısım",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Harb-i Umumî’de esaretle, Rusya’nın şark-ı şimalîsinde, çok uzak olan Kosturma vilayetinde bulunuyordum. Orada Tatarların küçük bir camii, meşhur Volga Nehri’nin kenarında bulunuyordu. Oradaki arkadaşlarım olan esir zabitler içinde sıkılıyordum. Yalnızlık istedim, dışarıda izinsiz gezemiyordum. Tatar mahallesi, kefaletle beni o Volga Nehri’nin kenarındaki küçük camiye aldılar. Ben yalnız olarak camide yatıyordum. Bahara yakın, o şimal kıtasının pek çok uzun gecelerinde çok uyanık kalıyordum.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "O karanlıklı gecelerde ve karanlıklı gurbette ve Volga Nehri’nin hazîn şırıltıları ve yağmurun rikkatli şıpıltıları ve rüzgârın firkatli esmesi, beni derin gaflet uykusundan muvakkaten uyandırdı. Gerçi daha kendimi ihtiyar bilmiyordum fakat Harb-i Umumî’yi gören ihtiyardır. Güya يَوْمَ يَجْعَلُ الْوِلْدَانَ شٖيبًا sırrına mazhar olarak öyle günlerdir ki çocukları ihtiyarlandırdığı cihetle, kırk yaşında iken kendimi seksen yaşında bir vaziyette buldum.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "O karanlıklı uzun gece ve hazîn gurbet, hazîn vaziyet içinde hayattan bir meyusiyet geldi. Aczime, yalnızlığıma baktım, ümidim kesildi. O halette iken Kur’an-ı Hakîm’den imdat geldi; dilim حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ dedi, kalbim de ağlayarak dedi:",
      "order_index": 56
    },
    {
      "type": "arabic_block",
      "text": "غَرٖيبَمْ بٖى كَسَمْ ضَعٖيفَمْ نَاتُوَانَمْ اَلْاَمَانْ گُويَمْ عَفُوْ جُويَمْ مَدَدْ خٰواهَمْ زِدَرْگَاهَتْ اِلٰهٖى",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Ruhum dahi vatanımdaki eski dostları düşünüp o gurbette vefatımı tahayyül ederek, Niyazi-i Mısrî gibi dedim:",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Dünya gamından geçip",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Yokluğa kanat açıp",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Şevk ile her dem uçup",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Çağırırım dost, dost!",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "diye, dostları arıyordu. Her ne ise… O hüzünlü, rikkatli, firkatli uzun gurbet gecesinde, dergâh-ı İlahîde zaaf ve aczim o kadar büyük bir şefaatçi ve vesile oldu ki şimdi de hayretteyim. Çünkü birkaç gün sonra, gayet hilaf-ı me’mul bir surette, yayan gidilse bir senelik mesafede, tek başımla Rusça bilmediğim halde firar ettim. Zaaf ve aczime binaen gelen inayet-i İlahiye ile hârika bir surette kurtuldum. Tâ Varşova ve Avusturya’ya uğrayarak İstanbul’a kadar geldim ki bu surette kolaylıkla kurtulmak pek hârika olmuştu. Rusça bilen en cesur ve en kurnaz adamların muvaffak olamadıkları, çok teshilat ve çok kolaylıkla, o uzun firarî seyahati bitirdim.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Fakat o Volga Nehri kenarındaki camideki mezkûr gecenin vaziyeti bana bu kararı verdirmiş ki bakiyye-i ömrümü mağaralarda geçireceğim. Bu insanların hayat-ı içtimaiyesine karışmak artık yeter. Madem sonunda kabre yalnız gideceğim; yalnızlığa alışmak için şimdiden yalnızlığı ihtiyar edeceğim, demiştim. Fakat maatteessüf, İstanbul’daki ciddi ve çok ahbap ve İstanbul’un şaşaalı hayat-ı dünyeviyesi, hususan haddimden çok fazla bana teveccüh eden şan ve şeref gibi neticesiz şeyler, o kararımı muvakkaten bana unutturdular. Güya o gurbet gecesi, hayatımın gözünde nurlu siyahlık idi. Ve İstanbul’un beyaz şaşaalı gündüzü, o hayat gözümün nursuz beyaz parçası idi ki ileriyi göremedi, yine yattı tâ iki sene sonra Gavs-ı Geylanî Fütuhu’l-Gayb kitabıyla tekrar gözümü açtırdı.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "İstanbul’u tekrar şereflendirmesi, ehl-i ilmi ve halkı çok fazla memnun ve mesrur etti. Kendisine haber verilmeden, Meşihat Dairesindeki “Dârülhikmeti’l-İslâmiye” azalığına tayin olundu. Dârülhikmet, o zaman Mehmed Âkif, İzmirli İsmail Hakkı, Elmalılı Hamdi gibi İslâm âlimlerinden mürekkeb bir İslâm akademisi mahiyetinde idi.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Çok zeki, kahraman ve gayyur bir âlim olan veled-i manevîsi ve biraderzadesi Abdurrahman (rahmetullahi aleyh) şöyle anlatıyor:",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "1334 senesinde esaretten geldikten sonra amcam, rızası olmadan Dârülhikmeti’l-İslâmiyeye aza tayin edildi. Fakat esarette çok sarsılmış olduğundan bir müddet mezunen vazifeye gidemedi. Çok defa istifa etmek teşebbüsünde bulundu fakat dostları bırakmadılar. Bunun üzerine Dârülhikmete devama başladı. Haline dikkat ediyordum ki zaruretten fazla kendine masraf yapmıyordu. Maişetçe neden bu kadar muktesid yaşıyorsun diyenlere cevaben:",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "— Ben sevad-ı a’zama tabi olmak isterim. Sevad-ı a’zam ise bu kadar tedarik edebilir. Ben, ekalliyet-i müsrifeye tabi olmak istemem, demişlerdir.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Dârülhikmetten aldığı maaştan miktar-ı zarureti ayırdıktan sonra, mütebâkisini bana vererek “Hıfzet!” derdi. Ben de bir sene zarfındaki fazla kalmış paraları amcamın bana olan şefkatine hem malı istihkar etmesine itimaden, haberi olmadan tamamen sarf ettim. Sonra bana dedi ki:",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "— Bu para bize helâl değildi, millet malı idi, niçin sarf ettin? Mademki öyledir, ben de seni vekilharçlıktan azl ile kendimi nasbettim!",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Bir müddet aradan geçti… Hakaikten on iki telifatını tabettirmek kalbine geldi. Maaştan toplanan paraları, o telifatların tabına verdi. Yalnız bir iki küçüğü müstesna olmak üzere, diğerlerini etrafa meccanen dağıttı. Niçin sattırmadığını sual ettim. Dedi ki:",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "— Maaştan bana kut-u lâyemut caizdir, fazlası millet malıdır. Bu suretle millete iade ediyorum.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Dârülhikmetteki hizmeti, hep böyle şahsî teşebbüsü ile idi. Çünkü orada müştereken iş görmek için bazı maniler görüyordu. Onu tanıyanlar biliyorlar ki Bedîüzzaman kefenini boynuna takmış ve ölümünü göze almıştır. Onun içindir ki Dârülhikmeti’l-İslâmiyede demir gibi dayandı. Ecnebi tesiratı, Dârülhikmeti kendine âlet edemedi. Yanlış fetvalara karşı pervasızca mücadele etti. İslâmiyet’e muzır bir cereyan ortaya atıldığı vakit, o cereyanı kırmak için eser neşrederdi.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Esaretten avdetinden sonraki İstanbul hayatına dair kaleme aldığı bir parçadır:",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Yirmi Altıncı Lem’a’dan Onuncu Rica",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Bir zaman esaretten geldikten sonra, İstanbul’da bir iki sene yine gaflet galebe etti. Siyaset havası, nazarımı nefsimden kaldırıp âfaka dağıtmış iken, bir gün İstanbul’un Eyyüb Sultan kabristanının dereye bakan yüksek bir yerinde oturuyordum. İstanbul etrafındaki âfaka baktım. Birden, bakıyorum benim hususi dünyam vefat ediyor, bazı cihette ruh çekiliyor gibi bir halet-i hayaliye bana geldi. Dedim: “Acaba bu kabristanın mezar taşlarındaki yazılar mıdır ki bana böyle hayal veriyor?” diye nazarımı çektim. Uzağa değil, o kabristana baktım, kalbime ihtar edildi ki: “Bu senin etrafındaki kabristanın yüz İstanbul içinde vardır. Çünkü yüz defa İstanbul buraya boşalmış. Bütün İstanbul halkını buraya boşaltan bir Hâkim-i Kadîr’in hükmünden kurtulup müstesna kalamazsın, sen de gideceksin.”",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Ben kabristandan çıkıp bu dehşetli hayal ile Sultan Eyyüb Camii’nin mahfelindeki küçük bir odaya çok defa girdiğim gibi bu defa da girdim. Düşündüm ki ben üç cihette misafirim; bu menzilcikte misafir olduğum gibi İstanbul’da da misafirim, dünyada da misafirim. Misafir, yolunu düşünmeli. Nasıl ki bu odadan çıkacağım, bir gün de İstanbul’dan çıkacağım, diğer bir gün de dünyadan çıkacağım.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "İşte bu halette, gayet rikkatli ve firkatli elemli bir hüzün ve gam kalbime, başıma çöktü. Çünkü ben yalnız bir iki dostu kaybetmiyorum; İstanbul’da binler sevdiğim dostlarımdan müfarakat gibi çok sevdiğim İstanbul’dan da ayrılacağım. Dünyada yüz binler dostlarımdan iftirak gibi çok sevdiğim ve müptela olduğum o güzel dünyadan da ayrılacağım diye düşünürken yine kabristanın o yüksek yerine gittim. Ara sıra sinemaya –ibret için– gittiğimden bana, İstanbul içindeki insanlar, o dakikada sinemada geçmiş zamanın gölgelerini hazır zamana getirmek cihetiyle, ölmüş olanları ayakta gezer suretinde gösterdikleri gibi aynen ben de o vakit gördüğüm insanları, ayakta gezen cenazeler vaziyetinde gördüm. Hayalim dedi ki: “Madem bu kabristanda olanlardan bir kısmı sinemada gezer gibi görülüyor; ileride kat’iyen bu kabristana girecekleri, girmiş gibi gör; onlar da cenazelerdir, geziyorlar.”",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Birden Kur’an-ı Hakîm’in nuruyla ve Gavs-ı A’zam Şeyh-i Geylanî (ks) Hazretlerinin irşadıyla, o hazîn halet, sürurlu ve neşeli bir vaziyete inkılab etti. Şöyle ki:",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "O hazîn hale karşı Kur’an’dan gelen nur böyle ihtar etti ki senin, şimal-i şarkîde, Kosturma’daki gurbetinde bir iki esir zabit dostun vardı. Bu dostların her halde İstanbul’a gideceklerini biliyordun. Sana birisi dese idi: “Sen İstanbul’a mı gideceksin yoksa burada mı kalacaksın?” Elbette zerre miktar aklın varsa İstanbul’a ferah ve sürurla gitmesini kabul edecektin. Çünkü bin birden dokuz yüz doksan dokuz ahbabın İstanbul’dadırlar. Burada bir iki tane kalmış, onlar da oraya gidecekler. Senin için İstanbul’a gitmek; hazîn bir firak, elîm bir iftirak değil. Hem de geldin, memnun olmadın mı? O düşman memleketindeki pek karanlık uzun gecelerinden ve pek soğuk fırtınalı kışlarından kurtuldun. Bu güzel, dünya cenneti gibi İstanbul’a geldin.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de senin küçüklüğünden bu yaşına kadar, sevdiklerinden yüzde doksan dokuzu sana dehşet veren kabristana göçmüşler. Bu dünyada kalan bir iki dostun var, onlar da oraya gidecekler. Dünyada vefatın firak değil, visaldir; o ahbaplara kavuşmaktır. Onlar yani o ervah-ı bâkiye, eskimiş yuvalarını toprak altında bırakıp bir kısmı yıldızlarda, bir kısmı âlem-i berzah tabakatında geziyorlar diye ihtar edildi.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Evet, bu hakikati Kur’an ve iman o derece kat’î bir surette ispat etmiştir ki bütün bütün kalpsiz, ruhsuz olmazsa veyahut dalalet kalbini boğmamış ise görüyor gibi inanmak gerektir. Çünkü bu dünyayı hadsiz enva-ı lütuf ve ihsanatıyla böyle tezyin edip mükrimane ve şefikane rububiyetini gösteren ve tohumlar gibi en ehemmiyetsiz cüz’î şeyleri dahi muhafaza eden bir Sâni’-i Kerîm ve Rahîm; masnuatı içinde en mükemmel ve en câmi’, en ehemmiyetli ve en çok sevdiği masnuu olan insanı, elbette ve bilbedahe sureten göründüğü gibi böyle merhametsiz, âkıbetsiz idam etmez, mahvetmez, zayi etmez. Belki bir çiftçinin toprağa serptiği tohumlar gibi başka bir hayatta sümbül vermek için Hâlık-ı Rahîm o sevdiği masnuunu bir rahmet kapısı olan toprak altına muvakkaten atar. (Hâşiye[33])",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "İşte bu ihtar-ı Kur’anîyi aldıktan sonra o kabristan, İstanbul’dan ziyade bana ünsiyetli oldu. Halvet ve uzlet, bana sohbet ve muaşeretten daha ziyade hoş geldi. Ben de Boğaz tarafındaki Sarıyer’de, bir halvethane kendime buldum. Gavs-ı A’zam (ks) Fütuhu’l-Gayb’ıyla, bana bir üstad ve tabip ve mürşid olduğu gibi İmam-ı Rabbanî de (ks) Mektubat’ıyla, bir enis, bir müşfik, bir hoca hükmüne geçti. O vakit ihtiyarlığa girdiğimden ve medeniyetin ezvakından çekildiğimden ve hayat-ı içtimaiyeden sıyrıldığımdan pek çok memnun oldum. Allah’a şükrettim.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "On Birinci Rica",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Esaretten geldikten sonra, İstanbul’da Çamlıca Tepesi’nde bir köşkte, merhum biraderzadem Abdurrahman (r. aleyh) ile beraber oturuyorduk. Bu hayatım, hayat-ı dünyeviye cihetinde bizim gibilere en mesudane bir hayat sayılabilirdi. Çünkü esaretten kurtulmuştum, Dârülhikmette meslek-i ilmiyeme münasip en âlî bir tarzda neşr-i ilme muvaffakıyet vardı. Bana teveccüh eden haysiyet ve şeref, haddimden çok fazla idi. Mevkice İstanbul’un en güzel yeri olan Çamlıca’da oturuyordum. Hem her şeyim mükemmeldi. Merhum biraderzadem Abdurrahman gibi gayet zeki, fedakâr hem talebe hem hizmetkâr hem kâtip hem evlad-ı maneviyem beraberdi. Dünyada herkesten ziyade kendimi mesud bilirken âyineye baktım; saçımda, sakalımda beyaz kılları gördüm. Birden esarette, Kosturma’daki camideki intibah-ı ruhî yine başladı. Onun eseri olarak, kalben merbut olduğum ve medar-ı saadet-i dünyeviye zannettiğim hâlâtı, esbabı tetkike başladım. Hangisini tetkik ettimse baktım ki çürüktür, alâkaya değmiyor, aldatıyor. O sıralarda en sadakatli zannettiğim bir arkadaşımda, umulmadık bir sadakatsizlik ve hatıra gelmez bir vefasızlık gördüm. Hayat-ı dünyeviyeden bir ürkmek geldi.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Kalbime dedim: “Acaba ben bütün bütün aldanmış mıyım? Görüyorum ki hakikat noktasında acınacak halimize, pek çok insanlar gıpta ile bakıyorlar. Bütün bu insanlar divane mi olmuşlar yoksa şimdi ben divane mi oluyorum ki bu dünya-perest insanları divane görüyorum?” Her ne ise…",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Ben, ihtiyarlığın verdiği şiddetli intibah cihetinde, en evvel alâkadar olduğum fâni şeylerin fâniliğini gördüm. Kendime de baktım, nihayet-i aczde gördüm. O vakit, beka isteyen ve beka tevehhümüyle fânilere müptela olan ruhum bütün kuvvetiyle dedi ki: “Madem cismen fâniyim, bu fânilerden bana ne hayır gelebilir? Madem ben âcizim, bu âcizlerden ne bekleyebilirim? Benim derdime çare bulacak bir Bâki-i Sermedî, bir Kadîr-i Ezelî lâzım.” diyerek taharriye başladım.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "O vakit her şeyden evvel, eskiden beri tahsil ettiğim ilme müracaat edip bir teselli, bir rica aramaya başladım. Maatteessüf o vakte kadar ulûm-u felsefeyi, ulûm-u İslâmiye ile beraber havsalama doldurup o ulûm-u felsefeyi pek yanlış olarak maden-i tekemmül ve medar-ı tenevvür zannetmiştim. Halbuki o felsefî meseleler ruhumu pek çok fazla kirletmiş ve terakkiyat-ı maneviyemde engel olmuştu.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Birden Cenab-ı Hakk’ın rahmet ve keremiyle Kur’an-ı Hakîm’deki hikmet-i kudsiye imdada yetişti. Çok risalelerde beyan edildiği gibi o felsefî meselelerin kirlerini yıkadı, temizlettirdi.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: Fünun-u hikmetten gelen zulümat-ı ruhiye, ruhumu kâinata boğduruyordu. Hangi cihete baktım, nur aradım; o meselelerde nur bulamadım, teneffüs edemedim. Tâ Kur’an-ı Hakîm’den gelen ve ‌‌لَا اِلٰهَ اِلَّاهُوَ cümlesiyle ders verilen tevhid, gayet parlak bir nur olarak bütün o zulümatı dağıttı; rahatla nefes aldım. Fakat nefis ve şeytan, ehl-i dalalet ve ehl-i felsefeden aldıkları derse istinad ederek akıl ve kalbe hücum ettiler. Bu hücumdaki münazarat-ı nefsiye lillahi’l-hamd kalbin muzafferiyetiyle neticelendi.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Çok risalelerde kısmen o münazaralar yazılmış. Onlara iktifa edip burada yalnız binde bir muzafferiyet-i kalbiyeyi göstermek için binler bürhandan bir tek bürhan beyan edeceğim. Tâ ki gençliğinde hikmet-i ecnebiye veya fünun-u medeniye namı altındaki kısmen dalalet, kısmen malayaniyat meseleleriyle ruhunu kirletmiş, kalbini hasta etmiş, nefsini şımartmış bir kısım ihtiyarların ruhunda temizlik yapsın. Tevhid hakkında şeytan ve nefsin şerrinden kurtulsun. Şöyle ki:",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Ulûm-u felsefiyenin vekaleti namına nefsim dedi ki: Bu kâinattaki eşyanın, tabiatıyla bu mevcudata müdahaleleri var. Her şey bir sebebe bakar. Meyveyi ağaçtan, hububatı topraktan istemeli. En cüz’î, en küçük bir şeyi de Allah’tan istemek ve Allah’a yalvarmak ne demektir?",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "O vakit nur-u Kur’an ile sırr-ı tevhid, şu gelecek suretle inkişaf etti. Kalbim o mütefelsif nefsime dedi:",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "En cüz’î ve en küçük şey, en büyük şey gibi doğrudan doğruya bütün kâinat Hâlık’ının kudretinden gelir ve hazinesinden çıkar. Başka surette olamaz. Esbab ise bir perdedir. Çünkü en ehemmiyetsiz ve en küçük zannettiğimiz mahluklar, bazen sanat ve hilkat cihetinde en büyüğünden daha büyük olur. Sinek tavuktan sanatça ileri geçmezse de geri de kalmaz. Öyle ise büyük küçük tefrik edilmeyecek. Ya bütünü esbab-ı maddiyeye taksim edilecek veyahut bütünü birden bir tek zata verilecektir. Birinci şık muhal olduğu gibi bu şık vâcibdir, zarurîdir.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Çünkü bir tek zata yani bir Kadîr-i Ezelî’ye verilse; madem bütün mevcudatın intizamat ve hikmetleriyle vücudu kat’î tahakkuk eden ilmi, her şeyi ihata ediyor ve madem ilminde her şeyin miktarı taayyün ediyor ve madem bilmüşahede her vakit hiçten, nihayetsiz suhuletle, nihayetsiz sanatlı masnular vücuda geliyor ve madem o Kadîr-i Alîm’in bir kibrit çakar gibi “Emr-i kün feyekûn” ile hangi şey olursa olsun icad edebildiğini, hadsiz kuvvetli deliller ile çok risalelerde beyan ettiğimiz ve hususan Yirminci Mektup ve Yirmi Üçüncü Lem’a’nın âhirinde ispat edildiği gibi hadsiz bir kudreti var; elbette bilmüşahede görülen hârikulâde suhulet ve kolaylık, o ihata-i ilmiyeden ve azamet-i kudretten geliyor.",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Mesela, nasıl ki göze görülmeyen eczalı bir mürekkeple yazılan bir kitaba, o yazıyı göstermeye mahsus bir ecza sürülse o koca kitap, birden her bir göze vücudunu gösterip kendini okutturur. Aynen öyle de o Kadîr-i Ezelî’nin ilm-i muhitinde, her şeyin suret-i mahsusası bir miktar-ı muayyen ile taayyün ediyor. O Kadîr-i Mutlak “Emr-i kün feyekûn” ile o hadsiz kudretiyle ve nâfiz iradesiyle, o yazıya sürülen ecza gibi gayet kolay ve suhulet ile kudretin bir cilvesi olan kuvvetini o mahiyet-i ilmiyeye sürer, o şeye vücud-u haricî verir; göze gösterir, nukuş-u hikmetini okutturur.",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Eğer bütün eşya birden o Kadîr-i Ezelî’ye ve Alîm-i külli şey’e verilmezse; o vakit sinek gibi en küçük bir şeyin vücudunu, dünyanın ekser nevilerinden hususi bir mizan ile toplamak lâzım gelmekle beraber, o küçücük sineğin vücudunda çalışan zerreler o sineğin sırr-ı hilkatini ve kemal-i sanatını bütün dekaikiyle bilmekle olabilir. Çünkü esbab-ı tabiiye ile esbab-ı maddiye, bilbedahe ve umum ehl-i aklın ittifakıyla hiçten icad edemez. Öyle ise her halde onlar icad etse elbette toplayacak. Madem toplayacak, hangi zîhayat olursa olsun, ekser anâsır ve envaından numuneler, içinde vardır. Âdeta kâinatın bir hülâsası, bir çekirdeği hükmündedir. Elbette o halde bir çekirdeği bütün bir ağaçtan, bir zîhayatı bütün rûy-i zeminden ince elekle eleyip ve en hassas bir mizan ile ölçüp toplattırmak lâzım geliyor.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "Ve madem esbab-ı tabiiye cahildir, camiddir; bir ilmi yoktur ki bir plan, bir fihriste, bir model, bir program takdir etsin, ona göre manevî kalıba gelen zerratı eritip döksün tâ dağılmasın, intizamını bozmasın. Halbuki her şeyin şekli, heyeti hadsiz tarzlarda olabildiği için hadsiz hadd ü hesaba gelmez eşkâller, miktarlar içinde, bir tek şekil ve miktarda sel gibi akan anâsırın zerreleri dağılmayarak, muntazaman, miktarsız, kalıpsız birbiri üstünde kütle halinde durdurmak ve zîhayata muntazam bir vücud vermek; ne derece imkândan, ihtimalden, akıldan uzak olduğu görünüyor. Elbette kimin kalbinde körlük yoksa görür.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Evet, bu hakikate binaen اِنَّ الَّذٖينَ تَدْعُونَ مِنْ دُونِ اللّٰهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ bu âyet-i azîmenin sırrıyla (Hâşiye[34]) bütün esbab-ı maddiye toplansa onların ihtiyarları da olsa bir tek sineğin vücudunu ve o vücudun cihazatını mizan-ı mahsusla toplayamazlar. Toplasalar da o vücudun miktar-ı muayyenesinde durduramazlar. Durdursalar da daima tazelenmekte olan ve o vücuda gelip çalışan zerratı, muntazaman çalıştıramazlar. Öyle ise bilbedahe esbab, bu eşyaya sahip çıkamazlar. Demek sahib-i hakikileri başkadır.",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Evet, öyle bir sahib-i hakikileri var ki مَا خَلْقُكُمْ وَلَا بَعْثُكُمْ اِلَّا كَنَفْسٍ وَاحِدَةٍ âyetinin sırrıyla, bütün zeminin yüzündeki zîhayatı, bir sineğin ihyası kadar kolay yapar. Bir baharı, bir tek çiçek kolaylığında icad eder. Çünkü toplamaya muhtaç değil. “Emr-i kün feyekûn”e mâlik olduğundan ve her baharda hadsiz mevcudat-ı bahariyenin madde-i unsuriyesinden başka, hadsiz sıfât ve ahval ve eşkâllerini hiçten icad ettiğinden ve ilminde her şeyin planı, modeli, fihristesi ve programı taayyün ettiğinden ve bütün zerrat onun ilim ve kudreti dairesinde hareket ettiklerinden, kibrit çakar gibi her şeyi nihayet kolaylıkla icad eder. Ve hiçbir şey, zerre miktar hareketini şaşırmaz. Seyyarat mutî bir ordusu olduğu gibi zerrat dahi muntazam bir ordusu hükmüne geçer.",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Madem o kudret-i ezeliyeye istinaden hareket ediyorlar ve o ilm-i ezelînin düsturlarıyla çalışıyorlar; elbette o eserler, o kudrete göre vücuda gelir. Yoksa o küçük, ehemmiyetsiz şahsiyetlerine bakmakla o eserler küçülmez. O kudrete intisap kuvvetiyle bir sinek, bir Nemrut’u gebertir. Karınca, Firavun’un sarayını harap eder. Zerre gibi küçük çam tohumu, dağ gibi koca bir çam ağacının yükünü omuzunda taşıyor.",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Bu hakikati çok risalelerde ispat ettiğimiz gibi nasıl ki bir nefer, askerlik vesikasıyla padişaha intisap noktasında yüz bin defa kendi kuvvetinden fazla, bir şahı esir etmek gibi eserlere mazhar olur. Öyle de her şey, o kudret-i ezeliyeye intisabıyla, yüz bin defa esbab-ı tabiiyenin fevkinde mu’cizat-ı sanata mazhar olabilir.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Her şeyin nihayet derecede hem sanatlı hem suhuletli vücudu gösteriyor ki muhit bir ilim sahibi olan bir Kadîr-i Ezelî’nin eseridir. Yoksa yüz bin muhal içinde, değil vücuda gelmek, belki imkân dairesinden çıkıp imtina dairesine girecek ve mümkün suretinden çıkıp mümteni mahiyetine girecek ve hiçbir şey vücuda gelmeyecek belki de vücuda gelmesi muhal olacaktır.",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "İşte bu gayet ince ve gayet kuvvetli ve gayet derin ve gayet zahir bir bürhan ile şeytanın muvakkat bir şakirdi ve ehl-i dalaletin ve ehl-i felsefenin bir vekili olan nefsim sustu. Ve lillahi’l-hamd, tam imana geldi. Ve dedi ki:",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Evet, bana öyle bir Hâlık ve Rab lâzım ki en küçük hatırat-ı kalbimi ve en hafî niyazımı bilecek ve en gizli ihtiyac-ı ruhumu yerine getirdiği gibi bana saadet-i ebediyeyi vermek için koca dünyayı âhirete tebdil edecek ve bu dünyayı kaldırıp âhireti yerine kuracak hem sineği halk ettiği gibi semavatı da icad edecek hem güneşi semanın yüzüne bir göz olarak çaktığı gibi bir zerreyi de göz bebeğimde yerleştirecek bir kudrete mâlik olsun. Yoksa sineği halk edemeyen, hatırat-ı kalbime müdahale edemez, niyaz-ı ruhumu işitemez; semavatı halk etmeyen, saadet-i ebediyeyi bana veremez. Öyle ise benim Rabb’im odur ki hem hatırat-ı kalbimi ıslah eder hem cevv-i havayı bulutlarla bir saatte doldurup boşalttığı gibi dünyayı âhirete tebdil edip cenneti yapıp kapısını bana açar “Haydi gir!” der.",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "İşte ey nefsim gibi bedbahtlık neticesinde bir kısım ömrünü nursuz felsefî ve ecnebi fünununa sarf eden ihtiyar kardeşlerim! Kur’an’ın lisanındaki mütemadiyen ‌‌لَا اِلٰهَ اِلَّاهُوَ ferman-ı kudsîsinden ne kadar kuvvetli ve ne kadar hakikatli ve hiçbir cihette sarsılmaz ve zedelenmez ve tagayyür etmez bir rükn-ü imanîyi anlayınız ki nasıl bütün manevî zulümatı dağıtır ve manevî yaraları tedavi eder.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "İstanbul’da Dârülhikmette bulunduğu zaman, Sünuhat Risalesi’nde yazdığı gayet acib bir vakıa-i ruhaniye:",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Rüyada Bir Hitabe",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "1335 senesi Eylül’ünde, dehrin hâdisatının verdiği yeis ile şiddetle muzdarip idim. Şu kesif zulmet içinde bir nur arıyordum. Manen rüya olan yakazada bulamadım. Hakikaten yakaza olan rüya-yı sadıkada bir ziya gördüm. Tafsilatı terk ile bana söylettirilmiş noktaları kaydedeceğim. Şöyle ki:",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Bir cuma gecesinde nevm ile âlem-i misale girdim. Biri geldi dedi: Mukadderat-ı İslâm için teşekkül eden bir meclis-i muhteşem seni istiyor.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Gittim, gördüm ki: Münevver, emsalini dünyada görmediğim, selef-i salihînden ve a’sarın mebuslarından her asrın mebusları içinde bulunur bir meclis gördüm. Hicab edip kapıda durdum.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Onlardan bir zat dedi ki: Ey felaket helâket asrının adamı! Senin de reyin var, fikrini beyan et.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Ayakta durup dedim: Sorun, cevap vereyim.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Biri dedi: Bu mağlubiyetin neticesi ne olacak? Galibiyette ne olurdu?",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Dedim: Musibet, şerr-i mahz olmadığı için bazen saadette felaket olduğu gibi felaketten dahi saadet çıkar. Eskiden beri i’la-yı kelimetullah ve beka-yı istiklaliyet-i İslâm için farz-ı kifaye-i cihadı deruhte ile kendini yekvücud olan âlem-i İslâm’a fedaya vazifedar ve hilafete bayraktar görmüş olan bu devlet-i İslâmiyenin felaketi, âlem-i İslâm’ın saadet-i müstakbelesiyle telafi edilecektir. Zira şu musibet, mâye-i hayatımız ve âb-ı hayatımız olan uhuvvet-i İslâmiyenin inkişaf ve ihtizazını hârikulâde tacil etti. Biz incinir iken âlem-i İslâm ağlıyor. Avrupa ziyade incitse bağıracaktır. Şayet ölsek yirmi öleceğiz, üç yüz dirileceğiz. Hârikalar asrındayız. İki üç sene mevtten sonra meydanda dirilenler var. Biz mağlubiyetle bir saadet-i âcile-i (عَاجِلَۀِ) muvakkate kaybettik fakat bir saadet-i âcile-i (اٰجِلَۀِ) müstemirre bizi bekliyor. Pek cüz’î ve mütehavvil ve mahdud olan hali, geniş istikbal ile mübadele eden kazanır.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "Birden meclis tarafından denildi: İzah et!",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "Dedim: Devletler, milletler muharebesi, tabakat-ı beşer muharebesine terk-i mevki ediyor. Zira beşer esir olmak istemediği gibi ecîr olmak da istemez. Galip olsa idik hasmımız, düşmanımız elindeki cereyan-ı müstebidaneye belki daha şedidane kapılacak idik. Halbuki o cereyan hem zalimane hem tabiat-ı âlem-i İslâm’a münafî hem ehl-i imanın ekseriyet-i mutlakasının menfaatine mübayin hem ömrü kısa, parçalanmaya namzettir. Eğer ona yapışsa idik âlem-i İslâm’ı fıtratına, tabiatına muhalif bir yola sürecek idik. Şu medeniyet-i habîse ki biz ondan yalnız zarar gördük. Ve nazar-ı şeriatta merdud ve seyyiatı hasenatına galebe ettiğinden; maslahat-ı beşer fetvasıyla mensuh ve intibah-ı beşerle mahkûm-u inkıraz, sefih, mütemerrid, gaddar, manen vahşi bir medeniyetin himayesini Asya’da deruhte edecek idik.",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Meclisten biri dedi: Neden şeriat şu medeniyeti (*[35]) reddeder?",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Dedim: Çünkü beş menfî esas üzerine teessüs etmiştir. Nokta-i istinadı kuvvettir. O ise şe’ni, tecavüzdür. Hedef-i kasdı, menfaattir. O ise şe’ni, tezahümdür. Hayatta düsturu cidaldir. O ise şe’ni, tenazudur. Kitleler mabeynindeki rabıtası, âheri yutmakla beslenen unsuriyet ve menfî milliyettir. O ise şe’ni, böyle müthiş tesadümdür. Cazibedar hizmeti, heva ve hevesi teşci ve arzularını tatmin ve metalibini teshildir. O heva ise şe’ni, insaniyeti derece-i melekiyeden dereke-i kelbiyete indirmektir, insanın mesh-i manevîsine sebep olmaktır. Bu medenilerden çoğu, eğer içi dışına çevrilse kurt, ayı, yılan, hınzır, maymun postu görülecek gibi hayale gelir.",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "İşte onun için bu medeniyet-i hazıra, beşerin yüzde seksenini meşakkate, şakavete atmış; onunu mümevveh (hayalî) saadete çıkarmış, diğer onu da beyne-beyne (ikisi ortası) bırakmış. Saadet odur ki külle ya eksere saadet ola. Bu ise ekall-i kalilindir ki nev-i beşere rahmet olan Kur’an ancak umumun, lâekall ekseriyetin saadetini tazammun eden bir medeniyeti kabul eder.",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Hem serbest hevanın tahakkümüyle havaic-i gayr-ı zaruriye, havaic-i zaruriye hükmüne geçmişlerdir. Bedavette bir adam dört şeye muhtaç iken medeniyet, yüz şeye muhtaç ve fakir etmiştir. Sa’y masrafa kâfi gelmediğinden, hileye harama sevk etmekle ahlâkın esasını şu noktadan ifsad etmiştir. Cemaate, nev’e verdiği servet, haşmete bedel; ferdi, şahsı fakir, ahlâksız etmiştir.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "Kurûn-u ûlânın mecmu-u vahşetini bu medeniyet bir defada kustu!",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "Âlem-i İslâm’ın şu medeniyete karşı istinkâfı ve soğuk davranması ve kabulde ızdırabı cây-ı dikkattir. Zira istiğna ve istiklaliyet hâssasıyla mümtaz olan şeriattaki İlahî hidayet, Roma felsefesinin dehasıyla aşılanmaz, imtizaç etmez, bel’ olunmaz, tabi olmaz… Bir asıldan tev’em (ikiz) olarak neş’et eden eski Roma ve Yunan iki dehalarıyla; su ve yağ gibi mürur-u a’sar (asırlar), medeniyet ve Hristiyanlığın temzicine çalıştığı halde, yine istiklallerini muhafaza, âdeta tenasühle o iki ruh şimdi de başka şekillerde yaşıyorlar. Onlar tev’em ve esbab-ı temzic varken imtizaç olunmazsa şeriatın ruhu olan nur-u hidayet, o muzlim, pis medeniyetin esası olan Roma dehasıyla hiçbir vakit mezc olunmaz, bel’ olunmaz…",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Dediler: Şeriat-ı garradaki medeniyet nasıldır?",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "Dedim: Şeriat-ı Ahmediyenin (asm) tazammun ettiği ve emrettiği medeniyet ise ki medeniyet-i hazıranın inkişaından inkişaf edecektir. Onun menfî esasları yerine müsbet esaslar vaz’eder. İşte nokta-i istinad, kuvvete bedel haktır ki şe’ni adalet ve tevazündür. Hedef de menfaat yerine fazilettir ki şe’ni muhabbet ve tecazübdür. Cihetü’l-vahdet de unsuriyet ve milliyet yerine, rabıta-i dinî, vatanî, sınıfîdir ki şe’ni samimi uhuvvet ve müsalemet ve haricin tecavüzüne karşı yalnız tedafüdür. Hayatta düstur-u cidal yerine düstur-u teavündür ki şe’ni ittihat ve tesanüddür. Heva yerine hüdadır ki şe’ni insaniyeten terakki ve ruhen tekâmüldür. Hevayı tahdid eder, nefsin hevesat-ı süfliyesinin teshiline bedel, ruhun hissiyat-ı ulviyesini tatmin eder.",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Demek biz mağlubiyetle ikinci cereyana takıldık ki mazlumların ve cumhurun cereyanıdır. Başkalarından yüzde seksen fakir ve mazlumsa, İslâm’dan doksan belki doksan beştir. Âlem-i İslâm şu ikinci cereyana karşı lâkayt veya muarız kalmakla hem istinadsız hem bütün emeğini heder hem onun istilasıyla istihaleye maruz kalmaktan ise âkılane davranıp onu İslâmî bir tarza çevirip kendine hâdim kılmaktır. Zira düşmanın düşmanı, düşman kaldıkça dosttur. Nasıl ki düşmanın dostu, dost kaldıkça düşmandır. Şu iki cereyan birbirine zıt, hedefleri zıt, menfaatleri zıt olduğundan birincisi dese “Öl!”, diğeri diyecek “Diril!” Birinin menfaati, zarar – ihtilaf – tedenni – zaaf – uyumamızı istilzam ettiği gibi; ötekinin menfaati dahi kuvvetimizi, ittihadımızı bizzarure iktiza eder.",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Şark husumeti, İslâm inkişafını boğuyordu; zâil oldu ve olmalı. Garp husumeti, İslâm’ın ittihadına, uhuvvetin inkişafına en müessir sebeptir, bâki kalmalı.",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "Birden meclisten tasdik emareleri tezahür etti. Dediler: Evet, ümitvar olunuz; şu istikbal inkılabı içinde en yüksek gür sadâ, İslâm’ın sadâsı olacaktır!",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Tekrar biri sordu: Musibet cinayetin neticesi, mükâfatın mukaddimesidir. Hangi fiilinizle kadere fetva verdiniz ki şu musibetle hükmetti? Musibet-i âmme, ekseriyetin hatasına terettüp eder. Hazırda mükâfatınız nedir?",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Dedim: Mukaddimesi, üç mühim erkân-ı İslâmiyedeki ihmalimizdir: Salât, savm, zekât. Zira yirmi dört saatten yalnız bir saati, beş namaz için Hâlık Teâlâ bizden istedi. Tembellik ettik. Beş sene yirmi dört saat talim, meşakkat, tahrik ile bir nevi namaz kıldırdı. Hem senede yalnız bir ay oruç için nefsimizden istedi. Nefsimize acıdık. Keffareten beş sene oruç tutturdu. On’dan kırktan yalnız biri, ihsan ettiği maldan zekât istedi. Buhl ettik, zulmettik. O da bizden müterakim zekâtı aldı. اَلْجَزَاءُ مِنْ جِنْسِ الْعَمَلِ",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Mükâfat-ı hazıramız ise fâsık, günahkâr bir milletten humsu olan dört milyonu velayet derecesine çıkardı; gazilik, şehadetlik verdi. Müşterek hatadan neş’et eden müşterek musibet, mazi günahını sildi.",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "Yine biri dedi: Bir âmir, hata ile felakete atmış ise?",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Dedim: Musibetzede mükâfat ister. Ya âmir-i hatadarın hasenatı verilecektir (o ise hiç hükmünde) veya hazine-i gayb verecektir. Hazine-i gaybda böyle işlerdeki mükâfatı ise derece-i şehadet ve gaziliktir.",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Baktım meclis istihsan etti. Heyecanımdan uyandım. Terli, el pençe yatakta oturmuş kendimi buldum. O gece böyle geçti.",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman, yanında başka kitaplar bulundurmuyordu.",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "— Neden başka kitaplara bakmıyorsun? denildiğinde, buyururlardı ki:",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "— Her şeyden zihnimi tecrit ile Kur’an’dan fehmediyorum.",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "Eserlerden nakletse de bazı mühim gördüğü mesaili, tağyir etmeden alırdı.",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "— Ne için aynen böyle tekrar ediyorsun? diye sorulduğunda:",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "— Hakikat usandırmaz, libası değiştirmek istemem, buyururdu.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Yukarıda bir nebze zikredilmişti ki Bedîüzzaman hakaik-i Kur’aniyeye (Hâşiye[36]) ait on iki telifatını tabettirmişti. Bu eserlerden üç dördü Türkçe olup mütebâkisi Arabîdirler. Bu zamana kadar hiçbir kitapta emsali bulunmayan bir tarz-ı beyan ve ifade ile hakikatleri ispat ediyorlar.",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "Dârülhikmette bulunduğu zamanlarda geçirdiği bir inkılab-ı ruhîyi, bilâhare neşrettiği bir eserinde şöyle beyan ediyor:",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "Eski Said’in gafil kafasına müthiş tokatlar indi. اَلْمَوْتُ حَقٌّ kaziyesini düşündü. Kendini bataklık çamurunda gördü. Meded istedi, bir yol aradı, bir halâskâr taharri etti. Gördü ki yollar muhtelif, tereddütte kaldı. Gavs-ı A’zam olan Şeyh-i Geylanî’nin (ra) “Fütuhu’l-Gayb” namındaki kitabıyla tefe’ül etti. Tefe’ülde şu çıktı: اَنْتَ فٖى دَارِ الْحِكْمَةِ فَاطْلُبْ طَبٖيبًا يُدَاوٖى قَلْبَكَ Acibdir ki o vakit ben, Dârülhikmeti’l-İslâmiye azası idim. Güya ehl-i İslâm’ın yaralarını tedaviye çalışan bir hekim idim. Halbuki en ziyade hasta ben idim. Hasta evvela kendine bakmalı, sonra hastalara bakabilir.",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "İşte Hazret-i Şeyh bana der ki: “Sen kendin hastasın, kendine bir tabip ara!” Ben dedim: “Sen tabibim ol!” Tuttum, kendimi ona muhatap addederek o kitabı bana hitap ediyor gibi okudum. Fakat kitabı çok şiddetli idi. Gururumu dehşetli kırıyordu. Nefsimde şiddetli ameliyat-ı cerrahiye yaptı. Dayanamadım, yarısına kadar kendimi ona muhatap ederek okudum; bitirmeye tahammülüm kalmadı. O kitabı dolaba koydum. Fakat sonra ameliyat-ı şifakâraneden gelen acılar gitti, lezzet geldi. O birinci üstadımın kitabını tamam okudum ve çok istifade ettim. Ve onun virdini ve münâcatını dinledim, çok istifaza ettim.",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Sonra İmam-ı Rabbanî’nin Mektubat kitabını gördüm, elime aldım. Hâlis bir tefe’ül ederek açtım. Acayiptendir ki bütün Mektubat’ında yalnız iki yerde “Bedîüzzaman” lafzı var. O iki mektup bana birden açıldı. Pederimin ismi Mirza olduğundan, o mektupların başında “Mirza Bedîüzzaman’a Mektup” diye yazılı olarak gördüm. Fesübhanallah dedim, bu bana hitap ediyor. O zaman Eski Said’in bir lakabı “Bedîüzzaman” idi. Halbuki hicretin üç yüz senesinde, Bedîüzzaman-ı Hemedanî’den başka o lakapla iştihar etmiş zatları bilmiyordum. Demek İmam’ın zamanında dahi öyle bir adam vardı ki ona o iki mektubu yazmış. O zatın hali, benim halime benziyormuş ki o iki mektubu kendi derdime deva buldum.",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Yalnız İmam, o mektuplarında tavsiye ettiği gibi çok mektuplarında musırrane şunu tavsiye ediyor: “Tevhid-i kıble et.” Yani birini üstad tut, arkasından git, başkasıyla meşgul olma. Şu en mühim tavsiyesi, benim istidadıma ve ahval-i ruhiyeme muvafık gelmedi. Ne kadar düşündüm: “Bunun arkasından mı, yoksa ötekinin mi arkasından gideyim?” tahayyürde kaldım. Her birinde ayrı ayrı cazibedar hâsiyetler var. Biriyle iktifa edemiyordum. O tahayyürde iken Cenab-ı Hakk’ın rahmetiyle kalbime geldi ki: Bu muhtelif turukların başı ve şu cetvellerin menbaı ve şu seyyarelerin güneşi, Kur’an-ı Hakîm’dir. Hakiki tevhid-i kıble bunda olur. Öyle ise en a’lâ mürşid de ve en mukaddes üstad da odur. Ona yapıştım. (Hâşiye[37])",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "“Harb-i Umumî’de mağlubiyetimizden dolayı fazla müteessir olduğunuzu görüyoruz.” diyenlere cevaben:",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "Ben kendi elemlerime tahammül ettim fakat ehl-i İslâm’ın eleminden gelen teellümat beni ezdi. Âlem-i İslâm’a indirilen darbelerin, en evvel kalbime indiğini hissediyorum. Onun için bu kadar ezildim. Fakat bir ışık görüyorum ki o elemlerimi unutturacak inşâallah diyerek tebessüm eylerdi.",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "İstanbul’da en büyük ve en ehemmiyetli ve tesirli hizmet-i vataniye ve milliyesinden birisi de “Hutuvat-ı Sitte” adlı eseriyle gaddar zalimlerin yüzlerine tükürüp izzet-i diniyeyi ve şeref-i İslâmiyeyi muhafaza etmesidir. İstanbul’un yabancılar tarafından işgali sıralarında, İngiliz Anglikan Kilisesinin Meşihat-ı İslâmiyeden sorduğu altı sualine, altı tükürük manasında verdiği makul ve sert cevapları, onun derece-i cesaret ve kemalât ve şecaatini fiilen göstermektedir. “Hutuvat-ı Sitte”yi neşrettiği zaman, Çanakkale’de muharebe oluyordu. İstanbul’un işgalini müteakip İngiliz Başkumandanına bu eser gösterilir ve Bedîüzzaman’ın bütün kuvvetiyle aleyhte bulunduğu kendisine ihbar edilir. O cebbar kumandan, idam kararıyla vücudunu ortadan kaldırmak istedi ise de fakat kendisine, Bedîüzzaman idam edilirse bütün Şarkî Anadolu İngiliz’e ebediyen adâvet edeceği ve aşiretler her ne pahasına olursa olsun isyan edecekleri söylenmesi üzerine bir şey yapamaz.",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "İstanbul’da İngilizler desiseleriyle Şeyhülislâmı ve diğer bazı ulemayı lehlerine çevirmeye çalışmalarına mukabil, Bedîüzzaman “Hutuvat-ı Sitte” adlı eseri ve İstanbul’daki faaliyeti ile; İngiliz’in âlem-i İslâm ve Türkler aleyhindeki müstemlekecilik siyasetini ve entrikalarını, tarihî düşmanlığını etrafa neşrederek Anadolu’daki Millî Kurtuluş Hareketi’ni desteklemiş, bu hususta en büyük âmillerden birisi olmuştu.",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "Bu hizmetine dair kendi ifadesinden bir parça:",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Bir zaman İngiliz Devleti, İstanbul Boğazı’nın toplarını tahrip ve İstanbul’u istila ettiği hengâmda; o devletin en büyük daire-i diniyesi olan Anglikan Kilisesinin Başpapazı tarafından Meşihat-ı İslâmiyeden dinî altı sual soruldu. Ben de o zaman Dârülhikmeti’l-İslâmiyenin azası idim. Bana dediler: “Bir cevap ver. Onlar altı suallerine, altı yüz kelime ile cevap istiyorlar.” Ben dedim: “Altı yüz kelime ile değil, altı kelime ile değil, hattâ bir kelime ile değil; belki bir tükürük ile cevap veriyorum! Çünkü o devlet, işte görüyorsunuz ayağını boğazımıza bastığı dakikada, onun papazı mağrurane üstümüzde sual sormasına karşı, yüzüne tükürmek lâzım geliyor. Tükürün o ehl-i zulmün o merhametsiz yüzüne!..” demiştim.",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "İstanbul’daki bu çok ehemmiyetli ve muvaffakıyetli hizmetinden, Türk milletine pek ziyade menfaatler husule geldiğini müşahede eden Ankara Hükûmeti; Bedîüzzaman’ın kıymet ve ehemmiyetini takdir ederek Ankara’ya davet ederler. M. Kemal Paşa şifre ile davet etmiş ise de cevaben:",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "Ben tehlikeli yerde mücahede etmek istiyorum. Siper arkasında mücahede etmek hoşuma gitmiyor. Anadolu’dan ziyade, burayı daha tehlikeli görüyorum, demiştir.",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "Üç defa şifre ile davet ediliyor. Eski Van Valisi, dostu Mebus Tahsin Bey vasıtasıyla davet edildiği için nihayet karar verir ve Ankara’ya gelir. Ankara’da alkışlarla karşılanır. Fakat ümit ettiği muhiti bulamaz. Kendisi Hacı Bayram civarında ikamet eder. Meclis-i Mebusanda dine karşı gördüğü lâkaytlık ve Garplılaşmak bahanesi altında, Türk milletinin kudsî mefahir-i tarihiyesi olan şeair-i İslâmiyeden bir soğukluk gördüğü için mebusların ibadete, bilhassa namaza müdavim olmalarının lüzum ve ehemmiyetine dair bir beyanname neşreder ve mebuslara dağıtır. Kâzım Karabekir Paşa da M. Kemal’e okur. O beyanname şudur:",
      "order_index": 162
    },
    {
      "type": "arabic_block",
      "text": "يَا اَيُّهَا الْمَبْعُوثُونَ اِنَّكُمْ لَمَبْعُوثُونَ لِيَوْمٍ عَظٖيمٍ",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "Ey mücahidîn-i İslâm ve ey ehl-i hall ü akd!..",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "Bu fakirin, bir meselede on sözünü, birkaç nasihatini dinlemenizi rica ediyorum.",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "1- Şu muzafferiyetteki hârikulâde nimet-i İlahiye bir şükür ister ki devam etsin, ziyade olsun. Yoksa nimet böyle şükür görmezse gider. Mademki Kur’an’ı, Allah’ın tevfikiyle düşmanın hücumundan kurtardınız. Kur’an’ın en sarîh ve en kat’î emri olan salât gibi feraizi imtisal etmeniz lâzımdır. Tâ onun feyzi, böyle hârika suretinde üstünüzde tevali ve devam etsin.",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "2- Âlem-i İslâm’ı mesrur ettiniz, muhabbet ve teveccühünü kazandınız. Lâkin o teveccüh ve muhabbetin idamesi, şeair-i İslâmiyeyi iltizam ile olur. Zira Müslümanlar, İslâmiyet hasebiyle sizi severler.",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "3- Bu âlemde, evliyaullah hükmünde olan gazi ve şühedalara kumandanlık ettiniz. Kur’an’ın evamir-i kat’îsine imtisal etmekle, öteki âlemde de o nurani güruha refik olmaya çalışmak, âlîhimmetlilerin şe’nidir. Yoksa burada kumandan iken orada bir neferden istimdad-ı nur etmeye muztar kalacaksınız. Bu dünya-yı deniyye, şan ve şerefiyle öyle bir meta değil ki aklı başındaki insanları işbâ etsin, tatmin etsin ve maksud-u bizzat olsun.",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "4- Bu millet-i İslâm’ın cemaatleri, her ne kadar bir cemaat namazsız kalsa hattâ fâsık da olsa yine başlarındakini mütedeyyin görmek ister. Hattâ umum Kürdistan’da, umum memurlara dair en evvel sordukları sual bu imiş: Acaba namaz kılıyorlar mı? derler, namaz kılarsa mutlak emniyet ederler; kılmazsa ne kadar muktedir olsa nazarlarında müttehemdir.",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "Bir zaman Beytüşşebab aşâirinde isyan vardı. Ben gittim sordum: “Sebep nedir?”",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "Dediler ki: “Kaymakamımız namaz kılmıyordu, öyle dinsizlere nasıl itaat edeceğiz?” Halbuki bu sözü söyleyenler de namazsız hem de eşkıya idiler.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "5- Enbiyanın ekseri Şark’ta ve hükemanın ağlebi Garp’ta gelmesi, kader-i ezelînin bir remzidir ki şarkı ayağa kaldıracak din ve kalptir; akıl ve felsefe değildir. Madem şarkı intibaha getirdiniz, fıtratına muvafık bir cereyan veriniz. Yoksa sa’yiniz ya hebaen mensura gider veya sathî kalır.",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "6- Hasmınız ve İslâmiyet düşmanı İngiliz, dindeki kayıtsızlığınızdan pek fazla istifade ettiler ve ediyorlar. Hattâ diyebilirim ki Yunan kadar İslâm’a zarar veren, dinde ihmalinizden istifade eden insanlardır. Maslahat-ı İslâmiye ve selâmet-i millet namına bu ihmali, a’male tebdil etmeniz gerektir.",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "Görülüyor ki İttihatçıların o kadar azim ve sebat ve fedakârlıklarıyla; hattâ İslâm’ın şu intibahına da sebep oldukları halde, bir kısmı dinde lâübalilik tavrını gösterdikleri için dâhildeki milletten nefret ve tezyif gördüler. Hariçteki İslâmlar, dindeki ihmallerini görmedikleri için onlara takdir ve hürmet verdiler ve veriyorlar.",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "7- Âlem-i küfür bütün vesaitiyle ve medeniyetiyle, felsefesiyle, fünunuyla, misyonerleriyle âlem-i İslâm’a hücum ve maddeten uzun zamandan beri galebe ettikleri halde âlem-i İslâm’a dinen galebe edemedi. Ve dâhilî bütün fırak-ı dâlle-i İslâmiye, birer kemiye-i kalile-i muzırra suretinde mahkûm kaldığı ve İslâmiyet, metanetini ve salabetini sünnet ve cemaatle muhafaza eylediği bir zamanda, lâübaliyane, Avrupa medeniyet-i habîsesinden süzülen bir cereyan-ı bid’akârane sinesinde yer tutamaz. Demek, âlem-i İslâm içinde mühim ve inkılabvari bir iş görmek; İslâmiyet’in desatirine inkıyad ile olabilir, başka olamaz. Hem olmamış, olmuş ise çabuk ölüp sönmüş.",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "8- Zaaf-ı dine sebep olan Avrupa medeniyet-i sefihanesi yırtılmaya yüz tuttuğu bir zamanda ve medeniyet-i Kur’an’ın zaman-ı zuhuru geldiği bir anda, lâkaydane ve ihmalkârane müsbet bir iş görülmez. Menfîce tahripkârane iş ise bu kadar rahnelere maruz kalan İslâm, zaten muhtaç değildir.",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "9- Sizin muzafferiyetinizi ve hizmetinizi takdir eden ve sizi seven, cumhur-u mü’minîndir ve bilhassa tabaka-i avamdır ki sağlam Müslümanlardır. Sizi ciddi sever ve tutar ve size minnettardır ve fedakârlığınızı takdir ederler ve intibaha gelmiş en cesîm ve müthiş bir kuvveti size takdim ederler. Siz dahi evamir-i Kur’aniyeyi imtisal ile onlara ittisal ve istinad etmeniz, maslahat-ı İslâm namına zarurîdir. Yoksa İslâmiyet’ten tecerrüd eden bedbaht, milliyetsiz, Avrupa meftunu, Frenk mukallidlerini avam-ı müslimîne tercih etmek, maslahat-ı İslâm’a münafî olduğundan âlem-i İslâm, nazarını başka tarafa çevirecek ve başkasından istimdad edecektir.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "10- Bir yolda dokuz ihtimal-i helâket, tek bir ihtimal-i necat varsa hayatından vazgeçmiş mecnun bir cesur lâzım ki o yola sülûk etsin. Şimdi yirmi dört saatten bir saati işgal eden namaz gibi zaruriyat-ı diniyenin imtisalinde, yüzde doksan dokuz ihtimal-i necat var; yalnız gaflet, tembellik haysiyetiyle, bir ihtimal zarar-ı dünyevî olabilir. Halbuki feraizin terkinde, doksan dokuz ihtimal-i zarar var. Yalnız gaflete, dalalete istinad eden tek bir ihtimal-i necat olabilir.",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Acaba dine ve dünyaya zarar olan ihmal ve feraizin terkine ne bahane bulunabilir? Hamiyet nasıl müsaade eder? Bâhusus bu mücahidîn kumandanlar ve büyük meclis taklit edilir. Kusurlarını, millet ya taklit veya tenkit edecek. İkisi de zarardır. Demek onlarda hukukullah, hukuk-u ibadı da tazammun ediyor. Sırr-ı tevatür ve icmaı tazammun eden hadsiz ihbaratı ve delaili dinlemeyen ve safsata-i nefis ve vesvese-i şeytandan gelen bir vehmi kabul eden adamlarla, hakiki ve ciddi iş görülmez. Şu inkılab-ı azîmin temel taşları sağlam gerek…",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "Şu meclisin şahsiyet-i maneviyesi, sahip olduğu kuvvet cihetiyle, mana-yı saltanatı deruhte etmiştir. Eğer şeair-i İslâmiyeyi bizzat imtisal etmek ve ettirmekle mana-yı hilafeti dahi vekaleten deruhte etmezse; hayat için dört şeye muhtaç fakat an’ane-i müstemirre ile günde lâekall beş defa dine muhtaç olan şu fıtratı bozulmayan ve lehviyat-ı medeniye ile ihtiyacat-ı ruhiyesini unutmayan milletin hâcat-ı diniyesini Meclis tatmin etmezse; bilmecburiye mana-yı hilafeti tamamen kabul ettiğiniz isme ve resme ve lafza verecek ve o manayı idame etmek için kuvveti dahi verecek. Halbuki Meclis elinde bulunmayan ve Meclis tarîkiyle olmayan öyle bir kuvvet, inşikak-ı asâya sebebiyet verecektir. İnşikak-ı asâ ise وَ اعْتَصِمُوا بِحَبْلِ اللّٰهِ جَمٖيعًا âyetine zıttır.",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "Zaman, cemaat zamanıdır. Cemaatin ruhu olan şahs-ı manevî daha metindir ve tenfiz-i ahkâm-ı şer’iyeye daha ziyade muktedirdir. Halife-i şahsî ancak ona istinad ile vezaifini deruhte edebilir. Cemaatin ruhu olan şahs-ı manevî eğer müstakim olsa ziyade parlak ve kâmil olur. Eğer fena olsa pek çok fena olur. Ferdin iyiliği de fenalığı da mahduddur. Cemaatin gayr-ı mahduddur. Harice karşı kazandığınız iyiliği, dâhildeki fenalıkla bozmayınız.",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "Bilirsiniz ki ebedî düşmanlarınız ve zıtlarınız ve hasımlarınız, İslâm’ın şeairini tahrip ediyorlar. Öyle ise zarurî vazifeniz, şeairi ihya ve muhafaza etmektir. Yoksa şuursuz olarak şuurlu düşmana yardımdır. Şeairde tehavün, zaaf-ı milliyeti gösterir. Zaaf ise düşmanı tevkif etmez, teşci eder. حَسْبُنَا اللّٰهُ وَ نِعْمَ الْوَكٖيلُ",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "Bu mebusana hitap, namaz kılanlara altmış mebus daha ilâve eder. Namazgâh olan küçücük odayı, büyük bir odaya tebdil ettirir.",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "Bu parça, mebuslara ve umum kumandanlara ve ulemalara okutturulmakla, reisle şiddetli bir münakaşaya sebebiyet verir. Bir gün divan-ı riyasette, elli altmış mebus içinde, karşılıklı fikir teatisinde M. Kemal Paşa:",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "—Sizin gibi kahraman bir hoca bize lâzımdır; sizi, yüksek fikirlerinizden istifade etmek için buraya çağırdık. Geldiniz, en evvel namaza dair şeyleri yazdınız, aramıza ihtilaf verdiniz, der.",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "Bu söz üzerine Bedîüzzaman, birkaç makul cevabı verdikten sonra, şiddetle ve hiddetle iki parmağını ileri uzatarak:",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "—Paşa! Paşa! İslâmiyet’te imandan sonra en yüksek hakikat namazdır. Namaz kılmayan haindir, hainin hükmü merduddur, der. Fakat Paşa tarziye verir, ilişemez.",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman Ankara’da bulunduğu müddetçe, en birinci maksadı olan Şark Dârülfünununun tesisi için uğraşmaktan kat’iyen geri durmadı. Bir gün mebuslar heyetine der:",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "Bütün hayatımda bu dârülfünunu takip ediyorum. Sultan Reşad ve İttihatçılar, yirmi bin altın lira verdiler. Siz de o kadar ilâve ediniz.",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "O zaman yüz elli bin banknot vermeye karar verdiler. Bunun üzerine “Bunu mebuslar imza etmelidirler.” der.",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "Bazı mebuslar diyorlar ki: Yalnız sen medrese usûlüyle, sırf İslâmiyet noktasında gidiyorsun; halbuki şimdi garplılara benzemek lâzım.",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman: O Vilayat-ı Şarkiye, âlem-i İslâm’ın bir nevi merkezi hükmündedir; fünun-u cedide yanında, ulûm-u diniye de lâzım ve elzemdir. Çünkü ekser enbiyanın Şark’ta, ekser hükemanın Garp’ta gelmesi gösteriyor ki şarkın terakkiyatı dinle kaimdir. Başka vilayetlerde sırf fünun-u cedide okuttursanız da şarkta her halde millet, vatan maslahatı namına, ulûm-u diniye esas olmalıdır. Yoksa Türk olmayan Müslümanlar, Türk’e hakiki kardeşliğini hissedemeyecek. Şimdi bu kadar düşmanlara karşı, teavün ve tesanüde muhtacız. Hattâ bu hususta size bir hakikatli misal vereyim:",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "Eskiden, Türk olmayan bir talebem vardı. Eski medresemde, hamiyetli ve gayet zeki o talebem, ulûm-u diniyeden aldığı hamiyet dersi ile her vakit derdi: “Salih bir Türk, elbette fâsık kardeşimden ve babamdan bana daha ziyade kardeştir ve akrabadır.” Sonra aynı talebe, tâli’sizliğinden, sırf maddî fünun-u cedide okumuş. Sonra ben –dört sene sonra– esaretten gelince onunla konuştum. Hamiyet-i milliye bahsi oldu. O dedi ki: Ben şimdi, Râfızî bir Kürt’ü, salih bir Türk hocasına tercih ederim.",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "Ben de: Eyvah! dedim, ne kadar bozulmuşsun? Bir hafta çalıştım, onu kurtardım; eski hakikatli hamiyete çevirdim.",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "İşte ey mebuslar! O talebenin evvelki hali, Türk milletine ne kadar lüzumu var. İkinci hali, ne kadar vatan menfaatine uygun olmadığını fikrinize havale ediyorum. Demek –farz-ı muhal olarak– siz başka yerde dünyayı dine tercih edip siyasetçe dine ehemmiyet vermeseniz de her halde Şark Vilayetlerinde din tedrisatına a’zamî ehemmiyet vermeniz lâzım.",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "Bu hakikatli maruzat üzerine, muhalifler dışarı çıkıp 163 mebus o kararı imza ederler.",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman küçük yaşında iken tasavvur ettiği ve hayatını o yolda feda etmeye azmettiği ve hayatının bir gayesi ve neticesi olarak kabul ettiği “Âlem-i İslâm’da büyük bir intibah ve inkişaf” emeliyle Ankara’ya gelmişti. Daha meşrutiyetin ilanından evvel, İstanbul’a gelmeden Şarkî Anadolu’da yüzlerce ehl-i ilim ve erbab-ı fazilet kimselerle mübahaseleri ve İstanbul’da birdenbire meydana çıkarak, ulemayı hayrete sevk etmesi ve ehl-i siyaseti telaşa düşürmesi; ruhunda büyük bir İslâmî inkılabın müessisi halinin mevcud olduğunu gösteriyordu. Ve kendisi, daha eskiden ruhunda bu vazifenin mes’uliyetini hem şevk ve sürurunu hissetmişti.",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "Hürriyet’in ilanını müteakip; gazetelerde meşrutiyeti şeriata hâdim yapmakla, Anadolu ve âlem-i İslâm kıtasında büyük bir saadetin zuhuruna vesile olunacak ümidiyle neşrettiği makaleler ve muhtelif içtimalardaki nutukları, hep bu mezkûr niyet ve tasavvurunun neticesi idi. “El-Hutbetü’ş-Şâmiye”, “Sünuhat” ve “Lemaat” gibi bazı eserlerinde de görüldüğü gibi “Şu istikbal zulümatı ve inkılabları içerisinde en gür ve en muhteşem sadâ, Kur’an’ın sadâsı olacaktır!” diye beyanatı vardı.",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "Abbasîleri müteakiben, âlem-i İslâm içinde İslâmî idareyi ele alan Türklerin bin senelik muazzam idaresinden ve hilafet sürmelerinden sonra, bütün dünyayı dehşete veren bir harb-i umumî meydana gelmiş, Osmanlı Devleti inkıraz bulmuş; İslâm’ın ebedî düşmanları, merkez-i hükûmeti istila ederek, Müslümanlığın mahvolduğu kanaatine varmışlardı.",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "İşte Bedîüzzaman, İlahî kudretin tecellisiyle ve ihsanıyla, böyle en elzem bir vakitte, dine revaç verebilecek bir teşekkülün zuhuru dolayısıyla ve kendisi de beraber çalışmak ümidiyle Ankara’ya gelmişti. Avn-i İlahî ve mu’cize-i Peygamberî ile düşman taarruzlarını def’eden ve milletin idaresinin başına geçen yeni hükûmet-i cumhuriyede, doğrudan doğruya Kur’an’a istinad eden ve âlem-i İslâm’ın vahdetini nokta-i istinad yapacak ve İslâmiyet’in hakikatinde mevcud kuvve-i ulviye ile maddî ve manevî medeniyeti meydana getirecek bir niyet ve gayeyi bulundurmak ve aşılamak üzere mecliste çalışıyordu. Fakat pek kuvvetli maniler karşısına çıktı.",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "Âlem-i İslâm’ı alâkadar eden ve bin üç yüz yıllık ümmetin, dehşetli tehlikesinden istiaze ettiği (Allah’a sığındığı) bir zamanın ve fitneyi ateşlendireceklerin kimler olduğunu anlamış bulunuyordu.",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "Bir gün riyaset odasında, M. Kemal Paşa ile iki saat kadar konuştular. İslâm ve Türk düşmanlarının arasında nam kazanmak emeliyle, şeair-i İslâmiyeyi tahrip etmenin, bu millet ve vatan ve âlem-i İslâm hakkında büyük zarar tevlid edeceğini; eğer bir inkılab yapmak icab ediyorsa doğrudan doğruya İslâmiyet’e müteveccihen Kur’an’ın kudsî kanun-u esasîsi noktasından yapmak lâzım geldiği mealinde ihtarlarda bulunur ve şu temsili ders verir. (Yirmi Dokuzuncu Mektup Altıncı Risale olan Altıncı Kısım Birinci Risale)",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "Mesela Ayasofya Camii, ehl-i fazl ve kemalden mübarek ve muhterem zatlarla dolu olduğu bir zamanda tek tük, sofada ve kapıda haylaz çocuklar ve serseri ahlâksızlar bulunup caminin pencerelerinin üstünde ve yakınında ecnebilerin eğlence-perest seyircileri bulunsa bir adam o camiye girip ve o cemaat içine dâhil olsa; eğer güzel bir sadâ ile şirin bir tarzda Kur’an’dan bir aşır okusa o vakit binler ehl-i hakikatin nazarları ona döner, hüsn-ü teveccühle, manevî bir dua ile o adama bir sevap kazandırırlar. Yalnız, haylaz çocukların ve serseri mülhidlerin ve tek tük ecnebilerin hoşuna gitmeyecek.",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "Eğer o mübarek camiye ve o muazzam cemaat içine o adam girdiği vakit, süflî, edepsizcesine fuhşa ait şarkıları bağırıp çağırsa, raks edip zıplasa o vakit haylaz çocukları güldürecek, o serseri ahlâksızları fuhşiyata teşvik ettiği için hoşlarına gidecek ve İslâmiyet’in kusurunu görmekle mütelezziz olan ecnebilerin istihzakârane tebessümlerini celbedecek. Fakat umum o muazzam ve mübarek cemaatin bütün efradından, bir nazar-ı nefret ve tahkir celbedecektir. Esfel-i safilîne sukut derecesinde nazarlarında alçak görünecektir.",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "İşte aynen bu misal gibi; âlem-i İslâm ve Asya, muazzam bir camidir. Ve içinde ehl-i iman ve ehl-i hakikat, o camideki muhterem cemaattir. O haylaz çocuklar ise çocuk akıllı dalkavuklardır. O serseri ahlâksızlar; Frenk-meşrep, milliyetsiz, dinsiz heriflerdir. Ecnebi seyirciler ise ecnebilerin nâşir-i efkârı olan gazetecileridir. Her bir Müslüman, hususan ehl-i fazl ve kemal ise bu camide derecesine göre bir mevkii olur, görünür, nazar-ı dikkat ona çevrilir. Eğer İslâmiyet’in bir sırr-ı esası olan ihlas ve rıza-yı İlahî cihetinde, Kur’an-ı Hakîm’in ders verdiği ahkâm ve hakaik-i kudsiyeye dair harekât ve a’mal ondan sudûr etse, lisan-ı hali manen âyât-ı Kur’aniyeyi okusa o vakit manen âlem-i İslâm’ın her bir ferdinin vird-i zebanı olan اَللّٰهُمَّ اغْفِرْ لِلْمُؤْمِنٖينَ وَ الْمُؤْمِنَاتِ duasında dâhil olup hissedar olur ve umumu ile uhuvvetkârane alâkadar olur. Yalnız hayvanat-ı muzırra nevinden bazı ehl-i dalaletin ve sakallı çocuklar hükmündeki bazı ahmakların nazarlarında kıymeti görünmez.",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "Eğer o adam, medar-ı şeref tanıdığı bütün ecdadını ve medar-ı iftihar bildiği bütün geçmişlerini ve ruhen nokta-i istinad telakki ettiği selef-i salihînin cadde-i nuranilerini terk edip heveskârane, heva-perestane, riyakârane, şöhret-perverane, bid’akârane işlerde ve harekâtta bulunsa; manen bütün ehl-i hakikat ve ehl-i imanın nazarında en alçak mevkiye düşer. اِتَّقُوا فِرَاسَةَ الْمُؤْمِنِ فَاِنَّهُ يَنْظُرُ بِنُورِ اللّٰهِ Sırrına göre ehl-i iman, ne kadar âmî ve cahil de olsa aklı derk etmediği halde, kalbi öyle hodfüruş adamları soğuk görür; manen nefret eder.",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "İşte hubb-u câha meftun ve şöhret-perestliğe müptela adam –ikinci adam– hadsiz bir cemaatin nazarında esfel-i safilîne düşer. Ehemmiyetsiz ve müstehzi ve hezeyancı bazı serserilerin nazarında, muvakkat ve menhus bir mevki kazanır. اَلْاَخِلَّٓاءُ يَوْمَئِذٍ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ اِلَّا الْمُتَّقٖينَ Sırrına göre dünyada zarar, berzahta azap, âhirette düşman bazı yalancı dostları bulur.",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "Birinci suretteki adam, faraza hubb-u câhı kalbinden çıkarmazsa fakat ihlas ve rıza-yı İlahîyi esas tutmak ve hubb-u câhı hedef ittihaz etmemek şartıyla; bir nevi meşru makam-ı manevî hem muhteşem bir makam kazanır ki o hubb-u câh damarını tamamıyla tatmin eder. Bu adam az hem pek az ve ehemmiyetsiz bir şey kaybeder; ona mukabil, çok hem pek çok kıymettar, zararsız şeyleri bulur. Belki birkaç yılanı kendinden kaçırır; ona bedel, çok mübarek mahlukları arkadaş bulur, onlarla ünsiyet eder. Veya ısırıcı yabani eşek arılarını kaçırıp mübarek rahmet şerbetçileri olan arıları kendine celbeder. Onların ellerinden bal yer gibi öyle dostlar bulur ki daima dualarıyla âb-ı kevser gibi feyizler, âlem-i İslâm’ın etrafından onun ruhuna içirilir ve defter-i a’maline geçirilir.",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "M. Kemal Paşa itiraz ile içindeki niyet ve halet-i ruhiyesini ifade ile Bedîüzzaman’ı kendine çekmek ve nüfuzundan istifade etmek ister. Ve Bedîüzzaman’a mebusluk hem Dârülhikmetteki eski vazifesini hem Şark’ta Şeyh Sünûsî’nin yerine Vaiz-i Umumî hem bir köşk tahsisi gibi teklifler yapar.",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman, rivayetlerde gelen eşhas-ı âhir zamana ait haberlerin mühim bir kısmını ve Hürriyet’ten evvel İstanbul’da tevilini söylediği hadîslerin ihbar ettiği âhir zamanın dehşetli şahıslarının âlem-i İslâm ve insaniyette zuhur ettiğini görür. Ve yine gelen rivayetlerden, onlara karşı çıkacak ve mukabele edecek olan Hizbü’l-Kur’an hakkında “O zamana yetiştiğiniz zaman, siyaset canibiyle onlara galebe edilmez ancak manevî kılınç hükmünde i’caz-ı Kur’an’ın nurlarıyla mukabele edilebilir.” tavsiyesine müraatla, Ankara’da teşrik-i mesai edemeyeceği için kendisine tevdi edilmek istenen mebusluk, Dârülhikmeti’l-İslâmiye gibi Diyanet’teki azalığı hem Vilayat-ı Şarkiye Vaiz-i Umumîliği tekliflerini kabul etmez. Kendisini fikrinden vazgeçirmek için çalışan ve Ankara’dan ayrılmamasını rica için istasyona kadar gelen bir kısım mebusların da arzularına uyamayacağını bildirerek Ankara’dan ayrılır, Van’a gider. Ve orada hayat-ı içtimaiyeden uzaklaşarak Erek Dağı eteğinde, Zernebad Suyu başında bir mağaracıkta idame-i hayat etmeye başlar.",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "(Üstad Bedîüzzaman Hazretleri Birinci Cihan Harbi’nin sonlarında.)",
      "order_index": 214
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 215
    },
    {
      "type": "paragraph",
      "text": "Ankara’daki hayatına dair Risale-i Nur’dan bir parça",
      "order_index": 216
    },
    {
      "type": "paragraph",
      "text": "(Yirmi Üçüncü Lem’a “Tabiat Risalesi”nden)",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "1338’de Ankara’ya gittim. İslâm ordusunun Yunan’a galebesinden neşe alan ehl-i imanın kuvvetli efkârı içinde, gayet müthiş bir zındıka fikri, içine girmek ve bozmak ve zehirlendirmek için dessasane çalıştığını gördüm. Eyvah dedim, bu ejderha imanın erkânına ilişecek! O vakit, şu âyet-i kerîmenin bedahet derecesinde vücud ve vahdaniyeti ifham ettiği cihetle ondan istimdad edip o zındıkanın başını dağıtacak derecede Kur’an-ı Hakîm’den alınan kuvvetli bir bürhanı, Arabî bir risalede yazdım. Ankara’da, Yeni Gün Matbaasında tabettirmiştim. Fakat maatteessüf Arabî bilen az ve ehemmiyetle bakanlar da nadir olmakla beraber, gayet muhtasar ve mücmel bir surette o kuvvetli bürhan tesirini göstermedi. Maatteessüf, o dinsizlik fikri hem inkişaf etti hem kuvvet buldu…",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "(Bedîüzzaman, kendisine tevdi edilen mebusluğu ve teklif edilen Diyanet’teki Müşavere Azalığını ve Şark Vilayetleri Umumî Vaizliğini kabul etmeyerek Ankara’dan Van’a giderken “Eski Said”i Yeni Said’e götüren tren bileti.)",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Molla Said’de küçük yaşta görülen bu izzet, nefse muhabbetten gelmiyordu. Kader-i İlahî, istikbalde i’lâ-yı kelimetullah vazifesini inayetiyle vereceği bir abdine, o vazifeyi bihakkın îfası için lâzım olacak hasletlerden biri olan izzet-i ilmiyeyi vermişti. Molla Said, henüz o zaman bunun mahiyet ve hikmetini belki bilemiyordu fakat zaman gösterdi ki şimdi muhteşem bir ağaç mahiyetini alan Risale-i Nur’un muazzam ve geniş hizmetinin levazımatından olan izzet-i ilmiyeyi Cenab-ı Hak, Molla Said’in ruhunda tâ o zaman küçük bir çekirdek olarak dercetmişti.",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: Zekât ve sadaka ve mukabilsiz hiçbir şey almadığının sebep ve hikmeti, Risale-i Nur’dan İkinci Mektup ve sair risalelerde beyan edilmiştir. Evet, Molla Said’in istikbalde Risale-i Nur’la göreceği hizmet-i imaniyeyi kemal-i ihlasla îfası ve bu hizmetin meydana gelebilmesi için “uhrevî hizmetin mukabilinde hiçbir şey talep etmemek” olan kudsî düsturun icmalî bir fihristesi, daha küçük yaşında iken rahmet-i İlahiye tarafından ruhunda yerleştirilmişti.",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "[3] Hâşiye: Tarihçe-i Hayat’ında yazılmamış, o rüyada mazhar olduğu bir hakikati sonradan şöyle anladık ki: Molla Said, Hazret-i Peygamber’den ilim talebinde bulunmasına karşılık; Hazret-i Resul-ü Ekrem aleyhissalâtü vesselâm, ümmetinden sual sormamak şartıyla ilm-i Kur’an’ın talim edileceğini tebşir etmişler. Aynen bu hakikat hayatında tezahür etmiş. Daha sabavetinde iken bir allâme-i asır olarak tanınmış ve kat’iyen kimseye sual sormamış fakat sorulan bütün suallere mutlaka cevap vermiştir.",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "[4] Hâşiye: Yirmi üç senede telifi tamamlanan ve yüz otuz kitaptan müteşekkil “Risale-i Nur” adlı eserleriyle, ilm-i kelâm sahasında bir teceddüd yaptığı görülmüştür. Evet kendisi on beş sene tahsili lâzım gelen ilmi üç ayda elde etmesi, gaybî bir işarettir ki: “Bir zaman gelecek, on beş sene değil, bir sene bile ilm-i iman dersini alacak medreseler ele geçmeyecek. İşte o zamanda müştaklara on beş senelik dersi on beş haftada ellere verebilecek Kur’anî bir tefsir çıkacak ve Said onun hizmetinde bulunacak.” Evet tam zuhur etti ve aynen görüldü.",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur, otuz senelik müthiş bir zamanda gizli dinsiz ve ifsad komitelerinin hücumlarına rağmen iman hakikatleri derslerini yüz binler nüshalarıyla her tarafta neşrettiler ve binler kalemlerin gayretleriyle matbaalara ihtiyaç bırakmadan Kur’an’ın bu yeni dersleri yayıldı; milyonlarca insanın imanlarının takviyesine vesile oldu. Anadolu’daki Risale-i Nur’un faaliyeti, iman hizmeti ve makul yüksek dersleri, herkesin nazar-ı dikkatini celbetti. Mahkemeler ve tetkikler yoluyla Cenab-ı Hak, Nurları ehl-i siyaset ve hükûmete de okutturdu ve mektepliler arasında yayıldı, genç İslâm ve iman fedakârları çoğaldı ve bunun büyük bir neticesi olarak küfr-ü mutlakın ve dalaletin hücumu önlendi, geri çekildi. Yer yer bütün vatanda din lehinde cereyanlar başladı. İzn-i İlahî ile âlem-i İslâm ve insaniyete doğmaya başlayan İslâmî saadetin fecr-i sadıkını gösterdi, elhamdülillahi Rabbi’l-âlemîn…",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "[5] Hâşiye: 1935’te Eskişehir Ağır Ceza Mahkemesinde “Cumhuriyet hakkında fikrin nedir?” sualine cevaben:",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "— Eskişehir Mahkeme Reisinden başka daha sizler dünyaya gelmeden benim dindar bir cumhuriyetçi olduğumu elinizdeki Tarihçe-i Hayat’ım ispat eder, diyerek yukarıda zikredilen “Karınca Hâdisesini” anlatır ve şöyle der:",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "— Hulefa-yı Raşidîn her biri hem halife hem reisicumhur idi. Sıddık-ı Ekber, Aşere-i Mübeşşere’ye ve sahabe-i kirama elbette reisicumhur hükmünde idi. Fakat manasız isim ve resim değil belki hakikat-i adaleti ve hürriyet-i şer’iyeyi taşıyan mana-yı dindar cumhuriyetin reisleri idiler.",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "[6] * Bir gün Bedîüzzaman’a soruldu: Kaydı nasıl açtın?",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "Dedi: Ben de bilmem. Fakat olsa olsa namazın kerametidir.",
      "order_index": 230
    },
    {
      "type": "paragraph",
      "text": "[7] Hâşiye: Bedîüzzaman’ın çok genç yaşındaki bu vukufiyeti, onun istikbaldeki çok muazzam hizmet-i Kur’aniye ve İslâmiyesi için hazırlanmasını temin etmiştir. Bu kanaatini o zaman izhar ettiğinden otuz kırk sene sonra, ilm-i kelâmda bir teceddüd yapan Risale-i Nur Külliyatı’nın telifine Cenab-ı Hak muvaffak eylemiştir.",
      "order_index": 231
    },
    {
      "type": "paragraph",
      "text": "[8] Hâşiye: Aynı vaziyet, seksen senelik hayatında da devam etmiştir.",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "[9] Hâşiye: Maatteessüf o risale Van’da bir yangında yanmıştır.",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "[10] Hâşiye: Said Nursî, altmış beş sene evvel Van’da Vali Tahir Paşa’nın yanında iken okuduğu bir gazetede, İngiliz Müstemlekat Nâzırı’nın İngiliz Meclis-i Mebusanında elinde Kur’an’ı göstererek “Bu Kur’an, Müslümanların elinde kaldıkça biz onlara hakiki hâkim olamayız. Ya Kur’an’ı ortadan kaldırmalıyız veya onları Kur’an’dan soğutmalıyız.” sözü üzerine, ruhunda bir feveran ve nihayetsiz bir gayret uyanır. Kur’an’ın bir mu’cize olduğunu ispat ederek her tarafa neşretmek ve kâfirleri tam susturmak ister, buna kat’î karar verir. Van’da bulunduğu on beş sene müddet içerisinde hıfzına aldığı seksenden ziyade kitabı ezbere devrettiği gibi âlem-i İslâm’ın hal-i hazırda durumu hakkında da gerekli her türlü malûmatı elde eder.",
      "order_index": 234
    },
    {
      "type": "paragraph",
      "text": "Nazirsiz bir allâme olan Bedîüzzaman, daha genç yaşında görünen müstesna zekâ ve ilminden de anlaşıldığı gibi sair emsalleri fevkinde kendisine ayrıca hikmet-i Kur’aniye talim edilmişti. Kendisi, asr-ı hazırın ihtiyacını karşılayacak, zamanın ilmî ve edebî seviyesinin fevkinde bütün dünyaya Kur’an’ın mu’cize olduğunu ispat ve herkesi ikna edebilecek bir kabiliyet, metanet, emel ve fedakârlık taşıyordu.",
      "order_index": 235
    },
    {
      "type": "paragraph",
      "text": "Bir buğday tanesi kadar çam çekirdeğinden dağ gibi bir ağacın zuhuru, kudret-i İlahiyeyi açıkça gösterdiği gibi; maddî hiçbir kuvvete sahib olmayan, bilakis mazlum ve bir nevi elleri kolları bağlı bir vaziyette Bedîüzzaman’ın çekirdek-misal hayatı ve hizmetiyle tarihin en dehşetli bir devrinde hem Anadolu hem âlem-i İslâm hem dünyanın ekserisine de maddeten tesir edecek ve zihniyetlerini değiştirecek manevî, küllî ve cihan-şümul bir inkişafın zuhuru; aynen bir kudret-i mutlaka ve istihdam-ı İlahî ve sevk-i Rabbanî ile olduğu akla ve kalbe görünmektedir.",
      "order_index": 236
    },
    {
      "type": "paragraph",
      "text": "Filhakika bir eserinde tahdis-i nimet suretinde hizmet-i imaniyeye ait inayet-i İlahiyeden bahsederken şöyle der:",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "Eski Harb-i Umumî’de ve daha evvellerinde bir vakıa-i sadıkada görüyorum ki Ararat Dağı denilen meşhur Ağrı Dağı’nın altındayım. Birden o dağ, müthiş infilak etti. Dağlar gibi parçaları, dünyanın her tarafına dağıttı. O dehşet içinde baktım ki merhum validem yanımdadır. Dedim:",
      "order_index": 238
    },
    {
      "type": "paragraph",
      "text": "Ana korkma! Cenab-ı Hakk’ın emridir. O hem Rahîm’dir hem Hakîm’dir.",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "Birden o halette iken baktım ki mühim bir zat bana âmirane diyor ki:",
      "order_index": 240
    },
    {
      "type": "paragraph",
      "text": "İ’caz-ı Kur’an’ı beyan et!",
      "order_index": 241
    },
    {
      "type": "paragraph",
      "text": "Uyandım, anladım ki: Bir büyük infilak olacak. O infilak ve inkılabdan sonra Kur’an etrafındaki surlar kırılacak. Doğrudan doğruya Kur’an, kendi kendini müdafaa edecek. Ve Kur’an’a hücum edilecek; i’cazı, onun çelik bir zırhı olacak. Ve şu i’cazın bir nevini şu zamanda izharına, haddimin fevkinde olarak benim gibi bir adam namzet olacak ve namzet olduğumu anladım.",
      "order_index": 242
    },
    {
      "type": "paragraph",
      "text": "[11] Hâşiye: Burada şunu ilâveten beyan etmek icab eder ki: Said Nursî’nin hayatının son otuz kırk senesinde, din-i İslâm’a ve Kur’an’a hizmet cihetinde fevkalâde bir rahmet ve inayetle Risale-i Nur ihsan edildiğinden ve âlem-şümul bir manevî cihad-ı diniye ve hizmet-i Kur’aniyede bulunduğundan anlaşılmış ve sonra kendileri de bir manevî ihtarla kaleme almışlardır ki onun hayatı bir intizam dairesinde geçiyordu. Yani ileride mühim bir hizmet-i Kur’aniyede bulunacağı için Cenab-ı Hak o hizmet-i Kur’aniyeye zemin hazırlamak hikmetiyle, Said’i fevka’l-had şartlar içerisinde ve fevkalâde inayet altında hârika bir zekâ ve deha ile mücehhez olarak istihdam ve istimal ediyordu. Onun için tarihçe-i hayatın başında beyan edildiği vecihle, onun hayat ve ahvaline bu nokta-i nazarla bakmak lâzımdır. Ve hattâ kendisi Hürriyet’ten evvel birçok talebelerine, dostlarına:",
      "order_index": 243
    },
    {
      "type": "paragraph",
      "text": "— Bir nur görüyorum, istikbale büyük ümitlerle bakıyorum diye ehemmiyetli bir Kur’an hizmetinin vuku bulacağını haber veriyordu. Bir hiss-i kable’l-vuku ile Risale-i Nur’un şimdiki manevî hizmet-i Kur’aniye ve imaniyesini, o zamanları siyaset âleminde olacak zannedip bütün kuvvetiyle İstanbul’da siyaseti dine, Kur’an’a âlet ederek çalışıyordu.",
      "order_index": 244
    },
    {
      "type": "paragraph",
      "text": "[12] * Nitekim Bedîüzzaman’ın dediği gibi; ihbaratın iki kutbu da tahakkuk etmiş, bir iki sene sonra Meşrutiyet devrinde şeair-i İslâmiyeye muhalif çok âdât-ı ecnebiyeyi ahzetmek ve gittikçe Türkiye’de yerleştirmek ve şimdi Avrupa’da Kur’an’a ve İslâmiyet’e karşı gösterilen hüsn-ü alâka ve bilhassa bahtiyar Alman milletinde fevc fevc İslâmiyet’i kabul etmek gibi hâdiseler, o ihbarı tamamıyla tasdik etmişlerdir.",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "[13] Hâşiye: Evet, daha dehşetli bir istibdat ile pek acı ve zehirli bir esareti bize içirdiler.",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "[14] Hâşiye: Müellifin meslek ve meşrebine ait parçalar alınmış olup tafsilat arzu edenler, mezkûr esere müracaat etsinler.",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "[15] * Bedîüzzaman’a zurefadan biri bir gün, irfanıyla mütenasip bir esvab giymesi lüzumundan bahseder. Müşarün-ileyh de: “Siz, Avusturya’ya güya boykot yapıyorsunuz hem onun gönderdiği kalpakları giyiyorsunuz. Ben ise bütün Avrupa’ya boykot yapıyorum, onun için yalnız memleketimin maddî ve manevî mamulatını giyiyorum.” buyurmuştur.",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "[16] Hâşiye: O yarının zamanı; on beş sene sonra yirmi sekiz senedir müellifin sebeb-i hapsi olan, Siracünnur’un âhirindeki bahse bakınız. Tam o yarı cinayeti bileceksiniz.",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "[17] Hâşiye: Yani bütün dünya, cin ve ins şahit olsun ki ben mürteciyim.",
      "order_index": 250
    },
    {
      "type": "paragraph",
      "text": "[18] Hâşiye: Bu sualler, kırk elli masum mahpusun tahliyesine sebep oldu.",
      "order_index": 251
    },
    {
      "type": "paragraph",
      "text": "[19] Hâşiye: Eski Said, nurun parlak hâsiyetinden gelen kuvvetli bir ümit ve tam teselli ile siyaseti İslâmiyet’e âlet yaparak hararetle hürriyete çalışırken, diğer bir hiss-i kable’l-vuku ile dehşetli ve lâdinî bir istibdad-ı mutlakın geleceğini bir hadîs-i şerifin manasından anlayıp elli sene evvel haber vermiş. Said’in teselli haberlerini, o istibdad-ı mutlak yirmi beş sene bilfiil tekzip edeceğini hissetmiş ve otuz seneden beri اَعُوذُ بِاللّٰهِ مِنَ الشَّيْطَانِ وَ السِّيَاسَةِ deyip siyaseti bırakmış, Yeni Said olmuştur.",
      "order_index": 252
    },
    {
      "type": "paragraph",
      "text": "[20] Hâşiye: Gitme, dikkat et. Âlîhimmet olanlar, o hâdisede sükût ettiler. Garazkâr cerideler, hakiki hürriyetin sadâsını susturdular. Meşrutiyet pek az adamların üstüne münhasır kaldı. Fedakârları da dağıldılar.",
      "order_index": 253
    },
    {
      "type": "paragraph",
      "text": "[21] Hâşiye: Medresetü’z-Zehranın Van’daki numunesi olan ve vefat eden Horhor Medresesi’nin mezar taşı hükmünde bulunan Van Kalesi demektir.",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "[22] Hâşiye: İstikbalde telif edilecek Risale-i Nur Külliyatı’nı hiss-i kable’l-vuku ile haber veriyor.",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "[23] * Sonradan ilâve edilmiştir.",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "[24] Hâşiye: Hayal dahi bir simotograftır.",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "[25] Hâşiye: Milliyetimiz bir vücuddur. Ruhu İslâmiyet, aklı Kur’an ve imandır.",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "[26] Hâşiye: Evet kırk beş sene evvel söylenen bu sözü Pakistan, Arabistan aşâiri dahi hâkimiyet ve istiklaliyetlerini kazandıklarından, Eski Said’i bu dersinde tasdik ediyorlar ve daha da edecekler.",
      "order_index": 259
    },
    {
      "type": "paragraph",
      "text": "[27] Hâşiye: Eski Said, hiss-i kable’l-vuku ile 1371’de –başta Arap devletleri– âlem-i İslâm’ın ecnebi esaretinden ve istibdadından kurtulup İslâmî devletler teşkil edeceklerini kırk beş sene evvel haber vermiş. İki Harb-i Umumî ve otuz kırk sene devam eden istibdad-ı mutlakı düşünmemiş. 1327’de olacak gibi müjde vermiş, tehirinin sebebini nazara almamış.",
      "order_index": 260
    },
    {
      "type": "paragraph",
      "text": "[28] Hâşiye: Ey kardeşlerim! Kırk beş sene evvel Said’in bu dersinden anlaşılıyor ki o Said siyasetle, içtimaiyat-ı İslâmiye ile ziyade alâkadardır. Fakat sakın zannetmeyiniz ki o, dini siyasete âlet veya vesile yapmak mesleğinde gitmiş. Hâşâ belki o, bütün kuvvetiyle siyaseti dine âlet ediyormuş. Ve derdi ki: “Dinin bir hakikatini bin siyasete tercih ederim.” Evet o zamanda kırk elli sene evvel hissetmiş ki bazı münafık zındıkların siyaseti dinsizliğe âlet etmeye teşebbüs niyetlerine ve fikirlerine mukabil, o da bütün kuvvetiyle siyaseti İslâmiyet’in hakaikine bir hizmetkâr, bir âlet yapmaya çalışmış.",
      "order_index": 261
    },
    {
      "type": "paragraph",
      "text": "Fakat o zamandan yirmi sene sonra gördü ki: O gizli münafık zındıkların Garplılaşmak bahanesiyle, siyaseti dinsizliğe âlet yapmalarına mukabil, bir kısım dindar ehl-i siyaset dini siyaset-i İslâmiyeye âlet etmeye çalışmışlardı. İslâmiyet güneşi yerdeki ışıklara âlet ve tabi olamaz. Ve âlet yapmak İslâmiyet’in kıymetini tenzil etmektir, büyük bir cinayettir. Hattâ Eski Said o çeşit siyaset tarafgirliğinden gördü ki:",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "Bir salih âlim kendi fikr-i siyasîsine muvafık bir münafığı hararetle sena etti. Siyasetine muhalif bir salih hocayı tenkit ve tefsik etti.",
      "order_index": 263
    },
    {
      "type": "paragraph",
      "text": "Eski Said ona dedi: “Bir şeytan senin fikrine yardım etse rahmet okutacaksın. Senin fikr-i siyasiyene muhalif bir melek olsa lanet edeceksin.” Bunun için Eski Said: اَعُوذُ بِاللّٰهِ مِنَ الشَّيْطَانِ وَ السِّيَاسَةِ dedi, otuz beş seneden beri (şimdi kırk beş sene oldu) siyaseti terk etti. (Hâşiye)",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "Hâşiye: Üstadımızın yüz otuz parça kitabı ve mektupları, üç mahkeme ve hükûmet memurları tarafından tam tetkik edildiği ve aleyhinde çalışan zalim mürted ve münafıklara karşı mecbur da olduğu halde, hattâ idamı için gizli emir verildiği halde, dini siyasete âlet ettiğine dair en ufak bir emare bulamamaları, dini siyasete âlet etmediğini kat’î ispat ediyor. Ve hayatını yakından tanıyan biz Nur şakirdleri ise bu fevkalâde hale karşı hayranlık duymakta ve Risale-i Nur’un dairesindeki hakiki ihlasa bir delil saymaktayız.",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "Nur Şakirdleri",
      "order_index": 266
    },
    {
      "type": "paragraph",
      "text": "[29] Hâşiye: Tenbih: Bu “İşaratü’l-İ’caz” tefsiri, Eski Harb-i Umumî’nin birinci senesinde, cephe-i harpte, me’hazsiz olarak, kitap mevcud olmadığı halde telif edilmiştir. Harp zamanının zaruretinden başka, dört sebebe binaen gayet muhtasar ve îcazlı bir tarzda yazılmış; “Fatiha” ve nısf-ı evvel daha mücmel, daha muhtasar kalmıştır.",
      "order_index": 267
    },
    {
      "type": "paragraph",
      "text": "Evvela: O zaman, izaha müsaade etmiyordu. Eski Said, îcazlı ve kısa tabiratla ifade-i meram ediyordu.",
      "order_index": 268
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Gayet zeki olan kendi talebelerinin derece-i fehimlerini düşünüyordu, başkaların anlamalarını düşünmüyordu.",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Eski Said, en dakik ve en ince olan nazm-ı Kur’an’da îcazlı olan i’cazı beyan ettiği için kısa ve ince düşmüştür. Fakat şimdi ise Yeni Said nazarıyla mütalaa ettim. Elhak, Eski Said’in bütün hatîatıyla beraber, şu tefsirdeki tetkikat-ı ilmiyesi, onun bir şaheseridir. Yazıldığı vakit daima şehit olmaya hazırlandığı için hâlis bir niyet ile ve belâgatın kanunlarına ve ulûm-u Arabiyenin düsturlarına tatbik ederek yazdığı için hiçbirini cerh edemedim. Belki Cenab-ı Hak, bu eseri ona bir keffaretü’z-zünub yapacak ve bu tefsiri tam anlayacak adamları da yetiştirecek inşâallah.",
      "order_index": 270
    },
    {
      "type": "paragraph",
      "text": "Eğer Birinci Harb-i Umumî gibi maniler olmasaydı tefsirin şu birinci cildi, i’caz vücuhundan olan i’caz-ı nazmîyi beyan ettiği gibi diğer cüzler ve mektuplar da müteferrik tefsir hakikatlerini içine alsaydı Kur’an-ı Mu’cizü’l-Beyan’a güzel bir tefsir-i câmi’ olurdu. Belki inşâallah, şu cüz-ü tefsir yüz otuz adet “Sözler” ve “Lem’alar” ve “Mektubat” risaleleriyle beraber me’haz olursa ileride bahtiyar bir heyet öyle bir tefsir-i Kur’anî yazsın, inşâallah.",
      "order_index": 271
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 272
    },
    {
      "type": "paragraph",
      "text": "Hem İstanbul’da Fetva Emini Ali Rıza Efendi, çok zaman bu tefsiri mütalaa ile yanına gelen dostlarına müteaddid defalar: “Bu İşaratü’l-İ’caz, bin tefsir kuvvetinde ve kıymetindedir!” diye yemin ederek ilan ediyordu.",
      "order_index": 273
    },
    {
      "type": "paragraph",
      "text": "Şark uleması, Şam ve Bağdat’ta büyük âlimler: “İşaratü’l-İ’caz gayet hârika ve emsalsiz bir tefsirdir.” diye istihsan etmişlerdir.",
      "order_index": 274
    },
    {
      "type": "paragraph",
      "text": "[30] Hâşiye: Evet, Van’da Horhor Medresemizin damında esna-yı derste, büyük bir zelzelenin gelmekte olduğunu söyledi. Hakikaten söylediği gibi az bir zaman sonra Harb-i Umumî başladı.",
      "order_index": 275
    },
    {
      "type": "paragraph",
      "text": "Hamza, Mehmed Şefik, Mehmed Mihri",
      "order_index": 276
    },
    {
      "type": "paragraph",
      "text": "[31] Hâşiye: İşte muharebenin şiddetli anında, hayat memat meselesi vaktinde “Benim zahiren kahramanlık gibi görünen bu vaziyetim hakiki ihlasa aykırı olmasın?” diye düşünmesi kemalât-ı insaniyenin bir misalidir, denilebilir. Meydan-ı harpte, düşman karşısında, gülleler içerisinde; talebelerine cesaret vermek için en elzem bir kahramanlığı fiilen göstermek emeliyle avcı hattında atını sağa sola döndürürken, bu suretle cesaret-i imaniye ve şehamet-i İslâmiyeyi en a’lâ bir derecede bir kumandan manasıyla îfa ederken, ruhunda ve niyetinde en âlî ve safi bir mertebe-i kemal olan sırr-ı ihlası kaçırmamayı ehemmiyetle düşünmesi ve dikkat kesilmesi; onun zahiren takdire şâyan hizmet-i diniyesi, fedakârane mücahedesi kadar belki daha ziyade, ruhunun kemaline de delâlet eder.",
      "order_index": 277
    },
    {
      "type": "paragraph",
      "text": "İşte Molla Said bütün hayatının şehadetiyle gerçi beyne’l-İslâm “Bedîüzzaman”, “Sahibü’z-zaman”, “Fahrü’d-deveran”, “Fatînü’l-asır” unvanlarıyla yâd edilmiş fakat bu hiçbir zaman hakikatsiz ve bir sözden ibaret değildir. Risale-i Nur ile yaptığı muazzam hizmet-i imaniye ve Kur’aniyesi ve teşkil ettiği hamiyet-i diniye ile serfiraz milyonlar fedakâr talebelerin kudsî şahs-ı manevîsi, bir şahid-i sadık ve bir delil-i kātı’dır.",
      "order_index": 278
    },
    {
      "type": "paragraph",
      "text": "[32] Hâşiye: Bu esaretten hayli zaman geçtikten sonra, Barla’ya bir esir gibi gönderilen Üstad, eski macera-yı hayatından bir kısmını da “Yirmi Altıncı Lem’a’nın On Üçüncü Ricası” olarak kaleme almıştır. Merak edenler o risaleye müracaat edebilirler.",
      "order_index": 279
    },
    {
      "type": "paragraph",
      "text": "[33] Hâşiye: Bu hakikat, iki kere iki dört eder derecesinde sair risalelerde hususan Onuncu ve Yirmi Dokuzuncu Sözlerde ispat edilmiştir.",
      "order_index": 280
    },
    {
      "type": "paragraph",
      "text": "[34] Hâşiye: Allah’tan başka bütün çağırdığınız ve ibadet ettiğiniz şeyler toplansalar bir sineği halk edemezler.",
      "order_index": 281
    },
    {
      "type": "paragraph",
      "text": "[35] * Bizim muradımız, medeniyetin mehasini ve beşere menfaati bulunan iyilikleridir. Yoksa medeniyetin günahları, seyyiatları değil ki ahmaklar o seyyiatları, o sefahetleri mehasin zannedip taklit edip malımızı harap ettiler. Medeniyetin günahları, iyiliklerine galebe edip seyyiatı hasenatına racih gelmekle, beşer iki harb-i umumî ile iki dehşetli tokat yeyip o günahkâr medeniyeti zîr ü zeber edip öyle bir kustu ki yeryüzünü kanla bulaştırdı. İnşâallah istikbaldeki İslâmiyet’in kuvvetiyle, medeniyetin mehasini galebe edecek, zemin yüzünü pisliklerden temizleyecek, sulh-u umumîyi de temin edecek.",
      "order_index": 282
    },
    {
      "type": "paragraph",
      "text": "[36] Hâşiye: Üstad Bedîüzzaman Said Nursî Hazretlerinin İstanbul’da ve bir kısmını bilâhare Ankara’da tab ile neşrettiği o zamanki eserleri, kırk sene sonra “Arabî Mesnevî-i Nuriye” ismiyle bir arada bir mecmua halinde neşredildi. İşte bu Mesnevî-i Nuriye’nin mukaddimesinde bu eserler hakkında diyor:",
      "order_index": 283
    },
    {
      "type": "paragraph",
      "text": "Kırk elli sene evvel Eski Said, ziyade ulûm-u akliye ve felsefiyede hareket ettiği için hakikatü’l-hakaike karşı ehl-i tarîkat ve ehl-i hakikat gibi bir meslek aradı. Ekser ehl-i tarîkat gibi yalnız kalben harekete kanaat edemedi. Çünkü aklı, fikri hikmet-i felsefe ile bir derece yaralı idi; tedavi lâzımdı. Sonra hem kalben hem aklen hakikate giden bazı büyük ehl-i hakikatin arkasında gitmek istedi. Baktı, onların her birinin ayrı cazibedar bir hâssası var. Hangisinin arkasından gideceğine tahayyürde kaldı. İmam-ı Rabbanî de ona gaybî bir tarzda “Tevhid-i kıble et!” demiş; yani “Yalnız bir üstadın arkasından git!” O çok yaralı Eski Said’in kalbine geldi ki:",
      "order_index": 284
    },
    {
      "type": "paragraph",
      "text": "“Üstad-ı hakiki Kur’an’dır. Tevhid-i kıble bu üstadla olur.” diye yalnız o üstad-ı kudsînin irşadıyla hem kalbi hem ruhu gayet garib bir tarzda sülûka başladılar. Nefs-i emmaresi de şükûk ve şübehatıyla onu manevî ve ilmî mücahedeye mecbur etti. Gözü kapalı olarak değil; belki İmam-ı Gazalî, Mevlana Celaleddin ve İmam-ı Rabbanî gibi kalp, ruh ve akıl gözleri açık olarak, ehl-i istiğrakın akıl gözünü kapadığı yerlerde, o makamlarda gözü açık olarak gezmiş.",
      "order_index": 285
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hakk’a hadsiz şükür olsun ki Kur’an’ın dersiyle, irşadıyla hakikate bir yol bulmuş. Hattâ وَ فٖى كُلِّ شَىْءٍ لَهُ اٰيَةٌ تَدُلُّ عَلٰى اَنَّهُ وَاحِدٌ hakikatine mazhar olduğunu, Yeni Said’in Risale-i Nur’uyla göstermiş. Mevlana Celaleddin, İmam-ı Rabbanî ve İmam-ı Gazalî gibi akıl ve kalp ittifakıyla gittiği için her şeyden evvel kalp ve ruhun yaralarını tedavi ve nefsinin evhamdan kurtulmasını temine çalışıp felillahi’l-hamd Eski Said Yeni Said’e inkılab etmiş.",
      "order_index": 286
    },
    {
      "type": "paragraph",
      "text": "Aslı Farisî sonra Türkçe olan Mesnevî-i Şerif gibi o da Arapça bir nevi Mesnevî hükmünde Katre, Hubab, Habbe, Zühre, Zerre, Şemme, Şule, Lem’alar, Reşhalar, Lâsiyyemalar vesaire dersleri ve Türkçe de Nokta ve Lemaat’ı gayet kısa bir surette yazmış; fırsat buldukça da tabetmiş. Yarım asra yakın o mesleği Risale-i Nur suretinde fakat dâhilî nefs ve şeytanla mücadeleye bedel, hariçte muhtaç mütehayyirlere ve dalalette giden ehl-i felsefeye karşı Risale-i Nur, geniş ve küllî Mesnevîler hükmüne geçti.",
      "order_index": 287
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 288
    },
    {
      "type": "paragraph",
      "text": "O fidanlık Mesnevî, turuk-u hafiye gibi enfüsî ve dâhilî cihetinde çalışmış; kalp ve ruh içinde yol açmaya muvaffak olmuş. Bahçesi olan Risale-i Nur hem enfüsî hem ekser cihetinde turuk-u cehriye gibi âfakî ve hariç daireye bakıp marifetullaha geniş ve her yerde yol açmış. Âdeta Musa aleyhisselâmın asâsı gibi nereye vurmuş, su çıkarmış…",
      "order_index": 289
    },
    {
      "type": "paragraph",
      "text": "Hem Risale-i Nur, hükema ve ulemanın mesleğinde gitmeyip Kur’an’ın bir i’caz-ı manevîsiyle, her şeyde bir pencere-i marifet açmış; bir senelik işi bir saatte görür gibi Kur’an’a mahsus bir sırrı anlamıştır ki bu dehşetli zamanda hadsiz ehl-i inadın hücumlarına karşı mağlup olmayıp galebe etmiş.",
      "order_index": 290
    },
    {
      "type": "paragraph",
      "text": "[37] Hâşiye: Yazının sonunda diyor: “Nâkıs ve perişan istidadım elbette lâyıkıyla o Mürşid-i Hakiki’nin âb-ı hayat hükmündeki feyzini massedip alamıyor fakat ehl-i kalp ve sahib-i halin derecatına göre o feyzi, o âb-ı hayatı yine onun feyziyle gösterebiliriz. Demek Kur’an’dan gelen o Sözler ve o Nurlar, yalnız aklî mesail-i ilmiye değil belki kalbî, ruhî, hâlî mesail-i imaniyedir ve pek yüksek ve kıymettar maarif-i İlahiye hükmündedirler.”",
      "order_index": 291
    }
  ]
}