{
  "id": "sec_5",
  "blocks": [
    {
      "type": "heading",
      "text": "Altıncı Mektup",
      "order_index": 0
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 1
    },
    {
      "type": "arabic_block",
      "text": "سَلَامُ اللّٰهِ وَ رَحْمَتُهُ وَ بَرَكَاتُهُ عَلَيْكُمَا وَ عَلٰى اِخْوَانِكُمَا مَادَامَ الْمَلَوَانِ وَ تَعَاقَبَ الْعَصْرَانِ وَ مَادَارَ الْقَمَرَانِ وَ اسْتَقْبَلَ الْفَرْقَدَانِ",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Gayretli kardeşlerim, hamiyetli arkadaşlarım ve dünya denilen diyar-ı gurbette medar-ı tesellilerim!",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Madem Cenab-ı Hak sizleri, fikrime ihsan ettiği manalara hissedar etmiştir; elbette hissiyatıma da hissedar olmak hakkınızdır. Sizleri ziyade müteessir etmemek için gurbetimdeki firkatimin ziyade elîm kısmını tayyedip bir kısmını sizlere hikâye edeceğim. Şöyle ki:",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Şu iki üç aydır pek yalnız kaldım. Bazen on beş yirmi günde bir defa misafir yanımda bulunur. Sair vakitlerde yalnızım. Hem yirmi güne yakındır, dağcılar yakınımda yok, dağıldılar.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "İşte gece vakti, şu garibane dağlarda sessiz sadâsız, yalnız ağaçların hazînane hemhemeleri içinde kendimi birbiri içinde beş muhtelif renkli gurbetlerde gördüm.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Birincisi: İhtiyarlık sırrıyla, hemen ekseriyet-i mutlaka ile akran ve ahbabım ve akaribimden yalnız ve garib kaldım. Onlar beni bırakıp âlem-i berzaha gittiklerinden neş’et eden hazîn bir gurbeti hissettim.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "İşte şu gurbet içinde ayrı diğer bir daire-i gurbet açıldı. O da geçen bahar gibi alâkadar olduğum ekser mevcudat beni bırakıp gittiklerinden hasıl olan firkatli bir gurbeti hissettim.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Ve şu gurbet içinde bir daire-i gurbet daha açıldı ki vatanımdan ve akaribimden ayrı düşüp yalnız kaldığımdan tevellüd eden firkatli bir gurbeti hissettim.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Ve şu gurbet içinde, gecenin ve dağların garibane vaziyeti bana rikkatli bir gurbeti daha hissettirdi.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Ve şu gurbetten dahi şu fâni misafirhaneden ebedü’l-âbâd tarafına harekete âmâde olan ruhumu fevkalâde bir gurbette gördüm.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Birden Fesübhanallah dedim; bu gurbetlere ve karanlıklara nasıl dayanılır, düşündüm. Kalbim feryat ile dedi:",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Yâ Rab! Garibem, bîkesem, zaîfem, nâtüvanem, alîlem, âcizem, ihtiyarem.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Bî-ihtiyarem, el-aman gûyem, afv cûyem, meded hâhem zidergâhet İlahî!",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Birden nur-u iman, feyz-i Kur’an, lütf-u Rahman imdadıma yetiştiler. O beş karanlıklı gurbetleri, beş nurani ünsiyet dairelerine çevirdiler. Lisanım حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ söyledi. Kalbim فَاِنْ تَوَلَّوْا فَقُلْ حَسْبِىَ اللّٰهُ لَٓا اِلٰهَ اِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظٖيمِ âyetini okudu. Aklım dahi ızdırabından ve dehşetinden feryat eden nefsime hitaben dedi:",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Bırak bîçare feryadı, beladan kıl tevekkül. Zira feryat bela-ender, hata-ender beladır bil.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Bela vereni buldunsa eğer; safa-ender, vefa-ender, atâ-ender beladır bil.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Madem öyle, bırak şekvayı şükret, çün belâbil, demâ keyfinden güler hep gül mül.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Ger bulmazsan, bütün dünya cefa-ender, fena-ender, heba-ender beladır bil.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Cihan dolu bela başında varken ne bağırırsın küçücük bir beladan, gel tevekkül kıl.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Tevekkül ile bela yüzünde gül, tâ o da gülsün; o güldükçe küçülür, eder tebeddül.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Hem üstadlarımdan Mevlana Celaleddin’in nefsine dediği gibi dedim:",
      "order_index": 22
    },
    {
      "type": "arabic_block",
      "text": "اُو گُفْتْ اَلَسْتُ و تُو گُفْتٖى بَلٰى شُكْرِ بَلٰى چٖيسْتْ كَشٖيدَنْ بَلَا",
      "order_index": 23
    },
    {
      "type": "arabic_block",
      "text": "سِرِّ بَلَا چٖيسْتْ كِه يَعْنٖى مَنَمْ حَلْقَه زَنِ دَرْگَهِ فَقْر و فَنَا",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "O vakit nefsim dahi: “Evet, evet acz ve tevekkül ile, fakr ve iltica ile nur kapısı açılır, zulmetler dağılır. اَلْحَمْدُ لِلّٰهِ عَلٰى نُورِ الْاٖيمَانِ وَ الْاِسْلَامِ” dedi. Meşhur Hikem-i Atâiye’nin şu fıkrası:",
      "order_index": 25
    },
    {
      "type": "arabic_block",
      "text": "مَاذَا وَجَدَ مَنْ فَقَدَهُ § وَ مَاذَا فَقَدَ مَنْ وَجَدَهُ",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Yani “Cenab-ı Hakk’ı bulan, neyi kaybeder? Ve Onu kaybeden, neyi kazanır?”",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Yani “Onu bulan her şeyi bulur; Onu bulmayan hiçbir şey bulmaz, bulsa da başına bela bulur.” ne derece âlî bir hakikat olduğunu gördüm ve طُوبٰى لِلْغُرَبَاءِ hadîsinin sırrını anladım, şükrettim.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "İşte kardeşlerim, karanlıklı bu gurbetler, çendan nur-u imanla nurlandılar fakat yine bende bir derece hükümlerini icra ettiler ve şöyle bir düşünceyi verdiler: “Madem ben garibim ve gurbetteyim ve gurbete gideceğim, acaba şu misafirhanedeki vazifem bitmiş midir? Tâ ki sizleri ve Sözler’i tevkil etsem ve bütün bütün alâkamı kessem.” fikri hatırıma geldi. Onun için sizden sormuştum ki: “Acaba yazılan Sözler kâfi midir, noksanı var mı? Yani vazifem bitmiş midir? Tâ ki rahat-ı kalple kendimi nurlu, zevkli hakiki bir gurbete atıp, dünyayı unutup, Mevlana Celaleddin’in dediği gibi",
      "order_index": 29
    },
    {
      "type": "arabic_block",
      "text": "دَانٖى سَمَاعِ چِه بُوَدْ بٖى خُودْ شُدَنْ زِهَسْتٖى",
      "order_index": 30
    },
    {
      "type": "arabic_block",
      "text": "اَنْدَرْ فَنَاىِ مُطْلَقْ ذَوْقِ بَقَا چَشٖيدَنْ",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "deyip ulvi bir gurbeti arayabilir miyim?” diye sizi o sualler ile tasdi’ etmiştim.",
      "order_index": 32
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "On Üçüncü Mektup",
      "order_index": 36
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 37
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلٰى مَنِ اتَّبَعَ الْهُدٰى وَالْمَلَامُ عَلٰى مَنِ اتَّبَعَ الْهَوٰى",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşlerim!",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Hal ve istirahatimi ve vesika için adem-i müracaatımı ve hal-i âlem siyasetine karşı lâkaytlığımı pek çok soruyorsunuz. Şu sualleriniz çok tekerrür ettiğinden hem manen de benden sorulduğundan şu üç suale, Yeni Said değil belki Eski Said lisanıyla cevap vermeye mecbur oldum.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Birinci Sualiniz: İstirahatin nasıl? Halin nedir?",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Cenab-ı Erhamü’r-Râhimîn’e yüz bin şükür ediyorum ki ehl-i dünyanın bana ettiği enva-ı zulmü, enva-ı rahmete çevirdi. Şöyle ki:",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Siyaseti terk ve dünyadan tecerrüd ederek bir dağın mağarasında âhireti düşünmekte iken ehl-i dünya, zulmen beni oradan çıkarıp nefyettiler. Hâlık-ı Rahîm ve Hakîm o nefyi bana bir rahmete çevirdi. Emniyetsiz ve ihlası bozacak esbaba maruz o dağdaki inzivayı; emniyetli, ihlaslı Barla dağlarındaki halvete çevirdi. Rusya’da esarette iken niyet ettim ve niyaz ettim ki âhir ömrümde bir mağaraya çekileyim. Erhamü’r-Râhimîn bana Barla’yı o mağara yaptı, mağara faydasını verdi. Fakat sıkıntılı mağara zahmetini, zayıf vücuduma yüklemedi.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Yalnız Barla’da, iki üç adamda bir vehhamlık vardı. O vehhamlık sebebiyle bana eziyet verildi. Hattâ o dostlarım, güya istirahatimi düşünüyorlar. Halbuki o vehhamlık sebebiyle hem kalbime hem Kur’an’ın hizmetine zarar verdiler.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Hem ehl-i dünya bütün menfîlere vesika verdiği ve canileri hapisten çıkarıp affettikleri halde, bana zulüm olarak vermediler. Benim Rabb-i Rahîm’im, beni Kur’an’ın hizmetinde ziyade istihdam etmek ve Sözler namıyla envar-ı Kur’aniyeyi bana fazla yazdırmak için dağdağasız bir surette beni şu gurbette bırakıp bir büyük merhamete çevirdi.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Hem ehl-i dünya, dünyalarına karışabilecek bütün nüfuzlu ve kuvvetli rüesaları ve şeyhleri, kasabalarda ve şehirlerde bırakıp akrabalarıyla beraber herkesle görüşmeye izin verdikleri halde, beni zulmen tecrit etti, bir köye gönderdi. Hiç akraba ve hemşehrilerimi, –bir iki tanesi müstesna olmak üzere– yanıma gelmeye izin vermedi. Benim Hâlık-ı Rahîm’im o tecridi, benim hakkımda bir azîm rahmete çevirdi. Zihnimi safi bırakıp gıll u gıştan âzade olarak Kur’an-ı Hakîm’in feyzini olduğu gibi almaya vesile etti.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Hem ehl-i dünya bidayette, iki sene zarfında iki âdi mektup yazdığımı çok gördü. Hattâ şimdi bile, on veya yirmi günde veya bir ayda bir iki misafirin sırf âhiret için yanıma gelmesini hoş görmediler, bana zulmettiler. Benim Rabb-i Rahîm’im ve Hâlık-ı Hakîm’im o zulmü bana merhamete çevirdi ki doksan sene manevî bir ömrü kazandıracak şu şuhur-u selâsede, beni bir halvet-i mergubeye ve bir uzlet-i makbuleye koymaya çevirdi. ‌اَلْحَمْدُ لِلّٰهِ عَلٰى كُلِّ حَالٍ‌ İşte hal ve istirahatim böyle…",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "İkinci Sualiniz: Neden vesika almak için müracaat etmiyorsun?",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Şu meselede ben kaderin mahkûmuyum, ehl-i dünyanın mahkûmu değilim. Kadere müracaat ediyorum. Ne vakit izin verirse rızkımı buradan ne vakit keserse o vakit giderim.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Şu mananın hakikati şudur ki: Başa gelen her işte iki sebep var; biri zahirî, diğeri hakiki. Ehl-i dünya zahirî bir sebep oldu, beni buraya getirdi. Kader-i İlahî ise sebeb-i hakikidir, beni bu inzivaya mahkûm etti. Sebeb-i zahirî zulmetti, sebeb-i hakiki ise adalet etti. Zahirîsi şöyle düşündü: “Şu adam, ziyadesiyle ilme ve dine hizmet eder, belki dünyamıza karışır.” ihtimaliyle beni nefyedip üç cihetle katmerli bir zulüm etti. Kader-i İlahî ise benim için gördü ki hakkıyla ve ihlasla ilme ve dine hizmet edemiyorum; beni bu nefye mahkûm etti. Onların bu katmerli zulmünü muzaaf bir rahmete çevirdi.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Mademki nefyimde kader hâkimdir ve o kader âdildir; ona müracaat ederim. Zahirî sebep ise zaten bahane nevinden bir şeyleri var. Demek, onlara müracaat manasızdır. Eğer onların elinde bir hak veya kuvvetli bir esbab bulunsaydı, o vakit onlara karşı da müracaat olunurdu.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Başlarını yesin, dünyalarını tamamen bıraktığım ve ayaklarına dolaşsın, siyasetlerini büsbütün terk ettiğim halde; düşündükleri bahaneler, evhamlar, elbette asılsız olduğundan onlara müracaatla o evhamlara bir hakikat vermek istemiyorum. Eğer uçları ecnebi elinde olan dünya siyasetine karışmak için bir iştiham olsaydı; değil sekiz sene, belki sekiz saat kalmayacak tereşşuh edecekti, kendini gösterecekti. Halbuki sekiz senedir bir tek gazete okumak arzum olmadı ve okumadım. Dört senedir burada taht-ı nezarette bulunuyorum, hiçbir tereşşuh görünmedi.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Demek, Kur’an-ı Hakîm’in hizmetinin bütün siyasetlerin fevkinde bir ulviyeti var ki çoğu yalancılıktan ibaret olan dünya siyasetine tenezzüle meydan vermiyor.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Adem-i müracaatımın ikinci sebebi şudur ki: Haksızlığı hak zanneden adamlara karşı hak dava etmek, hakka bir nevi haksızlıktır. Bu nevi haksızlığı irtikâb etmek istemem.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Sualiniz: Dünyanın siyasetine karşı ne için bu kadar lâkaytsın? Bu kadar safahat-ı âleme karşı tavrını hiç bozmuyorsun? Bu safahatı hoş mu görüyorsun? Veyahut korkuyor musun ki sükût ediyorsun?",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Kur’an-ı Hakîm’in hizmeti, beni şiddetli bir surette siyaset âleminden men’etti. Hattâ düşünmesini de bana unutturdu. Yoksa bütün sergüzeşt-i hayatım şahittir ki hak gördüğüm meslekte gitmeye karşı korku elimi tutup men’edememiş ve edemiyor.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Hem neden korkum olacak? Dünya ile ecelimden başka bir alâkam yok. Çoluk çocuğumu düşüneceğim yok. Malımı düşüneceğim yok. Hanedanımın şerefini düşüneceğim yok. Riyakâr bir şöhret-i kâzibeden ibaret olan şan ve şeref-i dünyeviyenin muhafazasına değil, kırılmasına yardım edene rahmet… Kaldı ecelim. O, Hâlık-ı Zülcelal’in elindedir. Kimin haddi var ki vakti gelmeden ona ilişsin. Zaten izzetle mevti, zilletle hayata tercih edenlerdeniz. Eski Said gibi birisi şöyle demiş:",
      "order_index": 57
    },
    {
      "type": "arabic_block",
      "text": "وَ نَحْنُ اُنَاسٌ لَا تَوَسُّطَ بَيْنَنَا § لَنَا الصَّدْرُ دُونَ الْعَالَمٖينَ اَوِ الْقَبْرُ",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Belki hizmet-i Kur’an, beni hayat-ı içtimaiye-i siyasiye-i beşeriyeyi düşünmekten men’ediyor.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Şöyle ki: Hayat-ı beşeriye bir yolculuktur. Şu zamanda, Kur’an’ın nuruyla gördüm ki o yol bir bataklığa girdi. Mülevves ve ufunetli bir çamur içinde kafile-i beşer düşe kalka gidiyor. Bir kısmı, selâmetli bir yolda gider. Bir kısmı, mümkün olduğu kadar çamurdan, bataklıktan kurtulmak için bazı vasıtaları bulmuş. Bir kısm-ı ekseri o ufunetli, pis, çamurlu bataklık içinde karanlıkta gidiyor. Yüzde yirmisi sarhoşluk sebebiyle, o pis çamuru misk ü amber zannederek yüzüne gözüne bulaştırıyor. Düşerek kalkarak gider, tâ boğulur. Yüzde sekseni ise bataklığı anlar; ufunetli, pis olduğunu hisseder fakat mütehayyirdirler, selâmetli yolu göremiyorlar.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "İşte bunlara karşı iki çare var:",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Birisi: Topuz ile o sarhoş yirmisini ayıltmaktır.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Bir nur göstermekle mütehayyirlere selâmet yolunu irae etmektir.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Ben bakıyorum ki yirmiye karşı seksen adam, elinde topuz tutuyor. Halbuki o bîçare ve mütehayyir olan seksene karşı hakkıyla nur gösterilmiyor. Gösterilse de bir elinde hem sopa hem nur olduğu için emniyetsiz oluyor. Mütehayyir adam “Acaba nurla beni celbedip topuzla dövmek mi istiyor?” diye telaş eder. Hem de bazen arızalarla topuz kırıldığı vakit, nur dahi uçar veya söner.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "İşte o bataklık ise gafletkârane ve dalalet-pîşe olan sefihane hayat-ı içtimaiye-i beşeriyedir. O sarhoşlar, dalaletle telezzüz eden mütemerridlerdir. O mütehayyir olanlar, dalaletten nefret edenlerdir fakat çıkamıyorlar; kurtulmak istiyorlar, yol bulamıyorlar, mütehayyir insanlardır. O topuzlar ise siyaset cereyanlarıdır. O nurlar ise hakaik-i Kur’aniyedir. Nura karşı kavga edilmez, ona karşı adâvet edilmez. Sırf şeytan-ı racîmden başka ondan nefret eden olmaz.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "İşte ben de nur-u Kur’an’ı elde tutmak için ‌اَعُوذُ بِاللّٰهِ مِنَ الشَّيْطَانِ وَ السِّيَاسَةِ‌ deyip siyaset topuzunu atarak, iki elim ile nura sarıldım. Gördüm ki siyaset cereyanlarında hem muvafıkta hem muhalifte o nurların âşıkları var. Bütün siyaset cereyanlarının ve tarafgirliklerin çok fevkinde ve onların garazkârane telakkiyatlarından müberra ve safi olan bir makamda verilen ders-i Kur’an ve gösterilen envar-ı Kur’aniyeden hiçbir taraf ve hiçbir kısım çekinmemek ve ittiham etmemek gerektir. Meğer dinsizliği ve zındıkayı siyaset zannedip ona tarafgirlik eden insan suretinde şeytanlar ola veya beşer kıyafetinde hayvanlar ola.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Elhamdülillah, siyasetten tecerrüd sebebiyle Kur’an’ın elmas gibi hakikatlerini propaganda-i siyaset ittihamı altında cam parçalarının kıymetine indirmedim. Belki gittikçe o elmaslar kıymetlerini her taifenin nazarında parlak bir tarzda ziyadeleştiriyor.",
      "order_index": 67
    },
    {
      "type": "arabic_block",
      "text": "اَلْحَمْدُ لِلّٰهِ الَّذٖى هَدٰينَا لِهٰذَا وَمَا كُنَّا لِنَهْتَدِىَ لَوْلَٓا اَنْ هَدٰينَا اللّٰهُ لَقَدْ جَٓاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ",
      "order_index": 68
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Yirmi İkinci Lem’a",
      "order_index": 72
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Isparta’nın âdil valisine ve adliyesine ve zabıtasına, en mahrem ve en has ve hâlis kardeşlerime mahsus olarak yirmi iki sene evvel Isparta’nın Barla nahiyesinde iken yazdığım gayet mahrem bu risaleciğimi Isparta milletiyle ve hükûmetiyle alâkadarlığını gösterdiği için takdim ediyorum. Eğer münasip görülse ya yeni veya eski harfle daktilo ile birkaç nüsha yazılsın ki yirmi beş otuz senedir esrarımı arayanlar ve tarassud edenler de anlasınlar, gizli hiçbir sırrımız yok. Ve en gizli bir sırrımız, işte bu risaledir; bilsinler!",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "İşarat-ı Selâse",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "On Yedinci Lem’a’nın On Yedinci Nota’sının Üçüncü Meselesi iken suallerinin şiddet ve şümulüne ve cevaplarının kuvvet ve parlaklığına binaen, Otuz Birinci Mektup’un Yirmi İkinci Lem’a’sı olarak Lemaat’a karıştı. Lem’alar bu Lem’a’ya yer vermelidirler. Mahremdir, en has ve hâlis ve sadık kardeşlerimize mahsustur.",
      "order_index": 77
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 78
    },
    {
      "type": "arabic_block",
      "text": "وَمَنْ يَتَوَكَّلْ عَلَى اللّٰهِ فَهُوَ حَسْبُهُ اِنَّ اللّٰهَ بَالِغُ اَمْرِهٖ قَدْ جَعَلَ اللّٰهُ لِكُلِّ شَىْءٍ قَدْرًا",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Bu Mesele üç işarettir.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "BİRİNCİ İŞARET: Şahsıma ve Risale-i Nur’a ait mühim bir sual.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Çoklar tarafından deniliyor ki: Sen, ehl-i dünyanın dünyasına karışmadığın halde, nedendir ki her fırsatta onlar senin âhiretine karışıyorlar. Halbuki hiçbir hükûmetin kanunu, târikü’d-dünya ve münzevilere karışmıyor?",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Yeni Said’in bu suale karşı cevabı sükûttur. Yeni Said: “Benim cevabımı kader-i İlahî versin.” der. Bununla beraber mecburiyetle, emaneten istiare ettiği Eski Said’in kafası diyor ki: Bu suale cevap verecek, Isparta vilayetinin hükûmetidir ve şu vilayetin milletidir. Çünkü bu hükûmet ve şu millet, benden çok ziyade bu sualin altındaki mana ile alâkadardırlar. Madem binler efradı bulunan bir hükûmet ve yüz binler efradı bulunan bir millet benim bedelime düşünmeye ve müdafaa etmeye mecburdur. Ben neden lüzumsuz olarak müddeîlerle konuşup müdafaa edeyim. Çünkü dokuz senedir ben bu vilayetteyim, gittikçe daha ziyade dünyalarına arkamı çeviriyorum. Hiçbir halim de mestûr kalmamış. En gizli en mahrem risalelerim dahi hükûmetin ve bazı mebusların ellerine geçmiş.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Eğer ehl-i dünyayı telaşa ve endişeye düşürecek dünyevî bir karışmak halim ve karıştırmak teşebbüsüm ve fikrim olsaydı, bu vilayet ve kazalardaki hükûmet, dokuz sene dikkat ve tecessüs ettikleri halde ve ben de çekinmeyerek yanıma gelenlere esrarımı beyan ettiğim halde, hükûmet bana karşı sükût edip ilişmediler.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Eğer milletin ve vatanın saadetine ve istikbaline zarar verecek bir kabahatim varsa, dokuz seneden beri valisinden tut, köy karakol kumandanına kadar kendilerini mes’ul eder. Onlar kendilerini mes’uliyetten kurtarmak için hakkımda habbeyi kubbe yapanlara karşı, kubbeyi habbe yapıp beni müdafaa etmeye mecburdurlar. Öyle ise bu sualin cevabını onlara havale ediyorum.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Amma şu vilayetin milleti, umumiyetle benden ziyade beni müdafaa etmek mecburiyetleri şundandır ki: Bu dokuz senedir hem kardeş hem dost hem mübarek olan bu milletin hayat-ı ebediyesine ve kuvvet-i imaniyesine ve saadet-i hayatiyesine bilfiil ve maddeten tesirini gösteren yüzer risalelerle çalıştığımızı ve hiçbir dağdağa ve zarar, hiç kimseye o risaleler yüzünden gelmediği ve hiçbir garazkârane tereşşuhat-ı siyasiye ve dünyeviye görülmediği ve lillahi’l-hamd şu Isparta vilayeti, eski zamanın Şam-ı Şerif’inin mübarekiyeti ve âlem-i İslâm’ın medrese-i umumîsi olan Mısır’ın Camiü’l-Ezherin mübarekiyeti nevinden, kuvve-i imaniye ve salabet-i diniye cihetinde bir mübarekiyet makamını Risale-i Nur vasıtasıyla kazanarak; bu vilayette, imanın kuvveti lâkaytlığa ve ibadetin iştiyakı sefahete hâkim olmasını ve umum vilayetlerin fevkinde bir meziyet-i dindaraneyi Risale-i Nur bu vilayete kazandırdığından, elbette bu vilayetteki umum insanlar, hattâ faraza dinsizi de olsa beni ve Risale-i Nur’u müdafaaya mecburdur. Onların çok ehemmiyetli müdafaa hakları içinde, benim gibi vazifesini bitirmiş ve lillahi’l-hamd binlerle şakirdler benim gibi bir âcizin yerinde çalışmış ve çalıştığı hengâmda, ehemmiyetsiz cüz’î hakkım beni müdafaaya sevk etmiyor. Bu kadar binlerle dava vekilleri bulunan bir adam, kendi davasını kendi müdafaa etmez.",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "İKİNCİ İŞARET: Tenkitkârane bir suale cevaptır.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Ehl-i dünya tarafından deniliyor ki: Sen neden bizden küstün? Bir defa olsun hiç müracaat etmeyip sükût ettin? Bizden şiddetli şekva edip “Bana zulmediyorsunuz!” diyorsun. Halbuki bizim bir prensibimiz var, bu asrın muktezası olarak hususi düsturlarımız var. Bunların tatbikini sen kendine kabul etmiyorsun. Kanunu tatbik eden zalim olmaz, kabul etmeyen isyan eder.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: Bu asr-ı hürriyette ve bu yeni başladığımız cumhuriyetler devrinde, müsavat esası üzerine tahakküm ve tagallübü kaldırmak düsturu, bizim bir kanun-u esasîmiz hükmüne geçtiği halde; sen kâh hocalık kâh zâhidlik suretinde teveccüh-ü âmmeyi kazanarak, nazar-ı dikkati kendine celbederek, hükûmetin nüfuzu haricinde bir kuvvet, bir makam-ı içtimaî elde etmeye çalıştığın, zahir halin ve eski zamandaki macera-yı hayatının delâletiyle anlaşılıyor. Bu hal ise –şimdiki tabir ile– burjuvaların müstebidane tahakkümleri içinde hoş görünebilir. Fakat bizim tabaka-i avamın intibahıyla ve galebesiyle tezahür eden tam sosyalizm ve Bolşevizm düsturları, bizim daha ziyade işimize yaradığı için o sosyalizm düsturlarını kabul ettiğimiz halde, senin vaziyetin bize ağır geliyor, prensiplerimize muhalif düşüyor. Onun için sana verdiğimiz sıkıntıdan şekvaya ve küsmeye hakkın yoktur?",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Hayat-ı içtimaiye-i beşeriyede bir çığır açan, eğer kâinattaki kanun-u fıtrata muvafık hareket etmezse hayırlı işlerde, terakkide muvaffak olamaz. Bütün hareketi şer ve tahrip hesabına geçer. Madem kanun-u fıtrata tatbik-i harekete mecburiyet var; elbette fıtrat-ı beşeriyeyi değiştirmek ve nev-i beşerin hilkatindeki hikmet-i esasiyeyi kaldırmakla, mutlak müsavat kanunu tatbik edilebilir.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Evet ben, neseben ve hayatça avam tabakasındanım. Ve meşreben ve fikren “müsavat-ı hukuk” mesleğini kabul edenlerdenim. Ve şefkaten ve İslâmiyet’ten gelen sırr-ı adalet ile burjuva denilen tabaka-i havassın istibdat ve tahakkümlerine karşı eskiden beri muhalefetle çalışanlardanım. Onun için bütün kuvvetimle adalet-i tamme lehinde, zulüm ve tagallüb ve tahakküm ve istibdadın aleyhindeyim.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Fakat nev-i beşerin fıtratı ve sırr-ı hikmeti, müsavat-ı mutlaka kanununa zıttır. Çünkü Fâtır-ı Hakîm, kemal-i kudret ve hikmetini göstermek için az bir şeyden çok mahsulat aldırır ve bir sahifede çok kitapları yazdırır ve bir şey ile çok vazifeleri yaptırdığı gibi beşer nev’i ile de binler nev’in vazifelerini gördürür.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "İşte o sırr-ı azîmdendir ki Cenab-ı Hak, insan nevini binler nevileri sümbül verecek ve hayvanatın sair binler nevileri kadar tabakat gösterecek bir fıtratta yaratmıştır. Sair hayvanat gibi kuvalarına, latîfelerine, duygularına had konulmamış; serbest bırakıp hadsiz makamatta gezecek istidat verdiğinden, bir nevi iken binler nevi hükmüne geçtiği içindir ki arzın halifesi ve kâinatın neticesi ve zîhayatın sultanı hükmüne geçmiştir.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "İşte nev-i insanın tenevvüünün en mühim mâyesi ve zembereği, müsabaka ile hakiki imanlı fazilettir. Fazileti kaldırmak, mahiyet-i beşeriyenin tebdiliyle, aklın söndürülmesiyle, kalbin öldürülmesiyle, ruhun mahvedilmesiyle olabilir.",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Evet, şu hürriyet perdesi altında müthiş bir istibdadı taşıyan şu asrın gaddar yüzüne çarpılmaya lâyık iken ve halbuki o tokada müstahak olmayan gayet mühim bir zatın yanlış olarak yüzüne savrulan kâmilane şu sözün:",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Ne mümkün zulm ile bîdâd ile imha-yı hürriyet",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Çalış, idraki kaldır, muktedirsen âdemiyetten.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "sözünün yerine, bu asrın yüzüne çarpmak için ben de derim:",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Ne mümkün zulm ile bîdâd ile imha-yı hakikat",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Çalış, kalbi kaldır, muktedirsen âdemiyetten.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "veyahut:",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Ne mümkün zulm ile bîdâd ile imha-yı fazilet",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Çalış, vicdanı kaldır, muktedirsen âdemiyetten.",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Evet imanlı fazilet, medar-ı tahakküm olmadığı gibi sebeb-i istibdat da olamaz. Tahakküm ve tagallüb etmek, faziletsizliktir. Ve bilhassa ehl-i faziletin en mühim meşrebi, acz ve fakr ve tevazu ile hayat-ı içtimaiye-i beşeriyeye karışmak tarzındadır. lillahi’l-hamd bu meşrep üstünde hayatımız gitmiş ve gidiyor. Ben kendimde fazilet var diye fahir suretinde dava etmiyorum. Fakat nimet-i İlahiyeyi tahdis suretinde, şükretmek niyetiyle diyorum ki:",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak fazl u keremiyle, ulûm-u imaniye ve Kur’aniyeye çalışmak ve fehmetmek faziletini ihsan etmiştir. Bu ihsan-ı İlahîyi bütün hayatımda lillahi’l-hamd tevfik-i İlahî ile şu millet-i İslâmiyenin menfaatine, saadetine sarf ederek; hiçbir vakit vasıta-i tahakküm ve tagallüb olmadığı gibi, ekser ehl-i gafletçe matlub olan teveccüh-ü nâs ve hüsn-ü kabul-ü halk dahi mühim bir sırra binaen benim menfurumdur; onlardan kaçıyorum. Yirmi sene eski hayatımı zayi ettiği için onları kendime muzır görüyorum. Fakat Risale-i Nur’u beğenmelerine bir emare biliyorum, onları küstürmüyorum.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "İşte ey ehl-i dünya! Dünyanıza hiç karışmadığım ve prensiplerinizle hiçbir cihet-i temasım bulunmadığı ve dokuz sene esaretteki bu hayatımın şehadetiyle yeniden dünyaya karışmaya hiçbir niyet ve arzum yokken, bana eski bir mütegallib ve daima fırsatı bekleyen ve fikr-i istibdat ve tahakkümü taşıyan bir adam gibi yapılan bunca tarassud ve tazyikiniz, hangi kanun iledir? Dünyada hiçbir hükûmet böyle fevka’l-kanun ve hiçbir ferdin tasvibine mazhar olmayan bir muameleye müsaade etmediği halde; bana karşı yapılan bu kadar bed muamelelere, yalnız değil benim küsmem, belki eğer bilse nev-i beşer küser, belki kâinat küsüyor!..",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "ÜÇÜNCÜ İŞARET: Mağlatalı divanecesine bir sual.",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Bir kısım ehl-i hüküm diyorlar ki: Madem sen bu memlekette duruyorsun, şu memleketin cumhurî kanunlarına inkıyad etmek lâzım gelirken sen neden inziva perdesi altında kendini o kanunlardan kurtarıyorsun? Ezcümle: Şimdiki hükûmetin kanununda, vazife haricinde bir meziyeti, bir fazileti kendine takıp, onunla bir kısım millete tahakküm edip nüfuzunu icra etmek, müsavat esasına istinad eden cumhuriyetin bir düsturuna münafîdir. Sen neden vazifesiz olduğun halde elini öptürüyorsun? Halk beni dinlesin diye hodfüruşane bir vaziyet takınıyorsun?",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Kanunu tatbik edenler evvela kendilerine tatbik ettikten sonra başkasına tatbik edebilirler. Siz kendinize tatbik etmediğiniz bir düsturu başkasına tatbik etmekle, herkesten evvel siz düsturunuzu, kanununuzu kırıyorsunuz ve karşı geliyorsunuz. Çünkü bu müsavat-ı mutlaka kanununun bana tatbikini istiyorsunuz. Ben de derim:",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Ne vakit bir nefer, bir müşirin makam-ı içtimaîsine çıkarsa ve milletin o müşire karşı gösterdikleri hürmet ve teveccühe iştirak ederse ve onun gibi o teveccüh ve hürmete mazhar olursa veyahut o müşir, o nefer gibi âdileşirse ve o neferin sönük vaziyetini alırsa ve o müşirin vazife haricinde hiçbir ehemmiyeti kalmazsa hem eğer, en zeki ve bir ordunun muzafferiyetine sebebiyet veren bir erkân-ı harp reisi, en aptal bir neferle teveccüh-ü âmmede ve hürmet ve muhabbette müsavata girerse; o vakit sizin bu müsavat kanununuz hükmünce bana şöyle diyebilirsiniz: “Kendine hoca deme! Hürmeti kabul etme! Faziletini inkâr et! Hizmetçine hizmet et! Dilencilere arkadaş ol!”",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Eğer deseniz: Bu hürmet ve makam ve teveccüh, vazife başında olduğu vakte mahsustur ve vazifedarlara hastır. Sen vazifesiz bir adamsın, vazifedarlar gibi milletin hürmetini kabul edemezsin!",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Eğer insan yalnız bir cesetten ibaret olsa ve insan dünyada lâyemutane daimî kalsa ve kabir kapısı kapansa ve ölüm öldürülse, o vakit vazife yalnız askerlik ve idare memurlarına mahsus kalırsa sözünüzde dahi bir mana olurdu. Fakat madem insan yalnız cesetten ibaret değil. Cesedi beslemek için kalp, dil, akıl, dimağ koparılıp o cesede yedirilmez, onlar imha edilmez. Onlar da idare ister.",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Ve madem kabir kapısı kapanmıyor ve madem kabrin öbür tarafındaki endişe-i istikbal her ferdin en mühim meselesidir. Elbette milletin itaat ve hürmetine istinad eden vazifeler, yalnız milletin hayat-ı dünyeviyesine ait içtimaî ve siyasî ve askerî vazifelere münhasır değildir.",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Evet, yolculara seyahat için vesika vermek bir vazife olduğu gibi ebed tarafına giden yolculara da hem vesika hem o zulümatlı yolda nur vermek öyle bir vazifedir ki hiçbir vazife, o vazife kadar ehemmiyetli değildir. Böyle bir vazifenin inkârı, ölümün inkârıyla ve her gün اَلْمَوْتُ حَقٌّ davasını, cenazelerinin mührüyle imza edip tasdik eden otuz bin şahidin şehadetini tekzip ve inkâr etmekle olur.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Madem manevî hâcat-ı zaruriyeye istinad eden manevî vazifeler var. Ve o vazifelerin en mühimmi, ebed yolunda seyahat için pasaport varakası ve berzah zulümatında kalbin cep feneri ve saadet-i ebediyenin anahtarı olan imandır ve imanın ders ve takviyesidir. Elbette o vazifeyi gören ehl-i marifet, herhalde küfran-ı nimet suretinde kendine edilen nimet-i İlahiyeyi ve fazilet-i imaniyeyi hiçe sayıp sefihler ve fâsıkların makamına sukut etmeyecektir. Kendini, aşağıların bid’alarıyla, sefahetleriyle bulaştırmayacaktır! İşte beğenmediğiniz ve müsavatsızlık zannettiğiniz inziva bunun içindir.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "İşte bu hakikatle beraber, beni işkence ile taciz eden sizin gibi enaniyette ve bu kanun-u müsavatı kırmakta firavunluk derecesinde ileri giden mütekebbirlere karşı demiyorum. Çünkü mütekebbirlere karşı tevazu, tezellül zannedildiğinden, tevazu etmemek gerektir. Belki ehl-i insaf ve mütevazi ve âdil kısmına derim ki:",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Ben felillahi’l-hamd kendi kusurumu, aczimi biliyorum. Değil Müslümanlar üstünde mütekebbirane bir makam-ı ihtiram istemek, belki her vakit nihayetsiz kusurlarımı, hiçliğimi görüp, istiğfar ile teselli bulup halklardan ihtiram değil, dua istiyorum. Hem zannederim benim bu mesleğimi, benim bütün arkadaşlarım biliyorlar.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Yalnız bu kadar var ki Kur’an-ı Hakîm’in hizmeti esnasında ve hakaik-i imaniyenin dersi vaktinde o hakaik hesabına ve Kur’an şerefine o makamın iktiza ettiği izzet ve vakar-ı ilmiyeyi ders vaktinde muhafaza edip, başımı ehl-i dalalete eğmemek için o izzetli vaziyeti muvakkaten takınıyorum. Zannederim, ehl-i dünyanın kanunlarının haddi yoktur ki bu noktalara karşı çıkabilsin!",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Cây-ı hayret bir tarz-ı muamele: Malûmdur ki her yerde ehl-i maarif, marifet ve ilim noktasında muhakeme eder. Nerede ve kimde marifet ve ilmi görse meslek itibarıyla ona karşı bir dostluk ve bir hürmet besler. Hattâ düşman bir hükûmetin bir profesörü bu memlekete gelse ehl-i maarif, onun ilim ve marifetine hürmeten onu ziyaret ederler ve ona hürmet ederler.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "Halbuki İngiliz’in en yüksek meclis-i ilmiyesinin, Meşihat-ı İslâmiye’den sorduğu altı sualin cevabını, altı yüz kelime ile Meşihat-ı İslâmiye’den istedikleri zaman, bura maarifinin hürmetsizliğine uğrayan bir ehl-i marifet, o altı suale altı kelime ile mazhar-ı takdir olmuş bir cevap veren ve ecnebilerin en mühim ve hükemaların en esaslı düsturlarına hakiki ilim ve marifetle muaraza edip galebe çalan ve Kur’an’dan aldığı kuvvet-i marifet ve ilme istinaden Avrupa feylesoflarına meydan okuyan ve hürriyetten altı ay evvel İstanbul’da hem ulemayı ve hem de mekteplileri münazaraya davet edip kendisi hiç sual sormadan suallerine noksansız olarak doğru cevap veren (Hâşiye[4]) ve bütün hayatını bu milletin saadetine hasreden ve yüzer risale, o milletin Türkçe olan lisanıyla neşredip o milleti tenvir eden hem vatandaş hem dindaş hem dost hem kardeş bir ehl-i marifete karşı en ziyade sıkıntı veren ve hakkında adâvet besleyen ve belki hürmetsizlik eden; bir kısım Maarif Dairesine mensup olanlarla az bir kısım resmî hocalardır.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "İşte gel bu hale ne diyeceksin? Medeniyet midir? Maarif-perverlik midir? Vatan-perverlik midir? Milliyet-perverlik midir? Cumhuriyet-perverlik midir? Hâşâ! Hâşâ! Hiçbir şey değil. Belki bir kader-i İlahîdir ki o kader-i İlahî, o ehl-i marifet adamın dostluk ümit ettiği yerden adâvet gösterdi ki hürmet yüzünden ilmi riyaya girmesin ve ihlası kazansın.",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Hâtime",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Kendimce cây-ı hayret ve medar-ı şükran bir taarruz:",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "Bu fevkalâde enaniyetli ehl-i dünyanın enaniyet işinde o kadar hassasiyet var ki eğer şuuren olsa idi, keramet derecesinde veyahut büyük bir deha derecesinde bir muamele olurdu. O muamele de şudur:",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Kendi nefsim ve aklım bende hissetmedikleri bir parça riyakârane enaniyet vaziyetini, onlar enaniyetlerinin hassasiyet mizanıyla hissediyorlar gibi şiddetli bir surette ben hissetmediğim enaniyetimin karşısına çıkıyorlar. Bu sekiz dokuz senede, sekiz dokuz defa tecrübem var ki onların zalimane bana karşı muamelelerinin vukuundan sonra, kader-i İlahîyi düşünüp “Ne için bunları bana musallat etti?” diye nefsimin desiselerini arıyordum. Her defada, ya nefsim şuursuz olarak enaniyete fıtrî meyletmiş veyahut bilerek beni aldatmış, anlıyorum. O vakit kader-i İlahî, o zalimlerin zulmü içerisinde hakkımda adalet etmiş, derdim.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: Bu yazın arkadaşlarım güzel bir ata beni bindirdiler. Bir seyrangâha gittim. Şuursuz olarak nefsimde hodfüruşane bir keyif arzusu uyanmakla ehl-i dünya öyle şiddetli o arzumun karşısına çıktılar ki yalnız o gizli arzuyu değil belki çok iştihalarımı kestiler.",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "Hattâ ezcümle, bu defa ramazandan sonra, eski zamanda gayet büyük, kudsî bir imamın bize karşı gaybî kerametiyle iltifatından sonra kardeşlerimin takva ve ihlasları ve ziyaretçilerin hürmet ve hüsn-ü zanları içinde –ben bilmeyerek– nefsim müftehirane, güya müteşekkirane perdesi altında riyakârane bir enaniyet vaziyetini almak istedi. Birden bu ehl-i dünyanın hadsiz hassasiyetle ve hattâ riyakârlığın zerrelerini de hissedebilir bir tarzda, birden bana iliştiler. Ben Cenab-ı Hakk’a şükrediyorum ki bunların zulmü bana bir vasıta-i ihlas oldu.",
      "order_index": 127
    },
    {
      "type": "arabic_block",
      "text": "رَبِّ اَعُوذُ بِكَ مِنْ هَمَزَاتِ الشَّيَاطٖينِ ۞ وَاَعُوذُ بِكَ رَبِّ اَنْ يَحْضُرُونِ",
      "order_index": 128
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ يَا حَافِظُ يَا حَفٖيظُ يَا خَيْرَ الْحَافِظٖينَ اِحْفَظْنٖى وَ احْفَظْ رُفَقَائٖى مِنْ شَرِّ النَّفْسِ وَ الشَّيْطَانِ وَ مِنْ شَرِّ الْجِنِّ وَ الْاِنْسَانِ وَ مِنْ شَرِّ اَهْلِ الضَّلَالَةِ وَ اَهْلِ الطُّغْيَانِ اٰمٖينَ اٰمٖينَ اٰمٖينَ",
      "order_index": 129
    },
    {
      "type": "arabic_block",
      "text": "سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَٓا اِنَّكَ اَنْتَ الْعَلٖيمُ الْحَكٖيمُ",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "Yirmi Altıncı Lem’a’nın Altıncı Ricası",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Bir zaman elîm bir esaretimde, insanlardan tevahhuş edip Barla Yaylası’nda Çam Dağı’nın tepesinde yalnız kaldım. Yalnızlıkta bir nur arıyordum. Bir gece, o yüksek tepenin başındaki yüksek bir çam ağacının üstündeki üstü açık odacıkta idim. Üç dört gurbeti birbiri içinde ihtiyarlık bana ihtar etti.",
      "order_index": 133
    }
  ]
}