{
  "id": "sec_2",
  "blocks": [
    {
      "type": "heading",
      "text": "Mukaddime olarak söylüyorum: Mert olan cinayete tenezzül etmez. Şayet isnad olunsa cezadan korkmaz. Hem de haksız yere idam olunsam iki şehit sevabını kazanırım. Şayet hapiste kalsam böyle hürriyeti lafızdan ibaret bulunan gaddar bir hükûmetin en rahat mevkii hapishane olsa gerektir. Mazlumiyetle ölmek, zalimiyetle yaşamaktan daha hayırlıdır.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Bunu da derim ki: Siyaseti dinsizliğe âlet yapan bazı adamlar, kabahatlerini setr için başkasını irtica ile ve dinini siyasete âlet yapmakla itham ederler. Şimdiki hafiyeler eskilerden beterdirler. Bunların sadakatine nasıl itimat olunur? Adalet onların sözlerine nasıl bina olunur? Hem de cerbeze ile insan, adalet yaparken zulme düşüyor. Zira insan kusursuz olmaz. Fakat uzun zamanda ve efrad-ı kesîre içinde ve tahallül-ü mehasinle ta’dil olunan müteferrik kusurları cerbeze ile cem’edip bir zaman-ı vâhidde, bir şahs-ı vâhidden sudûrunu tevehhüm ederek şedit cezaya müstahak görür. Halbuki bu tarz, bir zulm-ü şedittir.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Şimdi gelelim on bir buçuk cinayetlerimin ta’dadına: (Hâşiye[14])",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "BİRİNCİ CİNAYET: Geçen sene bidayet-i Hürriyet’te elli altmış telgraf umum şark aşiretlerine sadaret vasıtasıyla çektim. Meali şu idi:",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "“Meşrutiyet ve kanun-u esasî işittiğiniz mesele ise hakiki adalet ve meşveret-i şer’iyeden ibarettir. Hüsn-ü telakki ediniz. Muhafazasına çalışınız. Zira dünyevî saadetimiz meşrutiyettedir. Ve istibdattan herkesten ziyade biz zarardîdeyiz.”",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Her yerden bu telgrafın cevabı, müsbet ve güzel olarak geldi.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Demek Vilayat-ı Şarkiye’yi tenbih ettim, gafil bırakmadım. Tâ yeni bir istibdat onların gafletinden istifade etmesin. Neme lâzım demediğimden cinayet işledim ki bu mahkemeye girdim…",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "İKİNCİ CİNAYET: Ayasofya’da, Bayezid’de, Fatih’te, Süleymaniye’de umum ulema ve talebeye hitaben müteaddid nutuklar ile şeriatın ve müsemma-yı meşrutiyetin münasebet-i hakikiyesini izah ve teşrih ettim. Ve mütehakkimane istibdadın, şeriatla bir münasebeti olmadığını beyan ettim. Şöyle ki: سَيِّدُ الْقَوْمِ خَادِمُهُمْ Hadîsinin sırrıyla, şeriat âleme gelmiş tâ istibdadı ve zalimane tahakkümü mahvetsin.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Herhangi bir nutuk îrad ettim ise her bir kelimesine kimsenin bir itirazı varsa bürhan ile ispata hazırım. Ve dedim ki: “Asıl şeriatın meslek-i hakikisi, hakikat-i meşrutiyet-i meşruadır.”",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Demek meşrutiyeti, delail-i şer’iye ile kabul ettim. Başka medeniyetçiler gibi taklidî ve hilaf-ı şeriat telakki etmedim. Ve şeriatı rüşvet vermedim. Ve ulema ve şeriatı, Avrupa’nın zunûn-u fâsidesinden iktidarıma göre kurtarmaya çalıştığımdan cinayet ettim ki bu tarz muamelenizi gördüm…",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "ÜÇÜNCÜ CİNAYET: İstanbul’da yirmi bine yakın hemşehrilerimi –hammal ve gafil ve safdil olduklarından– bazı particiler onları iğfal ile Vilayat-ı Şarkiye’yi lekedar etmelerinden korktum. Ve hammalların umum yerlerini ve kahvelerini gezdim. Geçen sene anlayacakları surette meşrutiyeti onlara telkin ettim. Şu mealde:",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "“İstibdat, zulüm ve tahakkümdür. Meşrutiyet, adalet ve şeriattır. Padişah, Peygamberimizin emrine itaat etse ve yoluna gitse halifedir. Biz de ona itaat edeceğiz. Yoksa Peygambere tabi olmayıp zulüm edenler, padişah da olsalar haydutturlar. Bizim düşmanımız cehalet, zaruret, ihtilaftır. Bu üç düşmana karşı; sanat, marifet, ittifak silahıyla cihad edeceğiz. Ve bizi bir cihette teyakkuza ve terakkiye sevk eden hakiki kardeşlerimiz Türklerle ve komşularımızla dost olup el ele vereceğiz. Zira husumette fenalık var, husumete vaktimiz yoktur. Hükûmetin işine karışmayacağız. Zira hikmet-i hükûmeti bilmiyoruz.”",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "İşte o hammalların, Avusturya’ya karşı –benim gibi bütün Avrupa’ya karşı– (*[15]) boykotları ve en müşevveş ve heyecanlı zamanlarda âkılane hareketlerinde bu nasihatin tesiri olmuştur.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Padişaha karşı irtibatlarını ta’dil etmeye ve boykotajlarla Avrupa’ya karşı harb-i iktisadî açmaya sebebiyet verdiğimden demek cinayet ettim ki bu belaya düştüm…",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "DÖRDÜNCÜ CİNAYET: Avrupa, bizdeki cehalet ve taassup müsaadesiyle, şeriatı –hâşâ ve kellâ– istibdada müsait zannettiklerinden, nihayet derecede kalben üzülmüştüm. Onların zannını tekzip etmek için meşrutiyeti herkesten ziyade şeriat namına alkışladım. Lâkin yine korktum ki başka bir istibdat tekrar o zannı tasdik eder diye ne kadar kuvvetim varsa Ayasofya Camii’nde mebusana hitaben feryat ettim. Ve söyledim ki:",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Meşrutiyeti, meşruiyet unvanı ile telakki ve telkin ediniz. Tâ yeni ve gizli ve dinsiz bir istibdat, pis eliyle o mübareği ağrazına siper etmekle lekedar etmesin. Hürriyeti, âdab-ı şeriatla takyid ediniz. Zira cahil efrad ve avam-ı nâs kayıtsız hür olsa, şartsız tam serbest olsa sefih ve itaatsiz olur. Adalet namazında kıbleniz dört mezhep olsun. Tâ ki namaz sahih ola. Zira hakaik-i meşrutiyetin sarahaten ve zımnen ve iznen dört mezhepten istihracı mümkün olduğunu dava ettim.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Ben ki bir âdi talebeyim. Ulemaya farz olan bir vazifeyi omuzuma aldım, demek cinayet ettim ki bu tokadı yedim…",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "BEŞİNCİ CİNAYET: Gazeteler iki kıyas-ı fâsid cihetiyle ve haysiyet kırıcı bir neşriyat ile ahlâk-ı İslâmiyeyi sarstılar. Ve efkâr-ı umumiyeyi perişan ettiler. Ben de gazetelerle, onları reddeden makaleler neşrettim. Dedim ki:",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Ey gazeteciler! Edibler edepli olmalı hem de edeb-i İslâmiye ile müteeddib olmalı. Ve onların sözleri, kalb-i umumî-i müşterek-i milletten bîtarafane çıkmalı. Ve matbuat nizamnamesini, vicdanınızdaki hiss-i diyanet ve niyet-i hâlisa tanzim etmeli. Halbuki siz iki kıyas-ı fâsidle yani taşrayı İstanbul’a ve İstanbul’u Avrupa’ya kıyas ederek efkâr-ı umumiyeyi bataklığa düşürdünüz. Ve şahsî garazları ve fikr-i intikamı uyandırdınız. Zira elifba okumayan çocuğa, felsefe-i tabiiye dersi verilmez. Ve erkeğe, tiyatrocu karı libası yakışmaz. Ve Avrupa’nın hissiyatı, İstanbul’da tatbik olunmaz. Akvamın ihtilafı; mekânların ve aktarın tehalüfü, zamanların ve asırların ihtilafı gibidir. Birisinin libası, ötekinin endamına gelmez. Demek Fransız Büyük İhtilali, bize tamamen hareket düsturu olamaz. Yanlışlık, tatbik-i nazariyat ve mukteza-yı hali düşünmemekten çıkar.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Ben ki ümmi bir köylüyüm, böyle cerbezeli ve mugalatalı ve ağrazlı muharrirlere nasihat ettim; demek cinayet işledim…",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "ALTINCI CİNAYET: Kaç defa büyük içtimalarda, heyecanları hissettim. Korktum ki avam-ı nâs, siyasete karışmakla asayişi ihlâl etsinler. Türkçeyi yeni öğrenen köylü bir talebenin lisanına yakışacak lafızlarla heyecanı teskin ettim. Ezcümle: Bayezid’de talebenin içtimaında ve Ayasofya mevlidinde ve Ferah Tiyatrosundaki heyecana yetiştim. Bir derece heyecanı teskin ettim. Yoksa bir fırtına daha olacaktı.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Ben ki bedevî bir adamım. Medenilerin entrikalarını bildiğim halde işlerine karıştım. Demek cinayet ettim…",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "YEDİNCİ CİNAYET: İşittim, İttihad-ı Muhammedî (asm) namıyla bir cemiyet teşekkül etmiş. Nihayet derecede korktum ki bu ism-i mübareğin altında bazılarının bir yanlış hareketi meydana gelsin. Sonra işittim, bu ism-i mübareği bazı mübarek zevat –Süheyl Paşa ve Şeyh Sadık gibi zatlar– daha basit ve sırf ibadete ve sünnet-i seniyeye tebaiyete nakletmişler. Ve o siyasî cemiyetten kat’-ı alâka ettiler. Siyasete karışmayacaklar. Lâkin tekrar korktum, dedim: “Bu isim umumun hakkıdır, tahsis ve tahdid kabul etmez.” Ben nasıl ki dindar müteaddid cemiyete bir cihetle mensubum. Zira maksatlarını bir gördüm. Kezalik o ism-i mübareğe intisap ettim. Lâkin tarif ettiğim ve dâhil olduğum İttihad-ı Muhammedî’nin (asm) tarifi budur ki:",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Şarktan garba, cenuptan şimale uzanan bir silsile-i nurani ile merbut bir dairedir. Dâhil olanlar da bu zamanda üç yüz milyondan ziyadedir. Bu ittihadın cihetü’l-vahdeti ve irtibatı, tevhid-i İlahîdir. Peyman ve yemini, imandır. Müntesipleri, Kalû Belâ’dan dâhil olan umum mü’minlerdir. Defter-i esmaları da Levh-i Mahfuz’dur. Bu ittihadın nâşir-i efkârı, umum kütüb-ü İslâmiyedir. Günlük gazeteleri de i’lâ-i kelimetullahı hedef-i maksat eden umum dinî gazetelerdir. Kulüp ve encümenleri, cami ve mescidlerdir ve dinî medreseler ve zikirhanelerdir. Merkezi de Haremeyn-i Şerifeyn’dir. Böyle cemiyetin reisi, Fahr-i Âlem’dir (asm). Ve mesleği, herkes kendi nefsiyle mücahede yani ahlâk-ı Ahmediye (asm) ile tahalluk ve sünnet-i nebeviyeyi ihya ve başkalara da muhabbet ve –eğer zarar etmezse– nasihat etmektir. Bu ittihadın nizamnamesi Sünnet-i Nebeviye ve kanunnamesi evamir ve nevahi-i şer’iyedir. Ve kılınçları da berahin-i kātıadır. Zira medenilere galebe çalmak ikna iledir, icbar ile değildir. Taharri-i hakikat, muhabbet iledir. Husumet ise vahşet ve taassuba karşı idi. Hedef ve maksatları da i’lâ-i kelimetullahtır. Şeriatta yüzde doksan dokuz ahlâk, ibadet, âhiret ve fazilete aittir. Yüzde bir nisbetinde siyasete mütealliktir, onu da ulü’l-emirlerimiz düşünsünler.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Şimdi maksadımız, o silsile-i nuraniyeyi ihtizaza getirmekle, herkesi bir şevk-i hâhiş-i vicdaniye ile tarîk-i terakkide kâbe-i kemalâta sevk etmektir. Zira i’lâ-i kelimetullahın bu zamanda bir büyük sebebi, maddeten terakki etmektir.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "İşte ben bu ittihadın efradındanım. Ve bu ittihadın tezahürüne teşebbüs edenlerdenim. Yoksa sebeb-i iftirak olan fırkalardan, partilerden değilim.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Sultan Selim’e biat etmişim. Onun ittihad-ı İslâm’daki fikrini kabul ettim. Zira o Vilayat-ı Şarkiye’yi ikaz etti. Onlar da ona biat ettiler. Şimdiki Şarklılar, o zamandaki Şarklılardır. Bu meselede seleflerim, Şeyh Cemaleddin-i Efganî, allâmelerden Mısır Müftüsü merhum Muhammed Abdüh, müfrit âlimlerden Ali Suavi, Hoca Tahsin ve ittihad-ı İslâm’ı hedef tutan Namık Kemal ve Sultan Selim’dir ki demiş:",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "İhtilaf u tefrika endişesi",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Kûşe-i kabrimde hattâ bîkarar eyler beni",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "İttihatken savlet-i a’dayı def’e çaremiz",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "İttihat etmezse millet, dağdar eyler beni…",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Yavuz Sultan Selim",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Ben zahiren buna teşebbüs ettim, iki maksad-ı azîm için:",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Birincisi: O ismi tahdid ve tahsisten halâs etmek ve umum mü’minlere şümulünü ilan etmek. Tâ ki tefrika düşmesin ve evham çıkmasın.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Bu geçen musibet-i azîmeye sebebiyet veren fırkaların iftirakının, tevhid ile önüne set olmaktı. Vâ esefâ ki zaman fırsat vermedi. Sel geldi, beni de yıktı. Hem derdim: Bir yangın olsa bir parçasını söndüreceğim. Fakat hocalık elbisem de yandı. Ve uhdesinden gelemediğim bir yalancı şöhret de maalmemnuniye ref’ oldu.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Ben ki âdi bir adamım. Böyle meclis-i mebusan ve a’yan ve vükelanın en mühim vazifelerini düşündürecek bir emri, uhdeme aldım. Demek cinayet ettim…",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "SEKİZİNCİ CİNAYET: Ben işittim ki askerler bazı cemiyetlere intisap ediyorlar. Yeniçerilerin hâdise-i müthişesi hatırıma geldi. Gayet telaş ettim. Bir gazetede yazdım ki:",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Şimdi en mukaddes cemiyet, ehl-i iman askerlerin cemiyetidir. Umum mü’min ve fedakâr askerlerin mesleğine girenler, neferden seraskere kadar dâhildir. Zira ittihat, uhuvvet, itaat, muhabbet ve i’lâ-i kelimetullah, dünyanın en mukaddes cemiyetinin maksadıdır. Umum mü’min askerler tamamıyla bu maksada mazhardırlar. Askerler merkezdir. Millet ve cemiyet onlara intisap etmek lâzımdır. Sair cemiyetler milleti, asker gibi mazhar-ı muhabbet ve uhuvvet etmek içindir. Amma ittihad-ı Muhammedî (asm) ki umum mü’minlere şâmildir. Cemiyet ve fırka değildir. Merkezi ve saff-ı evveli gaziler, şehitler, âlimler, mürşidler teşkil ediyor. Hiçbir mü’min ve fedakâr asker –zabit olsun, nefer olsun– hariç değil ki tâ intisaba lüzum kalsın. Lâkin bazı cemiyet-i hayriye, kendine İttihad-ı Muhammedî diyebilir. Buna karışmam.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Ben ki âdi bir talebeyim. Böyle büyük ulemanın vazifelerini gasbettim. Demek cinayet ettim…",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "DOKUZUNCU CİNAYET: Mart’ın 31’inci günündeki dehşetli hareketi, iki üç dakika uzaktan temaşa ettim. Müteaddid metalibi işittim. Fakat yedi renk süratle çevrilse yalnız beyaz göründüğü gibi; o ayrı ayrı matlablardaki fesadatı binden bire indiren ve avamı anarşilikten kurtaran ve efrad elinde kalan umum siyaseti, mu’cize gibi muhafaza eden lafz-ı şeriat yalnız göründü.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Anladım iş fena, itaat muhtel, nasihat tesirsizdir. Yoksa her vakit gibi yine o ateşin söndürülmesine teşebbüs edecektim. Fakat avam çok, bizim hemşehriler gafil ve safdil; ben de şöhret-i kâzibe ile görünüyorum. Üç dakikadan sonra çekildim. Bakırköyü’ne gittim. Tâ beni tanıyanlar karışmasınlar. Rast gelenlere de karışmamak tavsiye ettim. Eğer zerre miktar dahlim olsaydı zaten elbisem beni ilan ediyor, istemediğim bir şöhret de beni herkese gösteriyordu. Bu işte pek büyük görünecektim. Belki Ayastafanos’a kadar tek başıma olsun Hareket Ordusuna mukabele ederek ispat-ı vücud edecektim, merdane ölecektim. O vakit dahlim bedihî olurdu. Tahkike lüzum kalmazdı.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "İkinci günde bir ukde-i hayatımız olan itaat-i askeriyeden sual ettim. Dediler ki: “Askerlerin zabitleri asker kıyafetine girmiş. İtaat çok bozulmamış.”",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Tekrar sual ettim: “Kaç zabit vurulmuş?” Beni aldattılar, dediler: “Yalnız dört tane. Onlar da müstebit imişler. Hem şeriatın âdab ve hududu icra olunacak.”",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Bir de gazetelere baktım, onlar da o kıyamı meşru gibi tasvir ediyorlardı. Ben de bir cihette sevindim. Zira en mukaddes maksadım, şeriatın ahkâmını tamamen icra ve tatbiktir. Fakat itaat-i askeriyeye halel geldiğinden, nihayet derecede meyus ve müteessir oldum. Ve umum gazetelerle askere hitaben neşrettim ki:",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "“Ey askerler! Zabitleriniz bir günah ile nefislerine zulmediyorlarsa siz, o itaatsizlikle otuz milyon Osmanlı ve üç yüz milyon nüfus-u İslâmiyenin haklarına bir nevi zulmediyorsunuz. Zira umum İslâm ve Osmanlıların haysiyet, saadet ve bayrak-ı tevhidi, bu zamanda bir cihette sizin itaatinizle kaimdir. Hem de şeriat istiyorsunuz. Fakat itaatsizlikle şeriata muhalefet ediyorsunuz.”",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Ben onların hareketini, şecaatlerini okşadım. Zira efkâr-ı umumiyenin yalancı tercümanı olan gazeteler, nazarımıza hareketlerini meşru göstermişlerdi. Ben de takdir ile beraber, nasihatimi bir derece tesir ettirdim. İsyanı bir derece bastırdım. Yoksa böyle âsân olmazdı.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Ben ki bilfiil tımarhaneyi ziyaret etmiş bir adamım “Neme lâzım, böyle işleri akıllılar düşünsün.” demediğimden cinayet ettim…",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "ONUNCU CİNAYET: Harbiye Nezaretindeki askerler içine cuma günü ulema ile beraber gittim. Gayet müessir nutuklarla sekiz tabur askeri itaate getirdim. Nasihatlerim tesirini sonradan gösterdi. İşte nutkun sureti:",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Ey asakir-i muvahhidîn! Otuz milyon Osmanlı ve üç yüz milyon İslâm’ın namusu ve haysiyeti ve saadeti ve bayrak-ı tevhidi, bir cihette sizin itaatinize vâbestedir. Sizin zabitleriniz bir günah ile kendi nefsine zulmetse siz bu itaatsizlikle üç yüz milyon İslâm’a zulmediyorsunuz. Zira bu itaatsizlikle uhuvvet-i İslâmiyeyi tehlikeye atıyorsunuz.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Biliniz ki: Asker ocağı cesîm ve muntazam bir fabrikaya benzer. Bir çark itaatsizlik etse bütün fabrika herc ü merc olur. Asker neferatı siyasete karışmaz. Yeniçeriler şahittir. Siz Şeriat dersiniz, halbuki Şeriata muhalefet ediyorsunuz ve lekedar ediyorsunuz. Şeriatla, Kur’an’la, hadîsle, hikmetle, tecrübeyle sabittir ki: Sağlam dindar, hakperest ulü’l-emre itaat farzdır. Sizin ulü’l-emriniz, üstadınız zabitlerinizdir.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki mahir mühendis, hâzık tabip bir cihette günahkâr olsalar tıp ve hendeselerine zarar vermez. Kezalik münevverü’l-efkâr ve fenn-i harbe aşina, mektepli, hamiyetli, mü’min zabitlerinizin bir cüz’î nâmeşru hareketi için itaatinize halel vermekle Osmanlılara, İslâmlara zulmetmeyiniz! Zira itaatsizlik yalnız bir zulüm değil, milyonlarca nüfusun hakkına bir nevi tecavüz demektir. Bilirsiniz ki bu zamanda bayrak-ı tevhid-i İlahî sizin yed-i şecaatinizdedir. O yed’in kuvveti de itaat ve intizamdır. Zira bin muntazam ve mutî asker, yüz bin başıbozuğa mukabildir. Ne hâcet, yüz sene zarfında otuz milyon nüfusun vücuda getirmediği böyle pek çok kan döktüren inkılabları siz itaatinizle kan dökmeden yaptınız.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Bunu da söylüyorum ki: Hamiyetli ve münevverü’l-fikir bir zabiti zayi etmek, manevî kuvvetinizi zayi etmektir. Zira şimdi hüküm-ferma, şecaat-i imaniye ve akliye ve fenniyedir. Bazen bir münevverü’l-fikir, yüze mukabildir. Ecnebiler size bu şecaatle galebeye çalışıyorlar. Yalnız şecaat-i fıtriye kâfi değil.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Fahr-i Âlem’in fermanını size tebliğ ediyorum ki: İtaat farzdır. Zabitinize isyan etmeyiniz. Yaşasın askerler!.. Yaşasın meşruta-i meşrua!..",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Demek ki ben, bu kadar âlim varken böyle mühim vazifeleri deruhte ettiğimden cinayet ettim…",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "ON BİRİNCİ CİNAYET: Ben Vilayat-ı Şarkiye’de aşiretlerin hal-i perişaniyetini görüyordum. Anladım ki: Dünyevî saadetimiz, bir cihetle fünun-u cedide-i medeniye ile olacak. O fünunun da gayr-ı müteaffin bir mecrası ulema ve bir menbaı da medreseler olmak lâzımdır. Tâ ulema-i din, fünun ile ünsiyet peyda etsin. Zira o vilayatta nim-bedevî vatandaşların zimam-ı ihtiyarı, ulema elindedir.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Ve o sâik ile Dersaadet’e geldim. Saadet tevehhümü ile o vakitte –şimdi münkasım olmuş, şiddetlenmiş olan– istibdatlar, merhum Sultan-ı Mahlu’a isnad edildiği halde; onun Zaptiye Nâzırı ile bana verdiği maaş ve ihsan-ı şahanesini kabul etmedim, reddettim. Hata ettim. Fakat o hatam, medrese ilmi ile dünya malını isteyenlerin yanlışlarını göstermekle hayır oldu. Aklımı feda ettim, hürriyetimi terk etmedim. O şefkatli sultana boyun eğmedim. Şahsî menfaatimi terk ettim.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Şimdiki sivrisinekler beni cebirle değil, muhabbetle kendilerine müttefik edebilirler. Bir buçuk senedir burada memleketimin neşr-i maarifi için çalışıyorum. İstanbul’un ekserisi bunu bilir.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Ben ki bir hammalın oğluyum. Bu kadar dünya bana müyesser iken kendi nefsimi hammal oğulluğundan ve fakr-ı halden çıkarmadım. Ve dünya ile kökleşemediğim ve en sevdiğim mevki olan Vilayat-ı Şarkiye’nin yüksek dağlarını terk etmekle millet için tımarhaneye ve tevkifhaneye ve meşrutiyet zamanında işkenceli hapishaneye düşmeme sebebiyet veren öyle umûrlara teşebbüs etmekle büyük bir cinayet eyledim ki bu dehşetli mahkemeye girdim!..",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "YARI CİNAYET: Şöyle ki: Daire-i İslâm’ın merkezi ve rabıtası olan nokta-i hilafeti elinden kaçırmamak fikriyle ve sâbık sultan merhum Abdülhamid Han Hazretleri, sâbık içtimaî kusuratını derk ile nedamet ederek kabul-ü nasihate istidat kesbetmiş zannıyla ve “Aslah tarîk, musalahadır.” mülahazasıyla, şimdiki en çok ağraz ve infialata mebde ve tohum olan bu vukua gelen şiddet suretini daha ahsen surette düşündüğümden, merhum Sultan-ı Sâbık’a, ceride lisanıyla söyledim ki:",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "“Münhasif Yıldız’ı dârülfünun et, tâ Süreyya kadar âlî olsun! Ve oraya seyyahlar, zebaniler yerine, ehl-i hakikat melaike-i rahmeti yerleştir; tâ cennet gibi olsun! Ve Yıldız’daki milletin sana hediye ettiği servetini, milletin baş hastalığı olan cehaletini tedavi için büyük dinî dârülfünunlara sarf ile millete iade et ve milletin mürüvvet ve muhabbetine itimat et. Zira senin şahane idarene millet mütekeffildir. Bu ömürden sonra sırf âhireti düşünmek lâzım. Dünya seni terk etmeden evvel sen dünyayı terk et! Zekâtü’l-ömrü, ömr-ü sânî yolunda sarf eyle.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Şimdi muvazene edelim: Yıldız, eğlence yeri olmalı veya dârülfünun olmalı? Ve içinde seyyahlar gezmeli veya ulema tedris etmeli? Ve gasbedilmiş olmalı veyahut hediye edilmiş olmalı? Hangisi daha iyidir? İnsaf sahipleri hükmetsin.”",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Ben ki bir gedayım, bir büyük padişaha nasihat ettim, demek yarı cinayet ettim.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Cinayetin öteki yarısını söylemek zamanı gelmedi. (Hâşiye[16])",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Yazık! Eyvahlar olsun! Saadetimiz olan meşrutiyet-i meşrua, bir menba-ı hayat-ı içtimaiyemiz ve İslâmiyet’e uygun olan maarif-i cedideye, millet nihayet derecede müştak ve susamış olduğu halde, bu hâdisede ifrat-perver olanlar meşrutiyete garazlar karıştırmakla ve fikren münevver olanlar da dinsizce harekât-ı lâübaliyane ile milletin rağbetine karşı maatteessüf set çektiler. Bu seddi çekenler, ref’ etmelidirler. Vatan namına rica olunur.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Ey paşalar, zabitler! Bu on bir buçuk cinayetin şahitleri binlerle adamdır. Belki bazılarına İstanbul’un yarısı şahittir. Bu on bir buçuk cinayetin cezasına rıza ile beraber, on bir buçuk sualime de cevap isterim. İşte bu seyyiatıma bedel bir hasenem de var. Söyleyeceğim:",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Herkesin şevkini kıran ve neşesini kaçıran ve ağrazlar ve taraftarlıklar hissini uyandıran ve sebeb-i tefrika olan ırkçılık cem’iyat-ı akvamiye teşkiline sebebiyet veren ve ismi meşrutiyet ve manası istibdat olan ve “İttihat ve Terakki” ismini de lekedar eden buradaki şube-i müstebidaneye muhalefet ettim.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Herkesin bir fikri var. İşte sulh-u umumî, aff-ı umumî ve ref’-i imtiyaz lâzım. Tâ ki biri bir imtiyaz ile başkasına haşerat nazarıyla bakmakla nifak çıkmasın.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Fahir olmasın, derim: Biz ki hakiki Müslüman’ız. Aldanırız fakat aldatmayız. Bir hayat için yalana tenezzül etmeyiz. Zira biliyoruz ki: اِنَّمَا الْحٖيلَةُ فٖى تَرْكِ الْحِيَلِ",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Fakat meşru, hakiki meşrutiyetin müsemmasına ahd u peyman ettiğimden istibdat ne şekilde olursa olsun, meşrutiyet libası giysin ve ismini taksın; rast gelsem sille vuracağım.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Fikrimce meşrutiyetin düşmanı; meşrutiyeti gaddar, çirkin ve hilaf-ı şeriat göstermekle meşveretin de düşmanlarını çok edenlerdir. “Tebeddül-ü esma ile hakaik tebeddül etmez.”",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "En büyük hata, insan kendini hatasız zannetmek olduğundan hatamı itiraf ederim ki nâsın nasihatini kabul etmeden nâsa nasihati kabul ettirmek istedim. Nefsimi irşad etmeden başkasının irşadına çalıştığımdan emr-i bi’l-marufu tesirsiz etmekle tenzil ettim.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Hem de tecrübe ile sabittir ki: Ceza bir kusurun neticesidir. Fakat bazen o kusur, işlenmemiş başka kusurun suretinde kendini gösterir. O adam masum iken cezaya müstahak olur. Allah musibet verir, hapse atar, adalet eder. Fakat hâkim ona ceza verir, zulmeder.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Ey ulü’l-emr! Bir haysiyetim vardı, onunla İslâmiyet milliyetine hizmet edecektim; kırdınız. Kendi kendine olmuş, istemediğim bir şöhret-i kâzibem vardı; onunla avama nasihati tesir ettiriyordum, maalmemnuniye mahvettiniz. Şimdi usandığım bir hayat-ı zaîfem var. Kahrolayım, eğer idama esirger isem. Mert olmayayım, eğer ölmeye gülmekle gitmezsem.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Sureten mahkûmiyetim, vicdanen mahkûmiyetinizi intac edecektir. Bu hal bana zarar değil belki şandır. Fakat millete zarar ettiniz. Zira nasihatimdeki tesiri kırdınız. Sâniyen: Kendinize zarardır. Zira hasmınızın elinde bir hüccet-i kātıa olurum. Beni mihenk taşına vurdunuz. Acaba fırka-i hâlisa dediğiniz adamlar böyle mihenge vurulsalar kaç tanesi sağlam çıkacaktır.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Eğer meşrutiyet, bir fırkanın istibdadından ibaret ise ve hilaf-ı şeriat hareket ise فَلْيَشْهَدِ الثَّقَلَانِ اَنّٖى مُرْتَجِعٌ (Hâşiye[17]) Zira yalanlarla ittihat yalandır ve ifsadat üzerine müesses olan ism-i meşrutiyet fâsiddir. Müsemma-yı meşrutiyet; hak, sıdk ve imtiyazsızlık üzerine beka bulacaktır.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "31 Mart Hâdisesi denilen o sâıka ve müthiş fırtına, esbab-ı adîde tahtında öyle bir istidad-ı tabiîyi müheyya etmişti ki neticesi herc ü merc olduğu halde, min indillah ehl-i kıyamın lisanına daima mu’cizesini gösteren ism-i şeriat geldi. O fırtınayı gayet hafif geçirdiğinden Nisan’ın nısfından sonraki gazeteleri indallah mahkûm ediyor. Zira o hâdiseye sebebiyet veren yedi mesele ve onunla beraber yedi hal nazar-ı mütalaaya alınsa hakikat tezahür eder. Onlar da bunlardır:",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "1- Yüzde doksanı İttihat ve Terakki’nin aleyhinde hem onların tahakkümü ve istibdadı aleyhinde bir hareket idi.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "2- Fırkaların meydan-ı münakaşatı olan vükelayı tebdil idi.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "3- Sultan-ı mazlumu sukut-u musammemden kurtarmaktı.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "4- Hissiyat-ı askeriyenin ve âdab-ı dindaranelerinin muhalif telkinatının önüne set çekmekti.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "5- Pek çok büyütülen Hasan Fehmi Bey’in kātilini meydana çıkarmaktı.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "6- Kadro haricine çıkanları ve alay zabitlerini mağdur etmemekti.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "7- Hürriyeti, sefahete şümulünü men’ ve âdab-ı şeriatla tahdid ve avamın siyaset-i şer’î bildikleri yalnız kısas ve kat’-ı yed haddini icra idi.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Fakat zemin bataklık ve dâm (tuzak) ve plan serilmişti. Mukaddes olan itaat-i askeriye feda edildi. Üssü’l-esas esbab, fırkaların taraftarane ve garazkârane münakaşatı ve gazetelerin belâgat yerine mübalağat ve yalan ve ifrat-perverane keşmekeşleri idi. Bu metalib-i seb’ada; nasıl ki yedi renk çevrilse yalnız beyaz görünür, bunda da yalnız ziya-yı şeriat-ı beyza tecelli etti, fesadın önüne set çekti.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Bütün kuvvetimle derim ki: Terakkimiz ancak milliyetimiz olan İslâmiyet’in terakkisiyle ve hakaik-i şeriatın tecellisiyledir. Yoksa “Yürüyüşünü terk etti, başkasının da yürüyüşünü öğrenmedi.” olan darb-ı mesele mâsadak olacağız.",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Evet, hem şan ve şeref-i millet-i İslâmiye hem sevab-ı âhiret hem hamiyet-i milliye hem hamiyet-i İslâmiye hem hubb-u vatan hem hubb-u din ile mütehassis olmalıyız.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Ey paşalar, zabitler! Cinayetlerime ceza ve şimdi suallerime de cevap isterim. İslâmiyet ise insaniyet-i kübra ve şeriat ise medeniyet-i fuzla (en faziletli medeniyet) olduğundan âlem-i İslâmiyet, medine-i fâzıla-i Eflatuniye olmaya sezadır.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Birinci Sual: (Hâşiye[18]) Gazetelerin aldatmalarıyla meşru bilerek, buradaki görenek ve âdâta binaen cereyan-ı umumîye kapılan safdillerin cezası nedir?",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "İkinci Sual: Bir insan yılan suretine girse yahut bir veli haydut kıyafetine girse veyahut meşrutiyet, istibdat şekline girse ona taarruz edenlerin cezası nedir? Belki hakikaten onlar yılandırlar, haydutturlar ve istibdattırlar.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Sual: Acaba müstebit yalnız bir şahıs mı olur? Müteaddid şahıslar müstebit olmaz mı? Bence kuvvet kanunda olmalı, yoksa istibdat münkasım olmuş olur. Ve komitecilikle tam şiddetlenir.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Sual: Bir masumu idam etmek mi yoksa on caniyi affetmek mi daha zarardır?",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Beşinci Sual: Maddî tazyikler, ehl-i meslek ve fikre galebe etmediği gibi daha ziyade nifak ve tefrika vermez mi?",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Altıncı Sual: Bir maden-i hayat-ı içtimaiyemiz olan ittihad-ı millet, ref’-i imtiyazdan başka ne ile olur?",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Yedinci Sual: Müsavatı ihlâl ve yalnız bazılara tahsis ve haklarında kanunu tamamıyla tatbik etmek zahiren adalet iken, bir cihette acaba müsavatsızlıkla zulüm ve garaz olmaz mı? Hem de tebrie ve tahliye ile masumiyetleri tebeyyün eden ekser-i mahpusînin belki yüzde sekseni masum iken acaba ekseriyet nokta-i nazarında bu hal hüküm-ferma olsa garaz ve fikr-i intikam olmaz mı? Divan-ı Harbe diyeceğim yok, ihbar edenler düşünsünler.",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Sual: Bir fırka kendisine bir imtiyaz taksa, herkesin en hassas nokta-i asabiyesine daima dokundura dokundura zorla herkesi meşrutiyete muhalif gibi gösterse ve herkes de onların kendilerine taktığı ism-i meşrutiyet altında olan muannid istibdada ilişmiş ise acaba kabahat kimdedir?",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncu Sual: Acaba bahçıvan bir bahçenin kapısını açsa, herkese ibahe etse, sonra da zayiat vuku bulsa kabahat kimdedir?",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Onuncu Sual: Fikir ve söz hürriyeti verilse, sonra da muaheze olunsa acaba bîçare milleti ateşe atmak için bir plan olmaz mı? Böyle olmasa idi başka bahaneyle mevki-i tatbike konulacağı hayale gelmez mi idi?",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "On Birinci Sual: Herkes meşrutiyete yemin ediyor. Halbuki ya müsemma-yı meşrutiyete kendi muhalif veya muhalefet edenlere karşı sükût etse acaba keffaret-i yemin vermek lâzım gelmez mi? Ve millet yalancı olmaz mı? Ve masum olan efkâr-ı umumiye; yalancı, bunak ve gayr-ı mümeyyiz addolunmaz mı?",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Şedit bir istibdat ve tahakküm, cehalet cihetiyle şimdi hüküm-fermadır. Güya istibdat ve hafiyelik tenasüh etmiş. Ve maksat da Sultan Abdülhamid’den istirdad-ı hürriyet değilmiş. Belki hafif ve az istibdadı, şiddetli ve kesretli yapmakmış!",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "Yarım Sual: Nazik ve zayıf bir vücud ki sivrisineklerin ve arıların ısırmasına tahammül edemediği için gayet telaş ve zahmetle onları def’e çalışırken biri çıksa dese ki: “Maksadı sivrisinekleri, arıları def’etmek değil belki büyük arslanı ikaz edip kendine musallat etmek ister.” Acaba böyle demekle, hangi ahmağı kandıracaktır?",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Sualin diğer yarısı çıkmaya izin yoktur.",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Ey paşalar, zabitler! Bütün kuvvetimle derim ki:",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Gazetelerde neşrettiğim umum makalatımdaki umum hakaikte nihayet derecede musırrım. Şayet zaman-ı mazi canibinden, asr-ı saadet mahkemesinden adaletname-i şeriatla davet olunsam; neşrettiğim hakaiki aynen ibraz edeceğim. Olsa olsa o zamanın ilcaatının modasına göre bir libas giydireceğim.",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Şayet müstakbel tarafından üç yüz sene sonraki tenkidat-ı ukalâ mahkemesinden tarih celbnamesiyle celbolunsam, yine bu hakikatleri tevessü ve inbisat ile çatlayan bazı yerlerini yamalamakla beraber, taze olarak orada da göstereceğim.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Demek, hakikat tahavvül etmez; hakikat haktır. اَلْحَقُّ يَعْلُو وَلَا يُعْلٰى عَلَيْهِ",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Millet uyanmış, mugalata ve cerbeze ile iğfal olunsa devam etmeyecektir. Hakikat telakki olunan hayalin ömrü kısadır. Feveran eden efkâr-ı umumiye ile o aldatmalar ve mugalatalar dağılacak ve hakikat meydana çıkacaktır inşâallah.",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Sizin işkenceli hapishanenizin hali; zaman müthiş, mekân muvahhiş, mahpusîn mütevahhiş, gazeteler mürcif, efkâr müşevveş, kalpler hazîn, vicdanlar müteessir ve meyus, bidayet-i halde memurlar şematetli, nöbetçiler müz’iç olmakla beraber vicdanım beni tazip etmediği için o hal bana eğlence gibi idi. Musibetlerin tenevvüü, musikînin nağmelerinin tenevvüü gibi bana geliyordu.",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Hem de geçen sene tımarhanede tahsil ettiğim dersi, şimdi bu mektepte itmam ettim. Musibet zamanının uzunluğundan uzun dersler gördüm. Dünyanın ruhanî lezzeti olan hüzn-ü masumane ve mazlumaneden, zayıfa şefkat ve gadre şiddet-i nefret dersini aldım.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Ümidim kavîdir ki: Çok masumların kalplerinden hararet-i hüzün ile tebahhur eden “Ây! Vây!” ve “Âh!”lar, rahmetli bir bulut teşkil edecektir. Ve âlem-i İslâm’daki yeni yeni İslâm devletlerinin teşekkülleriyle o rahmetli bulut teşekküle başlamıştır.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Eğer medeniyet böyle haysiyet kırıcı tecavüzlere ve nifak verici iftiralara ve insafsızcasına intikam fikirlerine ve şeytancasına mugalatalara ve diyanette lâübalicesine hareketlere müsait bir zemin ise herkes şahit olsun ki o saadet-saray-ı medeniyet tesmiye olunan böyle mahall-i ağraza bedel, vilayat-ı şarkiyenin hürriyet-i mutlakanın meydanı olan yüksek dağlarındaki bedeviyet ve vahşet çadırlarını tercih ediyorum. Zira bu mimsiz medeniyette görmediğim hürriyet-i fikir ve serbestî-i kelâm ve hüsn-ü niyet ve selâmet-i kalp, Şarkî Anadolu’nun dağlarında tam manasıyla hüküm-fermadır.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Bildiğime göre edibler edepli olurlar. Edepsiz bazı gazeteleri nâşir-i ağraz görüyorum. Eğer edep böyle ise ve efkâr-ı umumiye böyle karmakarışık olsa şahit olunuz ki böyle edebiyattan vazgeçtim. Bunda da dâhil değilim. Vatanımın yüksek dağlarında yani Başit başındaki ecram ve elvah-ı âlemi, gazetelere bedel mütalaa edeceğim.",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Muarradır feza-yı feyzimiz şeyn-i temennadan",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Bize dâd-ı ezeldir, zîrden bâlâdan istiğna",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Çekildik neşve-i ümitten, tûl-i emellerden",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Öyle mecnunuz ki ettik vuslat-ı leyladan istiğna…",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Tenbih: Medeniyetten istifam, sizi düşündürecek. Evet, böyle istibdat ve sefahete ve zilletle memzuç medeniyete, bedeviyeti tercih ediyorum. Bu medeniyet, eşhası fakir ve sefih ve ahlâksız eder. Fakat hakiki medeniyet nev-i insanın terakki ve tekemmülüne ve mahiyet-i neviyesinin kuvveden fiile çıkmasına hizmet ettiğinden, bu nokta-i nazardan medeniyeti istemek, insaniyeti istemektir.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Hem de mana-yı meşrutiyete ibtila ve muhabbetimin sebebi şudur ki:",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Asya’nın ve âlem-i İslâm’ın istikbalde terakkisinin birinci kapısı, meşrutiyet-i meşrua ve şeriat dairesindeki hürriyettir. Ve tâli’ ve taht ve baht-ı İslâm’ın anahtarı da meşrutiyetteki şûradır. Zira şimdiye kadar üç yüz yetmiş milyon İslâm, ecanibin istibdad-ı manevîsi altında eziliyordu. Şimdi hâkimiyet-i İslâmiye, âlemde bâhusus bundan sonra Asya’da hüküm-ferma olduğu halde her bir ferd-i Müslüman, hâkimiyetin bir cüz-ü hakikisine mâlik olur. Ve hürriyet, üç yüz yetmiş milyon İslâm’ı esaretten halâs etmeye bir çare-i yegânedir. Farz-ı muhal olarak burada yirmi milyon nüfus, tesis-i hürriyette çok zarardîde olsalar da feda olsunlar. Yirmiyi verir, üç yüzü alırız.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "Yazık! Eyvahlar olsun! Bizdeki unsurlar, ırklar, hava gibi muhtelittir; su gibi memzuç olmamışlar. İnşâallah elektrik-i hakaik-i İslâmiyet’le imtizaç ederek, ziya-yı maarif-i İslâmiye hararetiyle kuvvet tevlid ederek, bir mizac-ı mutedile-i adalet vücuda gelecektir.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "Yaşasın meşrutiyet-i meşrua! Sağ olsun hakikat-i şeriatın terbiyesinden tam ders alan neyyir-i hürriyet!",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "İstibdadın Garibüzzamanı",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Meşrutiyetin Bedîüzzamanı",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "Şimdikinin de Bid’atüzzamanı",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "Bundan sonra İstanbul’da fazla kalmaz, Van’a gitmek üzere İstanbul’dan ayrılır. Batum yoluyla Van’a giderken Tiflis’e uğrar. Tiflis’te, Şeyh San’an Tepesi’ne çıkar. Dikkatle etrafı temaşa ederken yanına bir Rus polisi gelir ve sorar: Niye böyle dikkat ediyorsun?",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman der: Medresemin planını yapıyorum.",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "O der: Nerelisin?",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman: Bitlisliyim.",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Rus polisi: Bu Tiflis’tir!",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman: Bitlis, Tiflis birbirinin kardeşidir.",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Rus polisi: Ne demek?",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman: Asya’da âlem-i İslâm’da üç nur birbiri arkasında inkişafa başlıyor. Sizde birbiri üstünde üç zulmet inkışaa başlayacaktır. Şu perde-i müstebidane yırtılacak, takallüs edecek, ben de gelip burada medresemi yapacağım.",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Rus polisi: Heyhat! Şaşarım senin ümidine.",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman: Ben de şaşarım senin aklına! Bu kışın devamına ihtimal verebilir misin? Her kışın bir baharı, her gecenin bir neharı vardır.",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Rus polisi: İslâm parça parça olmuş?",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman: Tahsile gitmişler. İşte Hindistan, İslâm’ın müstaid bir veledidir; İngiliz mekteb-i idadîsinde çalışıyor. Mısır, İslâm’ın zeki bir mahdumudur; İngiliz mekteb-i mülkiyesinden ders alıyor. Kafkas ve Türkistan, İslâm’ın iki bahadır oğullarıdır; Rus mekteb-i harbiyesinde talim ediyorlar, ilâ âhir…",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "Yahu, şu asilzade evlat, şehadetnamelerini aldıktan sonra, her biri bir kıta başına geçecek, muhteşem âdil pederleri olan İslâmiyet’in bayrağını âfak-ı kemalâtta temevvüc ettirmekle, kader-i ezelînin nazarında feleğin inadına, nev-i beşerdeki hikmet-i ezeliyenin sırrını ilan edecektir.",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "Van’a muvasalat ettikten sonra, aşâiri (aşiretleri) dolaşarak içtimaî, medeni, ilmî derslerle onları irşada çalışmıştır. Bu hususta, sual-cevap halinde “Münazarat” isimli bir kitap neşretmiştir.",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman’ın bir taraftan ehl-i siyasetle, diğer taraftan halk tabakası ve aşiretlerle muhaveresi, şüphesiz ki gayet merak-âverdir. Bütün bunlarda; bu zatın yegâne azim ve gayesinin İslâmiyet nurunun ve Kur’an hakikatlerinin dünyaya yayılması olduğu ve kendisinin de bir dellâl-ı Kur’an vazifesini bütün hayatında îfa ettiği görülmektedir.",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman’ın, Şark’taki aşâirle muhavere ve münazaralarından birkaç misal",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "Sual: Dine zarar olmasın, ne olursa olsun?",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "Elcevap: İslâmiyet güneş gibidir, üflemekle sönmez. Gündüz gibidir, göz yummakla gece olmaz. Gözünü kapayan, yalnız kendine gece yapar. Hem de mağlup bîçare bir reise yahut müdahin memurlara veyahut mantıksız bir kısım zabitlere itimat edilirse ve dinin himayesi onlara bırakılırsa mı daha iyidir yoksa efkâr-ı âmme-i milletin arkasındaki hissiyat-ı İslâmiyenin madeni olan ve herkesin kalbindeki şefkat-i imaniye olan envar-ı İlahînin lemaatının içtimalarından ve hamiyet-i İslâmiyenin şerarat-ı neyyiranesinin imtizacından hasıl olan amud-u nuraninin ve o seyf-i elmasın hamiyetine bırakılırsa mı daha iyidir, siz muhakeme ediniz.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Evet, şu amud-u nurani; dinin himayetini, şehametinin başına, murakabesinin gözüne, hamiyetinin omuzuna alacaktır. Görüyorsunuz ki lemaat-ı müteferrika tele’lüe başlamış. Yavaş yavaş incizab ile imtizaç edecektir. Fenn-i hikmette takarrur etmiştir ki: Hiss-i dinî, bâhusus din-i hakk-ı fıtrînin sözü daha nâfiz, hükmü daha âlî, tesiri daha şedittir.",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "Evet, evet, eğer sivrisinek tantanasını kesse, bal arısı demdemesini bozsa sizin şevkiniz hiç bozulmasın, hiç teessüf etmeyiniz. Zira kâinatı nağamatıyla raksa getiren ve hakaikin esrarını ihtizaza veren musika-i İlahiye hiç durmuyor. Mütemadiyen güm güm eder.",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "Padişahlar padişahı olan Sultan-ı Ezelî, Kur’an denilen musika-i İlahiyesi ile umum âlemi doldurarak kubbe-i âsumanda şiddetli ses getirmekle, sadef-i kehf-misal olan ulema ve meşayih ve hutebanın dimağ, kalp ve femlerine vurarak, aks-i sadâsı onların lisanlarından çıkıp seyr ü seyelan ederek, çeşit çeşit sadâlarla dünyayı güm güm ile ihtizaza getiren o sadânın tecessüm ve intibaıyla; umum kütüb-ü İslâmiyeyi bir tanbur ve kanunun bir teli ve bir şeridi hükmüne getiren ve her bir tel, bir neviyle onu ilan eden o sadâ-yı semavî ve ruhanîyi kalbin kulağı ile işitmeyen veya dinlemeyen; acaba o sadâya nisbeten sivrisinek gibi bir emîrin demdemelerini ve karasinekler gibi bir hükûmetin adamlarının vızvızlarını işitecek midir?",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "S- Hürriyeti bize çok fena tefsir etmişler. Hattâ âdeta hürriyette insan her ne sefahet ve rezalet işlerse başkasına zarar etmemek şartıyla bir şey denilmez, diye bize anlatmışlar. Acaba böyle midir?",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "C- Öyleler hürriyeti değil belki sefahet ve rezaletlerini ilan ediyorlar ve çocuk bahanesi gibi hezeyan ediyorlar. Zira nâzenin hürriyet, âdab-ı şeriatla müteeddibe ve mütezeyyine olmak lâzımdır. Yoksa sefahet ve rezaletteki hürriyet, hürriyet değildir. Belki hayvanlıktır, şeytanın istibdadıdır, nefs-i emmareye esir olmaktır.",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "Hürriyet-i umumî, efradın zerrat-ı hürriyatının muhassalıdır. Hürriyetin şe’ni odur ki: Ne nefsine ne gayriye zararı dokunmasın.",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "Fakat ey göçerler! Sizde olan yarı hürriyettir. Diğer yarısı da başkasının hürriyetini bozmamaktır. Hem de kut-u lâyemut ve vahşetle âlûde olan hürriyet, sizin dağ komşularınız olan hayvanlarda da bulunuyor. Vakıâ şu bîçare vahşi hayvanların bir lezzeti ve tesellisi varsa o da hürriyetleridir.",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "Lâkin güneş gibi parlak, ruhun maşukası ve cevher-i insaniyetin küfvü o hürriyettir ki: Saadet-saray-ı medeniyette oturmuş ve marifet ve fazilet ve İslâmiyet terbiyesiyle ve hulleleriyle mütezeyyine olan hürriyettir.",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "S- Nasıl, hürriyet imanın hâssasıdır?",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "C- Zira rabıta-i iman ile Sultan-ı kâinat’a hizmetkâr olan adam, başkasına tezellül ile tenezzül etmeye ve başkasının tahakküm ve istibdadı altına girmeye, o adamın izzet ve şehamet-i imaniyesi bırakmadığı gibi; başkasının hürriyet ve hukukuna tecavüz etmeyi dahi o adamın şefkat-i imaniyesi bırakmaz.",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Evet, bir padişahın doğru bir hizmetkârı, bir çobanın tahakkümüne tezellül etmez. Bir bîçareye tahakküme dahi o hizmetkâr tenezzül etmez. Demek iman ne kadar mükemmel olursa o derece hürriyet parlar. İşte asr-ı saadet…",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "S- Bir büyük adama ve bir veliye ve bir şeyhe ve bir büyük âlime karşı nasıl hür olacağız? Onlar meziyetleri için bize tahakküm etmek haklarıdır. Biz onların faziletlerinin esiriyiz.",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "C- Velayetin, şeyhliğin, büyüklüğün şe’ni tevazu ve mahviyettir. Tekebbür ve tahakküm değildir. Demek tekebbür eden, sabiyy-i müteşeyyihtir. Siz de büyük tanımayınız.",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "S- Heyhat! Bize teselli veren şu ulvi emeli yeise inkılab ettiren ve etrafımızda hayatımızı zehirlendirmek ve devletimizi parça parça etmek için ağızlarını açmış olan o müthiş yılanlara ne diyeceğiz?",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "C- Korkmayınız. Medeniyet, fazilet ve hürriyet; âlem-i insaniyette galebe çalmaya başladığından bizzarure terazinin öteki yüzü şey’en fe-şey’en hafifleşecektir. Farz-ı muhal olarak Allah etmesin, eğer bizi parça parça edip öldürseler emin olunuz, biz yirmi olarak öleceğiz, üç yüz olarak dirileceğiz. Başımızdan rezail ve ihtilafatın gubarını silkip hakiki münevver ve müttehid olarak kervan-ı benî-beşere pişdarlık edeceğiz. Biz, en şedit, en kavî ve en bâki hayatı intac eden öyle bir ölümden korkmayız. Biz ölsek de İslâmiyet sağ kalır. O millet-i kudsiye sağ olsun.",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "S- Gayr-ı müslimlerle nasıl müsavi olacağız?",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "C- Müsavat ise fazilet ve şerefte değildir, hukuktadır. Hukukta ise şah ve geda birdir. Acaba bir şeriat, karıncaya bilerek ayak basmayınız dese, tazibinden men’etse nasıl benî-Âdem’in hukukunu ihmal eder? Kellâ… Biz imtisal etmedik. Evet, İmam-ı Ali’nin (ra) âdi bir Yahudi ile muhakemesi ve medar-ı fahriniz olan Salahaddin-i Eyyübî’nin miskin bir Hristiyan ile mürafaası, sizin şu yanlışınızı tashih eder zannederim. (Hâşiye[19])",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "Zira meşrutiyet, hâkimiyet-i millettir. Hükûmet hizmetkârdır. Meşrutiyet doğru olursa kaymakam ve vali reis değiller, belki ücretli hizmetkârlardır. Gayr-ı müslim reis olamaz fakat hizmetkâr olur. Farz ediniz, memuriyet bir nevi riyaset ve bir ağalıktır. Gayr-ı müslimlerden üç bin adamı ağalığımıza, riyasetimize şerik ettiğimiz vakitte; millet-i İslâmiyeden aktar-ı âlemde üç yüz bin adamın riyasetine yol açılıyor. Biri zayi edip bini kazanan zarar etmez.",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "(Otuz Bir Mart Hâdisesi Hakkında Bir Cevabı)",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "Ben 31 Mart Hâdisesi’nde şuna yakın bir hal gördüm. Zira İslâmiyet’in meşrutiyet-perver ve hamiyetli fedaileri, cevher-i hayat makamında bildikleri nimet-i meşrutiyeti şeriata tatbik edip ehl-i hükûmeti adalet namazında kıbleye irşad ve nam-ı mukaddes şeriatı meşrutiyet kuvvetiyle i’lâ ve meşrutiyeti şeriat kuvvetiyle ibka ve bütün seyyiat-ı sâbıkayı, muhalefet-i şeriat üzerine ilka etmek için bazı telkinatta ve teferruatın tatbikatında bulundular. Sonra sağını solundan fark etmeyenler, hâşâ şeriatı istibdada müsait zannederek, tuti kuşları taklidi gibi “Şeriat isteriz!” demekle, hakiki maksat ortada anlaşılmaz oldu. Zaten planlar serilmişti. İşte o zaman yalan olarak hamiyet maskesini takınan bazı herifler, o ism-i mukaddese tecavüz ettiler. İşte cây-ı ibret bir nokta-i siyah! (Hâşiye[20])",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "Hakikaten bence, Müslüman neslinden gelen bir adamın akıl ve fikri, İslâmiyet’ten tecerrüd etse bile, fıtratı ve vicdanı hiçbir vakit İslâmiyet’ten vazgeçemez. En ebleh ve en sefih bile, sedd-i rasîn-i istinadımız olan İslâmiyet’e bütün mevcudiyetiyle taraftardır; lâsiyyema siyasetten haberdar olanlar…",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "Hem zaman-ı saadetten şimdiye kadar hiçbir tarih bize bildirmiyor ki bir Müslüman muhakeme-i akliyesiyle başka bir dini, İslâmiyet’e tercih etmiş olsun ve delil ile başka bir dine dâhil olmuş olsun. Dinden çıkanlar var, o başka mesele. Taklit ise ehemmiyetsizdir. Halbuki edyan-ı saire müntesipleri mutlaka fevc fevc, muhakeme-i akliye ile ve bürhan-ı kat’î ile daire-i İslâmiyet’e dâhil olmuşlar ve olmaktadırlar. Eğer biz, doğru İslâmiyet’i ve İslâmiyet’e lâyık doğruluğu ve istikameti göstersek, bundan sonra onlardan fevc fevc dâhil olacaklardır.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "Hem de tarih bize bildiriyor ki: Ehl-i İslâm’ın temeddünü, hakikat-i İslâmiyet’e ittibaları nisbetindedir. Başkalarının temeddünü ise dinleriyle makûsen mütenasiptir.",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "Hem de hakikat bize bildiriyor ki: Mütenebbih olan beşer, dinsiz olamaz. Lâsiyyema uyanmış, insaniyeti tatmış, müstakbele ve ebede namzet olmuş adam dinsiz yaşayamaz. Zira uyanmış bir beşer, kâinatın tehacümüne karşı istinad edecek ve gayr-ı mahdud âmâline (emellerine) neşv ü nema verecek ve istimdadgâhı olacak noktayı –yani din-i hak olan dane-i hakikati– elde etmezse yaşamaz. Bu sırdandır ki herkeste din-i hakkı bulmak için bir meyl-i taharri uyanmıştır. Demek istikbalde nev-i beşerin din-i fıtrîsi İslâmiyet olacağına beraatü’l-istihlal vardır.",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "Ey insafsızlar! Umum âlemi yutacak, birleştirecek, besleyecek, ziyalandıracak bir istidatta olan hakikat-i İslâmiyet’i nasıl dar buldunuz ki fukaraya ve mutaassıp bir kısım hocalara tahsis edip İslâmiyet’in yarı ehlini dışarıya atmak istiyorsunuz. Hem de umum kemalâtı câmi’ ve bütün nev-i beşerin hissiyat-ı âliyesini besleyecek mevaddı muhit olan o kasr-ı nurani-yi İslâmiyet’i, ne cüretle matem tutmuş bir siyah çadır gibi bir kısım fukaraya ve bedevîlere ve mürtecilere has olduğunu tahayyül ediyorsunuz? Evet, herkes âyinesinin müşahedatına tabidir. Demek sizin siyah ve yalancı âyineniz size öyle göstermiştir.",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "S- İfrat ediyorsun, hayali hakikat görüyorsun. Bizi de techil ile tahkir ediyorsun. Zaman âhir zamandır, gittikçe daha fenalaşacak?",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "C- Neden dünya herkese terakki dünyası olsun da yalnız bizim için tedenni dünyası olsun? Öyle mi? İşte ben de sizinle konuşmayacağım, şu tarafa dönüyorum, müstakbeldeki insanlarla konuşacağım:",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "Ey üç yüz seneden sonraki yüksek asrın arkasında gizlenmiş ve sâkitane Nur’un sözünü dinleyen ve bir nazar-ı hafî-i gaybî ile bizi temaşa eden Saidler, Hamzalar, Ömerler, Osmanlar, Tahirler, Yusuflar, Ahmedler vesaireler!.. Sizlere hitap ediyorum. Başlarınızı kaldırınız “Sadakte!” deyiniz. Ve böyle demek sizlere borç olsun. Şu muasırlarım, varsın beni dinlemesinler. Tarih denilen mazi derelerinden sizin yüksek istikbalinize uzanan telsiz telgrafla sizin ile konuşuyorum. Ne yapayım, acele ettim, kışta geldim; sizler cennet-âsâ bir baharda geleceksiniz. Şimdi ekilen nur tohumları, zemininizde çiçek açacaktır. Biz hizmetimizin ücreti olarak sizden şunu bekliyoruz ki:",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "Mazi kıtasına geçmek için geldiğiniz vakit, mezarımıza uğrayınız; o bahar hediyelerinden birkaç tanesini medresemin (Hâşiye[21]) mezar taşı denilen ve kemiklerimizi misafir eden ve Horhor toprağının kapıcısı olan kalenin başına takınız. Kapıcıya tenbih edeceğiz, bizi çağırınız. Mezarımızdan هَنٖيئًا لَكُمْ sadâsını işiteceksiniz.",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Şu zamanın memesinden bizimle süt emen ve gözleri arkada maziye bakan ve tasavvuratları kendileri gibi hakikatsiz ve ayrılmış olan bu çocuklar, varsınlar şu kitabın (Hâşiye[22]) hakaikini hayal tevehhüm etsinler. Zira ben biliyorum ki şu kitabın mesaili hakikat olarak sizde tahakkuk edecektir.",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "Ey muhataplarım! Ben çok bağırıyorum. Zira asr-ı sâlis-i aşrın yani on üçüncü asrın minaresinin başında durmuşum, sureten medeni ve dinde lâkayt ve fikren mazinin en derin derelerinde olanları camiye davet ediyorum.",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "İşte ey iki hayatın ruhu hükmünde olan İslâmiyet’i bırakan iki ayaklı mezar-ı müteharrik bedbahtlar! Gelen neslin kapısında durmayınız. Mezar sizi bekliyor, çekiliniz tâ ki hakikat-i İslâmiyeyi hakkıyla kâinat üzerinde temevvücsâz edecek olan nesl-i cedid gelsin!..",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "S- Eskiler bizden a’lâ veya bizim gibi; gelenler bizden daha fena gelecekler?",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "C- Ey Türkler ve Kürtler, acaba şimdi bir miting yapsam, sizin bin sene evvelki ecdadınızı ve iki asır sonradaki evlatlarınızı şu gürültühane olan asr-ı hazır meclisine davet etsem… Acaba sağ tarafta saf tutan eski ecdadınız demeyecekler mi:",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "“Hey mirasyedi yaramaz çocuklar! Netice-i hayatımız siz misiniz? Heyhat! Bizi akîm bir kıyas ettiniz, bizi kısır bıraktınız!”",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "Hem de sol safında duran ve şehristan-ı istikbalden gelen evlatlarınız, sağdaki ecdadlarınızı tasdik ederek demeyecekler mi ki:",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "“Ey tembel pederler! Siz misiniz hayatımızın suğra ve kübrası? Siz misiniz şu şanlı ecdadımızla bizi rabteden rabıtamızın hadd-i evsatı? Heyhat!.. Ne kadar hakikatsiz ve karıştırıcı ve müşagabeli bir kıyas oldunuz!”",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "İşte ey bedevî göçerler (ve ey inkılab softaları! (*[23]) )Manzara-i hayal (Hâşiye[24]) üstünde gördünüz ki şu büyük mitingde iki taraf da sizi protesto ettiler.",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "(Cevaplardan Bir Kısım)",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "Öyle ise ben derim: Hakikaten sizin hârikulâde şecaate istidadınız vardır. Zira bir menfaat veya cüz’î bir haysiyet veya itibarî bir şeref için veya “Filan yiğittir.” sözlerini işitmek gibi küçük emirlere hayatını istihfaf eden veya ağasının namusunu isti’zam için kendini feda eden kimseler eğer uyansalar hazinelere değer olan İslâmiyet milliyetine (Hâşiye[25]) yani üç yüz milyon İslâm’ın uhuvvetlerini ve manevî yardımlarını kazandıran İslâmiyet milliyetine, binler ruhu da olsa acaba istihfaf-ı hayat etmezler mi? Elbette hayatını on paraya satan, on liraya binler şevkle satar.",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "Maatteessüf güzel şeylerimiz gayr-ı müslimler eline geçtiği gibi güzel olan ahlâklarımızı da yine gayr-ı müslimler çalmışlar. Güya bizim bir kısım içtimaî ahlâk-ı âliyemiz, yanımızda revaç bulmadığından bize darılıp onlara gitmiş. Ve onların bir kısım rezaili, kendileri içinde çok revaç bulmadığından cehaletimizin pazarına getirilmiş.",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "Hem büyük bir taaccüb ile görmüyor musunuz ki: Terakkiyat-ı hazıranın üssü’l-esası ve belki din-i hakkın muktezası olan “Ben ölürsem devletim, milletim ve ahbaplarım sağdırlar.” gibi kelime-i beyza ve haslet-i hamrayı gayr-ı müslimler çalmışlar. Çünkü onların bir fedaisi der: “Ben ölürsem milletim sağ olsun, içinde bir hayat-ı maneviyem vardır.” Ve bütün sefaletin ve şahsiyatın esası olan “Ben öldükten sonra dünya ne olursa olsun. İsterse tufan olsun.” veyahut وَاِنْ مُتُّ عَطْشًا فَلَا نَزَلَ الْقَطْرُ olan kelime-i hamka ve seciye-i avrâ, himmetimizin elini tutmuş rehberlik ediyor.",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "İşte en iyi haslet ki dinimizin muktezasıdır. Biz ruhumuzla, canımızla, vicdanımızla, fikrimizle ve bütün kuvvetimizle demeliyiz ki: “Biz ölsek milletimiz olan İslâmiyet haydır, ile’l-ebed bâkidir. Milletim sağ olsun. Sevab-ı uhrevî bana kâfidir. Milletin hayatındaki hayat-ı maneviyem beni yaşattırır, âlem-i ulvide beni mütelezziz eder. وَالْمَوْتُ يَوْمُ نَوْرُوزِنَا ” deyip Nur’un ve hamiyetin nurlu rehberlerini kendimize rehber etmeliyiz.",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "S- Her şeyden evvel bize lâzım olan nedir?",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "C- Doğruluk.",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "S- Daha?",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "C- Yalan söylememek.",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "S- Sonra?",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "C- Sıdk, sadakat, ihlas, sebat, tesanüddür.",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "S- Neden?",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "C- Küfrün mahiyeti yalandır. İmanın mahiyeti sıdktır. Şu bürhan kâfi değil midir ki hayatımızın bekası, imanın ve sıdkın ve tesanüdün devamıyladır.",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "S- En evvel rüesamız ıslah olunmalı?",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "C- Evet, reisleriniz malınızı ceplerine indirip hapsettikleri gibi akıllarınızı da sizden almışlar veya dimağınızda hapsetmişler. Öyle ise şimdi onların yanındaki akıllarınızla konuşacağım:",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "Eyyühe’r-rüus ve’r-rüesa! Tekâsülî olan tevekkülden sakınınız. İşi birbirinize havale etmeyiniz. Elinizdeki malımızla ve yanınızdaki aklımızla bize hizmet ediniz. Çünkü şu mesakini istihdam etmekle ücretinizi almışsınız.",
      "order_index": 204
    },
    {
      "type": "arabic_block",
      "text": "فَعَلَيْكُمْ بِالتَّدَارُكِ لِمَا ضَيَّعْتُمْ فِى الصَّيْفِ",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "İşte şimdi hizmet vaktidir.",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: İslâm (Hâşiye[26]) uyandı ve uyanıyor. Fenalığı fena, iyiliği iyi olarak gördüler. Evet, şu dereler aşâirini tövbekâr eden, işte bu sırdır. Hem de bütün İslâm yavaş yavaş bu istidadı almakta ve kesbetmektedir. Lâkin sizler bedevî olduğunuzdan ve fıtrat-ı asliyeniz oldukça bozulmamış olduğundan, İslâmiyet’in kudsî milliyetine daha yakınsınız.",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "Seyahatimde beni tanımayanlar kıyafetime bakıp beni tacir zannettiklerinden derlerdi ki:",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "S- Tacir misin?",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "C- Evet, hem tacirim hem de kimyagerim.",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "S- Nasıl?",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "C- İki madde var, mezcettiriyorum: Birinden tiryak-ı şâfî, birinden elektrik-i muzi tevellüd eder.",
      "order_index": 214
    },
    {
      "type": "paragraph",
      "text": "S- Bunlar nerede bulunur?",
      "order_index": 215
    },
    {
      "type": "paragraph",
      "text": "C- Medeniyet ve fazilet çarşısında; cephesinde insan yazılı, iki ayak üstünde gezen sandık içindeki, üstünde kalp yazılan ya siyah veya pırlanta gibi parlak olan bir kutudadır.",
      "order_index": 216
    },
    {
      "type": "paragraph",
      "text": "S- İsimleri nedir?",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "C- İman, muhabbet, sadakat, hamiyet.",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "Ceride-i seyyare, Ebu lâşey, İbnü’z-zaman, Ehu’l-acayip, İbnü ammi’l-garaib",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "Sonra Van’dan Şam’a gider. Şam ulemasının ilhahı ve ısrarı üzerine, Camiü’l-Emevî’de on bine yakın ve içerisinde yüz ehl-i ilim bulunan azîm bir cemaate karşı bir hutbe îrad eder. Bu hutbe fevkalâde takdir ve tahsin ile kabule mazhar olur. Bilâhare buradaki hutbesi “Hutbe-i Şamiye” namıyla tabedilmiştir.",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "Bu Hutbe-i Şamiye; İslâm âleminin içinde bulunduğu maddî manevî hastalıkların nelerden ibaret bulunduğunu, felaket ve esarete hangi sebeplerden dolayı maruz kaldıklarını bildiren ve buna karşı çare-i halâs gösteren ve bundan sonra İslâmiyet’in zemin yüzünde maddî manevî en yüksek terakkiyi göstereceğini, İslâmî medeniyetin kemal-i haşmetle meydana geleceğini ve zemin yüzünü pisliklerden temizleyeceğini delail-i akliye ile ispat eden, müjde veren çok kıymettar, bütün Müslümanlara hattâ insanlığa şâmil bir derstir, bir hutbedir.",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "Hutbe-i Şamiye’nin baş taraflarında diyor:",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "Ben bu zaman ve zeminde, beşerin hayat-ı içtimaiye medresesinde ders aldım ve bildim ki: Ecnebiler, Avrupalılar terakkide istikbale uçmalarıyla beraber bizi maddî cihette kurûn-u vustâda durduran ve tevkif eden altı tane hastalıktır. O hastalıklar da bunlardır:",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "1- Yeisin, ümitsizliğin içimizde hayat bulup dirilmesi.",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "2- Sıdkın hayat-ı içtimaiye-i siyasiyede ölmesi.",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "3- Adâvete muhabbet.",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "4- Ehl-i imanı birbirine bağlayan nurani rabıtaları bilmemek.",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "5- Çeşit çeşit sâri hastalıklar gibi intişar eden istibdat.",
      "order_index": 230
    },
    {
      "type": "paragraph",
      "text": "6- Menfaat-i şahsiyesine himmeti hasretmek.",
      "order_index": 231
    },
    {
      "type": "paragraph",
      "text": "Bu altı dehşetli hastalığın ilacını da bir tıp fakültesi hükmünde hayat-ı içtimaiyemize, eczahane-i Kur’aniyeden ders aldığım altı kelime ile beyan ediyorum. Mualecenin esasları onları biliyorum.",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "BİRİNCİ KELİME: El-emel. Yani rahmet-i İlahiyeye kuvvetli ümit beslemek.",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "Evet, ben kendi hesabıma aldığım derse binaen: Ey İslâm cemaati! Müjde veriyorum ki: Şimdiki âlem-i İslâm’ın saadet-i dünyeviyesi bâhusus Osmanlıların saadeti ve bilhassa İslâm’ın terakkisi onların intibahıyla olan Arab’ın saadetinin fecr-i sadıkının emareleri inkişafa başlıyor ve saadet güneşinin de çıkması yakınlaşmış. Yeisin rağmına olarak ben dünyaya işittirecek (Hâşiye[27]) derecede kanaat-i kat’iyemle derim:",
      "order_index": 234
    },
    {
      "type": "paragraph",
      "text": "İstikbal yalnız ve yalnız İslâmiyet’in olacak. Ve hâkim, hakaik-i Kur’aniye ve imaniye olacak. Bu davama çok bürhanlardan ders almışım. Şimdi o bürhanlardan mukaddimatlı bir buçuk bürhanı zikredeceğim. O bürhanın mukaddimatına başlıyoruz:",
      "order_index": 235
    },
    {
      "type": "paragraph",
      "text": "İslâmiyet hakaiki hem manen hem maddeten terakki etmeye kabil ve mükemmel bir istidadı var.",
      "order_index": 236
    },
    {
      "type": "paragraph",
      "text": "Birinci cihet olan manen terakki ise: Biliniz! Hakiki vukuatı kaydeden tarih, hakikate en doğru şahittir. İşte tarih bize gösteriyor. Hattâ Rus’u mağlup eden Japon başkumandanının İslâmiyet’in hakkaniyetine şehadeti de şudur ki:",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "Hakikat-i İslâmiyenin kuvveti nisbetinde ve Müslümanlar o kuvvete göre hareket etmeleri derecesinde ehl-i İslâm temeddün edip terakki ettiğini tarih gösteriyor. Ve ehl-i İslâm’ın hakikat-i İslâmiyede zafiyeti derecesinde tevahhuş ettiklerini, vahşete ve tedenniye düştüklerini ve herc ü merc içinde belalara, mağlubiyetlere düştüklerini tarih gösteriyor. Sair dinler ise bilakistir.",
      "order_index": 238
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "Eğer biz ahlâk-ı İslâmiyenin ve hakaik-i imaniyenin kemalâtını ef’alimizle izhar etsek, sair dinlerin tabileri elbette cemaatlerle İslâmiyet’e girecekler; belki küre-i arzın bazı kıtaları ve devletleri de İslâmiyet’e dehalet edecekler.",
      "order_index": 240
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 241
    },
    {
      "type": "paragraph",
      "text": "Ey bu Cami-i Emevî’deki kardeşlerim gibi âlem-i İslâm’ın cami-i kebirinde olan kardeşlerim! Siz de ibret alınız. Bu kırk beş senedeki bu dehşetli hâdisattan ibret alınız. Tam aklınızı başınıza alınız. Ey mütefekkir ve akıl sahibi ve kendini münevver telakki edenler!",
      "order_index": 242
    },
    {
      "type": "paragraph",
      "text": "Hasıl-ı kelâm: Biz Kur’an şakirdleri olan Müslümanlar, bürhana tabi oluyoruz. Akıl ve fikir ve kalbimizle hakaik-i imaniyeye giriyoruz. Başka dinlerin bazı efradları gibi ruhbanları taklit için bürhanı bırakmıyoruz. Onun için akıl ve ilim ve fennin hükmettiği istikbalde, elbette bürhan-ı aklîye istinad eden ve bütün hükümlerini akla tesbit ettiren Kur’an hükmedecek.",
      "order_index": 243
    },
    {
      "type": "paragraph",
      "text": "Hem de İslâmiyet güneşinin tutulmasına, inkısafına ve beşeri tenvir etmesine mümanaat eden perdeler açılmaya başlamışlar. O mümanaat edenler çekilmeye başlıyorlar. Kırk beş sene evvel o fecrin emareleri göründü. 71’de fecr-i sadık başladı veya başlayacak. Eğer bu fecr-i kâzib de olsa otuz kırk sene sonra fecr-i sadık çıkacak.",
      "order_index": 244
    },
    {
      "type": "paragraph",
      "text": "Evet, hakikat-i İslâmiyet’in mazi kıtasını tamamen istilasına sekiz dehşetli maniler mümanaat ettiler:",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "Birinci, İkinci, Üçüncü Maniler: Ecnebilerin cehli ve o zamanda vahşetleri ve dinlerine taassuplarıdır. Bu üç mani, marifet ve medeniyetin mehasini ile kırıldı, dağılmaya başlıyor.",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "Dördüncü, Beşinci Maniler: Papazların, ruhanî reislerin riyasetleri ve tahakkümleri ve ecnebilerin körü körüne onları taklit etmeleridir. Bu iki mani dahi fikr-i hürriyet ve meyl-i taharri-i hakikat, nev-i beşerde başlamasıyla zeval bulmaya başlıyor.",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "Altıncı, Yedinci Maniler: Bizdeki istibdat ve şeriatın muhalefetinden gelen sû-i ahlâkımız mümanaat ediyordular. Bir şahıstaki münferid istibdat kuvveti şimdi zeval bulması, cemaat ve komitenin dehşetli istibdatlarının otuz kırk sene sonra zeval bulmasına işaret etmekle ve hamiyet-i İslâmiyenin şiddetli feveranı ile ve sû-i ahlâkın çirkin neticeleri görülmesiyle bu iki mani de zeval buluyor ve bulmaya başlamış. İnşâallah tam zeval bulacak.",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "Sekizinci Mani: Fünun-u cedidenin bazı müsbet mesaili, hakaik-i İslâmiyenin zahirî manalarına muhalif ve muarız tevehhüm edilmesiyle, zaman-ı mazideki istilasına bir derece set çekmiş.",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "Mesela, küre-i arzda emr-i İlahî ile nezarete memur Sevr ve Hut namlarında iki ruhanî melaikeyi dehşetli cismanî bir öküz, bir balık tevehhüm edip ehl-i fen ve felsefe hakikati bilmediklerinden İslâmiyet’e muarız çıkmışlar.",
      "order_index": 250
    },
    {
      "type": "paragraph",
      "text": "Bu misal gibi yüz misal var ki hakikati bilindikten sonra en muannid feylesof da teslim olmaya mecbur oluyor. Hattâ Risale-i Nur, Mu’cizat-ı Kur’aniye’de fennin iliştiği bütün âyetlerin her birisinin altında Kur’an’ın bir lem’a-i i’cazını gösterip ehl-i fennin medar-ı tenkit zannettikleri Kur’an-ı Kerîm’in cümle ve kelimelerinde fennin eli yetişmediği yüksek hakikatleri izhar edip en muannid feylesofu da teslime mecbur ediyor. Meydandadır, isteyen bakabilir ve baksın. Bu mani, kırk beş sene evvel söylenen o sözden sonra nasıl kırıldığını görsün.",
      "order_index": 251
    },
    {
      "type": "paragraph",
      "text": "Evet, bazı muhakkikîn-i İslâmiyenin bu yolda telifatları var. Bu sekizinci dehşetli manianın zîr ü zeber olacağına dair emareler görünüyor.",
      "order_index": 252
    },
    {
      "type": "paragraph",
      "text": "Evet, şimdi olmasa da otuz kırk sene sonra fen ve hakiki marifet ve medeniyetin mehasini, bu üç kuvveti tam teçhiz edip cihazatını verip o sekiz manileri mağlup edip dağıtmak için taharri-i hakikat meyelanını ve insafı ve muhabbet-i insaniyeti, o sekiz düşman taifesinin sekiz cephesine göndermiş. Şimdi onları kaçırmaya başlamış. İnşâallah yarım asır sonra onları darmadağın edecek.",
      "order_index": 253
    },
    {
      "type": "paragraph",
      "text": "Evet, meşhurdur ki: “En kat’î fazilet odur ki düşmanları dahi o faziletin tasdikine şehadet etsin.”",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman, misal olarak İslâmiyet’in hakkaniyeti hakkında takdirkâr ifadelerde bulunan Prens Bismark ile Mister Karlayl’ın sözlerini naklettikten sonra diyor:",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "İşte Amerika ve Avrupa’nın zekâ tarlaları Mister Karlayl ve Bismark gibi böyle dâhî muhakkikleri mahsulat vermesine istinaden ben de bütün kanaatimle derim ki: Avrupa ve Amerika, İslâmiyet’le hamiledir. Günün birinde bir İslâmî devlet doğuracak. Nasıl ki Osmanlılar Avrupa ile hamile olup bir Avrupa devleti doğurdu.",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "Ey Cami-i Emevî’deki kardeşlerim ve yarım asır sonraki âlem-i İslâm camiindeki ihvanlarım! Acaba baştan buraya kadar olan mukaddimeler netice vermiyor mu ki istikbalin kıtalarında hakiki ve manevî hâkim olacak ve beşeri, dünyevî uhrevî saadete sevk edecek yalnız İslâmiyet’tir ve İslâmiyet’e inkılab etmiş ve hurafattan, tahrifattan sıyrılacak İsevîlerin hakiki dinidir ki Kur’an’a tabi olur, ittifak ederler.",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "İkinci Cihet: Yani maddeten İslâmiyet’in terakkisinin kuvvetli sebepleri gösteriyor ki: İslâmiyet, maddeten dahi istikbale hükmedecek. Birinci Cihet, maneviyat cihetinde terakkiyatı ispat ettiği gibi; bu İkinci Cihet dahi maddî terakkiyatını ve istikbaldeki hâkimiyetini kuvvetli gösteriyor. Çünkü âlem-i İslâm’ın şahs-ı manevîsinin kalbinde, gayet kuvvetli, kırılmaz beş kuvvet içtima ve imtizaç edip yerleşmiş.",
      "order_index": 259
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Bütün kemalâtın üstadı ve üç yüz yetmiş milyon nefisleri bir tek nefis hükmüne getirebilen ve hakiki bir medeniyetle ve müsbet ve doğru fenlerle teçhiz edilmiş olan ve hiçbir kuvvet onu kıramayacak bir mahiyette bulunan hakikat-i İslâmiyet’tir.",
      "order_index": 260
    },
    {
      "type": "paragraph",
      "text": "İkinci Kuvvet: Medeniyetin ve sanatın hakiki üstadı ve vesilelerin ve mebâdilerin tekemmülüyle cihazlanmış olan şedit bir ihtiyaç ve belimizi kıran tam bir fakr, öyle bir kuvvettir ki susmaz ve kırılmaz.",
      "order_index": 261
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Kuvvet: Yüksek şeylere müsabaka suretinde beşere yüksek maksatları ders veren, o yolda çalıştıran ve istibdadatı parça parça eden ve ulvi hisleri heyecana getiren ve gıpta ve hased ve kıskançlık ve rekabetle ve tam uyanmakla ve müsabaka şevkiyle ve teceddüd meyliyle ve temeddün meyelanıyla teçhiz edilen üçüncü kuvvet, yalnız hürriyet-i şer’iyedir. Yani insaniyete lâyık en yüksek kemalâta olan meyil ve arzu ile cihazlanmış olmak.",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Kuvvet: Şefkatle cihazlanmış şehamet-i imaniyedir. Yani tezellül etmemek; haksızlara, zalimlere zillet göstermemek, mazlumları da zelil etmemek. Yani hürriyet-i şer’iyenin esasları olan, müstebitlere dalkavukluk etmemek ve bîçarelere tahakküm ve tekebbür etmemektir.",
      "order_index": 263
    },
    {
      "type": "paragraph",
      "text": "Beşinci Kuvvet: İzzet-i İslâmiyedir ki i’lâ-yı kelimetullahı ilan ediyor. Ve bu zamanda i’lâ-yı kelimetullah, maddeten terakkiye mütevakkıf ve medeniyet-i hakikiyeye girmekle i’lâ-yı kelimetullah edilebilir. İzzet-i İslâmiye’nin iman ile kat’î verdiği emri, elbette âlem-i İslâm’ın şahs-ı manevîsi o kat’î emri, istikbalde tam yerine getireceğine şüphe edilmez.",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "Evet, nasıl ki eski zamanda İslâmiyet’in terakkisi, düşmanın taassubunu parçalamak ve inadını kırmak ve tecavüzatını def’etmek, silah ile kılınç ile olmuş. İstikbalde silah, kılınç yerine hakiki medeniyet ve maddî terakki ve hak ve hakkaniyetin manevî kılınçları düşmanları mağlup edip dağıtacak.",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "Biliniz ki:",
      "order_index": 266
    },
    {
      "type": "paragraph",
      "text": "Bizim muradımız medeniyetin mehasini ve beşere menfaati bulunan iyilikleridir. Yoksa medeniyetin günahları, seyyiatları değil ki ahmaklar o seyyiatları, o sefahetleri mehasin zannedip taklit edip malımızı harap ettiler. Ve dini rüşvet verip dünyayı da kazanamadılar. Medeniyetin günahları iyiliklerine galebe edip seyyiatı hasenatına racih gelmekle, beşer iki Harb-i Umumî ile iki dehşetli tokat yiyip o günahkâr medeniyeti zîr ü zeber edip öyle bir kustu ki yeryüzünü kanla bulaştırdı.",
      "order_index": 267
    },
    {
      "type": "paragraph",
      "text": "İnşâallah istikbaldeki İslâmiyet’in kuvveti ile medeniyetin mehasini galebe edecek, zemin yüzünü pisliklerden temizleyecek, sulh-u umumîyi de temin edecek.",
      "order_index": 268
    },
    {
      "type": "paragraph",
      "text": "Evet, Avrupa’nın medeniyeti fazilet ve hüda üstüne tesis edilmediğinden, belki heves ve heva, rekabet ve tahakküm üzerine bina edildiğinden, şimdiye kadar medeniyetin seyyiatı hasenatına galebe edip ihtilalci komitelerle kurtlaşmış bir ağaç hükmüne girdiği cihetle; Asya medeniyetinin galebesine kuvvetli bir medar, bir delil hükmündedir. Ve az vakitte galebe edecektir.",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "Acaba istikbale karşı ehl-i iman ve İslâm için böyle maddî ve manevî terakkiyata vesile ve kuvvetli, sarsılmaz esbab varken ve demir yolu gibi istikbal saadetine yol açıldığı halde, nasıl meyus olup yeise düşüyorsunuz ve âlem-i İslâm’ın kuvve-i maneviyesini kırıyorsunuz? Ve yeis ve ümitsizlikle zannediyorsunuz ki dünya herkese ve ecnebilere terakki dünyasıdır fakat yalnız bîçare ehl-i İslâm için tedenni dünyası oldu diye pek yanlış bir hataya düşüyorsunuz.",
      "order_index": 270
    },
    {
      "type": "paragraph",
      "text": "Madem meylü’l-istikmal (tekemmül meyli) kâinatta, fıtrat-ı beşeriyede fıtraten dercedilmiş. Elbette beşerin zulüm ve hatasıyla başına çabuk bir kıyamet kopmazsa istikbalde hak ve hakikat, âlem-i İslâm’da nev-i beşerin eski hatîatına keffaret olacak bir saadet-i dünyeviye de gösterecek inşâallah…",
      "order_index": 271
    },
    {
      "type": "paragraph",
      "text": "Evet bakınız, zaman hatt-ı müstakim üzerine hareket etmiyor ki mebde ve müntehası birbirinden uzaklaşsın. Belki küre-i arzın hareketi gibi bir daire içinde dönüyor. Bazen terakki içinde yaz ve bahar mevsimi gösterir. Bazen tedenni içinde kış ve fırtına mevsimi gösterir.",
      "order_index": 272
    },
    {
      "type": "paragraph",
      "text": "Her kıştan sonra bir bahar, her geceden sonra bir sabah olduğu gibi nev-i beşerin dahi bir sabahı, bir baharı olacak inşâallah. Hakikat-i İslâmiyenin güneşi ile sulh-u umumî dairesinde hakiki medeniyeti görmeyi, rahmet-i İlahiyeden bekleyebilirsiniz.",
      "order_index": 273
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 274
    },
    {
      "type": "paragraph",
      "text": "İKİNCİ KELİME: Müddet-i hayatımda tecrübelerimle fikrimde tevellüd eden şudur:",
      "order_index": 275
    },
    {
      "type": "paragraph",
      "text": "Yeis en dehşetli bir hastalıktır ki âlem-i İslâm’ın kalbine girmiş. İşte o yeistir ki bizi öldürmüş gibi garpta bir iki milyonluk küçük bir devlet, şarkta yirmi milyon Müslümanları kendine hizmetkâr ve vatanlarını müstemleke hükmüne getirmiş.",
      "order_index": 276
    },
    {
      "type": "paragraph",
      "text": "Hem o yeistir ki yüksek ahlâkımızı öldürmüş, menfaat-i umumiyeyi bırakıp menfaat-i şahsiyeye nazarımızı hasrettirmiş.",
      "order_index": 277
    },
    {
      "type": "paragraph",
      "text": "Hem o yeistir ki kuvve-i maneviyemizi kırmış. Az bir kuvvetle, imandan gelen kuvve-i maneviye ile şarktan garba kadar istila ettiği halde; o kuvve-i maneviye-i hârika, meyusiyetle kırıldığı için zalim ecnebiler dört yüz seneden beri üç yüz milyon Müslüman’ı kendilerine esir etmiş.",
      "order_index": 278
    },
    {
      "type": "paragraph",
      "text": "Hattâ bu yeis ile başkasının lâkaytlığını ve füturunu kendi tembelliğine özür zanneder “Neme lâzım!” der “Herkes benim gibi berbattır.” diye şehamet-i imaniyeyi terk edip hizmet-i İslâmiyeyi yapmıyor.",
      "order_index": 279
    },
    {
      "type": "paragraph",
      "text": "Madem bu derece bu hastalık bize bu zulmü etmiş, bizi öldürüyor; biz de o kātilimizden kısasımızı alıp öldüreceğiz.",
      "order_index": 280
    },
    {
      "type": "paragraph",
      "text": "لَا تَقْنَطُوا مِنْ رَحْمَةِ اللّٰهِ kılıncı ile o yeisin başını parçalayacağız.",
      "order_index": 281
    },
    {
      "type": "paragraph",
      "text": "مَا لَا يُدْرَكُ كُلُّهُ لَا يُتْرَكُ كُلُّهُ hadîsinin hakikati ile belini kıracağız inşâallah.",
      "order_index": 282
    },
    {
      "type": "paragraph",
      "text": "Yeis; ümmetlerin, milletlerin “seretan” denilen en dehşetli bir hastalığıdır. Ve kemalâta mani ve اَنَا عِنْدَ حُسْنِ ظَنِّ عَبْدٖى بٖى hakikatine muhaliftir; korkak, aşağı, âcizlerin şe’nidir, bahaneleridir. Şehamet-i İslâmiyenin şe’ni değildir. Hususan Arap gibi nev-i beşerde medar-ı iftihar yüksek seciyelerle mümtaz bir kavmin şe’ni olamaz. Âlem-i İslâm milletleri Arab’ın metanetinden ders almışlar. İnşâallah yine Araplar yeisi bırakıp İslâmiyet’in kahraman ordusu olan Türklerle hakiki bir tesanüd, ittifak ile el ele verip Kur’an’ın bayrağını dünyanın her tarafında ilan edeceklerdir.",
      "order_index": 283
    },
    {
      "type": "paragraph",
      "text": "ÜÇÜNCÜ KELİME: Bütün hayatımdaki tahkikatımla ve hayat-ı içtimaiyenin çalkamasıyla hülâsa ve zübdesi bana kat’î bildirmiş ki: Sıdk, İslâmiyet’in üssü’l-esasıdır ve ulvi seciyelerinin rabıtasıdır ve hissiyat-ı ulviyesinin mizacıdır. Öyle ise hayat-ı içtimaiyemizin esası olan sıdkı, doğruluğu içimizde ihya edip onunla manevî hastalıklarımızı tedavi etmeliyiz.",
      "order_index": 284
    },
    {
      "type": "paragraph",
      "text": "Evet sıdk ve doğruluk, İslâmiyet’in hayat-ı içtimaiyesinde ukde-i hayatiyesidir. Riyakârlık, fiilî bir nevi yalancılıktır. Dalkavukluk, tasannu, alçakça bir yalancılıktır. Nifak ve münafıklık, muzır bir yalancılıktır. Yalancılık ise Sâni’-i Zülcelal’in kudretine iftira etmektir.",
      "order_index": 285
    },
    {
      "type": "paragraph",
      "text": "Küfür, bütün envaıyla kizbdir, yalancılıktır. İman sıdktır, doğruluktur. Bu sırra binaen kizb ve sıdkın ortasında hadsiz bir mesafe var; şark ve garp kadar birbirinden uzak olmak lâzım geliyor. Nâr ve nur gibi birbirine girmemek lâzım. Halbuki gaddar siyaset ve zalim propaganda birbirine karıştırmış, beşerin kemalâtını da karıştırmış. (Hâşiye[28])",
      "order_index": 286
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 287
    },
    {
      "type": "paragraph",
      "text": "Ey bu Cami-i Emevî’deki kardeşlerim! Ve kırk elli sene sonra âlem-i İslâm mescid-i kebirindeki dört yüz milyon ehl-i iman olan ihvanımız! Necat yalnız sıdkla, doğrulukla olur. “Urvetü’l-vüska” sıdktır. Yani en muhkem ve onunla bağlanacak zincir doğruluktur. Amma maslahat için kizb ise zaman onu neshetmiştir.",
      "order_index": 288
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 289
    },
    {
      "type": "paragraph",
      "text": "DÖRDÜNCÜ KELİME: Bütün hayatımda, hayat-ı içtimaiye-i beşeriyeden kat’î bildiğim ve tahkikatların bana verdiği netice şudur ki:",
      "order_index": 290
    },
    {
      "type": "paragraph",
      "text": "Muhabbete en lâyık şey muhabbettir ve husumete en lâyık sıfat husumettir. Yani hayat-ı içtimaiye-i beşeriyeyi temin eden ve saadete sevk eden muhabbet ve sevmek sıfatı, en ziyade sevilmeye ve muhabbete lâyıktır. Ve hayat-ı içtimaiye-i beşeriyeyi zîr ü zeber eden düşmanlık ve adâvet, her şeyden ziyade nefrete ve adâvete ve ondan çekilmeye müstahak ve çirkin ve muzır bir sıfattır.",
      "order_index": 291
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 292
    },
    {
      "type": "paragraph",
      "text": "BEŞİNCİ KELİME: Meşveret-i şer’iyeden aldığım ders budur: Şu zamanda bir adamın bir günahı, bir kalmıyor. Bazen büyür, sirayet eder, yüz olur. Bir tek hasene bazen bir kalmıyor. Belki bazen binler dereceye terakki ediyor. Bunun sırr-ı hikmeti şudur:",
      "order_index": 293
    },
    {
      "type": "paragraph",
      "text": "Hürriyet-i şer’iye ile meşveret-i meşrua, hakiki milliyetimizin hâkimiyetini gösterdi. Hakiki milliyetimizin esası, ruhu ise İslâmiyet’tir. Ve hilafet-i Osmaniye ve Türk Ordusunun o milliyete bayraktarlığı itibarıyla, o İslâmiyet milliyetinin sadefi, kalesi hükmündedir. Arap-Türk hakiki iki kardeş, o kale-i kudsiyenin nöbettarlarıdır.",
      "order_index": 294
    },
    {
      "type": "paragraph",
      "text": "İşte bu kudsî milliyetin rabıtasıyla, umum ehl-i İslâm bir tek aşiret hükmüne geçiyor. Aşiretin efradı gibi İslâm taifeleri de birbirine uhuvvet-i İslâmiye ile mürtebit, alâkadar olur. Birbirine manen, lüzum olsa maddeten yardım eder. Güya bütün İslâm taifeleri bir silsile-i nuraniye ile birbirine bağlıdır.",
      "order_index": 295
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki bir aşiretin bir ferdi bir cinayet işlese o aşiretin bütün efradı, o aşiretin düşmanı olan başka aşiretin nazarında bütün efradı müttehem olur. Güya her bir fert o cinayeti işlemiş gibi o düşman aşiret onlara düşman olur. O tek cinayet, binler cinayet hükmüne geçer. Eğer o aşiretin bir ferdi o aşiretin mahiyetine temas eden medar-ı iftihar bir iyilik yapsa o aşiretin bütün efradı onunla iftihar eder. Güya her bir adam, aşirette o iyiliği yapmış gibi iftihar eder.",
      "order_index": 296
    },
    {
      "type": "paragraph",
      "text": "İşte bu mezkûr hakikat içindir ki bu zamanda, hususan kırk elli sene sonra seyyie, fenalık işleyenin üstünde kalmaz. Belki milyonlar nüfus-u İslâmiyenin hukukuna tecavüz olur. Kırk elli sene sonra çok misalleri görülecek.",
      "order_index": 297
    },
    {
      "type": "paragraph",
      "text": "Ey bu sözlerimi dinleyen bu Cami-i Emevî’deki kardeşler ve kırk elli sene sonra âlem-i İslâm camiindeki ihvan-ı Müslimîn! “Biz zarar vermiyoruz fakat menfaat vermeye iktidarımız yok, onun için mazuruz.” diye özür beyan etmeyiniz. Bu özrünüz makbul değil. Tembelliğiniz ve “Neme lâzım!” deyip çalışmamanız ve ittihad-ı İslâm ile milliyet-i hakikiye-i İslâmiye ile gayrete gelmediğiniz, sizlere gayet büyük bir zarar ve bir haksızlıktır.",
      "order_index": 298
    },
    {
      "type": "paragraph",
      "text": "İşte seyyie böyle binlere çıktığı gibi bu zamanda hasene –yani İslâmiyet’in kudsiyetine temas eden iyilik– yalnız işleyene münhasır kalamaz. Belki bu hasene, milyonlar ehl-i imana manen fayda verebilir. Hayat-ı maneviye ve maddiyesinin rabıtasına kuvvet verebilir. Onun için “Neme lâzım!” deyip kendini tembellik döşeğine atmak zamanı değil!..",
      "order_index": 299
    },
    {
      "type": "paragraph",
      "text": "Ey bu camideki kardeşlerim ve kırk elli sene sonraki âlem-i İslâm mescid-i kebirindeki ihvanlarım! Zannetmeyiniz ki ben bu ders makamına size nasihat etmek için çıktım. Belki buraya çıktım, sizde olan hakkımızı dava ediyorum. Yani Kürt gibi küçük taifelerin menfaati ve saadet-i dünyeviyeleri ve uhreviyeleri, sizin gibi büyük muazzam taife olan Arap ve Türk gibi hâkim üstadlarla bağlıdır. Sizin tembelliğiniz ve füturunuzla biz bîçare küçük kardeşleriniz olan İslâm taifeleri zarar görüyor.",
      "order_index": 300
    },
    {
      "type": "paragraph",
      "text": "Hususan ey muazzam ve büyük ve tam intibaha gelmiş veya gelecek olan Araplar! En evvel bu sözlerle sizinle konuşuyorum. Çünkü bizim ve bütün İslâm taifelerinin üstadları, imamları ve İslâmiyet’in mücahidleri sizlerdiniz. Sonra muazzam Türk milleti o kudsî vazifenize tam yardım ettiler. Onun için tembellikle günahınız büyüktür. Ve iyiliğiniz ve haseneniz de gayet büyük ve ulvidir. Hususan kırk elli sene sonra Arap taifeleri, Cemahir-i Müttefika-i Amerika gibi en ulvi bir vaziyete girmeye, esarette kalan hâkimiyet-i İslâmiyeyi eski zaman gibi küre-i arzın nısfında belki ekserisinde tesisine muvaffak olmanızı rahmet-i İlahiyeden kuvvetle bekliyoruz. Bir kıyamet çabuk kopmazsa inşâallah nesl-i âti görecek.",
      "order_index": 301
    },
    {
      "type": "paragraph",
      "text": "Sakın kardeşlerim! Tevehhüm, tahayyül etmeyiniz ki ben bu sözlerimle siyasetle iştigal için himmetinizi tahrik ediyorum. Hâşâ! Hakikat-i İslâmiye bütün siyasatın fevkindedir. Bütün siyasetler ona hizmetkâr olabilir. Hiçbir siyasetin haddi değil ki İslâmiyet’i kendine âlet etsin.",
      "order_index": 302
    },
    {
      "type": "paragraph",
      "text": "Ben kusurlu fehmimle şu zamanda, heyet-i içtimaiye-i İslâmiyeyi çok çark ve dolapları bulunan bir fabrika suretinde tasavvur ediyorum. O fabrikanın bir çarkı geri kalsa yahut bir arkadaşı olan başka çarka tecavüz etse makinenin mihanikiyeti bozulur. Onun için ittihad-ı İslâm’ın tam zamanı gelmeye başlıyor. Birbirinizin şahsî kusurlarına bakmamak gerektir.",
      "order_index": 303
    },
    {
      "type": "paragraph",
      "text": "Bunu da teessüf ve teellüm ile size beyan ediyorum ki: Ecnebilerin bir kısmı, nasıl kıymettar malımızı ve vatanlarımızı bizden aldılar. Onun bedeline çürük bir mal verdiler.",
      "order_index": 304
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de yüksek ahlâkımızı ve yüksek ahlâkımızdan çıkan ve hayat-ı içtimaiyeye temas eden seciyelerimizin bir kısmını bizden aldılar. Terakkilerine medar ettiler. Ve onun fiyatı olarak bize verdikleri sefihane ahlâk-ı seyyieleridir, sefihane seciyeleridir. Mesela:",
      "order_index": 305
    },
    {
      "type": "paragraph",
      "text": "Bizden aldıkları seciye-i milliye ile bir adam onlarda der: “Eğer ben ölsem milletim sağ olsun. Çünkü milletimin içinde bir hayat-ı bâkiyem var.” İşte bu kelimeyi bizden almışlar ve terakkiyatlarında en metin esas budur. Bizden hırsızlamışlar. Bu kelime ise din-i haktan ve iman hakikatlerinden çıkar. O bizim, ehl-i imanın malıdır.",
      "order_index": 306
    },
    {
      "type": "paragraph",
      "text": "Halbuki ecnebilerden içimize giren pis, fena seciye itibarıyla bir hodgâm adam bizde diyor: “Ben susuzluktan ölsem hiç yağmur bir daha dünyaya gelmesin. Eğer ben görmezsem bir saadeti, dünya istediği gibi bozulsun.” İşte bu ahmakane kelime dinsizlikten çıkıyor, âhireti bilmemekten geliyor. Hariçten içimize girmiş, zehirliyor.",
      "order_index": 307
    },
    {
      "type": "paragraph",
      "text": "Hem o ecnebilerin bizden aldıkları fikr-i milliyetle bir ferdi, bir millet gibi kıymet alıyor. Çünkü bir adamın kıymeti, himmeti nisbetindedir. Kimin himmeti milleti ise o kimse tek başıyla küçük bir millettir.",
      "order_index": 308
    },
    {
      "type": "paragraph",
      "text": "Bazılarımızdaki dikkatsizlikten ve ecnebilerin zararlı seciyelerini almamızdan, kuvvetli ve kudsî İslâmî milliyetimizle beraber herkes “Nefsî! Nefsî” demekle ve milletin menfaatini düşünmemekle ve menfaat-i şahsiyesini düşünmekle bin adam, bir adam hükmüne sukut eder.",
      "order_index": 309
    },
    {
      "type": "arabic_block",
      "text": "مَنْ كَانَ هِمَّتُهُ نَفْسَهُ فَلَيْسَ مِنَ الْاِنْسَانِ لِاَنَّهُ مَدَنِىٌّ بِالطَّبْعِ",
      "order_index": 310
    },
    {
      "type": "paragraph",
      "text": "Yani kimin himmeti yalnız nefsi ise o, insan değil. Çünkü insanın fıtratı medenidir. Ebna-yı cinsini mülahazaya mecburdur. Hayat-ı içtimaiye ile hayat-ı şahsiyesi devam edebilir. Mesela, bir ekmeği yese kaç ellere muhtaç ve ona mukabil o elleri manen öptüğünü ve giydiği libasla kaç fabrikayla alâkadar olduğunu kıyas ediniz. Hayvan gibi bir postla yaşamadığından ebna-yı cinsiyle fıtraten alâkadar olmasından ve onlara manevî bir fiyat vermeye mecbur olduğundan fıtratıyla medeniyet-perverdir. Menfaat-i şahsiyesine hasr-ı nazar eden, insanlıktan çıkar, masum olmayan cani bir hayvan olur. Bir şey elinden gelmese hakiki özrü olsa o müstesna!",
      "order_index": 311
    },
    {
      "type": "paragraph",
      "text": "ALTINCI KELİME: Müslümanların hayat-ı içtimaiye-i İslâmiyedeki saadetlerinin anahtarı, meşveret-i şer’iyedir. وَ اَمْرُهُمْ شُورٰى بَيْنَهُمْ âyet-i kerîmesi, şûrayı esas olarak emrediyor. Evet, nasıl ki nev-i beşerdeki “telahuk-u efkâr” unvanı altında asırlar ve zamanların tarih vasıtasıyla birbiriyle meşvereti, bütün beşeriyetin terakkiyatı ve fünununun esası olduğu gibi; en büyük kıta olan Asya’nın en geri kalmasının bir sebebi, o şûra-yı hakikiyeyi yapmamasıdır.",
      "order_index": 312
    },
    {
      "type": "paragraph",
      "text": "Asya Kıtası’nın ve istikbalinin keşşafı ve miftahı, şûradır. Yani nasıl fertler birbiriyle meşveret eder; taifeler, kıtalar dahi o şûrayı yapmaları lâzımdır ki üç yüz belki dört yüz milyon İslâm’ın ayaklarına konulmuş çeşit çeşit istibdatların kayıtlarını, zincirlerini açacak, dağıtacak, meşveret-i şer’iye ile şehamet ve şefkat-i imaniyeden tevellüd eden hürriyet-i şer’iyedir ki o hürriyet-i şer’iye, âdab-ı şer’iye ile süslenip Garp medeniyet-i sefihanesindeki seyyiatı atmaktır. İmandan gelen hürriyet-i şer’iye, iki esası emreder:",
      "order_index": 313
    },
    {
      "type": "arabic_block",
      "text": "اَنْ لَا يُذَلِّلَ وَ لَا يَتَذَلَّلَ مَنْ كَانَ عَبْدًا لِلّٰهِ لَا يَكُونُ عَبْدًا لِلْعِبَادِ",
      "order_index": 314
    },
    {
      "type": "arabic_block",
      "text": "وَ لَا يَتَّخِذَ بَعْضُنَا بَعْضًا اَرْبَابًا مِنْ دُونِ اللّٰهِ ۞ نَعَمْ اَلْحُرِّيَّةُ الشَّرْعِيَّةُ عَطِيَّةُ الرَّحْمٰنِ",
      "order_index": 315
    },
    {
      "type": "paragraph",
      "text": "Yani iman bunu iktiza ediyor ki tahakküm ve istibdat ile başkasını tezlil etmemek ve zillete düşürmemek ve zalimlere tezellül etmemek. Allah’a hakiki abd olan, başkalara abd olamaz. Birbirinizi –Allah’tan başka– kendinize Rab yapmayınız! Yani Allah’ı tanımayan; her şeye, herkese nisbetine göre bir rububiyet tevehhüm eder, başına musallat eder. Evet hürriyet-i şer’iye; Cenab-ı Hakk’ın Rahman, Rahîm tecellisiyle bir ihsanıdır ve imanın bir hâssasıdır.",
      "order_index": 316
    },
    {
      "type": "arabic_block",
      "text": "فَلْيَحْيَى الصِّدْقُ وَلَا عَاشَ الْيَاْسُ فَلْتَدُمِ الْمَحَبَّةُ وَلْتَقْوَى الشُّورٰى",
      "order_index": 317
    },
    {
      "type": "arabic_block",
      "text": "اَلْمَلَامُ عَلٰى مَنِ اتَّبَعَ الْهَوٰى وَالسَّلَامُ عَلٰى مَنِ اتَّبَعَ الْهُدٰى",
      "order_index": 318
    },
    {
      "type": "paragraph",
      "text": "Yaşasın sıdk! Ölsün yeis! Muhabbet devam etsin! Şûra kuvvet bulsun! Bütün levm ve itab ve nefret, heva hevese tabi olanlara olsun. Selâm ve selâmet Hüda’ya tabi olanların üstüne olsun, âmin!",
      "order_index": 319
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 320
    },
    {
      "type": "paragraph",
      "text": "Şam’da fazla kalmadı. Şarkî Anadolu’da Medresetü’z-Zehra namıyla vücuda getirmek istediği dârülfünunun küşadı için çalışmak üzere İstanbul’a geldi. Sultan Reşad’ın Rumeli’ye seyahati münasebetiyle Vilayat-ı Şarkiye namına refakat etti. Yolda şimendiferde iki mektep muallimi ile aralarında bir bahis açılır. Şimendiferde yaptıkları bu mübahasenin hülâsası, Hutbe-i Şamiye adlı eserin zeylinde yazılmıştır. Birkaç cümlesini aynen alıyoruz:",
      "order_index": 321
    },
    {
      "type": "paragraph",
      "text": "Hürriyet’in başında Sultan Reşad’ın Rumeli’ye seyahati münasebetiyle vilayat-ı şarkiye namına ben de refakat ettim. Şimendiferimizde iki mektepli mütefennin arkadaşla bir mübahase oldu.",
      "order_index": 322
    },
    {
      "type": "paragraph",
      "text": "Benden sual ettiler ki: “Hamiyet-i diniye mi yoksa hamiyet-i milliye mi daha kuvvetli, daha lâzım?”",
      "order_index": 323
    },
    {
      "type": "paragraph",
      "text": "Dedim: Biz Müslümanlar indimizde ve yanımızda din ve milliyet bizzat müttehiddir. İtibarî, zahirî, ârızî bir ayrılık var. Belki din, milliyetin hayatı ve ruhudur. İkisine birbirinden ayrı ve farklı bakıldığı zaman hamiyet-i diniye, avam ve havassa şâmil oluyor. Hamiyet-i milliye, yüzden birisine –yani menfaat-i şahsiyesini millete feda edene– münhasır kalır. Öyle ise hukuk-u umumiye içinde hamiyet-i diniye esas olmalı. Hamiyet-i milliye ona hâdim ve kuvvet ve kalesi olmalı.",
      "order_index": 324
    },
    {
      "type": "paragraph",
      "text": "Hususan biz Şarklılar, Garplılar gibi değiliz. İçimizde kalplerde hâkim, hiss-i dinîdir. Kader-i Ezelî ekser enbiyayı şarkta göndermesi işaret ediyor ki yalnız hiss-i dinî şarkı uyandırır, terakkiye sevk eder. Asr-ı saadet ve tabiîn, bunun bir bürhan-ı kat’îsidir.",
      "order_index": 325
    },
    {
      "type": "paragraph",
      "text": "Ey bu hamiyet-i diniye ve milliyeden hangisine daha ziyade ehemmiyet vermek lâzım geldiğini soran, bu şimendifer denilen medrese-i seyyarede ders arkadaşlarım! Ve şimdi zamanın şimendiferinde istikbal tarafına bizimle beraber giden bütün mektepliler! Size de derim ki:",
      "order_index": 326
    },
    {
      "type": "paragraph",
      "text": "“Hamiyet-i diniye ve İslâmiyet milliyeti, Türk ve Arap içinde tamamıyla mezcolmuş ve kabil-i tefrik olamaz bir hale gelmiş. Hamiyet-i İslâmiye, en kuvvetli ve metin ve arştan gelmiş bir zincir-i nuranidir. Kırılmaz ve kopmaz bir urvetü’l-vüskadır. Tahrip edilmez, mağlup olmaz bir kudsî kaledir.” dediğim vakit o iki münevver mektep muallimleri bana dediler: “Delilin nedir? Bu büyük davaya büyük bir hüccet ve gayet kuvvetli bir delil lâzım. Delil nedir?”",
      "order_index": 327
    },
    {
      "type": "paragraph",
      "text": "Birden şimendiferimiz tünelden çıktı. Biz de başımızı çıkardık, pencereden baktık. Altı yaşına girmemiş bir çocuğu şimendiferin tam geçeceği yolun yanında durmuş gördük. O iki muallim arkadaşlarıma dedim:",
      "order_index": 328
    },
    {
      "type": "paragraph",
      "text": "İşte bu çocuk lisan-ı haliyle sualimize tam cevap veriyor. Benim bedelime o masum çocuk, bu seyyar medresemizde üstadımız olsun. İşte lisan-ı hali bu gelecek hakikati der:",
      "order_index": 329
    },
    {
      "type": "paragraph",
      "text": "Bakınız bu dabbetü’l-arz, dehşetli hücum ve gürültüsü ve bağırmasıyla ve tünel deliğinden çıkıp hücum ettiği dakikada, geçeceği yola bir metre yakınlıkta o çocuk duruyor. O dabbetü’l-arz tehdidiyle ve hücumunun tahakkümü ile bağırarak tehdit ediyor. “Bana rast gelenlerin vay haline!” dediği halde o masum yolunda duruyor. Mükemmel bir hürriyet ve hârika bir cesaret ve kahramanlıkla beş para onun tehdidine ehemmiyet vermiyor. Bu dabbetü’l-arzın hücumunu istihfaf ediyor ve kahramancıklığıyla diyor: “Ey şimendifer! Sen gök gürültüsü gibi bağırmanla beni korkutamazsın.”",
      "order_index": 330
    },
    {
      "type": "paragraph",
      "text": "Sebat ve metanetinin lisan-ı haliyle güya der: “Ey şimendifer! Sen bir nizamın esirisin. Senin gem’in, dizginin, seni gezdirenin elindedir. Senin bana tecavüz etmen haddin değil. Beni istibdadın altına alamazsın. Haydi yoluna git, kumandanının izniyle yolundan geç.”",
      "order_index": 331
    },
    {
      "type": "paragraph",
      "text": "İşte ey bu şimendiferdeki arkadaşlarım ve elli sene sonra fenlere çalışan kardeşlerim! Bu masum çocuğun yerinde Rüstem-i İranî veya Herkül-ü Yunanî o acib kahramanlıklarıyla beraber tayy-ı zaman ederek, o çocuğun yerinde bulunduğunu farz ediniz. Onların zamanında şimendifer olmadığı için elbette şimendifer bir intizam ile hareket ettiğine bir itikadları olmayacak. Birden bu tünel deliğinden, başında ateş ve nefesi gök gürültüsü gibi gözlerinde elektrik berkleri olduğu halde birden çıkan şimendiferin dehşetli tehdit hücumuyla Rüstem ve Herkül tarafına koşmasına karşı o iki kahraman ne kadar korkacaklar, ne kadar kaçacaklar! O hârika cesaretleriyle bin metreden fazla kaçacaklar. Bakınız nasıl bu dabbetü’l-arzın tehdidine karşı hürriyetleri, cesaretleri mahvolur. Kaçmaktan başka çare bulamıyorlar. Çünkü onlar, onun kumandanına ve intizamına itikad etmedikleri için mutî bir merkep zannetmiyorlar. Belki gayet müthiş, parçalayıcı, vagon cesametinde yirmi arslanı arkasına takmış bir nevi arslan tevehhüm ederler.",
      "order_index": 332
    },
    {
      "type": "paragraph",
      "text": "Ey kardeşlerim ve ey elli sene sonra bu sözleri işiten arkadaşlarım! İşte altı yaşına girmeyen bu çocuğa o iki kahramandan ziyade cesaret ve hürriyet ve çok mertebe onların fevkinde bir emniyet ve korkmamak haletini veren, o masumun kalbinde hakikatin bir çekirdeği olan, şimendiferin intizamına ve dizgini bir kumandanın elinde bulunduğuna ve cereyanı bir intizam altında ve birisi onu kendi hesabıyla gezdirmesine olan itikadı ve itminanı ve imanıdır. Ve o iki kahramanı gayet korkutan ve vicdanlarını vehme esir eden, onların onun kumandanını bilmemek ve intizamına inanmamak olan cahilane itikadsızlıklarıdır.",
      "order_index": 333
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 334
    },
    {
      "type": "paragraph",
      "text": "O iki temsilde, o iki acib kahramanın pek acib korku ve telaşlarına ve elemlerine sebep, onların adem-i itikadları ve cehaletleri ve dalaletleri olduğu gibi… Risale-i Nur’un yüzer hüccetlerle ispat ettiği bir hakikati ki bu risalenin mukaddimesinde bir iki misali söylenmiş. Mesele şudur ki:",
      "order_index": 335
    },
    {
      "type": "paragraph",
      "text": "Küfür ve dalalet, bütün kâinatı ehl-i dalalete binler müthiş düşman taifeleri ve silsileleri gösteriyor. Kör kuvvet, serseri tesadüf, sağır tabiat elleriyle, manzume-i şemsiyeden tut tâ kalpteki verem mikroplarına kadar binler taife düşmanlar bîçare beşere hücum ettiklerini ve insanın câmi’ mahiyeti ve küllî istidadatı ve hadsiz ihtiyacatı ve nihayetsiz arzularına karşı mütemadiyen korku, elem, dehşet ve telaş vermesiyle küfür ve dalalat bir cehennem zakkumu olduğunu ve bu dünyada da sahibini bir cehennem içine koyduğunu ve din ve imandan hariç binler fen ve terakkiyat-ı beşeriye o Rüstem ve Herkül’ün kahramanlıkları gibi beş para fayda vermediğini gösterip yalnız iptal-i his nevinden muvakkaten o elîm korkuları hissetmemek için sefahet ve sarhoşlukla şırınga ediyor.",
      "order_index": 336
    },
    {
      "type": "paragraph",
      "text": "İşte iman ve küfrün muvazenesi âhirette cennet ve cehennem gibi meyveleri ve neticeleri verdiği gibi; dünyada da iman bir manevî cenneti temin ve ölümü bir terhis tezkeresine çevirmesini ve küfür dünyada dahi bir manevî cehennem ve hakiki saadet-i beşeriyeyi mahvetmesi ve ölümü bir idam-ı ebedî mahiyetine getirmesini, kat’î ve his ve şuhuda istinad eden Risale-i Nur’un yüzer hüccetlerine havale edip kısa kesiyoruz.",
      "order_index": 337
    },
    {
      "type": "paragraph",
      "text": "Bu temsilin hakikatini görmek isterseniz başınızı kaldırınız, bu kâinata bakınız. Ne kadar şimendifer misillü balon, otomobil, tayyare, berriye ve bahriye gemiler; karada, denizde, havada kudret-i ezeliyenin nizam ve hikmetle halk ettiği yıldızların kürelerine ve kâinat ecramına ve hâdisatın silsilelerine ve müteselsil vakıatlarına bakınız.",
      "order_index": 338
    },
    {
      "type": "paragraph",
      "text": "Hem âlem-i şehadette ve cismanî kâinatta bunların vücudu gibi âlem-i ruhanî ve maneviyatta kudret-i ezeliyenin daha acib müteselsil nazireleri var olduğunu aklı bulunan tasdik eder, gözü bulunan çoğunu görebilir.",
      "order_index": 339
    },
    {
      "type": "paragraph",
      "text": "İşte kâinat içindeki maddî ve manevî bütün bu silsileler, imansız ehl-i dalalete hücum ediyor, tehdit ediyor, korkutuyor, kuvve-i maneviyesini zîr ü zeber ediyor. Ehl-i imana değil tehdit ve korkutmak belki sevinç, saadet, ünsiyet, ümit ve kuvvet veriyor. Çünkü ehl-i iman, imanla görüyor ki o hadsiz silsileleri, maddî ve manevî şimendiferleri, seyyar kâinatları mükemmel intizam ve hikmet dairesinde birer vazifeye sevk eden bir Sâni’-i Hakîm onları çalıştırıyor. Zerre miktar vazifelerinde şaşırmıyorlar, birbirine tecavüz edemiyorlar. Ve kâinattaki kemalât-ı sanata ve tecelliyat-ı cemaliyeye mazhar olduklarını görüp kuvve-i maneviyeyi tamamıyla eline verip saadet-i ebediyenin bir numunesini iman gösteriyor.",
      "order_index": 340
    },
    {
      "type": "paragraph",
      "text": "İşte ehl-i dalaletin imansızlıktan gelen dehşetli elemlerine ve korkularına karşı hiçbir şey, hiçbir fen, hiçbir terakkiyat-ı beşeriye bir teselli veremez, kuvve-i maneviyeyi temin edemez. Cesareti zîr ü zeber olur. Fakat muvakkat gaflet perde çeker, aldatır.",
      "order_index": 341
    },
    {
      "type": "paragraph",
      "text": "Ehl-i iman, iman cihetiyle değil korkmak, kuvve-i maneviyesi kırılmak belki o temsildeki masum çocuk gibi fevkalâde bir kuvve-i maneviye ve bir metanetle ve imandaki hakikatle onlara bakıyor. Bir Sâni’-i Hakîm’in hikmet dairesinde tedbir ve idaresini müşahede eder, evham ve korkulardan kurtulur. “Sâni’-i Hakîm’in emri ve izni olmadan bu seyyar kâinatlar hareket edemezler, ilişemezler.” deyip anlar. Kemal-i emniyetle hayat-ı dünyeviyesinde derecesine göre saadete mazhar olur.",
      "order_index": 342
    },
    {
      "type": "paragraph",
      "text": "Kimin kalbinde imandan ve din-i haktan gelen bu hakikat çekirdeği bulunmazsa ve nokta-i istinadı olmazsa bilbedahe temsildeki Rüstem ve Herkül’ün cesaretleri ve kahramanlıkları kırıldığı gibi onun cesareti ve kuvve-i maneviyesi müzmahil olur ve vicdanı tefessüh eder. Ve kâinatın hâdisatına esir olur. Her şeye karşı korkak bir dilenci hükmüne düşer.",
      "order_index": 343
    },
    {
      "type": "paragraph",
      "text": "İmanın bu sırr-ı hakikatini ve dalaletin de bu dehşetli şakavet-i dünyeviyesini Risale-i Nur yüzer kat’î hüccetlerle ispat ettiğine binaen, bu pek uzun hakikati kısa kesiyoruz.",
      "order_index": 344
    },
    {
      "type": "paragraph",
      "text": "Acaba en ziyade kuvve-i maneviyeye ve teselliye ve metanete ihtiyacını hissetmiş bu asırdaki beşer, bu zamanda o kuvve-i maneviyeyi ve teselliyi ve saadeti temin eden İslâmiyet ve imandaki nokta-i istinad olan hakaik-i imaniyeyi bırakıp Garplılaşmak unvanı ile İslâmiyet milliyetinden istifade yerine, bütün bütün kuvve-i maneviyeyi kırıp ve teselliyi mahveden ve metanetini kıran dalalet ve sefahete ve yalancı politika ve siyasete dayanması, ne kadar maslahat-ı beşeriyeden ve menfaat-i insaniyeden uzak bir hareket olduğunu; pek yakın bir zamanda intibaha gelmiş, başta İslâm olarak beşer hissedecek ve dünyanın ömrü kalmışsa Kur’an’ın hakaikine yapışacak.",
      "order_index": 345
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 346
    },
    {
      "type": "paragraph",
      "text": "(Üstad Bedîüzzaman Hazretleri Birinci Cihan Harbi’nin akabinde, İstanbul’da Biraderzadesi Abdurrahman ile birlikte.)",
      "order_index": 347
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 348
    },
    {
      "type": "paragraph",
      "text": "O vakit Kosova’da, büyük bir İslâm Dârülfünununun tesisine teşebbüs edilmişti. Orada hem İttihatçılara hem Sultan Reşad’a der ki: “Şark, böyle bir dârülfünuna daha ziyade muhtaç ve âlem-i İslâm’ın merkezi hükmündedir.” Bunun üzerine şarkta bir dârülfünun açılacağını vaad ederler. Bilâhare Balkan Harbi çıkmasıyla o medrese yeri yani Kosova istila edilir. Bunun üzerine müracaatla Kosova’daki dârülfünun için tahsis edilen on dokuz bin altın liranın Şark Dârülfünunu için verilmesini talep eder, bu talebi kabul edilir.",
      "order_index": 349
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman tekrar Van’a hareket eder. Van Gölü kenarındaki Artemit’te (Edremit) o dârülfünunun temeli atılır. Fakat ne çare ki Harb-i Umumî’nin zuhuruyla, teşebbüs geri kalır. Zaten o kış Molla Said, talebelerine: “Hazır olunuz, büyük bir musibet ve felaket bize yaklaşıyor.” diye haber vermişti.",
      "order_index": 350
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 351
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman Said Nursî’nin Gönüllü Alay Kumandanı olarak vatan ve millete fedakârane hizmetleri",
      "order_index": 352
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman, Kafkas Cephesi’nde Enver Paşa ve Fırka Kumandanının hayranlıkla takdir ettikleri hizmet-i cihadiyeyi yaptıktan sonra, Rus kuvvetlerinin ilerlemesinden dolayı Van’a çekildi. Van’ın tahliyesi ve Rusların hücumu sırasında, bir kısım talebeleriyle Van Kalesi’nde şehit oluncaya kadar müdafaaya kat’î karar verdikleri halde, geri çekilen Van Valisi Cevdet Bey’in ısrarıyla, Vastan kasabasına çekildi. Vali, Kaymakam, ahali ve asker Bitlis tarafına çekilirken, bir alay Kazak süvarisi Vastan üzerine hücum etmişti. Molla Said, Van’dan kaçan ahalinin mal ve çoluk çocuklarının düşman eline geçmemesi için otuz kırk kadar kaçamamış asker ve bir kısım talebeleriyle o Kazaklara karşı koymuş ve hepsinin kurtulmasını sağlamıştır. Hattâ hücum eden Kazaklara dehşet vermek için geceleyin onların üstündeki yüksek bir tepeye hücum tarzında çıkıyor, güya büyük bir imdat kuvveti gelmiş zannettirerek, Kazakları oyalayıp ilerletmiyordu. Böylelikle Vastan’ın Rus istilasından kurtulmasına sebep olmuştur.",
      "order_index": 353
    },
    {
      "type": "paragraph",
      "text": "O muharebe zamanlarında sipere döndüğü vakit, kıymettar talebesi Molla Habib ile İşaratü’l-İ’caz namındaki tefsirini telif ediyordu. Bazen avcı hattında, bazen at üzerinde, bazen de sipere girdikleri zaman; kendisi söylüyor, Molla Habib de yazıyordu. İşaratü’l-İ’caz’ın büyük bir kısmı bu vaziyette telif edilmiştir. (Hâşiye[29]) Bu hârika tefsirin başındaki “İfade-i Meram”ı tefsir hakkında bir derece malûmat vermesi itibarıyla aynen dercediyoruz.",
      "order_index": 354
    }
  ]
}