{
  "id": "sec_12",
  "blocks": [
    {
      "type": "heading",
      "text": "Dördüncü Kısım",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Kastamonu Hayatı",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman Said Nursî, Eskişehir hapsinden çıktıktan sonra, Kastamonu vilayetine nefyediliyor. Uzun bir müddet polis karakolunda ikamete mecbur edildikten sonra, karakolun tam karşısında, daimî bir tarassud altında olan bir eve yerleştiriliyor.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "(Bedîüzzaman Said Nursî’nin Kastamonu’da sekiz sene karakolun göz hapsi altında ikamete mecbur edildiği ev (solda) ve karşısında polis karakolu (sağda).)",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Orada, sekiz sene ağır bir istibdat ve göz hapsi altında bir sürgün hayatı geçirtiliyor. Fakat o, kat’iyen boş durmuyor, neşr-i envar-ı Kur’aniyeye gizli olarak devam ediyor. Bilhassa İnebolu’da çok fedakâr ve faal talebeleri yetişiyor. Aynen Isparta talebeleri gibi şevkle Risale-i Nur’u yazmaya ve etrafa perde altında neşretmeye başlıyorlar. Karadeniz havalisinde de Risale-i Nur eserleri böylece büyük bir rağbet görmeye başlıyor.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Üstad Kastamonu’da iken Isparta’daki talebeleriyle daima alâkadar idi. O, izn-i İlahî ile biliyordu ki Risale-i Nur’u dünyaya ilan ve neşredecek fedakârlardan ve nâşirlerden kısm-ı a’zamı, Isparta’dan çıkacak veya Isparta merkezindeki hizmet ile bu büyük vazife îfa edilecek.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur şakirdleri, sevgili Üstadlarının hal ve istirahatiyle çok alâkadardırlar. Müşfik Üstadlarından ve Nurcu kardeşlerinin Risale-i Nur hizmetlerinden sık sık haber almayı arzu ederler.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman Said Nursî, yirmi yedi sene zarfında, Nur talebelerine hitaben ilmî, imanî, İslâmî mevzularda ve hizmet-i imaniyeye dair bazı mektuplar yazmıştır. Nur talebeleri de çok müştak oldukları bu mektupları el yazılarıyla çoğaltarak neşretmişlerdir. Din düşmanlarının, postahanelerden Nur risalelerini ve mektuplarını göndermeyi yasak edecek dereceye varan şiddetli tazyikatları zamanında bu mektupları ve Nur risalelerini, Nur talebeleri köyden köye, kasabadan kasabaya, vilayetten vilayete götürmüşlerdir. Hattâ kendi aralarında “Nur postacıları” meydana getirmişlerdir. Bütün ruh u canlarıyla gönüllü olan bu Nur postacıları, bu hizmetin en kudsî bir vazife olduğuna inanmışlardır.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Gayet ehemmiyetli ve hakikatli olduğu kadar gayet güzel olan ve Risale-i Nur’un “Lâhika mektupları” ismini alan bu mektuplar, Nur talebelerinin ruhî birçok ihtiyaçlarını tatmin etmiştir. Hem Risale-i Nur talebelerine, Kur’an ve iman hizmetinde birer rehber hükmüne geçmiş hem İslâmiyet düşmanlarının bütün bütün yalan ve uydurma propagandalarına aldanmamak ve intibah vermek hususunda uyandırıcı bir tesir husule getirmiştir. Ve bu suretle de dinsizliğin o muvakkat şaşaalı saltanatı devrinde –çok kimselerin ümitsizliğe ve atalete düşürüldüğü o karanlık günlerde– kalplere inşirah ve sürur vermiş ve iman hizmeti için faaliyet aşkını yerleştirmiştir. Ve böylece mü’minleri yeisten kurtarıp İslâmiyet’in, Risale-i Nur’la istikbaldeki parlak zaferlerine işaretler edip müjdeler vermiştir.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Evet, o nurani Lâhika mektupları ki ruhları, kalpleri cezb ve fetheden, akılları teshir eden hakikatlerle doludur. Bu Lâhika mektuplarından bazıları ileride yeri geldikçe dercedilecektir. Hazret-i Üstadın Kastamonu’daki hayatına dair malûmatı, Kastamonu’dan yazdığı mektupların bir kısmından bazı parçalar almakla ve oradaki hâlis ve sadık Nur talebelerinin mektuplarından birkaç mektubu bu tarihçeye idhal etmek suretiyle takdim ediyoruz.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Aşağıda yazılan mektuplar, beş yüz sahifeden ziyade olan Kastamonu Lâhikası’ndan, Üstadın Kastamonu’dan Isparta’daki talebelerine gönderdiği mektuplarından beş on mektuptur. Bu mektuplarda Hazret-i Üstad, talebelerine, el yazısıyla risaleleri yazmalarının, neşretmelerinin ehemmiyetini; Risale-i Nur talebelerinin şimdilik cüz’î gibi görünen hizmetlerinin, hakikatte kâinatta en muazzam mesele olduğunu ve bir gün bu memlekette Risale-i Nur’un nuruyla geniş çapta fütuhat olacağını müjdelemekte, Risale-i Nur’un dairesinin ve neşriyatının temellerini, esaslarını vaz’ ve tahkim etmektedir.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 11
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un hizmetindeki ekser şakirdleri birer nevi keramet ve ikram-ı İlahî hissettikleri gibi; bu âciz kardeşiniz çok muhtaç olduğu için çok nevilerini ve çeşitlerini hissediyor. Ve bu sıralarda bu havalideki şakirdler, yeminle itiraf ediyorlar ki: Biz Nur’un hizmetinde çalıştıkça hem maişetçe hem istirahat-i kalpçe bir genişlik, bir ferah zahir bir surette hissediyoruz. Ben kendimce o kadar hissediyorum ki nefis ve şeytanım, o bedahete karşı hayret ederek sustular.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 16
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Âhiret Kardeşlerime Mühim Bir İhtar",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "İki maddedir:",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Risale-i Nur’a intisap eden kimsenin en ehemmiyetli vazifesi, onu yazmak ve yazdırmaktır ve intişarına yardım etmektir. Onu yazan ve yazdıran ve okuyan, Risale-i Nur talebesi unvanını alır. Ve o unvan altında, her yirmi dört saatte benim lisanımla belki yüz defa, bazen daha ziyade hayırlı dualarımda ve manevî kazançlarımda hissedar olmakla beraber; benim gibi dua eden kıymettar binler kardeşlerim ve Risale-i Nur talebelerinin dualarına ve kazançlarına dahi hissedar olur.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Hem dört vecihle dört nevi ibadet-i makbule hükmünde bulunan kitabetinde hem imanını kuvvetlendirmek hem başkalarının imanlarını tehlikeden kurtarmaya çalışmak hem hadîsin hükmüyle, bir saat tefekkür bazen bir sene kadar bir ibadet hükmüne geçen tefekkür-ü imanîyi elde etmek ve ettirmek hem hüsn-ü hattı olmayan ve vaziyeti çok ağır bulunan üstadına yardım etmekle hasenatına iştirak etmek gibi çok faydaları elde edebilir. Ben, kasemle temin ederim ki bir küçük risaleyi kendine bilerek yazan adam, bana büyük bir hediye vermiş hükmüne geçer; belki her bir sahifesi bir okka şeker kadar beni memnun eder.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "İkinci Madde: Maatteessüf Risale-i Nur’un imansız ve emansız cinni ve insi düşmanları, onun çelik gibi metin kalelerine, elmas kılıncı gibi kuvvetli hüccetlerine mukabele edemediklerinden, çok gizli desiseler ve hafî vasıtalarla, haberleri olmadan yazanların şevklerini kırmak ve fütur vermek ve yazıdan vazgeçirmek cihetinde şeytancasına hücum edip darbe vuruyorlar. Hususan burada ihtiyaç pek çok ve yazıcılar pek az, düşmanlar çok dikkatli, kısmen talebeleri mukavemetsiz olduğundan bu memleketi o Nurlardan bir derece mahrum ediyorlar.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Benim ile hakikat meşrebinde sohbet etmek ve görüşmek isteyen adam, hangi risaleyi açsa benim ile değil, hâdim-i Kur’an olan üstadıyla görüşür ve hakaik-i imaniyeden zevkle bir ders alabilir.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Sabri’nin mektubu yolda iken ve gelmeden evvel o mektubun manevî tesiri ile bu âyeti, اَوَمَنْ كَانَ مَيْتًا âyetiyle beraber düşünürken birden hatırıma geldi. Risale-i Nur’un bu derece kuvvetli işarat-ı Kur’aniyeye ve şakirdlerinin bu kadar kıymetli beşarat-ı Kur’aniyeye ve aktabların iltifatına mazhariyetinin sırrı ve hikmeti, musibetin azameti ve dehşetidir ki hiçbir eserin mazhar olmadığı bir kudsî takdir ve tahsin almış.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Demek, ehemmiyet onun fevkalâde büyüklüğünde değil belki musibetin fevkalâde dehşetine ve tahribatına karşı mücahedesi az olduğu halde gayet büyük bir ehemmiyet kesbetmiş ki bu iki âyette işaret ve beşaret-i Kur’aniyede ifade eder ki Risale-i Nur dairesine girenler tehlikede olan imanlarını kurtarıyorlar ve imanla kabre giriyorlar ve cennete gidecekler diye müjde veriyor. Evet, bazı vakit olur ki bir nefer gördüğü hizmet için bir müşirin fevkine çıkar, binler derece kıymet alır.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "On Dokuzuncu Söz’ün âhirinde beyan edilen Kur’an’daki tekrarın ekser hikmetleri, Risale-i Nur’da dahi cereyan ediyor. Bilhassa ikinci hikmeti tam tamına vardır. O hikmet şudur ki:",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Herkes her vakit Kur’an’a muhtaçtır. Fakat herkes, her vakit bütün Kur’an’ı okumaya muktedir olamaz. Fakat bir sureye galiben muktedir olur. Onun için en mühim makasıd-ı Kur’aniye ekser uzun surelerde dercedilerek; her bir sure bir küçük Kur’an hükmüne geçmiş. Demek, hiç kimseyi mahrum etmemek için haşir ve tevhid ve kıssa-i Musa gibi bazı maksatlar tekrar edilmiş. Aynı ehemmiyetli hikmet içindir ki bazı defa haberim olmadan, ihtiyarım ve rızam olmadığı halde, bazı ince hakaik-i imaniye ve kuvvetli hüccetleri müteaddid risalelerde tekrar edilmiş. Ben çok hayret ederdim. Neden onlar bana unutturulmuş?",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Sonra kat’î bir surette bildim ki: Herkes bu zamanda Risale-i Nur’a muhtaçtır. Fakat umumunu elde edemez. Elde etse de tamam okuyamaz. Fakat küçük bir Risale-i Nur hükmüne geçmiş bir risale-i câmiayı elde edebilir. Ve ekser vakitlerde muhtaç olduğu meseleleri ondan okuyabilir ve gıda gibi her zaman ihtiyaç tekerrür ettiği gibi o da mütalaasını tekrar eder.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 32
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Şefkat-i insaniye, merhamet-i Rabbaniyenin bir cilvesi olduğundan elbette rahmetin derecesinden aşmamak ve Rahmeten li’l-âlemîn Zat’ın mertebe-i şefkatinden taşmamak gerektir. Eğer aşsa ve taşsa o şefkat, elbette merhamet ve şefkat değildir belki dalalete ve ilhada sirayet eden bir maraz-ı ruhî ve bir sekam-ı kalbîdir.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Mesela, kâfir ve münafıkların cehennemde yanmalarını ve azap ve cihad gibi hâdiseleri kendi şefkatine sığıştırmamak ve tevile sapmak; Kur’an’ın ve edyan-ı semaviyenin bir kısm-ı azîmini inkâr ve tekzip olduğu gibi bir zulm-ü azîm ve gayet derecede bir merhametsizliktir. Çünkü masum hayvanları parçalayan canavarlara himayetkârane şefkat etmek, o bîçare hayvanlara şedit bir gadir ve vahşi bir vicdansızlıktır. Ve binler Müslümanların hayat-ı ebediyelerini mahveden ve yüzer ehl-i imanı sû-i âkıbete ve müthiş günahlara sevk eden adamlara şefkatkârane taraftar olmak ve merhametkârane cezadan kurtulmalarına dua etmek, elbette o mazlum ehl-i imana dehşetli bir merhametsizliktir ve şenî bir gadirdir.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’da kat’iyetle ispat edilmiş ki küfür ve dalalet, kâinata büyük bir tahkir ve mevcudata bir zulm-ü azîmdir ve rahmetin ref’ine ve âfatın nüzulüne vesiledir. Hattâ deniz dibinde balıklar, canilerden şekva ederler ki “İstirahatimizin selbine sebep oldular.” diye rivayet-i sahiha vardır. O halde kâfirin ve münafığın azap çekmesine acıyıp şefkat eden adamlar, şefkate lâyık hadsiz masumlara acımıyorlar.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur, hakaik-i İslâmiyeye dair ihtiyaçlara kâfi geliyor, başka eserlere ihtiyaç bırakmıyor. Kat’î ve çok tecrübelerle anlaşılmış ki imanı kurtarmak ve kuvvetlendirmek ve tahkikî yapmanın en kısa ve en kolayı Risale-i Nur’dadır. Evet on beş sene yerine, on beş haftada Risale-i Nur o yolu kestirir, iman-ı tahkikîye îsal eder. Bu fakir kardeşiniz yirmi sene evvel, kesret-i mütalaa ile bazen bir günde bir cilt kitabı anlayarak mütalaa ederken; yirmi seneye yakındır ki Kur’an ve Kur’an’dan gelen Risale-i Nur bana kâfi geliyordu. Bir tek kitaba muhtaç olmadım, başka kitapları da yanımda bulundurmadım. Risale-i Nur çok mütenevvi hakaike dair olduğu halde, telifi zamanında, yirmi seneden beri ben muhtaç olmadım. Elbette siz, yirmi derece daha ziyade muhtaç olmamak lâzım gelir.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Hem madem ben sizlere kanaat ettim ve ediyorum, başkalara bakmıyorum ve meşgul olmuyorum. Siz dahi Risale-i Nur’a kanaat etmeniz lâzımdır belki bu zamanda elzemdir.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Birinci Esas: Ehl-i imanın meyusiyetine karşı “İstikbalde bir nur var.” diye müjde verdiğidir. Bir hiss-i kable’l-vuku ile Risale-i Nur’un istikbalde, dehşetli bir zamanda, çok ehl-i imanın imanlarını takviye edip kurtarmasını hissedip; o adese ile Hürriyet İnkılabı’ndaki siyaset dairelerine bakmış; tabirsiz, tevilsiz tatbike çalışmış. Siyaset ve kuvvet ve kemiyet noktasında zannetmiş. Doğru hissetmiş fakat tam doğru diyememiş.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "İkinci Esas: Eski Said, bazı siyasî insanlar ve hârika ediblerin hissettikleri gibi çok dehşetli bir istibdadı hissedip ona (istibdada) karşı cephe almışlardı. O hiss-i kable’l-vuku tabir ve tevile muhtaç iken bilmeyerek resmî, zayıf ve ismî bir istibdat görüp o siyasî ve dâhî edibler ona karşı hücum gösteriyorlardı. Halbuki onlara dehşet veren, bir zaman sonra gelecek olan istibdatların zayıf bir gölgesini asıl zannederek öyle davranmışlar, öyle beyan etmişler. Maksat doğru fakat hedef hata.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "İşte Eski Said de eski zamanda böyle acib bir istibdadı hissetmiş. Bazı âsârında, ona hücum ile beyanatı var. O müthiş istibdad-ı acibeye karşı meşruta-i meşruayı bir vasıta-i necat görüyordu. Ve hürriyet-i şer’iye, Kur’an’ın ahkâmı dairesindeki meşveretle o müthiş musibeti def’eder diye düşünüp öyle çalışmış.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Hem Münazarat Risalesi’nin ruhu ve esası hükmünde olan, hâtimesindeki Medresetü’z-Zehranın hakikati ise istikbalde çıkacak olan Risale-i Nur medresesine bir zemin ihzar etmek idi ki bilmediği halde ihtiyarsız olarak ona sevk olunuyordu. Bir hiss-i kable’l-vuku ile o nurani hakikati maddî suretinde arıyordu. Sonra o hakikatin maddî ciheti dahi vücuda gelmeye başladı. Sultan Reşad (Merhum), on dokuz bin altın lirayı Van’da temeli atılan o Medresetü’z-Zehraya verdi, temel atıldı. Fakat sâbık Harb-i Umumî çıktı, geri kaldı.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Beş altı sene sonra Ankara’ya gittim, yine o hakikate çalıştım. İki yüz mebustan yüz altmış üç mebusun imzalarıyla, o medresemize yüz elli bin banknota iblağ ederek o tahsisat kabul edildi. Fakat binler teessüf medreseler kapandı, o hakikat geri kaldı. Fakat Cenab-ı Hakk’a hadsiz şükür olsun ki o medresenin manevî hüviyeti Isparta vilayetinde tesis edildi, Risale-i Nur’u tecessüm ettirdi. İnşâallah istikbalde Risale-i Nur şakirdleri, o âlî hakikatin maddî suretini de tesis etmeye muvaffak olacaklar.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 47
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un yüksek, kıymettar hizmet-i imaniyesi onlara kâfi olarak kanaat veriyordu. O şakirdlerin gayet keskin kalp basîreti şöyle bir hakikati anlamış ki: Risale-i Nur ile hizmet ise imanı kurtarıyor, tarîkat ve şeyhlik ise velayet mertebeleri kazandırıyor. Bir adamın imanını kurtarmak ise on mü’mini velayet derecesine çıkarmaktan daha mühim ve daha sevaplıdır. Çünkü iman, saadet-i ebediyeyi kazandırdığı için bir mü’mine, küre-i arz kadar bir saltanat-ı bâkiyeyi temin eder. Velayet ise mü’minin cennetini genişletir, parlattırır. Bir adamı sultan yapmak, on adamı vali yapmaktan daha sevaplı bir hizmettir.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "İşte bu dakik sırrı, senin Ispartalı kardeşlerinin bir kısmının akılları görmese de umumunun keskin kalpleri görmüş ki benim gibi bir bîçare, günahkâr bir adamın arkadaşlığını evliyalara eğer bulunsaydı, müçtehidlere dahi tercih ettiler.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Bu hakikate binaen, bu şehre bir kutub, bir gavs-ı a’zam gelse seni on günde velayet derecesine çıkaracağım dese, sen Risale-i Nur’u bırakıp onun yanına gitsen Isparta kahramanlarına arkadaş olamazsın.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 54
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur talebelerinden bir kısım kardeşlerimin benim haddimin çok fevkinde hüsn-ü zanlarını ta’dil etmek için ihtar edilen bir muhaveredir.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Bundan kırk sene evvel, büyük kardeşim Molla Abdullah rahmetullahi aleyh ile bir muhaveremi hikâye ediyorum:",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "O merhum kardeşim, evliya-i azîmeden Hazret-i Ziyaeddin’in (kuddise sırruhu) has müridi idi. Ehl-i tarîkatça, mürşidinin hakkında müfritane muhabbet ve hüsn-ü zan etse de makbul gördükleri için o merhum kardeşim dedi ki: “Hazret-i Ziyaeddin bütün ulûmu biliyor. Kâinatta, kutb-u a’zam gibi her şeye ıttılaı var.” Beni, onunla rabtetmek için hârika makamlarını beyan etti.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Ben de o kardeşime dedim ki: “Sen mübalağa ediyorsun. Ben onu görsem çok meselelerde onu ilzam edebilirim. Hem sen, benim kadar hakiki onu sevmiyorsun. Çünkü kâinattaki ulûmları bilir bir kutb-u a’zam suretinde tahayyül ettiğin bir Ziyaeddin seversin yani o unvan ile bağlısın, muhabbet edersin. Eğer perde-i gayb açılsa, hakikati görülse senin muhabbetin ya zâil olur veyahut dörtte birisine iner. Fakat ben o zat-ı mübareği, senin gibi pek ciddi severim, takdir ederim. Çünkü sünnet-i seniye dairesinde, hakikat mesleğinde, ehl-i imana hâlis ve tesirli ve ehemmiyetli bir rehberdir. Şahsî makamı görülse değil geri çekilmek, vazgeçmek, muhabbette noksan olmak; bilakis daha ziyade hürmet ve takdir ile bağlanacağım. Demek ben hakiki bir Ziyaeddin’i, sen de hayalî bir Ziyaeddin’i seversin.”",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Benim o kardeşim, insaflı ve müdakkik bir âlim olduğu için benim nokta-i nazarımı kabul edip takdir etti.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Ey Risale-i Nur’un kıymetli talebeleri ve benden daha bahtiyar ve fedakâr kardeşlerim! Şahsiyetim itibarıyla sizin ziyade hüsn-ü zannınız belki size zarar vermez. Fakat sizin gibi hakikatbîn zatlar vazifeye, hizmete bakıp o noktada bakmalısınız. Perde açılsa benim baştan aşağıya kadar kusuratla âlûde mahiyetim görünse bana acıyacaksınız. Sizi kardeşliğimden kaçırmamak için kusuratımı gizliyorum.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 63
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Bir hafta evvelki mektubunuza karşı hüsn-ü zannınızı bir derece cerh eden benim cevabımın hikmeti şudur ki:",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Bu zamanda öyle fevkalâde hâkim cereyanlar var ki her şeyi kendi hesabına aldığı için faraza hakiki beklenilen ve bir asır sonra gelecek o zat dahi bu zamanda gelse idi, harekâtını o cereyanlara kaptırmamak için siyaset âlemindeki vaziyetten feragat edecek ve hedefini değiştirecek diye tahmin ediyorum.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Hem üç mesele var: Biri hayat, biri şeriat, biri iman. Hakikat noktasında ve en mühimmi ve en a’zamı, iman meselesidir. Fakat şimdiki umumun nazarında ve hal-i âlem ilcaatında en mühim mesele, hayat ve şeriat göründüğünden o zat şimdi olsa da üç meselenin birden umum rûy-i zeminde vaziyetlerini değiştirmek nev-i beşerdeki cari olan âdetullaha muvafık gelmediğinden, her halde en a’zam meseleyi esas yapıp öteki meseleleri esas yapmayacak. Tâ ki iman hizmeti safvetini umumun nazarında bozmasın ve avamın çabuk iğfal olunabilen akıllarında, o hizmet başka maksatlara âlet olmadığı tahakkuk etsin.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Hem yirmi seneden beri tahripkârane eşedd-i zulüm altında o derece ahlâk bozulmuş ve metanet ve sadakat kaybolmuş ki ondan belki yirmiden birisine itimat edilmez. Bu acib hâlâta karşı, fevkalâde sebat ve metanet ve sadakat ve hamiyet-i İslâmiye lâzımdır; yoksa akîm kalır, zarar verir.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Demek en hâlis ve en selâmetli ve en mühim ve en muvaffakıyetli hizmet, Risale-i Nur şakirdlerinin daireleri içindeki kudsî hizmettir.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 71
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Bu seneki ramazan-ı şerif hem âlem-i İslâm için hem Risale-i Nur şakirdleri için gayet ehemmiyetli ve pek çok kıymetlidir.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur şakirdlerinin iştirak-i a’mal-i uhreviye düstur-u esasiyeleri sırrınca her birisinin kazandığı miktar, kardeşlerine aynı miktar defter-i a’maline geçmesi o düsturun ve rahmet-i İlahiyenin muktezası olmak haysiyetiyle, Risale-i Nur’un dairesine sıdk ve ihlas ile girenlerin kazançları pek azîm ve küllîdir. Her biri, binler hisse alır. İnşâallah emval-i dünyeviyenin iştiraki gibi inkısam ve tecezzi etmeden her birisinin defter-i ameline aynı geçmesi; bir adamın getirdiği bir lamba, binler âyinelerin her birisine aynı lamba inkısam etmeden girmesi gibidir.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Demek Risale-i Nur’un sadık şakirdlerinden birisi, Leyle-i Kadrin hakikatini ve ramazanın yüksek mertebesini kazansa umum hakiki sadık şakirdler sahip ve hissedar olmak, vüs’at-i rahmet-i İlahiyeden çok kuvvetli ümitvarız.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 77
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Birinci Mesele: Kardeşlerimizden birisinin namaz tesbihatında tekâsül göstermesine binaen dedim:",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Namazdan sonraki tesbihatlar, tarîkat-ı Muhammediyedir (asm) ve velayet-i Ahmediyenin (asm) bir evradıdır. O noktadan ehemmiyeti büyüktür.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Sonra bu kelimenin hakikati böyle inkişaf etti: Nasıl ki risalete inkılab eden velayet-i Ahmediye (asm) bütün velayetlerin fevkindedir; öyle de o velayetin tarîkatı ve o velayet-i kübranın evrad-ı mahsusası olan namazın akabindeki tesbihat, o derece sair tarîkatların ve evradların fevkindedir. Bu sır dahi şöyle inkişaf etti:",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Nasıl zikir dairesinde bir mecliste veyahut hatm-i Nakşiyede bir mescidde birbiriyle alâkadar heyet-i mecmuada nurani bir vaziyet hissediliyor. Kalbi hüşyar bir zat, namazdan sonra سُبْحَانَ اللّٰهِ ۞ سُبْحَانَ اللّٰهِ deyip tesbihi çekerken o daire-i zikrin reisi olan Zat-ı Ahmediyenin (asm) muvacehesinde, yüz milyon, tesbih elinde çektiklerini manen hisseder; o azamet ve ulviyetle سُبْحَانَ اللّٰهِ ۞ سُبْحَانَ اللّٰهِ ۞ سُبْحَانَ اللّٰهِ der.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Sonra o serzâkirin emr-i manevîsiyle اَلْحَمْدُ لِلّٰهِ ۞ اَلْحَمْدُ لِلّٰهِ dediği vakit, o halka-i zikrin ve o çok geniş bulunan hatme-i Ahmediyenin (asm) dairesinde yüz milyon müridlerin اَلْحَمْدُ لِلّٰهِ ۞ اَلْحَمْدُ لِلّٰهِ larından tezahür eden azametli bir hamdi düşünüp içinde اَلْحَمْدُ لِلّٰهِ ile iştirak eder ve hâkeza اَللّٰهُ اَكْبَرُ ۞ اَللّٰهُ اَكْبَرُ ve duadan sonraلَا اِلٰهَ اِلَّا اللّٰهُ ۞ لَا اِلٰهَ اِلَّا اللّٰهُ ۞ لَا اِلٰهَ اِلَّا اللّٰهُ otuz üç defa o tarîkat-ı Ahmediyenin (asm) halka-i zikrinde ve hatme-i kübrasında sâbık mana ile o ihvan-ı tarîkatı nazara alıp o halkanın serzâkiri olan Zat-ı Ahmediye aleyhissalâtü vesselâma müteveccih olup اَلْفُ اَلْفِ صَلَاةٍ وَ اَلْفُ اَلْفِ سَلَامٍ عَلَيْكَ يَا رَسُولَ اللّٰهِ der diye anladım ve hissettim ve hayalen gördüm.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Demek tesbihat-ı salâtiyenin çok ehemmiyeti var.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "İkinci Mesele: Otuz Birinci Âyet’in işaratının beyanında يَسْتَحِبُّونَ الْحَيٰوةَ الدُّنْيَا bahsinde denilmiş ki: Bu asrın bir hâssası şudur ki hayat-ı dünyeviyeyi, hayat-ı bâkiyeye bilerek tercih ettiriyor. Yani kırılacak bir cam parçasını, bâki elmaslara bildiği halde tercih etmek bir düstur hükmüne geçmiş. Ben bundan çok hayret ediyordum. Bugünlerde ihtar edildi ki:",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Nasıl bir uzv-u insanî hastalansa, yaralansa sair aza, vazifelerini kısmen bırakıp onun imdadına koşar. Öyle de hırs-ı hayat ve hıfzı ve zevk-i hayat ve aşkı taşıyan ve fıtrat-ı insaniyede dercedilen bir cihaz-ı insaniye; çok esbabla yaralanmış, sair letaifi kendiyle meşgul edip sukut ettirmeye başlamış, vazife-i hakikiyelerini onlara unutturmaya çalışıyor.",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Hem nasıl ki bir cazibedar, sefihane ve sarhoşane şaşaalı bir eğlence bulunsa çocuklar ve serseriler gibi büyük makamlarda bulunan insanlar ve mestûre hanımlar dahi o cazibeye kapılıp hakiki vazifelerini tatil ederek iştirak ediyorlar. Öyle de bu asrın hayat-ı insaniye, hususan hayat-ı içtimaiyesi öyle dehşetli fakat cazibeli ve elîm fakat meraklı bir vaziyet almış ki insanın ulvi latîfelerini, kalp ve aklını, nefs-i emmarenin arkasına düşürüp pervane gibi o fitne ateşlerine düşürttürüyor.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Evet, hayat-ı dünyeviyenin muhafazası için zaruret derecesinde olmak şartıyla, bazı umûr-u uhreviyeye muvakkaten tercih edilmesine ruhsat-ı şer’iye var. Fakat yalnız bir ihtiyaca binaen, helâkete sebebiyet vermeyen bir zarara göre tercih edilmez, ruhsat yoktur. Halbuki bu asır, o damar-ı insanîyi o derece şırınga etmiş ki küçük bir ihtiyaç ve âdi bir zarar-ı dünyevî yüzünden elmas gibi umûr-u diniyeyi terk eder.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Evet, insaniyetin yaşamak damarı ve hıfz-ı hayat cihazı, bu asırda israfat ile ve iktisatsızlık ve kanaatsizlik ve hırs yüzünden berekâtın kalkmasıyla ve fakr u zaruret-i maişet ziyadeleşmesiyle o derece o damar yaralanmış ve zedelenmiş ve mütemadiyen ehl-i dalalet nazar-ı dikkati şu fâni hayata celb ede ede o derece nazar-ı dikkati kendine celbetmiş ki edna bir hâcet-i hayatiyeyi, büyük bir mesele-i diniyeye tercih ettiriyor.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Bu acib asrın bu acib hastalığına ve dehşetli marazına karşı Kur’an-ı Mu’cizü’l-Beyan’ın tiryak-misal ilaçlarının nâşiri olan Risale-i Nur dayanabilir ve onun metin, sarsılmaz, sebatkâr, hâlis, sadık, fedakâr şakirdleri mukavemet edebilir. Öyle ise her şeyden evvel onun dairesine girmeli. Sadakatle, tam metanetle ve ciddi ihlas ve tam itimatla ona yapışmak lâzım ki o acib hastalığın tesirinden kurtulsun.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 92
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Hâfız Ali’nin kendi üstadı hakkında, benim haddimden pek çok ziyade isnad ettiği meziyet ve masumiyeti; onun masum lisanıyla hakkımda medih olarak değil, bir nevi dua olarak tasavvur ediyoruz.",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Hem Hâfız Ali’nin, Sav gibi yerler, karyeler ve Isparta, bir medrese-i Nuriye hükmüne geçmesi ve Risale-i Nur’un sadık şakirdleri hârikulâde olarak günden güne yükselmeleri ve tenevvür etmeleri, bizleri belki Anadolu’yu belki âlem-i İslâm’ı mesrur-u müferrah eden bir hakikatli haber telakki ediyoruz.",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Âhirdeki “Muhbir-i Sadık’ın haber verdiği gibi manevî fütuhat yapmak ve zulümatı dağıtmak, zaman ve zemini hemen hemen gelmektedir.” diyen fıkrasına, bütün ruh u canımızla rahmet-i İlahiyeden dua ile niyaz ediyoruz, temenni ediyoruz.",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Fakat biz Risale-i Nur şakirdleri ise: Vazifemiz hizmettir, vazife-i İlahiyeye karışmamak ve hizmetimizi onun vazifesine bina etmekle bir nevi tecrübe yapmamakla beraber; kemiyete değil, keyfiyete bakmak hem çoktan beri sukut-u ahlâka ve hayat-ı dünyeviyeyi her cihetle hayat-ı uhreviyeye tercih ettirmeye sevk eden dehşetli esbab altında Risale-i Nur’un şimdiye kadar fütuhatı ve zındıkanın ve dalaletin savletlerini kırması ve yüz binler bîçarelerin imanlarını kurtarması ve biri yüze ve bazen bine mukabil yüzer ve binler hakiki mü’min talebeleri yetiştirmesi, Muhbir-i Sadık’ın ihbarını aynen tasdik etmiş, vukuatla ispat etmiş ve ediyor.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Ve inşâallah hiçbir kuvvet Anadolu’nun sinesinden onu çıkaramaz. Tâ âhir zamanda, hayatın geniş dairesinin asıl sahipleri (yani Mehdi ve şakirdleri) Cenab-ı Hakk’ın izniyle gelir, o daireyi genişlettirir ve o tohumlar sümbüllenir. Bizler de kabrimizde seyredip Allah’a şükrederiz.",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 100
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Evvelce, hayat-ı dünyeviyeyi hayat-ı uhreviyeye tercih etmeye dair yazılan iki parçaya tetimmedir.",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Bu acib asrın hayat-ı dünyeviyeyi ağırlaştırması ve yaşama şeraitini ağırlaştırıp çoğaltması ve hâcat-ı gayr-ı zaruriyeyi, görenekle tiryaki ve müptela etmekle hâcat-ı zaruriye derecesine getirmesiyle, hayatı ve yaşamayı, herkesin her vakitte en büyük maksat ve gayesi yapmıştır. Onunla hayat-ı diniye ve ebediye ve uhreviyeye karşı ya set çeker veya ikinci, üçüncü derecede bırakır. Bu hatanın cezası olarak öyle dehşetli tokat yedi ki dünyayı başına cehennem eyledi.",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "İşte bu dehşetli musibette, ehl-i diyanet dahi büyük bir vartaya düşüyorlar ve kısmen anlamıyorlar.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Ezcümle, gördüm ki ehl-i diyanet, ehl-i takva bir kısım zatlar, bizimle gayet ciddi alâkadarlık peyda ettiler. O bir iki zatta gördüm ki diyaneti ister ve yapmasını sever tâ ki hayat-ı dünyeviyesinde muvaffak olabilsin, işi rast gelsin. Hattâ tarîkatı keşif ve keramet için ister.",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Demek, âhiret arzusunu ve dinî vezaifin uhrevî meyvelerini, dünya hayatına bir dirsek, bir basamak gibi yapıyor. Bilmiyor ki saadet-i uhreviye gibi saadet-i dünyeviyeye dahi medar olan hakaik-i diniyenin fevaid-i dünyeviyesi, yalnız tercih edici ve teşvik edici derecesinde olabilir. Eğer illet derecesine çıksa ve o amel-i hayrın yapılmasındaki maksat o fayda olsa o ameli iptal eder; lâekall ihlası kırılır, sevabı kaçar.",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Bu hasta ve gaddar ve bedbaht asrın bela ve vebasından ve zulüm ve zulümatından en mücerreb bir kurtarıcı, Risale-i Nur’un mizanları ve muvazeneleriyle, neşrettiği nur olduğuna kırk bin şahit vardır. Demek, Risale-i Nur’un dairesine yakın bulunanlar, içine girmezse tehlike ihtimali kavîdir.",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Evet يَسْتَحِبُّونَ الْحَيٰوةَ الدُّنْيَا عَلَى الْاٰخِرَةِ işaretiyle bu asır, hayat-ı dünyeviyeyi hayat-ı uhreviyeye, ehl-i İslâm’a da bilerek tercih ettirdi.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Hem bin üç yüz otuz dört (1334) tarihinde başlayıp öyle bir rejim ehl-i iman içine sokuldu. Evet عَلَى الْاٰخِرَةِ cifir ve ebced hesabıyla bin üç yüz otuz üç (1333) veya dört ederek, aynı vakitte Eski Harb-i Umumî’de İslâmiyet düşmanları galebe çalmakla muahede şartını, dünyayı dine tercih rejiminin mebdeine tevafuk ediyor. İki üç sene sonra bilfiil neticeleri görüldü.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Üstad Bedîüzzaman’ın İkinci Dünya Harbi Esnasında Yazdığı Mühim Bir Mektup",
      "order_index": 113
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Şiddet-i şefkat ve rikkatten ve bu kışın şiddetli soğuğuyla beraber manevî ve şiddetli bir soğuk ve musibet-i beşeriyeden bîçarelere gelen felaketler, sefaletler, açlıklar şiddetle rikkatime dokundu.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Birden ihtar edildi ki: Böyle musibetlerde kâfir de olsa hakkında bir nevi merhamet ve mükâfat vardır ki o musibet ona nisbeten çok ucuz düşer. Böyle musibet-i semaviye, masumlar hakkında bir nevi şehadet hükmüne geçiyor.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Üç dört aydır ki dünyanın vaziyetinden ve harbinden hiç haberim yokken Avrupa ve Rusya’daki çoluk çocuğa acıyarak tahattur ettim. O manevî ihtarın beyan ettiği taksimat, bu elîm şefkate bir merhem oldu. Şöyle ki:",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "O musibet-i semaviyeden, zalim kısmının cinayetinin neticesi olarak gelen felaketten vefat eden ve perişan olanlar eğer on beş yaşına kadar olanlar ise ne dinde olursa olsun şehit hükmündedir. Müslümanlar gibi büyük mükâfat-ı maneviyeleri, o musibeti hiçe indirir.",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "On beşten yukarı olanlar, eğer masum ve mazlum ise mükâfatı büyüktür belki onu cehennemden kurtarır. Çünkü âhir zamanda madem fetret derecesinde din ve din-i Muhammedî aleyhissalâtü vesselâma bir lâkaytlık perdesi gelmiş ve madem âhir zamanda Hazret-i İsa’nın (as) din-i hakikisi hükmedecek, İslâmiyet’le omuz omuza gelecek. Elbette şimdi, fetret gibi karanlıkta kalan Hazret-i İsa’ya (as) mensup Hristiyanların mazlumlarının çektikleri felaket, onlar hakkında bir nevi şehadettir, denilebilir.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "Hususan ihtiyarlar ve musibetzedeler, fakir ve zayıflar, müstebit büyük zalimlerin cebir ve şiddetleri altında musibet çekiyorlar. Elbette o musibet, onlar hakkında medeniyetin sefahetinden ve küfranından ve felsefenin dalaletinden ve küfründen gelen günahlara keffaret olmakla beraber, yüz derece onlara kârdır diye hakikatten haber aldım. Cenab-ı Erhamü’r-Râhimîn’e hadsiz şükrettim. Ve o elîm elemden ve şefkatten teselli buldum.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "Eğer o felaketi gören zalimler ise ve beşerin perişaniyetini ihzar eden gaddarlar ve kendi menfaati için insan âlemine ateş veren hodgâm, alçak insî şeytanlar ise tam müstahak ve tam adalet-i Rabbaniyedir.",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Eğer o felaketi çekenler, mazlumların imdadına koşanlar ve istirahat-i beşeriye için ve esasat-ı diniyeyi ve mukaddesat-ı semaviyeyi ve hukuk-u insaniyeyi muhafaza için mücadele edenler ise elbette o fedakârlığın manevî ve uhrevî neticesi o kadar büyüktür, o musibeti onlar hakkında medar-ı şeref yapar, sevdirir.",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 124
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, mübarek kardeşlerim!",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "Üç gün evvel, aynen nurlu hediyeniz Kastamonu’ya geleceği anda rüyada görüyordum ki terfi-i makam ve rütbe için bizlere ferman-ı şahane manevî bir canibden geliyor, kemal-i hürmetle ellerinde tutup bize getiriyorlar. Biz baktık ki o ferman-ı âlî, Kur’an-ı Azîmüşşan olarak çıktı. O halde bu mana kalbe geldi: Demek, Kur’an yüzünden Risale-i Nur’un şahs-ı manevîsi ve biz şakirdleri, bir terfi ve terakki fermanını âlem-i gaybdan alacağız.",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Şimdi tabiri ise o fermanı temsil eden masumların kalemiyle manevî tefsir-i Kur’an’ı aldığımızdır. Bu rüyanın şimdiki tabiri çıkmadan bir iki saat evvel, Feyzi ile Emin’in gösterdikleri tabir dahi haktır ve ehemmiyetlidir.",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "Hem bu medar-ı sürur ve ferah olan hediye-i nuraniyeyi, bir hiss-i kable’l-vuku ile benim ruhum tam hissetmiş, akla haber vermemiş idi ki o gelmeden iki gün evvel, Feyzi ve Emin’in fıkrasında beyan edilen rüyayı gördüğüm gecenin gününde, sabahtan akşama kadar ve ikinci günü de kısmen, hiç görmediğim bir tarzda bir sevinç, bir sürur hissedip mütemadiyen bir bahane ile ferahımı izhar edip otuz kırk defa tebessüm ile güldüm.",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Ben ve hem Feyzi çok taaccüb ve hayret ettik. Otuz günde bir defa gülmeyenin, bir günde otuz defa gülmesi bizleri hayrette bıraktı. Şimdi anlaşıldı ki o sürur ve o sevinç, mezkûr manevî fermanı temsil eden masumlar ve ümmilerin kalemlerinin yazıları nesl-i âtinin sahaif-i hayatlarına, âlem-i İslâm’ın sahife-i mukadderatına ve ehl-i imanın istikbalinin defterlerine neşr-i envar edecek olan ve o masumların hâlis ve safi amelleri ve hizmetleriyle sahife-i a’malimize hasenatları yazılıp kaydedilmesinin ve Risale-i Nur şakirdlerinin mukadderatının mesudane idamesinin haberini veren, o daha gelmeyen hediyeden geliyordu. Benim, o azîm yekûnden hisseme düşen binden bir cüzü ruhen hissedilmiş, beni mesrurane heyecana getirmişti.",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Evet, böyle yüzer masumların makbul amelleri ve reddedilmez duaları sair kardeşlerimin defterlerine geçmesi misillü, benim gibi bir günahkârın sahife-i a’maline dahi girmesi, binler sürur ve sevinç verir. Böyle karanlık bir zamanda, bu ağır şerait altında böyle masumane ve kahramanane çalışmak için biz hem masumları ve o ümmileri ve muallimlerini tebrik hem peder ve validelerini tebrik hem köylerini tebrik hem memleketlerini hem milletlerini hem Anadolu’yu tebrik ederiz.",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "Mübarek masumların ve ümmilerin her birine birer hususi teşekkürname ve tebrikname yazmak elimden gelseydi yazacaktım; öyle ise bu arzumu bilfiil yazılmış gibi kabul etsinler. Ben onların isimlerini bir daire suretinde yazacağım, dua vaktinde bakacağım. Hem onları Risale-i Nur’un has şakirdleri dairesine dâhil edip bütün manevî kazançlarıma hissedar edeceğim.",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Benim tarafımdan onların peder ve validelerine veya akrabalarına ve üstadlarına selâmlarımızı tebliğ ediniz. Cenab-ı Hak onları ve evlatlarını dünyada ve âhirette mesud eylesin, âmin âmin âmin!",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 135
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşlerim!",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Hakaik-i imaniye, her şeyden evvel bu zamanda en birinci maksat olmak ve sair şeyler ikinci, üçüncü, dördüncü derecede kalmak ve Risale-i Nur’la onlara hizmet etmek en birinci vazife, medar-ı merak ve maksud-u bizzat olmak lâzım iken şimdiki hal-i âlem, hayat-ı dünyeviyeyi hususan hayat-ı içtimaiyeyi ve bilhassa hayat-ı siyasiyeyi ve bilhassa medeniyetin sefahet ve dalaletine ceza olarak gelen gazab-ı İlahînin bir cilvesi olan Harb-i Umumî’nin tarafgirane, damarları ve âsabları tehyic edip bâtın-ı kalbe kadar, hattâ hakaik-i imaniyenin elmasları derecesine o zararlı, fâni arzuları yerleştirecek derecede bu meş’um asır öyle şırınga etmiş ve ediyor ve öyle aşılamış ve aşılıyor ki Risale-i Nur dairesi haricinde bulunan bir kısım sathî belki de bir kısım zayıf veliler; o siyasî ve içtimaî hayatın rabıtaları sebebiyle, hakaik-i imaniyenin hükmünü ikinci, üçüncü derecede bırakıp o cereyanların hükmüne tabi olarak hemfikir olan münafıkları sever, kendine muhalif olan ehl-i hakikati belki ehl-i velayeti tenkit ve adâvet eder hattâ hissiyat-ı diniyeyi o cereyanlara tabi yaparlar.",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "İşte bu asrın bu acib tehlikesine karşı, Risale-i Nur’un hizmet ve meşgalesi, şimdiki siyaseti ve cereyanlarını o derece nazarımdan ıskat etmiş ki bu Harb-i Umumî’yi dört aydır merak etmedim, sormadım.",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Hem Risale-i Nur’un has talebeleri, bâki elmaslar hükmünde olan hakaik-i imaniyenin vazifesi içinde iken, zalimlerin satranç oyunlarına bakmakla vazife-i kudsiyelerine fütur vermemek ve fikirlerini bulaştırmamak gerektir.",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak bize nur ve nurani vazife vermiş, onlara da zulümlü ve zulümatlı oyunları vermiş. Onlar bizden istiğna edip yardım etmedikleri ve elimizdeki kudsî nurlara müşteri olmadıkları halde, onların karanlıklı oyunlarına vazifemizin zararına bakmaya tenezzül etmek hatadır. Bize ve merakımıza, dairemiz içindeki ezvak-ı maneviye ve envar-ı imaniye kâfi ve vâfidir.",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 143
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "Bugünlerde Risale-i Nur’a sû-i kasd edenlerin ve sizlere sıkıntı verenlerin haklarında, bana verdiği bir hiddet neticesinde bedduaya teşebbüs ettim. Birden Isparta’ya kıyamadım. Beddua yerine “Yâ Rab! Isparta Risale-i Nur’un bir Medresetü’z-Zehrasıdır. Oradaki fena memurları dahi ıslah eyle, hüsn-ü âkıbet ver.” diye dua eyledim ve ediyorum.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 147
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, fedakâr kardeşlerim!",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Nurlar; bilakis Isparta tevakkufuna karşı, buralarda inkişafat ile tezahür etti. اَلْحَمْدُ لِلّٰهِ هٰذَا مِنْ فَضْلِ رَبّٖى",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "En ziyade bize nezaretle, bizimle ve siyasetle alâkadar mühim bir zat geldi. Ona dedim ki:",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "Bu on sekiz senedir sizlere müracaat etmedim ve hiç gazete okumadım; bu sekiz aydır, bir defa cihanda ne oluyor diye sormadım; üç senedir burada işitilen radyoyu dinlemedim tâ ki kudsî hizmetimize manevî zarar gelmesin.",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "Bunun sebebi şudur ki: İman hizmeti, iman hakaiki, bu kâinatta her şeyin fevkindedir; hiçbir şeye tabi ve âlet olamaz. Fakat bu zamanda ehl-i gaflet ve dalalet ve dinini dünyaya satan ve bâki elmasları şişeye tebdil eden gafil insanlar nazarında o hizmet-i imaniyeyi hariçteki kuvvetli cereyanlara tabi ve âlet telakki etmek ve yüksek kıymetlerini umumunun nazarında tenzil etmek endişesiyle, Kur’an-ı Hakîm’in hizmeti bize kat’î bir surette siyaseti yasak etmiş.",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "Sizler ey ehl-i siyaset ve hükûmet! Evham edip bizlerle uğraşmayınız. Bilakis teshilat göstermeniz lâzım. Çünkü hizmetimiz, emniyet ve hürmet ve merhameti tesis ile hem asayişi hem inzibatı hem hayat-ı içtimaiyeyi anarşilikten kurtarmaya çalışıp sizin hakiki vazifenizin temel taşlarını tesbit ediyor, takviye ve teyid ediyor.",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 156
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "Şimdi bundan on dakika evvel, cesurca fakat kalemsiz iki adam, Risale-i Nur dairesine biri birisini getirdi.",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "Onlara dedim ki: “Bu dairenin verdiği büyük neticelere mukabil, sarsılmaz bir sadakat ve kırılmaz bir metanet ister. Isparta kahramanlarının gösterdiği hârikalar ve cihan-pesendane hidemat-ı nuriyenin esası, hârika sadakatleri ve fevkalâde metanetleridir. Bu metanetin birinci sebebi: Kuvvet-i imaniye ve ihlas hasletidir. İkinci sebebi: Cesaret-i fıtriyedir.”",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "Onlara: “Siz cesaretle ve efelikle tanınmışsınız ve dünyaya ait ehemmiyetsiz şeyler için fedakârlık gösterseniz elbette Risale-i Nur’un kudsî hizmetinde cihana değer uhrevî neticelerine mukabil, merdane ve fedakârane cesaret gösterip sadakatinizi muhafaza edersiniz.” dedim. Onlar da tam kabul ettiler.",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 163
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "Âlem-i insaniyette ve İslâmiyet’te üç muazzam mesele olan iman ve şeriat ve hayattır. İçlerinde en muazzamı iman hakikatleri olduğundan bu hakaik-i imaniye-i Kur’aniye başka cereyanlara, başka kuvvetlere tabi ve âlet edilmemek ve elmas gibi o Kur’an’ın hakikatlerini, dini dünyaya satan veya âlet eden adamların nazarında cam parçalarına indirmemek ve en kudsî ve en büyük vazife olan imanı kurtarmak hizmetini tam yerine getirmek için Risale-i Nur’un has ve sadık talebeleri, gayet şiddet ve nefretle siyasetten kaçıyorlar.",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "Hattâ sizin bu kardeşiniz –siz de bilirsiniz– bu on sekiz senedir, o kadar muhtaç olduğum halde siyasete, hayat-ı içtimaiyeye temas etmemek için hükûmete karşı bir tek müracaatım olmadığı gibi bu sekiz dokuz aydır küre-i arzın bu herc ü mercini bir tek defa ne sual ve ne de merak ettim.",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 168
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "Ey kardeşlerim!",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "Sizler biliyorsunuz ki bizim mesleğimizde benlik, enaniyet, şan ve şeref perdesi altında makam sahibi olmaktan, öldürücü zehir gibi ondan kaçıyoruz. Onu ihsas eden haletten şiddetle içtinab ediyoruz. Elbette burada, altı yedi sene gözünüzle ve yirmi seneden beri tahkikatınızla anlamışsınız ki ben şahsıma karşı hürmet ve makam vermek istemiyorum. Sizleri o noktada şiddetle tekdir etmişim. Bana haddimden fazla mevki vermeyiniz diye size darılıyorum. Yalnız, Kur’an-ı Hakîm’in bu zamanda bir mu’cize-i maneviyesi olan Risale-i Nur hesabına ve ben de onun bir şakirdi olmak haysiyetiyle ona karşı tasdikkârane teslimi ve irtibatı, şâkirane kabul ediyorum.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "İşte bu derece enaniyetten ve benlikten ve şan ve şeref namı altındaki riyakârlıktan kaçmayı düstur-u hareket ittihaz eden adamlara karşı ehl-i hükûmetin, ehl-i idare ve zabıtanın evhama düşmeleri ne kadar manasız ve lüzumsuz olduğunu divaneler de anlar.",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 174
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "Bugünlerde Kur’an-ı Hakîm’in nazarında imandan sonra en ziyade esas tutulan takva ve amel-i salih esaslarını düşündüm. Takva, menhiyattan ve günahlardan içtinab etmek ve amel-i salih, emir dairesinde hareket ve hayrat kazanmaktır. Her zaman def’-i şer, celb-i nef’a racih olmakla beraber; bu tahribat ve sefahet ve cazibedar hevesat zamanında bu takva olan def’-i mefasid ve terk-i kebair, üssü’l-esas olup büyük bir rüçhaniyet kesbetmiş.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "Bu zamanda tahribat ve menfî cereyan dehşetlendiği için takva, bu tahribata karşı en büyük esastır. Farzları yapan, kebireleri işlemeyen, kurtulur. Böyle kebair-i azîme içinde amel-i salihin ihlasla muvaffakıyeti pek azdır. Hem az bir amel-i salih, bu ağır şerait içinde çok hükmündedir.",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Hem takva içinde bir nevi amel-i salih var. Çünkü bir haramın terki vâcibdir. Bir vâcibi işlemek, çok sünnetlere mukabil sevabı var. Böyle zamanlarda, binler günahın tehacümünde bir tek içtinab, az bir amel ile yüzer günahın terkiyle, yüzer vâcib işlenmiş olur. Bu ehemmiyetli nokta niyet ile, takva namıyla, günahtan kaçınmak kasdıyla, menfî ibadetten gelen ehemmiyetli a’mal-i salihadır.",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur şakirdlerinin bu zamanda en mühim vazifeleri, tahribata ve günahlara karşı takvayı esas tutup davranmak gerektir. Madem her dakikada, şimdiki tarz-ı hayat-ı içtimaiyede yüzer günah insana karşı geliyor; elbette takva ile ve niyet-i içtinab ile yüzer amel-i salih işlemiş hükmündedir. Malûmdur ki bir adamın bir günde harap ettiği bir sarayı, yirmi adam yirmi günde yapamaz ve bir adamın tahribatına karşı yirmi adam çalışmak lâzım gelirken; şimdi binler tahribatçıya mukabil, Risale-i Nur gibi bir tamircinin bu derece mukavemeti ve tesiratı pek hârikadır. Eğer bu iki mütekabil kuvvetler bir seviyede olsaydı, onun tamirinde mu’cizevari muvaffakıyet ve fütuhat görülecekti.",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: Hayat-ı içtimaiyeyi idare eden en mühim esas olan hürmet ve merhamet gayet sarsılmış. Bazı yerlerde gayet elîm ve bîçare ihtiyarlar, peder ve valideler hakkında dehşetli neticeler veriyor. Cenab-ı Hakk’a şükür ki Risale-i Nur bu müthiş tahribata karşı, girdiği yerlerde mukavemet ediyor, tamir ediyor.",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "Sedd-i Zülkarneyn’in tahribiyle, Ye’cüc ve Me’cüclerin dünyayı fesada vermesi gibi; şeriat-ı Muhammediye (asm) olan sedd-i Kur’an’ın tezelzülüyle Ye’cüc ve Me’cüc’den daha müthiş olan ahlâkta ve hayatta zulmetli bir anarşilik ve zulümlü bir dinsizlik fesada ve ifsada başlıyor.",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur şakirdlerinin, böyle bir hâdisede manevî mücahedeleri, inşâallah zaman-ı sahabedeki gibi az amel ile pek büyük sevap ve a’mal-i salihaya medar olur.",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşlerim! İşte böyle bir zamanda, bu dehşetli hâdisata karşı, ihlas kuvvetinden sonra bizim en büyük kuvvetimiz; iştirak-i a’mal-i uhreviye düsturuyla kalemlerle, her biri diğerinin a’mal-i saliha defterine hasenat yazdırdıkları gibi lisanlarıyla her birinin takva kalesine ve siperine kuvvet ve imdat göndermektir.",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "Ve bilhassa fırtınalı tehacüme hedef olan bu âciz kardeşinize, bu mübarek şuhur-u selâsede ve eyyam-ı meşhurede yardımına koşmak, sizin gibi kahraman ve vefadar ve şefkatkârların şe’nidir. Bütün ruhumla bu imdad-ı manevîyi sizden rica ediyorum.",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "Ve ben dahi iman ve sadakat şartıyla, Risale-i Nur talebelerini bütün dualarıma ve manevî kazançlarıma, yirmi dört saatte, iştirak-i a’mal-i uhreviye düsturuyla, bazen yüz defadan ziyade Risale-i Nur talebeleri unvanıyla hissedar ediyorum.",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "“Gül” ve “Nur” ve “Mübarekler” ve “Medrese-i Nuriye” heyetleri ve ümmi ihtiyarlar ve masumlar başta olarak umum kardeşlerimize ve hemşirelerimize selâm ve selâmet ve saadetlerine dua ediyoruz.",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hakk’a yüz binler şükür olsun ki Risale-i Nur kendi kendine tevessü ediyor. Her tarafta fütuhatı var. Ehl-i dalaletin hileleri onu durdurmuyor bilakis çok dinsizler teslim-i silah ediyorlar. Hâfız Ali’nin dediği gibi korkuları pek ziyadedir. Şimdi dinsizlik taassubuyla değil, korku cihetiyle ilişiyorlar. O korku, Risale-i Nur lehine dönecek inşâallah.",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 192
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "Hem o eski dost zata hem ehl-i dikkate ve sizlere beyan ediyorum ki:",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Mu’cizü’l-Beyan’ın feyziyle Yeni Said, hakaik-i imaniyeye dair o derece mantıkî ve hakikatli bürhanlar zikrediyor ki değil Müslüman uleması, belki en muannid Avrupa feylesoflarını da teslime mecbur ediyor ve etmektedir.",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "Amma Risale-i Nur’un kıymet ve ehemmiyetine işarî ve remzî bir tarzda Hazret-i Ali (ra) ve Gavs-ı A’zam’ın (ra) ihbaratı nevinden, Kur’an-ı Mu’cizü’l-Beyan’ın dahi bu zamanda bir mu’cize-i maneviyesi olan Risale-i Nur’a nazar-ı dikkati celbetmesi mana-yı işarî tabakasından remiz ve îmaları, i’cazının şe’nindendir ve o lisan-ı gaybînin belâgat-ı mu’cizekâranesinin muktezasıdır.",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "Evet Eskişehir hapishanesinde dehşetli bir zamanda, kudsî bir teselliye pek çok muhtaç olduğumuz hengâmda, manevî bir ihtarla: “Risale-i Nur’un makbuliyetine dair eski evliyalardan şahit gösteriyorsun. Halbuki وَلَا رَطْبٍ وَلَا يَابِسٍ اِلَّا فٖى كِتَابٍ مُبٖينٍ sırrıyla en ziyade bu meselede söz sahibi Kur’an’dır. Acaba Risale-i Nur’u Kur’an kabul eder mi? Ona ne nazarla bakıyor?” denildi. O acib sual karşısında bulundum.",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Ben de Kur’an’dan istimdad eyledim. Birden otuz üç âyetin mana-yı sarîhinin teferruatı nevindeki tabakatından mana-yı işarî tabakasında ve o mana-yı işarî külliyetinde dâhil bir ferdi Risale-i Nur olduğunu ve duhûlüne ve medar-ı imtiyazına bir kuvvetli karine bulunduğunu bir saat zarfında hissettim. Ve bir kısmını bir derece izahlı, bir kısmını mücmelen gördüm. Kanaatimde hiçbir şek ve şüphe ve vehim ve vesvese kalmadı.",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "Ben de ehl-i imanın imanını Risale-i Nur’la muhafaza niyetiyle o kat’î kanaatimi yazdım ve has kardeşlerime mahrem tutulmak şartıyla verdim. Ve o risalede biz demiyoruz ki âyetin mana-yı sarîhi budur tâ hocalar فٖيهِ نَظَرٌ desin. Hem dememişiz ki mana-yı işarînin külliyeti budur. Belki diyoruz ki:",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "Mana-yı sarîhinin tahtında müteaddid tabakalar var. Bir tabakası da mana-yı işarî ve remzîdir. Ve o mana-yı işarî de bir küllîdir, her asırda cüz’iyatları var. Risale-i Nur dahi bu asırda o mana-yı işarî tabakasının külliyetinde bir ferdidir. Ve o ferdin kasden bir medar-ı nazar olduğuna ve ehemmiyetli bir vazife göreceğine, eskiden beri ulema mabeyninde cari bir düstur-u cifrî ve riyazî ile karineler, belki hüccetler gösterilmiş iken Kur’an âyetini veya sarahatini değil incitmek, belki i’caz ve belâgatına hizmet ediyor. Bu nevi işarat-ı gaybiyeye itiraz edilmez.",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "Ehl-i hakikatin nihayetsiz işarat-ı Kur’aniyeden hadd ü hesaba gelmeyen istihraçlarını inkâr edemeyen, bunu da inkâr etmemeli ve edemez.",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "Amma benim gibi ehemmiyetsiz bir adamın elinde böyle ehemmiyetli bir eserin zuhur etmesini istiğrab ve istib’ad edip itiraz eden zat, eğer buğday tanesi kadar bir çam çekirdeğinden dağ gibi çam ağacını halkeylemek azamet ve kudret-i İlahiyeye delil olduğunu düşünse elbette bizim gibi acz-i mutlak, fakr-ı mutlakta, ihtiyac-ı şedit zamanında böyle bir eserin zuhuru, vüs’at-i rahmet-i İlahiyeye delildir demeye mecbur olur.",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "Ben sizi ve muterizleri Risale-i Nur’un şerefi ve haysiyetiyle temin ediyorum ki: Bu işaretler ve evliyanın îmalı haberleri, remizleri, beni daima şükre ve hamde ve kusurlarımdan istiğfara sevk etmiş. Hiçbir dakika nefs-i emmareye medar-ı fahir ve gurur olacak bir enaniyet ve benlik vermediğini, size bu yirmi senelik hayatımın göz önündeki tereşşuhatıyla ispat ediyorum.",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "Evet, bu hakikatle beraber insan kusurlardan, nisyandan, sehivden hâlî değil. Benim bilmediğim çok kusurlarım var. Belki de fikrim karışmış, risalede hatalar da olmuş.",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "Bu zamanda gayet kuvvetli ve hakikatli milyonlar fedakârları bulunan meşrepler, meslekler bu dehşetli dalalet hücumuna karşı zahiren mağlubiyete düştükleri halde; benim gibi yarım ümmi ve kimsesiz, mütemadiyen tarassud altında, karakol karşısında ve müthiş, müteaddid cihetlerle aleyhimde propagandalar ve herkesi tenfir etmek vaziyetinde bulunan bir bîçare, o mesleklerden daha ileri, kuvvetli dayanan Risale-i Nur’a sahip değildir. O eser onun hüneri olamaz ve onunla iftihar edemez. Belki doğrudan doğruya Kur’an-ı Hakîm’in bu zamanda bir mu’cize-i maneviyesidir ve rahmet-i İlahiye tarafından ihsan edilmiştir.",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "O adam, binler arkadaşıyla beraber o hediye-i Kur’aniyeye el atmış. Her nasılsa birinci tercümanlık vazifesi ona düşmüş. Onun fikri ve ilmi ve zekâsının eseri olmadığına delil, Risale-i Nur’un öyle parçaları var ki bazı altı saatte, bazı iki saatte, bazı bir saatte ve bazı da on dakikada yazılan risaleler var. Ben yemin ile temin ediyorum ki Eski Said’in kuvve-i hâfızası beraber olmak şartıyla o on dakikalık işi on saatte fikrimle yapamıyorum. O bir saatlik risaleyi, iki günde istidadımla, zihnimle yapamıyorum. O altı saatlik risale olan Otuzuncu Söz, ne ben ne de en müdakkik dindar feylesoflar altı günde o tahkikatı yapamaz ve hâkeza…",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "Demek biz müflis olduğumuz halde, zengin bir mücevherat dükkânının dellâlı ve bir hizmetçisi olmuşuz.",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 210
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "Bugünlerde sabah namazı tesbihatında, İstanbul’daki ihtiyarın garazkârane ve şahsıma karşı galiz gıybeti üzerine, Eski Said damarıyla nefs-i emmarem heyecana geldi. “Mazlumum, bu nevi zulüm çekilmez!” dedi, intikamını almak istedi. Birden kalbime geldi:",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "Belki Risale-i Nur’un İstanbul’da neşrine bir vesile olur. Sen madem hayat-ı dünyeviyeni ve hayat-ı uhreviyeni dahi Risale-i Nur’a feda ediyorsun. Bu izzet-i nefis damarını dahi feda et. Hem sebeb-i hilkat-i kâinat Fahr-i Âlem aleyhissalâtü vesselâma mecnun tabiri istimal eden insanlar bulunduğu gibi; senin, o güneşe nisbeten zerrecik bir izzet-i nefsinin kırılmasına ehemmiyet verme, diye ihtar edildi, benim de kalbim rahat etti.",
      "order_index": 214
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 215
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 216
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "İstanbul ulemasının en büyüğü ve en müdakkiki ve çok zaman Müfti’l-Enam olan eski fetva emini, meşhur Ali Rıza Efendi; Birinci Şuâ’daki işarat-ı Kur’aniyeyi ve Âyetü’l-Kübra gibi risaleleri gördükten sonra, Risale-i Nur’un mühim bir talebesi olan Hâfız Emin’e demiş ki:",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "“Bedîüzzaman, şu zamanda din-i İslâm’a en büyük bir hizmet eylediğini ve eserlerinin tam doğru olduğunu ve böyle bir zamanda ve mahrumiyet içinde tam bir feragat-i nefis ettiğini ve onun Risale-i Nur’u müceddid-i din olduğunu kat’iyen tasdik ederim. Cenab-ı Hak onu muvaffak eylesin, âmin!” demiş.",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "Hem bazıların sakal bırakmamaklığına itirazları münasebetiyle Mevlana Celaleddin-i Rumî’nin pederleri olan Sultanü’l-ulema’nın bir kıssası ile onu müdafaa edip:",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "“Bedîüzzaman’ın elbette bir içtihadı vardır. İtiraz edenler haksızdır.” demiş ve Hoca Mustafa’ya (merhum) emretmiş: “Söylediğimi yaz!”",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman’a kemal-i hürmetle selâm ederim. Telifatınızın ikmaline hırz-ı can ile dua etmekteyim. Bazı ulema-yı sûun tenkidine uğradığına müteessir olma. Zira yemişli ağaç taşlanır, kaziyesi meşhurdur. Mücahedatınıza devam buyurun. Cenab-ı Hak ve Feyyaz-ı Mutlak âcilen murad ve matlubunuza muvaffak-ı bi’l-hayr eylesin, âmin! Bâki Hakk’ın birliğine emanet olunuz.",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "Eski Fetva Emini",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "Ali Rıza",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, müdakkik, müstakim kardeşlerim!",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "Gayet ciddi bir ihtarla bir hakikati beyan etmeye lüzum var. Şöyle ki:",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "لَا يَعْلَمُ الْغَيْبَ اِلَّا اللّٰهُ sırrıyla ehl-i velayet, gaybî olan şeyleri bildirilmezse bilmezler. En büyük bir veli dahi hasmının hakiki halini bilmedikleri için haksız olarak mübareze etmesini Aşere-i Mübeşşere’nin mabeynindeki muharebe gösteriyor. Demek iki veli, iki ehl-i hakikat birbirini inkâr etmekle makamlarından sukut etmezler. Meğer bütün bütün zahir-i şeriata muhalif ve hatası zahir bir içtihad ile hareket edilmiş ola.",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "Bu sırra binaen وَ الْكَاظِمٖينَ الْغَيْظَ وَ الْعَافٖينَ عَنِ النَّاسِ deki ulüvv-ü cenab düsturuna ittibaen ve avam-ı mü’minînin şeyhlerine karşı hüsn-ü zanlarını kırmamakla, imanlarını sarsılmadan muhafaza etmek ve Risale-i Nur’un erkânlarını haksız itirazlara karşı haklı fakat zararlı hiddetlerden kurtarmak lüzumuna binaen ve ehl-i ilhadın iki taife-i ehl-i hakkın mabeynindeki husumetten istifade ederek, birinin silahıyla, itirazıyla ötekini cerh edip ötekinin delilleriyle berikini çürütüp ikisini yere vurmak ve çürütmekten içtinaben Risale-i Nur şakirdleri, bu mezkûr dört esasa binaen, muarızları hiddet ve tehevvürle ve mukabele-i bi’l-misil ile karşılamamalı. Yalnız kendilerini müdafaa için musalahakârane, medar-ı itiraz noktaları izah etmek ve cevap vermek gerektir.",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "Çünkü bu zamanda enaniyet çok ileri gitmiş. Herkes, kameti miktarında bir buz parçası olan enaniyetini eritmeyip bozmuyor; kendini mazur biliyor, ondan nizâ çıkıyor. Ehl-i hak zarar eder, ehl-i dalalet istifade ediyor.",
      "order_index": 230
    },
    {
      "type": "paragraph",
      "text": "Malûm itiraz hâdisesi îma ediyor ki ileride, meşrebini çok beğenen bazı zatlar ve hodgâm bazı sofi-meşrepler ve nefs-i emmaresini tam öldürmeyen ve hubb-u câh vartasından kurtulmayan bazı ehl-i irşad ve ehl-i hak, Risale-i Nur’a ve şakirdlerine karşı kendi meşreplerini ve mesleklerinin revacını ve etbalarının hüsn-ü teveccühlerini muhafaza niyetiyle itiraz edecekler, belki dehşetli mukabele etmek ihtimali var. Böyle hâdiselerin vukuunda, bizlere itidal-i dem ve sarsılmamak ve adâvete girmemek ve o muarız taifenin de rüesalarını çürütmemek gerektir.",
      "order_index": 231
    },
    {
      "type": "paragraph",
      "text": "Fâş etmek hatırıma gelmeyen bir sırrı, fâş etmeye mecbur oldum. Şöyle ki:",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un şahs-ı manevîsi ve o şahs-ı manevîyi temsil eden has şakirdlerinin şahs-ı manevîsi “Ferîd” makamına mazhar oldukları için değil hususi bir memleketin kutbu belki ekseriyetle Hicaz’da bulunan kutb-u a’zamın tasarrufundan hariç olduğu gibi onun hükmü altına girmeye de mecbur değil. Her zamanda bulunan iki imam gibi onu tanımaya mecbur olmuyor. Ben eskiden Risale-i Nur’un şahs-ı manevîsini, o imamlardan birisini zannediyordum. Şimdi anlıyorum ki Gavs-ı A’zam’da kutbiyet ve gavsiyetle beraber “ferdiyet” dahi bulunduğundan, âhir zamandaki şakirdlerinin bağlandığı Risale-i Nur, o ferdiyet makamının mazharıdır.",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "Bu gizlenmeye lâyık olan bu sırr-ı azîme binaen, Mekke-i Mükerreme’de dahi –farz-ı muhal olarak– Risale-i Nur aleyhinde bir itiraz kutb-u a’zamdan dahi gelse; Risale-i Nur şakirdleri sarsılmayıp o mübarek kutb-u a’zamın itirazını iltifat ve selâm suretinde telakki edip teveccühünü de kazanmak için medar-ı itiraz noktaları o büyük üstadlarına karşı izah etmek, ellerini öpmektir.",
      "order_index": 234
    },
    {
      "type": "paragraph",
      "text": "Ey kardeşlerim! Bu zamanda öyle dehşetli cereyanlar ve hayatı ve cihanı sarsacak hâdiseler içinde hadsiz bir metanet ve itidal-i dem ve nihayetsiz bir fedakârlık taşımak gerektir. Evet يَسْتَحِبُّونَ الْحَيٰوةَ الدُّنْيَا عَلَى الْاٰخِرَةِ âyetinin mana-yı işarîsiyle, âhireti bildikleri ve iman ettikleri halde, dünyayı âhirete severek tercih etmek ve kırılacak şişeyi bâki bir elmasa bilerek rıza ve sevinçle tercih etmek ve âkıbeti görmeyen kör hissiyatın hükmüyle, hazır bir dirhem zehirli lezzeti, ileride bir batman safi lezzete tercih etmek, bu zamanın dehşetli bir marazı ve musibetidir. O musibet sırrıyla, hakiki mü’minler dahi bazen ehl-i dalalete taraftar olmak gibi dehşetli hatada bulunuyorlar.",
      "order_index": 235
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak ehl-i imanı ve Risale-i Nur şakirdlerini bu musibetlerin şerrinden muhafaza eylesin, âmin!",
      "order_index": 236
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 238
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "Ey kardeşlerim!",
      "order_index": 240
    },
    {
      "type": "paragraph",
      "text": "Bu zamanda hususan bu sıralarda, Risale-i Nur şakirdleri tam bir metanet ve tesanüd ve dikkat etmeye mecburdurlar. Lillahi’l-hamd Isparta ve havalisi kahramanları demir gibi metanet göstermesiyle, başka yerlere de hüsn-ü misal oldu.",
      "order_index": 241
    },
    {
      "type": "paragraph",
      "text": "Ey Hüsrev! Tesirli ve güzel mektubunu aldım. Vazifenin başına geçmen, bizi fevkalâde mesrur etti. Binler safalarla geldin. Sen, bu bir buçuk sene maddî kalemin işlemediğinden merak etme. Senin yerine o kerametli kaleminin yadigârı olan Mu’cizat-ı Ahmediye’nin biri, vilayat-ı şarkiyede fa’alane geziyor. Diğer son yazdığın nüsha da İstanbul’da senin yerinde çalışıp inşâallah fütuhat yapar. Senin yazdığın mu’cizeli iki Kur’an-ı Azîmüşşan’ın bu havalide hususan ramazan-ı şerifte sana kazandırdıkları sevaplar, tahsin ve tebriklerini, inşâallah yakında tab’a girmesiyle, âlem-i İslâm’dan senin ruhuna yağacak rahmet dualarını düşün, Allah’a şükret.",
      "order_index": 242
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 243
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 244
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "Ben pek kat’î bir surette ve bine yakın tecrübelerim neticesinde kat’î kanaatim gelmiş ve ekser günlerde hissediyorum ki: Risale-i Nur’un hizmetinde bulunduğum günde, hizmetin derecesine göre kalbimde, bedenimde, dimağımda, maişetimde bir inkişaf, inbisat, ferahlık, bereket görüyorum. Ve çokları itiraf ediyor “Biz de hissediyoruz.” derler. Hattâ size geçen sene yazdığım gibi benim pek az gıda ile yaşadığımın sırrı, o bereket imiş.",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "Hem madem İmam-ı Şafiî’den rivayet var ki hâlis talebe-i ulûmun rızkına, ben kefalet edebilirim demiş. Çünkü rızıklarında vüs’at ve bereket olur.",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "Madem hakikat budur ve madem hâlis talebe-i ulûm unvanına Risale-i Nur şakirdleri bu zamanda tam liyakat göstermişler. Elbette şimdiki açlık ve kahta mukabil Risale-i Nur hizmetini bırakmak ve zaruret-i maişet özrüyle, maişet peşinde koşmak yerine en iyi çare, şükür ve kanaat ve Risale-i Nur talebeliğine tam sarılmaktır.",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 250
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 251
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 252
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 253
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur ve ondan tam ders alan şakirdleri, değil dünya siyasetlerine belki bütün dünyaya karşı da Risale-i Nur’u âlet edemez ve şimdiye kadar da etmemiş. Biz, ehl-i dünyanın dünyalarına karışmıyoruz. Bizden zarar tevehhüm etmek divaneliktir.",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "Evvela: Kur’an bizi siyasetten men’etmiş tâ ki elmas gibi hakikatleri, ehl-i dünya nazarında cam parçalarına inmesin.",
      "order_index": 255
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Şefkat, vicdan, hakikat, bizi siyasetten men’ediyor. Çünkü tokada müstahak dinsiz münafıklar onda iki ise onlarla müteallik yedi sekiz masum, bîçare, çoluk çocuk, zayıf, hasta ve ihtiyarlar var. Bela, musibet gelse o masumlar o belaya düşecekler. Belki o iki münafık dinsiz, daha az zarar görecek. Onun için siyaset yoluyla, idare ve asayişi ihlâl tarzında neticenin husulü de meşkuk olduğu halde girmekten Risale-i Nur’un mahiyetindeki şefkat, merhamet, hak ve hakikat şakirdlerini men’ediyor.",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Bu vatan, bu millet ve bu vatandaki ehl-i hükûmet ne şekilde olursa olsun, Risale-i Nur’a eşedd-i ihtiyaç ile muhtaçtırlar. Değil korkmak veyahut adâvet etmek, en dinsizleri de onun dindarane, hakperestane düsturlarına taraftar olmak gerektir. Meğerki, bütün bütün millete, vatana, hâkimiyet-i İslâmiyeye hıyanet ola. Çünkü bu milletin ve bu vatanın hayat-ı içtimaiyesini anarşilikten kurtarmak ve büyük tehlikelerden halâs etmek için beş esas lâzımdır ve zarurîdir:",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "Birincisi, merhamet. İkincisi, hürmet. Üçüncüsü, emniyet. Dördüncüsü, haram helâli bilip haramdan çekinmek. Beşincisi, serseriliği bırakıp itaat etmektir.",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "İşte Risale-i Nur hayat-ı içtimaiyeye baktığı vakit, bu beş esası temin edip asayişin temel taşını tesbit ve temin eder. Risale-i Nur’a ilişenler kat’iyen bilsinler ki onların ilişmesi, anarşilik hesabına vatan ve millet ve asayişe düşmanlıktır.",
      "order_index": 259
    },
    {
      "type": "paragraph",
      "text": "İşte bunun bir hülâsasını o casusa söyledim. Dedim ki: Seni gönderenlere söyle.",
      "order_index": 260
    },
    {
      "type": "paragraph",
      "text": "Hem de ki: On sekiz senedir bir defa kendi istirahati için hükûmete müracaat etmeyen ve yirmi bir aydır dünyayı herc ü merc eden harplerden hiçbir haber almayan ve çok mühim makamlarda çok mühim adamların dostane temaslarını istiğna edip kabul etmeyen bir adama, ondan korkup, tevehhüm edip dünyanıza karışmak ihtimaliyle evhama düşüp tarassudlarla sıkıntı vermekte hangi mana var? Hangi maslahat var? Hangi kanun var? Divaneler de bilirler ki ona ilişmek divaneliktir!”",
      "order_index": 261
    },
    {
      "type": "paragraph",
      "text": "O casus da kalktı gitti.",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 263
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 264
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşlerim!",
      "order_index": 266
    },
    {
      "type": "paragraph",
      "text": "Bu defa yazılarınızda İhlas Risalelerini gördüğüm için sizi o gibi risalelerin dersine havale edip ziyade bir derse ihtiyaç görmedim. Yalnız bunu ihtar ediyorum ki:",
      "order_index": 267
    },
    {
      "type": "paragraph",
      "text": "Mesleğimiz, sırr-ı ihlasa dayanıp hakaik-i imaniye olduğu için hayat-ı dünyaya, hayat-ı içtimaiyeye mecbur olmadan karışmamak ve rekabete, tarafgirliğe ve mübarezeye sevk eden hâlâttan tecerrüd etmeye mesleğimiz itibarıyla mecburuz. Binler teessüf ki şimdiki müthiş yılanların hücumuna maruz bîçare ehl-i ilim ve ehl-i diyanet, sineklerin ısırması gibi cüz’î kusuratı bahane ederek birbirini tenkit ile yılanların ve zındık münafıkların tahribatlarına ve kendilerini onların eliyle öldürmesine yardım ediyorlar.",
      "order_index": 268
    },
    {
      "type": "paragraph",
      "text": "Gayet muhlis bir kardeşimizin mektubunda, bir ihtiyar âlim ve vaizin, Risale-i Nur’a zarar verecek vaziyette bulunması; benim gibi binler kusurları bulunan bir bîçarenin, ehemmiyetli mazerete binaen, bir sünneti terk ettiğim bahanesiyle şahsımı çürütüp Risale-i Nur’a ilişmek istemiş.",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "Evvela: Hem o zat hem sizler biliniz ki ben, Risale-i Nur’un hizmetkârıyım ve o dükkânın bir dellâlıyım. Risale-i Nur ise arş-ı a’zama bağlı olan Kur’an-ı Azîmüşşan ile bağlanmış bir hakiki tefsirdir. Benim şahsımdaki kusurat, ona sirayet etmez.",
      "order_index": 270
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: O vaiz ve âlim zata benim tarafımdan selâm söyleyiniz. Benim şahsıma olan tenkidini, itirazını başım üstüne kabul ediyorum. Sizler de o zatı ve onun gibileri münakaşaya ve münazaraya sevk etmeyiniz. Hattâ tecavüz edilse de beddua ile de mukabele etmeyiniz. Kim olursa olsun, madem imanı var, o noktada kardeşimizdir. Bize düşmanlık da etse mesleğimizce mukabele edemeyiz. Çünkü daha şiddetli düşmanlar ve yılanlar var.",
      "order_index": 271
    },
    {
      "type": "paragraph",
      "text": "Elimizde nur var, topuz yok. Nur incitmez, ışığıyla okşar. Ve bilhassa ehl-i ilim olsa ilimden gelen enaniyeti de varsa enaniyetlerini tahrik etmeyiniz. Mümkün olduğu kadar وَاِذَا مَرُّوا بِاللَّغْوِ مَرُّوا كِرَامًا düsturunu rehber ediniz.",
      "order_index": 272
    },
    {
      "type": "paragraph",
      "text": "Hem o zat, madem evvelce Risale-i Nur’a girmiş ve yazıyla da iştirak etmiş; o, daire içindedir. Onun fikren bir yanlışı varsa da affediniz. Değil onlar gibi ehl-i diyanet ve tarîkata mensup Müslümanlar, şimdi bu acib zamanda, imanı bulunan ve fırka-i dâlleden bile olsa onlarla uğraşmamak ve Allah’ı tanıyan ve âhireti tasdik eden, Hristiyan bile olsa onlarla medar-ı nizâ noktaları medar-ı münakaşa etmemeyi hem bu acib zaman hem mesleğimiz hem kudsî hizmetimiz iktiza ediyor.",
      "order_index": 273
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 274
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 275
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 276
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un mesleği ise: Vazifesini yapar, Cenab-ı Hakk’ın vazifesine karışmaz. Vazifesi, tebliğdir. Kabul ettirmek, Cenab-ı Hakk’ın vazifesidir.",
      "order_index": 277
    },
    {
      "type": "paragraph",
      "text": "Hem kemiyete ehemmiyet verilmez. Sen o havalide bir tek Âtıf’ı bulsan yüzü bulmuş gibidir. Merak etme. Hem mümkün olduğu kadar hariçten gelen böyle ilişmelere ehemmiyet verme fakat ihtiyat eyle.",
      "order_index": 278
    },
    {
      "type": "paragraph",
      "text": "Bu atalet mevsimi ve gaflet zamanı ve derd-i maişet ibtilası zamanında, cüz’î bir iştigal de ehemmiyetlidir. Tevakkuf değil, muvaffakıyetsizlik, mağlubiyet yok. Risale-i Nur’un her tarafta galibane fütuhatı var.",
      "order_index": 279
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 280
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 281
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 282
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 283
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur dünya işlerine âlet olamaz, dünya işlerinde siper edilmez. Çünkü ehemmiyetli bir ibadet-i tefekküriye olduğu cihetle, dünyevî maksatlar kasden ondan istenilmez. İstenilse ihlas kırılır, o ehemmiyetli ibadet şekli değişir. Bazı çocuklar gibi dövüştükleri vakit Kur’an’ı siper eder. Başına gelen darbe Kur’an’a geldiği gibi Risale-i Nur, böyle muannid hasımlara karşı siper istimal edilmemeli.",
      "order_index": 284
    },
    {
      "type": "paragraph",
      "text": "Evet, Risale-i Nur’a ilişenler tokat yerler, yüzer vukuat şahittir. Fakat Risale-i Nur tokatlarda istimal edilmez ve niyet ve kasd ile tokatlar gelmez. Çünkü sırr-ı ihlas ve sırr-ı ubudiyete münafîdir. Bizler, bizlere zulmedenleri, bizi himaye eden ve Risale-i Nur’da istihdam eden Rabb’imize havale ediyoruz.",
      "order_index": 285
    },
    {
      "type": "paragraph",
      "text": "Evet, dünyaya ait hârika neticeler bazı evrad-ı mühimme gibi Risale-i Nur’da çokça terettüp ediyor. Fakat onlar istenilmez belki verilir. İllet olamaz, bir fayda olabilir. Eğer istemekle olsa illet olur, ihlası kırar, o ibadeti kısmen iptal eder.",
      "order_index": 286
    },
    {
      "type": "paragraph",
      "text": "Evet, Risale-i Nur’un o kadar dehşetli muannidlere karşı galibane mukavemeti, sırr-ı ihlastan, hiçbir şeye âlet edilmemesinden ve doğrudan doğruya saadet-i ebediyeye bakmasından ve hizmet-i imaniyeden başka bir maksat takip etmemesinden ve bazı ehl-i tarîkatın ehemmiyet verdikleri keşif ve keramet-i şahsiyeye ehemmiyet vermemesindendir. Ve velayet-i kübra ashabları olan sahabîler gibi veraset-i nübüvvet sırrıyla, yalnız iman nurlarını neşretmek ve ehl-i imanın imanlarını kurtarmaktır.",
      "order_index": 287
    },
    {
      "type": "paragraph",
      "text": "Evet, Risale-i Nur’un bu dehşetli zamanda kazandırdığı iki netice-i muhakkakası her şeyin fevkindedir, başka şeylere ve makamlara ihtiyaç bırakmıyor.",
      "order_index": 288
    },
    {
      "type": "paragraph",
      "text": "Birinci neticesi: Sadakat ve kanaatle Risale-i Nur dairesine girenler, imanla kabre gireceğine gayet kuvvetli emareler var.",
      "order_index": 289
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Risale-i Nur dairesinde, ihtiyarımız olmadan takarrur ve tahakkuk eden şirket-i maneviye-i uhreviye cihetiyle her bir hakiki sadık şakird; binler dillerle, kalplerle dua etmek, istiğfar etmek, ibadet etmek ve bazı melaike gibi kırk bin lisan ile tesbih etmektir. Ve ramazan-ı şerifteki hakikat-i Leyle-i Kadir gibi kudsî, ulvi hakikatleri, yüz bin el ile aramaktır.",
      "order_index": 290
    },
    {
      "type": "paragraph",
      "text": "İşte bu gibi netice içindir ki Risale-i Nur şakirdleri, hizmet-i nuriyeyi velayet makamına tercih eder; keşif ve keramatı aramaz ve âhiret meyvelerini dünyada koparmaya çalışmaz; vazife-i İlahiye olan muvaffakıyet ve halka kabul ettirmek ve revaç vermek ve galebe ettirmek ve müstahak oldukları şan ve şeref ve ezvak ve inayetlere mazhar etmek gibi kendi vazifelerinin haricinde bulunan şeylere karışmazlar ve harekâtını onlara bina etmezler. Hâlisen muhlisen çalışırlar “Vazifemiz hizmettir. O yeter.” derler.",
      "order_index": 291
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 292
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 293
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 294
    },
    {
      "type": "paragraph",
      "text": "Seksen küsur sene kıymetinde bulunan ve ramazan-ı şerifin mecmuunda gizlenen Leyle-i Kadri kazanmak için Risale-i Nur şakirdlerinin şirket-i maneviye-i uhreviyeleri muktezasınca, her biri mütekellim-i maalgayr sîgasınca اَجِرْنَا اِرْحَمْنَا اِغْفِرْلَنَا gibi tabiratta biz dedikleri vakit, Risale-i Nur’un sadık şakirdlerini niyet etmek gerektir. Tâ her bir şakird, umumun namına münâcat edip çalışsın. Bu bîçare, az çalışabilen ve haddinden çok fazla hizmet ondan beklenen bu kardeşinize, o hüsn-ü zanları yanlış çıkarmamak için geçmiş ramazan gibi yardımınızı rica ediyorum.",
      "order_index": 295
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 296
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 297
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 298
    },
    {
      "type": "paragraph",
      "text": "İki üç gün evvel, Yirmi İkinci Söz tashih edilirken dinledim. Gördüm ki içinde hem küllî zikir hem geniş fikir hem kesretli tehlil hem kuvvetli imanî ders hem gafletsiz huzur hem kudsî hikmet hem yüksek bir ibadet-i tefekküriye gibi nurlar var. Bir kısım şakirdlerin ibadet niyetiyle risaleleri ya yazmak veya okumak veya dinlemekliğin hikmetini bildim. Bârekellah dedim, hak verdim.",
      "order_index": 299
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 300
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 301
    },
    {
      "type": "paragraph",
      "text": "Karadağ’ın Bir Meyvesi",
      "order_index": 302
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 303
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 304
    },
    {
      "type": "paragraph",
      "text": "Bu defa mektup yerinde bu meyveyi gönderiyoruz. Bir âyetin mana-yı işarîsinin külliyetinden bir ferdi, Hürriyet’ten bu ana kadardır. Teşrin-i sânî otuzuncu gün, bin üç yüz elli sekizde (1358), Karadağ başına çıkıyordum. “İnsanların hususan Müslümanların bu teselsül eden helâketleri ve hasaretleri ne vakitten başladı ve ne vakte kadardır?” hatıra geldi. Birden her müşkülümü halleden Kur’an-ı Mu’cizü’l-Beyan, Sure-i Ve’l-Asrı’yı karşıma çıkardı. “Bak!” dedi.",
      "order_index": 305
    },
    {
      "type": "paragraph",
      "text": "Baktım: Her asra hitap ettiği gibi bu asrımıza da daha ziyade bakan وَ الْعَصْرِ ۞ اِنَّ الْاِنْسَانَ لَفٖى خُسْرٍ âyetindeki اِنَّ الْاِنْسَانَ لَفٖى خُسْرٍ makam-ı cifrîsi bin üç yüz yirmi dört (1324) edip Hürriyet İnkılabı’yla başlayan tebeddül-ü saltanat ve Balkan ve İtalyan Harpleri ve Birinci Harb-i Umumî mağlubiyetleri ve muahedeleri ve şeair-i İslâmiyenin sarsılmaları ve bu memleketin zelzeleleri ve yangınları ve İkinci Harb-i Umumî’nin zemin yüzünde fırtınaları gibi semavî ve arzî musibetler ile hasaret-i insaniye ile اِنَّ الْاِنْسَانَ لَفٖى خُسْرٍ âyetinin bu asırda dahi bir hakikati, maddeten aynı tarihiyle gösterip bir lem’a-i i’cazını gösteriyor.",
      "order_index": 306
    },
    {
      "type": "paragraph",
      "text": "اِلَّا الَّذٖينَ اٰمَنُوا وَ عَمِلُوا الصَّالِحَاتِ âhirdeki ت , ه sayılır, şedde sayılır ise makam-ı cifrîsi bin üç yüz elli sekiz ve dokuz olan bu senenin ve gelecek senenin aynı tarihini göstermekle o hasaretlerden bâhusus manevî hasaretlerden kurtulmanın çare-i yegânesi, iman ve a’mal-i saliha olduğu gibi ve mefhum-u muhalifiyle, o hasaretin de sebeb-i yegânesi küfür ve küfran, şükürsüzlük yani imansızlık ve fısk ve sefahet olduğunu gösterdi.",
      "order_index": 307
    },
    {
      "type": "paragraph",
      "text": "Sure-i وَ الْعَصْرِ ın azamet ve kudsiyetini ve kısalığıyla beraber gayet geniş ve uzun hakaikin hazinesi olduğunu tasdik ederek Cenab-ı Hakk’a şükrettik.",
      "order_index": 308
    },
    {
      "type": "paragraph",
      "text": "Evet âlem-i İslâm’ın, bu asrın hasareti olan bu dehşetli İkinci Harb-i Umumî’den kurtulmasının sebebi, Kur’an’dan gelen iman ve a’mal-i saliha olduğu gibi; fakirlere gelen acı açlık ve kahtın sebebi, orucun tatlı açlığını çekmedikleri ve zenginlere gelen hasaret ve zayiatın sebebi de zekât yerinde ihtikâr etmeleridir. Ve Anadolu’nun bir meydan-ı harp olmamasının sebebi اِلَّا الَّذٖينَ اٰمَنُوا kelime-i kudsiyesinin hakikatini fevkalâde bir surette yüz bin insanların kalplerine tahkikî bir tarzda ders veren Risale-i Nur olduğunu, pek çok emarelerle ve şakirdlerinden binler ehl-i hakikat ve dikkatin kanaatleri ispat eder.",
      "order_index": 309
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 310
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nurun Küçük ve Masum Şakirdleri",
      "order_index": 311
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 312
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un küçük ve masum şakirdlerinden elli altmış talebenin yazdıkları nüshalar bize de gönderilmiş. Biz de o parçaları üç cilt içinde cem’ettik. Hem o masum şakirdlerin bazılarını, isimleriyle kaydettik.",
      "order_index": 313
    },
    {
      "type": "paragraph",
      "text": "Mesela Ömer, on beş yaşında; Bekir, dokuz yaşında; Hüseyin, on bir yaşında; Hâfız Nebi, on dört yaşında; Mustafa, on dört yaşında; Mustafa, on üç yaşında; Ahmed Zeki, on üç yaşında; Ali, on iki yaşında; Hâfız Ahmed, on iki yaşında… Bu yaşta daha çok çocuklar var, uzun olmasın diye yazılmadı.",
      "order_index": 314
    },
    {
      "type": "paragraph",
      "text": "İşte bu masum çocukların Risale-i Nur’dan aldıkları derslerinin ve yazdıklarının bir kısmını bize göndermişler. Biz de onların isimlerini bir cetvelde dercettik.",
      "order_index": 315
    },
    {
      "type": "paragraph",
      "text": "Bunların, bu zamanda bu ciddi çalışmaları gösteriyor ki Risale-i Nur’da öyle manevî bir zevk ve cazibedar bir nur var ki mekteplerdeki çocukları okumaya şevkle sevk etmek için icad ettikleri her nevi eğlence ve teşviklere galebe edecek bir lezzet, bir sürur, bir şevk Risale-i Nur veriyor ki çocuklar böyle hareket ediyorlar. Hem bu hal gösteriyor ki Risale-i Nur kökleşiyor. İnşâallah, daha hiçbir şey onu koparamayacak, ensal-i âtiyede devam edecek.",
      "order_index": 316
    },
    {
      "type": "paragraph",
      "text": "Aynen bu masum küçük şakirdler gibi Risale-i Nur’un cazibedar dairesine giren ümmi ihtiyarların dahi kırk elli yaşından sonra Risale-i Nur’un hatırı için yazıya başlayıp yazdıkları kırk elli parçayı, iki üç mecmua içinde dercettik. Bu ümmi ihtiyarların ve kısmen çoban ve efelerin bu zamanda, bu acib şerait içinde her şeye tercihen Risale-i Nur’a bu suretle çalışmaları gösteriyor ki bu zamanda Risale-i Nur’a ekmekten ziyade ihtiyaç var ki harmancılar, çiftçiler, çobanlar, yörük efeleri hâcat-ı zaruriyeden ziyade Risale-i Nur’a çalışmaları, Risale-i Nur’un hakkaniyetini gösteriyorlar.",
      "order_index": 317
    },
    {
      "type": "paragraph",
      "text": "Bu ciltte az, sair altı cild-i âherde masumların ve ihtiyar ümmilerin yazılarının tashihinde çok zahmet çektim; vakit müsaade etmiyordu. Hatırıma geldi ve manen denildi ki:",
      "order_index": 318
    },
    {
      "type": "paragraph",
      "text": "Sıkılma! Bunların yazıları çabuk okunmadığından, acelecileri yavaş yavaş okumaya mecbur ettiğinden Risale-i Nur’un gıda ve taam hükmündeki hakikatlerinden hem akıl hem kalp hem ruh hem nefis hem his, hisselerini alabilirler. Yoksa yalnız akıl cüz’î bir hisse alır, ötekiler gıdasız kalabilirler.",
      "order_index": 319
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur, sair ilimler ve kitaplar gibi okunmamalı. Çünkü ondaki iman-ı tahkikî ilimleri, başka ilimlere ve marifetlere benzemez. Akıldan başka çok letaif-i insaniyenin de kut ve nurlarıdır.",
      "order_index": 320
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Masumların ve ümmi ihtiyarların noksan yazılarında iki fayda var:",
      "order_index": 321
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Teenni ve dikkatle okumaya mecbur etmektir.",
      "order_index": 322
    },
    {
      "type": "paragraph",
      "text": "İkincisi: O masumane ve hâlisane, samimi ve tatlı dillerinden, derslerinden Risale-i Nur’un şirin ve derin meselelerini lezzetli bir hayretle dinlemek, ders almaktır.",
      "order_index": 323
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 324
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 325
    },
    {
      "type": "paragraph",
      "text": "Isparta’ya Gönderilen Bir Mektup",
      "order_index": 326
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 327
    },
    {
      "type": "paragraph",
      "text": "Namaz tesbihatının sırrına göre nasıl ki namazdan sonra tesbih ve zikir ve tehlil ile hatme-i muazzama-i Muhammediye ve zikir ve tesbih eden ve rûy-i zemin kadar geniş bir halka-i tahmidat-ı Ahmediye dairesine tasavvuran ve niyeten girmek medar-ı füyuzat olduğu gibi; biz dahi Risale-i Nur’un geniş daire-i dersinde ve halka-i envarında ders alan ve çalışan binler masum lisanların, mübarek ihtiyarların dualarına ve a’mal-i salihalarına hissedar olmak ve dualarına âmin demek hükmünde olarak, onlarla tayy-ı mekân ederek, gıyaben omuz omuza, diz dize bulunmak hayaliyle ve niyetiyle ve tasavvuruyla kendimizi fevka’l-had bahtiyar biliyoruz. Hususan âhir ömrümde böyle kıymettar, manevî evlatları ve yüzer Abdurrahmanları bulmak, benim için dünyada cennet hayatı hükmüne geçiyor.",
      "order_index": 328
    },
    {
      "type": "paragraph",
      "text": "Geçen ramazan-ı şerifte, hastalık münasebetiyle, her bir kardeşim benim hesabıma bir saat çalışmasının büyük bir neticesini aynelyakîn ve hakkalyakîn gördüğümden; böyle duaları reddedilmez masumların ve mübarek ihtiyarların ve üstadlarının, benim hesabıma olan duaları ve çalışmaları, benim Risale-i Nur’a hizmetimin uhrevî bir netice-i bâkiyesini dünyada dahi bana gösterdi.",
      "order_index": 329
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 330
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz",
      "order_index": 331
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 332
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 333
    },
    {
      "type": "paragraph",
      "text": "Isparta’ya Gönderilen Bir Fıkradır",
      "order_index": 334
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur, kendi sadık ve sebatkâr şakirdlerine kazandırdığı çok büyük kâr ve kazanç ve pek çok kıymettar neticeye mukabil fiyat olarak, o şakirdlerden tam ve hâlis bir sadakat ve daimî sarsılmaz bir sebat ister.",
      "order_index": 335
    },
    {
      "type": "paragraph",
      "text": "Evet Risale-i Nur, on beş senede medresede kazanılan kuvvetli iman-ı tahkikîyi, on beş haftada ve bazılara on beş günde kazandırdığına, yirmi bin zat tecrübeleriyle şehadet ederler.",
      "order_index": 336
    },
    {
      "type": "paragraph",
      "text": "Hem iştirak-i a’mal-i uhreviye düsturuyla her bir şakirdinin, her bir günde binler hâlis lisanlarıyla edilen makbul duaları ve binler ehl-i salahatin işledikleri a’mal-i salihanın misil sevaplarını kazandırıp her bir hakiki, sadık ve sebatkâr şakirdlerini amelce binler adam hükmüne getirdiğine delil; kerametkârane ve takdirkârane İmam-ı Ali’nin üç ihbarı ve keramet-i gaybiye-i Gavs-ı A’zam’daki tahsinkârane ve teşvikkârane beşareti ve Kur’an-ı Mu’cizü’l-Beyan’ın kuvvetli işaretleri, o hâlis şakirdlerin ehl-i saadet ve ehl-i cennet olacaklarını pek kat’î ispat ederler.",
      "order_index": 337
    },
    {
      "type": "paragraph",
      "text": "Elbette böyle bir kazanç, öyle fiyat ister.",
      "order_index": 338
    },
    {
      "type": "paragraph",
      "text": "Madem hakikat budur. Risale-i Nur dairesinin yakınında bulunan ehl-i ilim ve ehl-i tarîkat ve sofi-meşrep zatlar, onun cereyanına girmek ve ilim ve tarîkattan gelen sermayeleriyle ona kuvvet vermek ve genişlemesine çalışmak ve şakirdlerini teşvik etmek ve bir buz parçası olan enaniyetini, tam bir havuz kazanmak için o dairedeki âb-ı hayat havuzuna atıp eritmek gerektir. Yoksa başka bir çığır açmakla hem o zarar eder hem bu müstakim ve metin cadde-i Kur’aniyeye bilmeyerek zarar verir belki zındıkaya bilmeyerek bir nevi yardım hesabına geçer.",
      "order_index": 339
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 340
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 341
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ اَبَدًا دَائِمًا",
      "order_index": 342
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 343
    },
    {
      "type": "paragraph",
      "text": "Sakın sakın! Dünya cereyanları hususan siyaset cereyanları ve bilhassa harice bakan cereyanlar sizi tefrikaya atmasın. Karşınızda ittihat etmiş dalalet fırkalarına karşı sizi perişan etmesin! اَلْحُبُّ فِى اللّٰهِ وَ الْبُغْضُ فِى اللّٰهِ düstur-u Rahmanî yerine اَلْحُبُّ فِى السِّيَاسَةِ وَ الْبُغْضُ لِلسِّيَاسَةِ düstur-u şeytanî hükmederek, melek gibi bir hakikat kardeşine adâvet ve el-hannas gibi bir siyaset arkadaşına muhabbet ve taraftarlıkla zulmüne rıza gösterip cinayetine manen şerik eylemesin.",
      "order_index": 344
    },
    {
      "type": "paragraph",
      "text": "Evet bu zamandaki siyaset, kalpleri ifsad edip asabî ruhları azap içinde bırakır. Selâmet-i kalp ve istirahat-i ruh isteyen adam, siyaseti bırakmalı.",
      "order_index": 345
    },
    {
      "type": "paragraph",
      "text": "Evet, şimdi küre-i arzda herkes ya kalben, ya ruhen, ya aklen, ya bedenen gelen musibetten hissedarlıktan azap çekiyor, perişandır. Bilhassa ehl-i dalalet ve ehl-i gaflet, merhamet-i umumiye-i İlahiyeden ve hikmet-i tamme-i Sübhaniyeden habersiz olduğundan, rikkat-i cinsiye sebebiyle nev-i beşerle alâkadar olduğundan, kendi eleminden başka nev-i beşerin şimdiki elîm ve dehşetli elemleri ile dahi müteellim olup azap çekiyor.",
      "order_index": 346
    },
    {
      "type": "paragraph",
      "text": "Çünkü lüzumsuz ve malayani bir surette vazife-i hakikiyelerini ve elzem işlerini bırakıp âfakî ve siyasî boğuşmalara ve kâinatın hâdiselerini merakla dinleyerek, karışarak ruhlarını sersem, akıllarını geveze etmişler. “Zarara razı olana merhamet edilmez.” manasında اَلرَّاضٖى بِالضَّرَرِ لَا يُنْظَرُ لَهُ kaide-i esasiyesiyle şefkat hakkını ve merhamet liyakatini kendilerinden selbetmiştir. Onlara acınmaz ve şefkat edilmez. Ve lüzumsuz başlarına bela getiriyorlar.",
      "order_index": 347
    },
    {
      "type": "paragraph",
      "text": "Ben tahmin ediyorum ki: Bütün küre-i arzın bu yangınında ve fırtınalarında, selâmet-i kalbini ve istirahat-i ruhunu muhafaza eden ve kurtaran, yalnız hakiki ehl-i iman ve ehl-i tevekkül ve rızadır. Bunun için de en ziyade kendini kurtaranlar, Risale-i Nur dairesine sadakatle girenlerdir.",
      "order_index": 348
    },
    {
      "type": "paragraph",
      "text": "Çünkü onlar, Risale-i Nur’dan aldıkları iman-ı tahkikî derslerinin nuruyla, gözüyle, her şeyde rahmet-i İlahiyenin izini, yüzünü görüp her şeyde kemal-i hikmetini, cemal-i adaletini müşahede ettiklerinden kemal-i teslimiyet ve rıza ile rububiyet-i İlahiyenin icraatından olan musibetleri teslimiyetle ve gülerek karşılıyorlar, rıza gösteriyorlar. Ve merhamet-i İlahiyeden daha ileri şefkatlerini sürmüyorlar ki elem ve azap çeksinler.",
      "order_index": 349
    },
    {
      "type": "paragraph",
      "text": "İşte bu hakikate binaen, değil yalnız hayat-ı uhreviyenin belki dünyadaki hayatın dahi saadet ve lezzetini isteyenler –hadsiz tecrübeler ile– Risale-i Nur’un imanî ve Kur’anî derslerinde bulabilir ve buluyorlar.",
      "order_index": 350
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 351
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 352
    },
    {
      "type": "paragraph",
      "text": "Kastamonu’da Bedîüzzaman’a sekiz sene hizmet eden Mehmed Feyzi ile kıymettar bir Nur talebesi olan Emin’in bir mektubudur",
      "order_index": 353
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ بِعَدَدِ رَسَائِلِ النُّورِ الْمَقْرُوئَةِ وَ الْمَكْتُوبَةِ",
      "order_index": 354
    },
    {
      "type": "paragraph",
      "text": "Çok sevgili, çok kıymettar, çok müşfik Üstadımız Efendimiz Hazretleri!",
      "order_index": 355
    },
    {
      "type": "paragraph",
      "text": "Evvela: Leyle-i Mi’racınızı tebrik eder, ellerinizden öper, kusurumuzun affını rica ederiz.",
      "order_index": 356
    },
    {
      "type": "paragraph",
      "text": "Üstadımızın tercüme-i halini merak edenlere deriz ki:",
      "order_index": 357
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Hakîm otuz üç âyâtının i’cazkâr işaretiyle, İmam-ı Ali (radıyallahu anh) Celcelutiye ve Ercuze’sinde kerametkâr delâlatıyla, Gavs-ı A’zam (kuddise sırruhu) beşaretkâr beyanatıyla, Üstadımızın hakiki tercüme-i halini ve Risale-i Nur’un hakiki mahiyetini beyan etmişler.",
      "order_index": 358
    },
    {
      "type": "paragraph",
      "text": "Üstadımızın şahs-ı manevîsini bilmek isteyenler, Risale-i Nur’un İşarat-ı Kur’aniye ve Keramat-ı Aleviye ve Keramat-ı Gavsiye risalelerini ve Risale-i Nur’un sair eczalarını dikkatle tetebbu etmeleri lâzımdır. Yalnız bizim, Üstadımız hakkındaki kanaat-i kat’iyemiz şudur ki:",
      "order_index": 359
    },
    {
      "type": "paragraph",
      "text": "İsm-i Nur ve ism-i Hakîm’e mazhariyetle, Kur’an-ı Hakîm’in hazinesinden nâil olduğu hakaik ve maarifi, tahdis-i nimet maksadıyla beşere ilan eden bu allâme-i zîfünun Bedîüzzaman Hazretleri, ahlâk-ı Muhammediye (aleyhissalâtü vesselâm) ile tahalluk etmiş, nefis ve heva berzahlarından geçmiş, mekârim-i ahlâkın en mümtaz ve müstesna bir timsal-i mücessemi olarak bu asırda bulunmuş. Şimdiye kadar bütün hayatında şâyan-ı hayret bir ulüvv-ü himmet ve sekinet ve iffet ve mahviyet içinde yaşamış. Gına-yı kalbi, tevekkül ve kanaati hârikulâde; maişet ve kıyafeti pek sade ve mekârim-i ahlâkı pek fevkalâde; dünyaya zerre kadar meyil ve muhabbet etmez.",
      "order_index": 360
    },
    {
      "type": "paragraph",
      "text": "Hem öyle bir tarzda izzet-i ilmiyeyi hayatta muhafaza etmiş ki aslâ kimseye arz-ı iftikar etmemek, hayatının en mühim bir düsturu olmuştur. Dünya kendilerine teveccüh etmişse de ondan yüz çevirmiş olan Üstadımız; emr-i maaşta Cenab-ı Hakk’ın inayetiyle, iffet ve nezahetini daima muhafaza eder; sadaka, zekât ve hediyeleri almaz. Yakînen biliyoruz ki Kastamonu’da bulundukları zaman, oturdukları evin icarını vermek için yorganını sattılar da yine hiçbir suretle hediye kabul etmediler.",
      "order_index": 361
    },
    {
      "type": "paragraph",
      "text": "Hem Üstadımız, tekellüf ve taazzumdan aslâ hoşlanmaz ve talebelerinin dahi tekellüf kaydından âzade olmalarını emreder. Ve buyururlar ki: “Tekellüf, şer’an ve hikmeten fenadır çünkü tekellüf sevdası, insanı hadd-i marufu tecavüze sevk eder. Mütekellif olanlar, bazen hodbinane bir tezahür ve tefahur tavrı ve muvakkat soğuk bir riyakâr vaziyeti takınmaktan kurtulmaz. Halbuki bunların ikisi de ihlası zedeler.”",
      "order_index": 362
    },
    {
      "type": "paragraph",
      "text": "Hem Üstadımız, gayet mütevazidir. Tefevvuk ve temeyyüz daiyelerinden, şöhret sevdalarından ziyadesiyle sakınırlar. Kendilerine mahsus safi meşrebi, o gibi can sıkacak şeylerden âlîdir. Herkese hele ihtiyarlara ve çocuklara ve fukaralara, rıfk ve mülâyemetle uhuvvetkârane bir muamele-i hâlisanede bulunurlar. Mübarek yüzlerinde, mehabet ve beşaşetle karışık bir nur-u vakar lemean eder. Heybetle beraber âsâr-ı üns ve ülfet dahi görünür. Daima mütebessim bulunurlar. Fakat bazen tecelliyatın muktezası olarak mehabet ve celal nazarı o derece tezahür eder ki artık o zaman yanında bulunup da söz söylemek isteyen adamın, âdeta dili tutulur, ne söylemek istediği anlaşılmaz. Bu âcizler, çok defa bu hali müşahede ettik.",
      "order_index": 363
    },
    {
      "type": "paragraph",
      "text": "Üstadımızın, az söylemek âdetidir. Fakat söylediğini veciz söyler, her halde düstur-u hikmet olarak pek manidar ve pek şümullü birer câmiü’l-kelimdirler.",
      "order_index": 364
    },
    {
      "type": "paragraph",
      "text": "Üstadımız ne kimseyi zemmeder ve ne de yanında kimseyi gıybet ettirir. Bunlardan aslâ hoşlanmaz. Kusur ve hataları setrederler. Hem o kadar hüsn-ü zanna mâliktir ki hattâ kendisi hakkında bir nâ-seza söz tebliğ edene “Hâşâ, bu yalandır. Bu sözü söyledi dediğin zat, böyle söylemez.” buyururlar.",
      "order_index": 365
    },
    {
      "type": "paragraph",
      "text": "Üstadımızın nefisle mücahedede bir rüsuh ve ihtisası vardır ki aslâ huzuzat-ı nefsaniyelerine hizmet etmezler. Bir insana kâfi gelmeyecek kadar az yerler ve az uyurlar. Gecelerde, sabaha kadar câlib-i dikkat bir hal-i hâşiane ile ubudiyette bulunurlar. Yaz ve kış, bu âdetleri tahallüf etmez. Teheccüd ve münâcat ve evradlarını aslâ terk etmezler. Hattâ bir ramazan-ı şerifte pek şiddetli hastalıkta, altı gün bir şey yemeden savm-ı visal içinde ubudiyetteki mücahedelerini terk etmediler. Komşuları her zaman derler ki: “Biz, sizin Üstadınızın sekiz sene yaz ve kış geceleri, aynı vakitlerde sabaha kadar hazîn ve muhrik sadâsıyla münâcat seslerini dinler ve böyle fâsılasız devamlı mücahedesine hayretler içinde kalırdık.”",
      "order_index": 366
    },
    {
      "type": "paragraph",
      "text": "Hem Üstadımız, taharet ve nezafet-i şer’iyeye son derece riayet eder; her zaman abdestli olarak bulunur; aslâ mübarek vaktini boş geçirmez. Ya Risale-i Nur telifiyle veya tashihiyle meşgul veya Münâcat-ı Cevşeniyeyi kıraat ve secdegâh-ı ubudiyete kaim veya tefekkür-ü a’lâ-i İlahî bahrine müstağrak bulunurdu. Ekseriyetle, yaz zamanı şehre uzak ormanlık dağ vardı. Üstadımızla oraya giderdik. Yolda hem Risale-i Nur tashih ederler hem bu âciz talebelerinin okudukları risaleye dikkat ederler ve tashih için hatalarını söylerler veyahut eski müellefatından birisinden ders verirler, bu suretle yolda bile mübarek vaktini vazife ile geçirirlerdi. Evet, biz itiraf ediyoruz ki Üstadımızın nutkundaki letafet ve ülfetindeki halâvet o derece feyiz bahşederdi ki insan, sabahtan akşama kadar o vaziyette ders alsa yol yürüse aslâ sıkılmak ihtimali yoktu.",
      "order_index": 367
    },
    {
      "type": "paragraph",
      "text": "Hem Üstadımız, Risale-i Nur hizmetini her şeye tercih ederler ve buyururlardı ki: “Yirmi senedir Kur’an-ı Hakîm’den ve Risale-i Nur’dan başka bir kitabı ne mütalaa etmişim ve ne de yanımda bulundurmuşum, Risale-i Nur kâfi geliyor.” Evet, Feyyaz-ı Mutlak tarafından bütün hakaik-i Kur’aniye kalb-i münevverine ilham ve ilka-i küllî ile ifaza olunur da Kur’an-ı Mu’cizü’l-Beyan’dan başka neye muhtaç olur? Bundan şüphesi olanlar, Risale-i Nur’a dikkat etsinler.",
      "order_index": 368
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hak Üstadımıza Risale-i Nur’un telifinde öyle bir iktidar-ı bedî’ ihsan etmiştir ki bu, herkese nasib olacak hasletlerden değildir. O hârika Nur Risaleleri, her biri gurbette, hastalık içinde, dağda, bağda, kâtipsiz, tahammülü müşkül gayet ağır şerait dâhilinde, zahirî nice müşkülatlarla meydana gelmiş ve mü’minlerin imdadına yetişmiştir. Fakat Cenab-ı Hakk’a şükrolsun ki inayet-i İlahiye, hârika bir tarzda Üstadımıza fevkalâde muvaffakıyet ihsan etmiştir.",
      "order_index": 369
    },
    {
      "type": "paragraph",
      "text": "İşte bu sırdandır ki Cenab-ı Hak, ona kâinatı bir kitab-ı semavî ve arzı bir sahife gibi keşif ve şuhudla bihakkalyakîn okuyacak bir iktidar vermiş; mahz-ı inayetle böyle kudsî bir esere sahip kılmıştır.",
      "order_index": 370
    },
    {
      "type": "paragraph",
      "text": "Evet, âyât-ı teşriiyeyi hâvi Kur’an-ı Mu’cizü’l-Beyan’ın hakaik ve maarifini ve âyât-ı kevniyeyi şâmil kitab-ı kebir-i kâinatın vezaif ve maânîsini beyan edip marifetullahın en yüksek derecatına urûca nev-i beşeri teşvik eden ve bugünkü günde, ölmeye yüz tutan kalpleri bile izn-i İlahî ile ihtizaza getirecek kadar hârika bir eser-i bedîa, bir sereyan-ı seria olan Risale-i Nur ile neşr-i hakaik eden bu vücud-u mesud ile beşeriyet iftihar etmek lâzım gelirken; çok garibdir ki ehl-i şakavet tarafından zehir verilmeye cesaret ve taş attırılmaya bile cüret ediliyor.",
      "order_index": 371
    },
    {
      "type": "paragraph",
      "text": "Evet اَشَدُّ الْبَلَاءِ عَلَى الْاَنْبِيَاءِ ثُمَّ الْاَوْلِيَاءِ sırrıyla, enbiyanın vârisi olanların türlü türlü belalara uğramaları, hikmet-i İlahiye iktizasından olmasıyla, o zümre-i mübareke gibi Üstadımız dahi nice belalara hedef olmuştur. Hattâ Kastamonu’ya ilk teşrif ettikleri zaman çocuklar, bir bedbaht şakî tarafından teşvik edilip abdest almak için çeşmeye çıktıkları vakit taş atmışlar. Fakat Üstadımız daima gördüğü eza ve cefalara ulü’l-azmane sabır ve tahammül eder. Hem safa-i sadra ve selâmet-i kalbe mâlik olduklarından, o çocuklara dahi hiddet etmeyip buyururlardı ki: “Bunlar Sure-i Yâsin’den mühim bir âyetin nüktesini keşfime sebep oldular.” diye onlara dua ederlerdi. Sonra bu çocuklar, Üstadımızın duaları bereketiyle şâyan-ı hayret bir hal kesbettiler ki Üstadımızı uzak yakın nerede görürlerse koşarak yanına gelirler, mübarek elini öperler, duasını alırlardı.",
      "order_index": 372
    },
    {
      "type": "paragraph",
      "text": "Hem Üstadımızın hârika hâlâtı ve şâyan-ı hayret garaib-i ahvali, başta Risale-i Nur olarak pek çoktur. Evet, biz itiraf ediyoruz ki Üstadımız bizim hatırat-ı kalbimizi bizden ziyade okur, çok defa haberimiz olmadığı bir meseleden bizleri şiddetli telaşla ikaz ederler, bizi hayrette bırakırlar. Fakat günler geçtikten sonra aynen Üstadımızın ikaz ettiği şeyle karşılaşır, aklımız başımıza gelirdi. Üstadımızla dağa gittiğimiz zaman, daha şehre dönme zamanı gelmeden, birden Üstadımız kalkarlar, bize de emrederlerdi. Hikmetini sormak istediğimizde: “Acele gidelim, Risale-i Nur hizmeti için bizi bekliyorlar.” Hakikaten, şehre avdetimizde, mutlaka mühim bir Risale-i Nur şakirdi bizi bekliyor bulur veya birkaç defa gelip gittiğini komşular haber verirlerdi.",
      "order_index": 373
    },
    {
      "type": "paragraph",
      "text": "Yine bir gün, Mevlana Hâlid (ks) Hazretlerinin Küçük Âşık namında bir talebesinin neslinden mübarek bir hanım, yanında (Hâşiye[1]) çok senelerden beri muhafaza ettiği Mevlana Hazretlerinin cübbesini, ramazan-ı şerifte teberrüken Üstadımızın yanında kalsın diye Feyzi ile gönderir. Üstadımız hemen Emin kardeşimize yıkamak için emrederek Cenab-ı Hakk’a şükretmeye başlar. Feyzi’nin hatırına: “Bu hanım, benim ile yirmi gün için gönderdi; Üstadım neden sahip çıkıyor?” diye hayretler içinde kalır. Sonra o hanımı görür, o hanım Feyzi’ye der ki: “Üstad hediyeleri kabul etmediğinden bu suretle belki kabul eder diye öyle söylemiştim. Fakat emanet onundur, canımız dahi feda olsun.” der, o kardeşimizi hayretten kurtarır.",
      "order_index": 374
    },
    {
      "type": "paragraph",
      "text": "Evet, mübarek Üstadımızın o cübbeyi kabulü, Mevlana Hâlid’den sonra vazife-i teceddüd-ü dinin kendilerine intikaline bir alâmet telakki etmesindendir, derler. Hem de öyle olmak lâzım. Çünkü hadîs-i sahihte: اِنَّ اللّٰهَ يَبْعَثُ لِهٰذِهِ الْاُمَّةِ عَلٰى رَاْسِ كُلِّ مِاَةِ سَنَةٍ مَنْ يُجَدِّدُ لَهَا دٖينَهَا buyurulmuş. Mevlana Hazretlerinin veladeti 1193, Üstadımız Hazretlerinin ise 1293’tür. Bu hadîsin tam izahı Risale-i Gavsiye’de vardır.",
      "order_index": 375
    },
    {
      "type": "paragraph",
      "text": "Üstadımız ara sıra bizlere hususan Feyzi’ye, latîfe tarzında buyururlardı ki: “Cezanız var, tokat yiyeceksiniz, hapse gireceksiniz.” diye Denizli hapsimizi bize remzen haber verip hem bizi ikaz hem kable’l-vuku bir mühim hâdiseyi keşfen beyan ediyorlardı. Hakikaten çok geçmedi, Üstadımızın dediği çıktı.",
      "order_index": 376
    },
    {
      "type": "paragraph",
      "text": "Yine Denizli hapsi hâdisesinden evvel buyurdular ki: “Kardeşlerim, çoktandır sekiz seneden fazla bir yerde kalmamışım. Şimdi buraya geleli sekiz sene oluyor. Bu sene herhalde ya vefat edeceğim veya başka yere nakledeceğim.” diye Kastamonu’dan teşrifini haber veriyorlardı.",
      "order_index": 377
    },
    {
      "type": "paragraph",
      "text": "Hem Denizli hapsi musibetinden evvel Üstadımız buyururlardı ki: “Kardeşlerim, Risale-i Nur’a birkaç cihette hücum hissediyorum, ziyade ihtiyat ediniz.” Hakikaten çok geçmedi, İstanbul’da bir ihtiyar hoca, bilmeyerek bir risalenin bir meselesine itiraz ediyor. Sonra eski fetva emini merhum Ali Rıza Efendi Hazretleri, o hocanın itirazını red ve Risale-i Nur’un hakkaniyetini tam tasdik ediyor.",
      "order_index": 378
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 379
    },
    {
      "type": "paragraph",
      "text": "Bir müddet sonra bir hayvan ürküp Üstadımızın bacağını incitiyor. Aylarca ızdıraplar içinde, vazife-i ubudiyetini ve Risale-i Nur’un hizmet-i kudsiyesini çok müşkülatla îfa edebildi. Sonra dağda müthiş bir zehirlenmeden mütevellid gayet ağır surette hasta iken, Denizli hapsi tevkifi meydana çıktı. Fakat o ferd-i ferîd, tahammülü pek müşkül bu dehşetli halde hem hizmet-i imaniye ve Kur’aniyedeki azm-i metinini hem ubudiyetteki vezaifi îfaya son derece gayret edip aslâ fütur getirmeden ulü’l-azmane bir sabır ile sebat ediyordu.",
      "order_index": 380
    },
    {
      "type": "paragraph",
      "text": "Yine Üstadımız tevkifimizden evvel mükerreren buyururlardı ki: “Ehl-i dünya, Risale-i Nur’a ilişmesinler; ilişirlerse âfetlerin hücumuna sebep olurlar.” Hakikaten herkesçe malûmdur ki: Risale-i Nur şakirdleri tevkif edilir edilmez her tarafta âfetler, zelzeleler, hastalıklar başlardı tâ Risale-i Nur’un hakkaniyeti tasdik olunup vatana faydalı olduğu itiraf edilinceye kadar çok yerlerde, ezcümle Kastamonu’da zelzele devam etti. Hattâ Kastamonu’nun tarihî yüksek kalesi –ki bazı risalelerin medresesi hükmüne geçti– Risale-i Nur’a ve müellifi olan Üstadımıza iştiyak ve hasretinden matem tutup en sağlam, köklü taşlarını aşağı atarak Üstadımızın ihbar-ı gaybîsini maddeten tasdik etmiştir.",
      "order_index": 381
    },
    {
      "type": "paragraph",
      "text": "Üstadımız, tevkifimizden mukaddem buyururlardı ki: “Risale-i Nur’a müthiş bir hücum planı var fakat merak etmeyiniz. Müjde, inayet-i İlahiye imdadımıza yetişecek. Şöyle ki: Bugün okumak için Hizb-i A’zam-ı Nurî’yi açmıştım, birden karşıma وَ اصْبِرْ لِحُكْمِ رَبِّكَ فَاِنَّكَ بِاَعْيُنِنَا وَ سَبِّحْ بِحَمْدِ رَبِّكَ âyeti çıktı. Manen “Bana bak!” dedi. Ben de baktım, gördüm ki manasının çok tabakalarından hususan mana-yı işarîsiyle ve cifrîsiyle hem hapis musibetine hem necatımıza işaret ve bize beşaret ediyor.” buyurdular. İşte Denizli mahkemesi, beraet kararı vermezden dokuz ay evvel, bilâ-tereddüt bu âyetin definesinden aldığı cevheri izhar edip hem bu âyet-i kerîmenin mühim nükte-i i’cazını keşif hem de bu kuvve-i maneviyeye muhtaç zayıf talebelerini tebşir etmekle bizleri mesrur eylemişlerdir. Bu âyetin tam izahı, Denizli Müdafaası’nda ve Lâhikası’ndadır.",
      "order_index": 382
    },
    {
      "type": "paragraph",
      "text": "Nüsha-i nadire-i zaman olan Üstadımız, gayet şecî ve metin ve ulü’l-azmane bir cesaret-i fevkalâdeye mâlik bir lisanü’l-haktır ki hak yolunda söz söylemekten çekinmez ve levm-i lâimden korkmazlar. Bir gün “Bismillah” yazılı kabir taşlarını lağımlar üzerine konurken görürler. Orada dünyaca mühim zatlar hazır oldukları halde, kimsenin söyleyemediği gayet acı sözlerle o haksız işe ve daha başka haksız işlere de sedd-i sedid olmuşlardır.",
      "order_index": 383
    },
    {
      "type": "paragraph",
      "text": "Hem memleketimizde her kim Üstadımızı rencide etmeye cesaret etmişse Risale-i Nur’a zarar getirmişse mutlaka sû-i âkıbete uğramışlardır. Bazıları dehalet edip akılları başlarına gelmiş ise de bazıları da cezalarını çekmişlerdir. Bu vak’aların bazıları, Lâhika’da yazılmıştır.",
      "order_index": 384
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Mübarek Üstadımızın evsaf-ı kemalini ve mehasin-i ahvalini bizim gibi âcizlerin bihakkın tasvir ve tarif edebilmesine imkân yoktur. Hâlık-ı Zülcelali ve’l-cemal Hazretleri, Üstadımızı bir vücud-u müstesna olarak yaratmış ve tevfik-i İlahiyesine mazhar kılmıştır. Ne saadet ona ki onun bizzat iştigal ettiği ve ehemmiyetle teşvik ve tavsiye ettiği Risale-i Nur ile hizmet-i Kur’aniye ve imaniyede buluna ve Risale-i Nur’dan dersini almış ola…",
      "order_index": 385
    },
    {
      "type": "paragraph",
      "text": "Üstadımız memlekette bulundukça fâsılasız neşr-i hakaik eylemiş ve bizim saadetimiz için feyiz bahşeden mübarek nefesini sarf etmiştir. Cenab-ı Erhamü’r-Râhimîn’den bütün ruh u canımızla niyaz ederiz ki:",
      "order_index": 386
    },
    {
      "type": "paragraph",
      "text": "“Mahşer gününde dahi bizleri اَلسَّعٖيدُ سَعٖيدٌ فٖى بَطْنِ اُمِّهٖ hadîs-i şerifine mazhar olan Üstadımız define-i ulûm ve fünun, bedîü’l-beyan allâme-i Bedîüzzaman Said Nursî Hazretleri ile birlikte haşretsin. Tâ ki o korkulu günde nurlu, müşfik, mübarek eliyle elimizi tutsun, huzur-u Resul-ü Ekrem aleyhissalâtü vesselâma bizi götürsün, inşâallah!..”",
      "order_index": 387
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur Şakirdlerinden",
      "order_index": 388
    },
    {
      "type": "paragraph",
      "text": "Feyzi, Emin",
      "order_index": 389
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 390
    },
    {
      "type": "paragraph",
      "text": "Âyetü’l-Kübra Hakkında Birkaç Söz",
      "order_index": 391
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman Hazretleri Kastamonu’da iken, Âyetü’l-Kübra namıyla, Cenab-ı Hakk’ın varlığını, birliğini, kâinattaki mevcudatın lisanlarıyla ispat eden muazzam bir risale yazmıştır.",
      "order_index": 392
    },
    {
      "type": "paragraph",
      "text": "Bu risale için Üstadımız “Şimdiki dehşetli tahribata karşı bir hakikat-i Kur’aniye ve bir sedd-i a’zamdır.” demiştir.",
      "order_index": 393
    },
    {
      "type": "paragraph",
      "text": "Kalbe geldiği gibi acele olarak yazdırılmış, birinci müsvedde ile iktifa edilmiştir. Üstad “Yazdığım vakit irade ve ihtiyarım ile olmadığını hissettiğimden kendi fikrimle tanzim veya ıslah etmeyi muvafık görmedim.” buyurmuştur.",
      "order_index": 394
    },
    {
      "type": "paragraph",
      "text": "Bu risale, ilk defa gizli olarak tabedilmesinden dolayı, Üstad ve talebelerinin hapsine sebep olmuşsa da bilâhare Denizli ve Ankara Ağır Ceza Mahkemeleri, iki senelik tetkikatlarından sonra beraetlerine ve risalenin iadesine ittifakla karar vermişlerdir.",
      "order_index": 395
    },
    {
      "type": "paragraph",
      "text": "İmam-ı Ali (ra) gayb-aşina nazarıyla bu risaleyi görmüş “Kaside-i Celcelutiye”sinde bu risalenin ehemmiyetine ve makbuliyetine işaret edip وَ بِالْاٰيَتِ الْكُبْرٰى اَمِنّٖى مِنَ الْفَجَتْ fıkrasıyla onu şefaatçi yaparak dua etmiştir.",
      "order_index": 396
    },
    {
      "type": "paragraph",
      "text": "Bu Âyetü’l-Kübra’nın tetkiki neticesinde Üstad ve talebelerinin beraetle hapisten kurtulmaları, İmam-ı Ali’nin (ra) bu duasının kabulünü ispat etmiştir.",
      "order_index": 397
    },
    {
      "type": "paragraph",
      "text": "Bu asırdaki dalalet cereyanları, Müslümanların imanlarında şiddetli bir tahribat yapmak teşebbüsüne karşı, bu hakikat-i Kur’aniyenin, bir sedd-i a’zam olarak makam münasebetiyle buraya dercedilmesi muvafık görüldü…",
      "order_index": 398
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 399
    },
    {
      "type": "paragraph",
      "text": "Âyetü’l-Kübra",
      "order_index": 400
    },
    {
      "type": "paragraph",
      "text": "Kâinattan hâlıkını soran bir seyyahın müşahedatıdır.",
      "order_index": 401
    },
    {
      "type": "paragraph",
      "text": "(Tevhid hakkında iki makamdan ibaret Yedinci Şuâ olan Âyetü’l-Kübra risalesinin İkinci Makamı’nın bir kısmıdır.)",
      "order_index": 402
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 403
    },
    {
      "type": "arabic_block",
      "text": "تُسَبِّحُ لَهُ السَّمٰوَاتُ السَّبْعُ وَالْاَرْضُ وَمَنْ فٖيهِنَّ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ وَلٰكِنْ لَا تَفْقَهُونَ تَسْبٖيحَهُمْ اِنَّهُ كَانَ حَلٖيمًا غَفُورًا",
      "order_index": 404
    },
    {
      "type": "paragraph",
      "text": "Bu âyet-i muazzama gibi pek çok âyât-ı Kur’aniye, bu kâinat Hâlık’ını bildirmek cihetinde, her vakit ve herkesin en çok hayretle bakıp zevk ile mütalaa ettiği en parlak bir sahife-i tevhid olan semavatı en başta zikretmelerinden, en başta ona başlamak muvafıktır.",
      "order_index": 405
    },
    {
      "type": "paragraph",
      "text": "Evet, bu dünya memleketine ve misafirhanesine gelen her bir misafir, gözünü açıp baktıkça görür ki: Gayet keremkârane bir ziyafetgâh ve gayet sanatkârane bir teşhirgâh ve gayet haşmetkârane bir ordugâh ve talimgâh ve gayet hayretkârane ve şevk-engizane bir seyrangâh ve temaşagâh ve gayet manidarane ve hikmet-perverane bir mütalaagâh olan bu güzel misafirhanenin sahibini ve bu kitab-ı kebirin müellifini ve bu muhteşem memleketin sultanını tanımak ve bilmek için şiddetle merak ederken; en başta göklerin nur yaldızı ile yazılan güzel yüzü görünür: “Bana bak, aradığını sana bildireceğim!” der. O da bakar görür ki:",
      "order_index": 406
    },
    {
      "type": "paragraph",
      "text": "Bir kısmı arzımızdan bin defa büyük ve o büyüklerden bir kısmı top güllesinden yetmiş derece süratli yüz binler ecram-ı semaviyeyi direksiz, düşürmeden durduran ve birbirine çarpmadan fevka’l-had çabuk ve beraber gezdiren, yağsız söndürmeden mütemadiyen o hadsiz lambaları yandıran ve hiçbir gürültü ve ihtilal çıkartmadan o nihayetsiz büyük kütleleri idare eden ve güneş ve kamerin vazifeleri gibi hiç isyan ettirmeden o pek büyük mahlukları vazifelerle çalıştıran ve iki kutbun dairesindeki hesap rakamlarına sıkışmayan bir nihayetsiz uzaklık içinde, aynı zamanda, aynı kuvvet ve aynı tarz ve aynı sikke-i fıtrat ve aynı surette, beraber, noksansız tasarruf eden ve o pek büyük mütecaviz kuvvetleri taşıyanları, tecavüz ettirmeden kanununa itaat ettiren ve o nihayetsiz kalabalığın enkazları gibi göğün yüzünü kirletecek süprüntülere meydan vermeden pek parlak ve pek güzel temizlettiren ve bir muntazam ordu manevrası gibi manevra ile gezdiren ve arzı döndürmesiyle, o haşmetli manevranın başka bir surette hakiki ve hayalî tarzlarını her gece ve her sene sinema levhaları gibi seyirci mahlukatına gösteren bir tezahür-ü rububiyet ve o rububiyet faaliyeti içinde görünen teshir, tedbir, tedvir, tanzim, tanzif, tavziften mürekkeb bir hakikat, bu azameti ve ihatatı ile o semavat Hâlık’ının vücub-u vücuduna ve vahdetine ve mevcudiyeti, semavatın mevcudiyetinden daha zahir bulunduğuna bilmüşahede şehadet eder manasıyla Birinci Makam’ın birinci basamağında",
      "order_index": 407
    },
    {
      "type": "arabic_block",
      "text": "لَا اِلٰهَ اِلَّا اللّٰهُ الْوَاجِبُ الْوُجُودِ الَّذٖى دَلَّ عَلٰى وُجُوبِ وُجُودِهٖ فٖى وَحْدَتِهِ السَّمٰوَاتُ بِجَمٖيعِ مَا فٖيهَا بِشَهَادَةِ عَظَمَةِ اِحَاطَةِ حَقٖيقَةِ التَّسْخٖيرِ وَ التَّدْبٖيرِ وَ التَّدْوٖيرِ وَ التَّنْظٖيمِ وَ التَّنْظٖيفِ وَ التَّوْظٖيفِ الْوَاسِعَةِ الْمُكَمَّلَةِ بِالْمُشَاهَدَةِ",
      "order_index": 408
    },
    {
      "type": "paragraph",
      "text": "denilmiştir.",
      "order_index": 409
    },
    {
      "type": "paragraph",
      "text": "Sonra, dünyaya gelen o yolcu adama ve misafire, cevv-i sema denilen ve mahşer-i acayip olan feza gürültü ile konuşarak bağırıyor: “Bana bak! Merakla aradığını ve seni buraya göndereni benimle bilebilir ve bulabilirsin.” der. O misafir, onun ekşi fakat merhametli yüzüne bakar; müthiş fakat müjdeli gürültüsünü dinler, görür ki:",
      "order_index": 410
    },
    {
      "type": "paragraph",
      "text": "Zemin ile âsuman ortasında muallakta durdurulan bulut, gayet hakîmane ve rahîmane bir tarzda zemin bahçesini sular ve zemin ahalisine âb-ı hayat getirir ve harareti (yani yaşamak ateşinin şiddetini) ta’dil eder ve ihtiyaca göre her yerin imdadına yetişir. Ve bu vazifeler gibi çok vazifeleri görmekle beraber, muntazam bir ordunun acele emirlere göre görünmesi ve gizlenmesi gibi; birden cevvi dolduran o koca bulut dahi gizlenir, bütün eczaları istirahate çekilir, hiçbir eseri görülmez. Sonra “Yağmur başına arş!” emrini aldığı anda; bir saat, belki birkaç dakika zarfında toplanıp cevvi doldurur, bir kumandanın emrini bekler gibi durur.",
      "order_index": 411
    },
    {
      "type": "paragraph",
      "text": "Sonra o yolcu, cevvdeki rüzgâra bakar, görür ki: Hava o kadar çok vazifelerle gayet hakîmane ve kerîmane istihdam olunur ki güya o camid havanın şuursuz zerrelerinden her bir zerresi; bu kâinat Sultanı’ndan gelen emirleri dinler, bilir ve hiçbirini geri bırakmayarak, o kumandanın kuvvetiyle yapar ve intizamla yerine getirir bir vaziyetle; zeminin bütün nüfuslarına nefes vermek ve zîhayata lüzumu bulunan hararet ve ziya ve elektrik gibi maddeleri ve sesleri nakletmek ve nebatatın telkîhine vasıta olmak gibi çok küllî vazifelerde ve hizmetlerde, bir dest-i gaybî tarafından gayet şuurkârane ve alîmane ve hayat-perverane istihdam olunuyor.",
      "order_index": 412
    },
    {
      "type": "paragraph",
      "text": "Sonra yağmura bakıyor, görür ki: O latîf ve berrak ve tatlı ve hiçten ve gaybî bir hazine-i rahmetten gönderilen katrelerde o kadar rahmanî hediyeler ve vazifeler var ki güya rahmet, tecessüm ederek katreler suretinde hazine-i Rabbaniyeden akıyor manasında olduğundan yağmura “rahmet” namı verilmiştir.",
      "order_index": 413
    },
    {
      "type": "paragraph",
      "text": "Sonra şimşeğe bakar ve ra’dı (gök gürültüsü) dinler, görür ki pek acib ve garib hizmetlerde çalıştırılıyorlar.",
      "order_index": 414
    },
    {
      "type": "paragraph",
      "text": "Sonra gözünü çeker, aklına bakar, kendi kendine der ki: Atılmış pamuk gibi bu camid, şuursuz bulut elbette bizleri bilmez ve bize acıyıp imdadımıza kendi kendine koşmaz ve emirsiz meydana çıkmaz ve gizlenmez. Belki gayet kadîr ve rahîm bir kumandanın emriyle hareket eder ki bir iz bırakmadan gizlenir ve def’aten meydana çıkar, iş başına geçer. Ve gayet faal ve müteâl ve gayet cilveli ve haşmetli bir sultanın fermanıyla ve kuvvetiyle vakit be-vakit cevv âlemini doldurup boşaltır. Ve mütemadiyen hikmetle yazar ve paydos ile bozar tahtasına ve mahv ve ispat levhasına ve haşir ve kıyamet suretine çevirir. Ve gayet lütufkâr ve ihsan-perver ve gayet keremkâr ve rububiyet-perver bir hâkim-i müdebbirin tedbiriyle rüzgâra biner ve dağlar gibi yağmur hazinelerini bindirir, muhtaç olan yerlere yetişir. Güya onlara acıyıp ağlayarak gözyaşlarıyla onları çiçeklerle güldürür, güneşin şiddet-i ateşini serinlendirir ve sünger gibi bahçelerine su serper ve zemin yüzünü yıkar, temizler.",
      "order_index": 415
    },
    {
      "type": "paragraph",
      "text": "Hem o meraklı yolcu kendi aklına der: Bu camid, hayatsız, şuursuz, mütemadiyen çalkanan, kararsız, fırtınalı, dağdağalı, sebatsız, hedefsiz şu havanın perdesiyle ve zahirî suretiyle vücuda gelen yüz binler hakîmane ve rahîmane ve sanatkârane işler ve ihsanlar ve imdatlar bilbedahe ispat eder ki: Bu çalışkan rüzgârın ve bu cevval hizmetkârın kendi başına hiçbir hareketi yok, belki gayet Kadîr ve Alîm ve gayet Hakîm ve Kerîm bir âmirin emriyle hareket eder.",
      "order_index": 416
    },
    {
      "type": "paragraph",
      "text": "Güya her bir zerresi, her bir işi bilir ve o âmirin her bir emrini anlar ve dinler bir nefer gibi hava içinde cereyan eden her bir emr-i Rabbanîyi dinler, itaat eder ki bütün hayvanatın teneffüsüne ve yaşamasına ve nebatatın telkîhine ve büyümesine ve hayatına lüzumlu maddelerin yetiştirilmesine ve bulutların sevk ve idaresine ve ateşsiz sefinelerin seyr ü seyahatine ve bilhassa seslerin ve bilhassa telsiz telefon ve telgraf ve radyo ile konuşmaların îsaline ve bu hizmetler gibi umumî ve küllî hizmetlerden başka, azot ve müvellidü’l-humuza (oksijen) gibi iki basit maddeden ibaret olan havanın zerreleri birbirinin misli iken, zemin yüzünde yüz binler tarzda bulunan Rabbanî sanatlarda kemal-i intizam ile bir dest-i hikmet tarafından çalıştırılıyor, görüyorum.",
      "order_index": 417
    },
    {
      "type": "paragraph",
      "text": "Demek وَتَصْرٖيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَٓاءِ وَالْاَرْضِ âyetinin tasrihiyle, rüzgârın tasrifiyle hadsiz Rabbanî hizmetlerde istimal ve bulutların teshiriyle hadsiz Rahmanî işlerde istihdam ve havayı o surette icad eden ancak Vâcibü’l-vücud ve Kādir-i külli şey ve Âlim-i külli şey bir Rabb-i Zülcelali ve’l-ikram’dır der, hükmeder.",
      "order_index": 418
    },
    {
      "type": "paragraph",
      "text": "Sonra yağmura bakar, görür ki: Yağmurun taneleri sayısınca menfaatler ve katreleri adedince rahmanî cilveler ve reşhaları miktarınca hikmetler içinde bulunuyor. Hem o şirin ve latîf ve mübarek katreler o kadar muntazam ve güzel halk ediliyor ki hususan yaz mevsiminde gelen dolu o kadar mizan ve intizam ile gönderiliyor ve iniyor ki fırtınalar ile çalkanan ve büyük şeyleri çarpıştıran şiddetli rüzgârlar, onların muvazene ve intizamlarını bozmuyor; katreleri birbirine çarpıp birleştirip zararlı kütleler yapmıyor. Ve bunlar gibi çok hakîmane işlerde ve bilhassa zîhayatta çalıştırılan basit ve camid ve şuursuz müvellidü’l-mâ ve müvellidü’l-humuza (hidrojen-oksijen) gibi iki basit maddeden terekküp eden bu su, yüz binlerle hikmetli ve şuurlu ve muhtelif hizmetlerde ve sanatlarda istihdam ediliyor. Demek, bu tecessüm etmiş ayn-ı rahmet olan yağmur ancak bir Rahman-ı Rahîm’in hazine-i gaybiye-i rahmetinde yapılıyor ve nüzulüyle وَهُوَ الَّذٖى يُنَزِّلُ الْغَيْثَ مِنْ بَعْدِ مَا قَنَطُوا وَيَنْشُرُ رَحْمَتَهُ âyetini maddeten tefsir ediyor.",
      "order_index": 419
    },
    {
      "type": "paragraph",
      "text": "Sonra ra’dı dinler ve berke (şimşeğe) bakar, görür ki: Bu iki hâdise-i acibe-i cevviye tam tamına وَيُسَبِّحُ الرَّعْدُ بِحَمْدِهٖ ve يَكَادُ سَنَا بَرْقِهٖ يَذْهَبُ بِالْاَبْصَارِ âyetlerini maddeten tefsir etmekle beraber, yağmurun gelmesini haber verip muhtaçlara müjde ediyorlar.",
      "order_index": 420
    },
    {
      "type": "paragraph",
      "text": "Evet hiçten, birden hârika bir gürültü ile cevvi konuşturmak ve fevkalâde bir nur ve nâr ile zulmetli cevvi ışıkla doldurmak ve dağvari pamuk-misal ve dolu ve kar ve su tulumbası hükmünde olan bulutları ateşlendirmek gibi hikmetli ve garabetli vaziyetlerle baş aşağı gafil insanın başına tokmak gibi vuruyor: “Başını kaldır, kendini tanıttırmak isteyen faal ve kudretli bir zatın hârika işlerine bak! Sen başıboş olmadığın gibi bu hâdiseler de başıboş olamazlar. Her birisi çok hikmetli vazifeler peşinde koşturuluyorlar. Bir Müdebbir-i Hakîm tarafından istihdam olunuyorlar.” diye ihtar ediyorlar.",
      "order_index": 421
    },
    {
      "type": "paragraph",
      "text": "İşte bu meraklı yolcu, bu cevvde bulutu teshirden, rüzgârı tasriften, yağmuru tenzilden ve hâdisat-ı cevviyeyi tedbirden terekküp eden bir hakikatin yüksek ve aşikâr şehadetini işitir “Âmentü billah” der. Birinci Makam’ın ikinci mertebesinde",
      "order_index": 422
    },
    {
      "type": "arabic_block",
      "text": "لَا اِلٰهَ اِلَّا اللّٰهُ الْوَاجِبُ الْوُجُودِ الَّذٖى دَلَّ عَلٰى وُجُوبِ وُجُودِهِ الْجَوُّ بِجَمٖيعِ مَا فٖيهِ بِشَهَادَةِ عَظَمَةِ اِحَاطَةِ حَقٖيقَةِ التَّسْخٖيرِ وَ التَّصْرٖيفِ وَ التَّنْزٖيلِ وَ التَّدْبٖيرِ الْوَاسِعَةِ الْمُكَمَّلَةِ بِالْمُشَاهَدَةِ",
      "order_index": 423
    },
    {
      "type": "paragraph",
      "text": "fıkrası, bu yolcunun cevve dair mezkûr müşahedatını ifade eder. (İhtar[2])",
      "order_index": 424
    },
    {
      "type": "paragraph",
      "text": "Sonra o seyahat-i fikriyeye alışan o mütefekkir misafire, küre-i arz lisan-ı haliyle diyor ki: “Gökte, fezada, havada ne geziyorsun? Gel, ben sana aradığını tanıttıracağım. Gördüğüm vazifelerime bak ve sahifelerimi oku!” O da bakar görür ki:",
      "order_index": 425
    },
    {
      "type": "paragraph",
      "text": "Arz meczup bir mevlevî gibi iki hareketiyle; günlerin, senelerin, mevsimlerin husulüne medar olan bir daireyi, haşr-i a’zamın meydanı etrafında çiziyor. Ve zîhayatın yüz bin envaını bütün erzak ve levazımatlarıyla içine alıp feza denizinde kemal-i muvazene ve nizamla gezdiren ve güneş etrafında seyahat eden muhteşem ve musahhar bir sefine-i Rabbaniyedir.",
      "order_index": 426
    },
    {
      "type": "paragraph",
      "text": "Sonra sahifelerine bakar, görür ki: Bablarındaki her bir sahifesi, binler âyâtıyla arzın Rabb’ini tanıttırıyor. Umumunu okumak için vakit bulamadığından, yalnız bir tek sahife olan zîhayatın bahar faslında icad ve idaresine bakar, müşahede eder ki:",
      "order_index": 427
    },
    {
      "type": "paragraph",
      "text": "Yüz bin envaın hadsiz efradlarının suretleri, basit bir maddeden gayet muntazam açılıyor ve gayet rahîmane terbiye ediliyor ve gayet mu’cizane bir kısmının tohumlarına kanatçıklar verip onları uçurmak suretiyle neşrettiriliyor ve gayet müdebbirane idare olunuyor ve gayet müşfikane iaşe ve it’am ediliyor ve gayet rahîmane ve rezzakane hadsiz ve çeşit çeşit ve lezzetli ve tatlı rızıkları, hiçten ve kuru topraktan ve birbirinin misli ve farkları pek az ve kemik gibi köklerden, çekirdeklerden, su katrelerinden yetiştiriliyor. Her bahar bir vagon gibi hazine-i gaybdan yüz bin nevi et’ime ve levazımat, kemal-i intizam ile yüklenip zîhayata gönderiliyor.",
      "order_index": 428
    },
    {
      "type": "paragraph",
      "text": "Ve bilhassa o erzak paketleri içinde yavrulara gönderilen süt konserveleri ve validelerinin şefkatli sinelerinde asılan şekerli süt tulumbacıklarını göndermek, o kadar şefkat ve merhamet ve hikmet içinde görünüyor ki bilbedahe bir Rahman-ı Rahîm’in gayet müşfikane ve mürebbiyane bir cilve-i rahmeti ve ihsanı olduğunu ispat eder.",
      "order_index": 429
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Bu sahife-i hayatiye-i bahariye, haşr-i a’zamın yüz bin numunelerini ve misallerini göstermekle",
      "order_index": 430
    },
    {
      "type": "arabic_block",
      "text": "فَانْظُرْ اِلٰٓى اٰثَارِ رَحْمَتِ اللّٰهِ كَيْفَ يُحْيِى الْاَرْضَ بَعْدَ مَوْتِهَا اِنَّ ذٰلِكَ لَمُحْيِى الْمَوْتٰى وَهُوَ عَلٰى كُلِّ شَىْءٍ قَدٖيرٌ",
      "order_index": 431
    },
    {
      "type": "paragraph",
      "text": "âyetini maddeten gayet parlak tefsir ettiği gibi bu âyet dahi bu sahifenin manalarını mu’cizane ifade eder. Ve arzın bütün sahifeleriyle büyüklüğü nisbetinde ve kuvvetinde ‌‌لَا اِلٰهَ اِلَّاهُوَ dediğini anladı.",
      "order_index": 432
    },
    {
      "type": "paragraph",
      "text": "İşte, küre-i arzın yirmiden ziyade büyük sahifelerinden bir tek sahifenin yirmi vechinden bir tek vechinin muhtasar şehadeti ile o yolcunun sair vecihlerin sahifelerindeki müşahedatı manasında olarak ve o müşahedatları ifade için Birinci Makam’ın üçüncü mertebesinde böyle denilmiş:",
      "order_index": 433
    },
    {
      "type": "arabic_block",
      "text": "لَا اِلٰهَ اِلَّا اللّٰهُ الْوَاجِبُ الْوُجُودِ الَّذٖى دَلَّ عَلٰى وُجُوبِ وُجُودِهٖ فٖى وَحْدَتِهِ الْاَرْضُ بِجَمٖيعِ مَا فٖيهَا وَ مَا عَلَيْهَا بِشَهَادَةِ عَظَمَةِ اِحَاطَةِ حَقٖيقَةِ التَّسْخٖيرِ وَ التَّدْبٖيرِ وَ التَّرْبِيَةِ وَ الْفَتَّاحِيَّةِ وَ تَوْزٖيعِ الْبُذُورِ وَ الْمُحَافَظَةِ وَ الْاِدَارَةِ وَ الْاِعَاشَةِ لِجَمٖيعِ ذَوِى الْحَيَاةِ وَ الرَّحْمَانِيَّةِ وَ الرَّحٖيمِيَّةِ الْعَامَّةِ الشَّامِلَةِ الْمُكَمَّلَةِ بِالْمُشَاهَدَةِ",
      "order_index": 434
    },
    {
      "type": "paragraph",
      "text": "Sonra o mütefekkir yolcu her sahifeyi okudukça saadet anahtarı olan imanı kuvvetlenip ve manevî terakkiyatın miftahı olan marifeti ziyadeleşip ve bütün kemalâtın esası ve madeni olan iman-ı billah hakikati bir derece daha inkişaf edip manevî çok zevkleri ve lezzetleri verdikçe onun merakını şiddetle tahrik ettiğinden; sema, cevv ve arzın mükemmel ve kat’î derslerini dinlediği halde هَلْ مِنْ مَزٖيدٍ deyip dururken denizlerin ve büyük nehirlerin cezbekârane cûş u hurûşla zikirlerini ve hazîn ve leziz seslerini işitir. Lisan-ı hal ve lisan-ı kāl ile: “Bize de bak, bizi de oku!” derler. O da bakar, görür ki:",
      "order_index": 435
    },
    {
      "type": "paragraph",
      "text": "Hayattarane mütemadiyen çalkanan ve dağılmak ve dökülmek ve istila etmek fıtratında olan denizler, arzı kuşatıp arz ile beraber gayet süratli bir surette bir senede yirmi beş bin senelik bir dairede koşturulduğu halde; ne dağılırlar ne dökülürler ve ne de komşularındaki toprağa tecavüz ederler. Demek, gayet kudretli ve azametli bir zatın emriyle ve kuvvetiyle dururlar, gezerler, muhafaza olurlar.",
      "order_index": 436
    },
    {
      "type": "paragraph",
      "text": "Sonra denizlerin içlerine bakar, görür ki: Gayet güzel ve ziynetli ve muntazam cevherlerinden başka, binlerce çeşit hayvanatın iaşe ve idareleri ve tevellüdat ve vefiyatları o kadar muntazamdır; basit bir kum ve acı bir sudan verilen erzakları ve tayinatları o kadar mükemmeldir ki bilbedahe bir Kadîr-i Zülcelal’in, bir Rahîm-i Zülcemal’in idare ve iaşesiyle olduğunu ispat eder.",
      "order_index": 437
    },
    {
      "type": "paragraph",
      "text": "Sonra o misafir, nehirlere bakar, görür ki: Menfaatleri ve vazifeleri ve vâridat ve sarfiyatları o kadar hakîmane ve rahîmanedir; bilbedahe ispat eder ki bütün ırmaklar, pınarlar, çaylar, büyük nehirler, bir Rahman-ı Zülcelali ve’l-ikram’ın hazine-i rahmetinden çıkıyorlar ve akıyorlar. Hattâ o kadar fevkalâde iddihar ve sarf ediliyorlar ki “Dört nehir cennetten geliyorlar.” diye rivayet edilmiş. Yani zahirî esbabın pek fevkinde olduklarından, manevî bir cennetin hazinesinden ve yalnız gaybî ve tükenmez bir menbaın feyzinden akıyorlar demektir.",
      "order_index": 438
    },
    {
      "type": "paragraph",
      "text": "Mesela, Mısır’ın kumistanını bir cennete çeviren Nil-i Mübarek; cenup tarafından “Cebel-i Kamer” denilen bir dağdan mütemadiyen küçük bir deniz gibi tükenmeden akıyor. Altı aydaki sarfiyatı dağ şeklinde toplansa ve buzlansa o dağdan daha büyük olur. Halbuki o dağdan ona ayrılan yer ve mahzen, altı kısmından bir kısım olmaz. Vâridatı ise o mıntıka-i harrede pek az gelen ve susamış toprak çabuk yuttuğu için mahzene az giden yağmur, elbette o muvazene-i vâsiayı muhafaza edemediğinden o Nil-i Mübarek, âdet-i arziye fevkinde bir gaybî cennetten çıkıyor diye rivayeti gayet manidar ve güzel bir hakikati ifade ediyor.",
      "order_index": 439
    },
    {
      "type": "paragraph",
      "text": "İşte deniz ve nehirlerin denizler gibi hakikatlerinin ve şehadetlerinin binden birisini gördü. Ve umumu bi’l-icma denizlerin büyüklüğü nisbetinde bir kuvvetle ‌‌لَا اِلٰهَ اِلَّاهُوَ der ve bu şehadete denizler mahlukatı adedince şahitler gösterir diye anladı. Ve denizlerin ve nehirlerin umum şehadetlerini irade ederek ifade etmek manasında Birinci Makam’ın dördüncü mertebesinde",
      "order_index": 440
    },
    {
      "type": "arabic_block",
      "text": "لَا اِلٰهَ اِلَّا اللّٰهُ الْوَاجِبُ الْوُجُودِ الَّذٖى دَلَّ عَلٰى وُجُوبِ وُجُودِهٖ فٖى وَحْدَتِهٖ جَمٖيعُ الْبِحَارِ وَ الْاَنْهَارِ بِجَمٖيعِ مَا فٖيهَا بِشَهَادَةِ عَظَمَةِ اِحَاطَةِ حَقٖيقَةِ التَّسْخٖيرِ وَ الْمُحَافَظَةِ وَ الْاِدِّخَارِ وَ الْاِدَارَةِ الْوَاسِعَةِ الْمُنْتَظَمَةِ بِالْمُشَاهَدَةِ",
      "order_index": 441
    },
    {
      "type": "paragraph",
      "text": "denilmiş.",
      "order_index": 442
    },
    {
      "type": "paragraph",
      "text": "Sonra dağlar ve sahralar, seyahat-i fikriyede bulunan o yolcuyu çağırıyorlar “Sahifelerimizi de oku!” diyorlar. O da bakar, görür ki:",
      "order_index": 443
    },
    {
      "type": "paragraph",
      "text": "Dağların küllî vazifeleri ve umumî hizmetleri o kadar azametli ve hikmetlidirler, akılları hayret içinde bırakır. Mesela, dağların zeminden emr-i Rabbanî ile çıkmaları ve zeminin içinde, inkılabat-ı dâhiliyeden neş’et eden heyecanını ve gazabını ve hiddetini, çıkmalarıyla teskin ederek zemin, o dağların fışkırmasıyla ve menfeziyle teneffüs edip zararlı olan sarsıntılardan ve zelzele-i muzırradan kurtulup vazife-i devriyesinde sekenesinin istirahatlerini bozmuyor.",
      "order_index": 444
    },
    {
      "type": "paragraph",
      "text": "Demek, nasıl ki sefineleri sarsıntıdan vikaye ve muvazenelerini muhafaza için onların direkleri üstünde kurulmuş; öyle de dağlar, zemin sefinesine bu manada hazineli direkler olduklarını, Kur’an-ı Mu’cizü’l-Beyan وَ الْجِبَالَ اَوْتَادًا ۞ وَاَلْقَيْنَا فٖيهَا رَوَاسِىَ ۞ وَالْجِبَالَ اَرْسٰيهَا gibi çok âyetlerle ferman ediyor.",
      "order_index": 445
    },
    {
      "type": "paragraph",
      "text": "Hem mesela, dağların içinde zîhayata lâzım olan her nevi menbalar, sular, madenler, maddeler, ilaçlar o kadar hakîmane ve müdebbirane ve kerîmane ve ihtiyatkârane iddihar ve ihzar ve istif edilmiş ki bilbedahe kudreti nihayetsiz bir Kadîr’in ve hikmeti nihayetsiz bir Hakîm’in hazineleri ve ambarları ve hizmetkârları olduklarını ispat ederler diye anlar.",
      "order_index": 446
    },
    {
      "type": "paragraph",
      "text": "Ve sahra ve dağların dağ kadar vazife ve hikmetlerinden bu iki cevhere sairlerini kıyas edip dağların ve sahraların umum hikmetleriyle, hususan ihtiyatî iddiharlar cihetiyle getirdikleri şehadeti ve söyledikleri ‌‌لَا اِلٰهَ اِلَّاهُوَ tevhidini, dağlar kuvvetinde ve sebatında ve sahralar genişliğinde ve büyüklüğünde görür “Âmentü billah” der.",
      "order_index": 447
    },
    {
      "type": "paragraph",
      "text": "İşte bu manayı ifade için Birinci Makam’ın beşinci mertebesinde",
      "order_index": 448
    },
    {
      "type": "arabic_block",
      "text": "لَا اِلٰهَ اِلَّا اللّٰهُ الْوَاجِبُ الْوُجُودِ الَّذٖى دَلَّ عَلٰى وُجُوبِ وُجُودِهٖ جَمٖيعُ الْجِبَالِ وَ الصَّحَارٰى بِجَمٖيعِ مَا فٖيهَا وَ مَا عَلَيْهَا بِشَهَادَةِ عَظَمَةِ اِحَاطَةِ حَقٖيقَةِ الْاِدِّخَارِ وَ الْاِدَارَةِ وَ نَشْرِ الْبُذُورِ وَ الْمُحَافَظَةِ وَ التَّدْبٖيرِ الْاِحْتِيَاطِيَّةِ الرَّبَّانِيَّةِ الْوَاسِعَةِ الْعَامَّةِ الْمُنْتَظَمَةِ الْمُكَمَّلَةِ بِالْمُشَاهَدَةِ",
      "order_index": 449
    },
    {
      "type": "paragraph",
      "text": "denilmiş.",
      "order_index": 450
    },
    {
      "type": "paragraph",
      "text": "Sonra o yolcu, dağda ve sahrada fikriyle gezerken eşcar ve nebatat âleminin kapısı fikrine açıldı. Onu içeriye çağırdılar. “Gel dairemizde de gez, yazılarımızı da oku!” dediler. O da girdi, gördü ki:",
      "order_index": 451
    },
    {
      "type": "paragraph",
      "text": "Gayet muhteşem ve müzeyyen bir meclis-i tehlil ve tevhid ve bir halka-i zikir ve şükür teşkil etmişler. Bütün eşcar ve nebatatın envaları bi’l-icma beraber ‌لَا اِلٰهَ اِلَّا اللّٰهُ diyorlar gibi lisan-ı hallerinden anladı. Çünkü bütün meyvedar ağaç ve nebatlar; mizanlı ve fesahatli yapraklarının dilleriyle ve süslü ve cezaletli çiçeklerinin sözleriyle ve intizamlı ve belâgatlı meyvelerinin kelimeleriyle beraber, müsebbihane şehadet getirdiklerine ve ‌‌لَا اِلٰهَ اِلَّاهُوَ dediklerine delâlet ve şehadet eden üç büyük küllî hakikati gördü:",
      "order_index": 452
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Pek zahir bir surette kasdî bir in’am ve ikram ve ihtiyarî bir ihsan ve imtinan manası ve hakikati her birisinde hissedildiği gibi, mecmuunda ise güneşin zuhurundaki ziyası gibi görünüyor.",
      "order_index": 453
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Tesadüfe havalesi hiçbir cihet-i imkânı olmayan kasdî ve hakîmane bir temyiz ve tefrik, ihtiyarî ve rahîmane bir tezyin ve tasvir manası ve hakikati, o hadsiz enva ve efradda gündüz gibi aşikâre görünüyor ve bir Sâni’-i Hakîm’in eserleri ve nakışları olduklarını gösterir.",
      "order_index": 454
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: O hadsiz masnuatın yüz bin çeşit ve ayrı ayrı tarz ve şekilde olan suretleri; gayet muntazam, mizanlı, ziynetli olarak, mahdud ve ma’dud ve birbirinin misli ve basit ve camid ve birbirinin aynı veya az farklı ve karışık olan çekirdeklerden, habbeciklerden o iki yüz bin nevilerin farikalı ve intizamlı, ayrı ayrı, muvazeneli, hayattar, hikmetli, yanlışsız, hatasız bir vaziyette umum efradının suretlerinin fethi ve açılışı ise öyle bir hakikattir ki güneşten daha parlaktır ve baharın çiçekleri ve meyveleri ve yaprakları ve mevcudatı sayısınca o hakikati ispat eden şahitler var, diye bildi. اَلْحَمْدُ لِلّٰهِ عَلٰى نِعْمَةِ الْاٖيمَانِ dedi.",
      "order_index": 455
    },
    {
      "type": "paragraph",
      "text": "İşte bu mezkûr hakikatleri ve şehadetleri ifade manasıyla Birinci Makam’ın altıncı mertebesinde",
      "order_index": 456
    },
    {
      "type": "arabic_block",
      "text": "لَا اِلٰهَ اِلَّا اللّٰهُ الْوَاجِبُ الْوُجُودِ الَّذٖى دَلَّ عَلٰى وُجُوبِ وُجُودِهٖ فٖى وَحْدَتِهٖ اِجْمَاعُ جَمٖيعِ اَنْوَاعِ الْاَشْجَارِ وَ النَّبَاتَاتِ الْمُسَبِّحَاتِ النَّاطِقَاتِ بِكَلِمَاتِ اَوْرَاقِهَا الْمَوْزُونَاتِ الْفَصٖيحَاتِ وَ اَزْهَارِهَا الْمُزَيَّنَاتِ الْجَزٖيلَاتِ وَ اَثْمَارِهَا الْمُنْتَظَمَاتِ الْبَلٖيغَاتِ بِشَهَادَةِ عَظَمَةِ اِحَاطَةِ حَقٖيقَةِ الْاِنْعَامِ وَ الْاِكْرَامِ وَ الْاِحْسَانِ بِقَصْدٍ وَ رَحْمَةٍ وَ حَقٖيقَةِ التَّمْيٖيزِ وَ التَّزْيٖينِ وَ التَّصْوٖيرِ بِاِرَادَةٍ وَ حِكْمَةٍ مَعَ قَطْعِيَّةِ دَلَالَةِ حَقٖيقَةِ فَتْحِ جَمٖيعِ صُوَرِهَا الْمَوْزُونَاتِ الْمُزَيَّنَاتِ الْمُتَبَايِنَةِ الْمُتَنَوِّعَةِ الْغَيْرِ الْمَحْدُودَةِ مِنْ نُوَاتَاتٍ وَ حَبَّاتٍ مُتَمَاثِلَةٍ مُتَشَابِهَةٍ مَحْصُورَةٍ مَعْدُودَةٍ",
      "order_index": 457
    },
    {
      "type": "paragraph",
      "text": "denilmiş.",
      "order_index": 458
    },
    {
      "type": "paragraph",
      "text": "Sonra seyahat-i fikriyede bulunan o meraklı ve terakki ile zevki ve şevki artan dünya yolcusu, bahar bahçesinden bir bahar kadar bir güldeste-i marifet ve iman alıp gelirken hayvanat ve tuyûr âleminin kapısı hakikatbîn olan aklına ve marifet-aşina olan fikrine açıldı. Yüz bin ayrı ayrı seslerle ve çeşit çeşit dillerle onu içeriye çağırdılar “Buyurun!” dediler. O da girdi ve gördü ki:",
      "order_index": 459
    },
    {
      "type": "paragraph",
      "text": "Bütün hayvanat ve kuşların bütün nevileri ve taifeleri ve milletleri, bi’l-ittifak lisan-ı kāl ve lisan-ı halleriyle ‌‌لَا اِلٰهَ اِلَّاهُوَ deyip zemin yüzünü bir zikirhane ve muazzam bir meclis-i tehlil suretine çevirmişler; her biri bizzat birer kaside-i Rabbanî, birer kelime-i Sübhanî ve manidar birer harf-i Rahmanî hükmünde Sâni’lerini tavsif edip hamd ü sena ediyorlar, vaziyetinde gördü. Güya o hayvanların ve kuşların duyguları ve kuvaları ve cihazları ve azaları ve âletleri, manzum ve mevzun kelimelerdir ve muntazam ve mükemmel sözlerdir. Onlar, bunlarla Hallak ve Rezzaklarına şükür ve vahdaniyetine şehadet getirdiklerine kat’î delâlet eden üç muazzam ve muhit hakikatleri müşahede etti:",
      "order_index": 460
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Hiçbir cihetle serseri tesadüfe ve kör kuvvete ve şuursuz tabiata havalesi mümkün olmayan hiçten hakîmane icad ve sanat-perverane ibda ve ihtiyarkârane ve alîmane halk ve inşa ve yirmi cihetle ilim ve hikmet ve iradenin cilvesini gösteren ruhlandırmak ve ihya etmek hakikatidir ki zîruhlar adedince şahitleri bulunan bir bürhan-ı bâhir olarak, Zat-ı Hayy-ı Kayyum’un vücub-u vücuduna ve sıfât-ı seb’asına ve vahdetine şehadet eder.",
      "order_index": 461
    },
    {
      "type": "paragraph",
      "text": "İkincisi: O hadsiz masnûlarda birbirinden simaca farikalı ve şekilce ziynetli ve miktarca mizanlı ve suretçe intizamlı bir tarzdaki temyizden, tezyinden, tasvirden öyle azametli ve kuvvetli bir hakikat görünür ki Kādir-i külli şey ve Âlim-i külli şey’den başka hiçbir şey, bu her cihetle binlerle hârikaları ve hikmetleri gösteren ihatalı fiile sahip olamaz ve hiçbir imkân ve ihtimali yok.",
      "order_index": 462
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Birbirinin misli ve aynı veya az farklı ve birbirine benzeyen mahsur ve mahdud yumurtalardan ve yumurtacıklardan ve nutfe denilen su katrelerinden o hadsiz hayvanların yüz binler çeşit tarzlarda ve birer mu’cize-i hikmet mahiyetinde bulunan suretlerini, gayet muntazam ve muvazeneli ve hatasız bir heyette açmak ve fethetmek öyle parlak bir hakikattir ki hayvanlar adedince senetler, deliller o hakikati tenvir eder.",
      "order_index": 463
    },
    {
      "type": "paragraph",
      "text": "İşte bu üç hakikatin ittifakıyla, hayvanların bütün envaı, beraber öyle bir ‌‌لَا اِلٰهَ اِلَّاهُوَ deyip şehadet getiriyorlar ki güya zemin büyük bir insan gibi büyüklüğü nisbetinde ‌‌لَا اِلٰهَ اِلَّاهُوَ diyerek semavat ehline işittiriyor mahiyetinde gördü ve tam ders aldı. Birinci Makam’ın yedinci mertebesinde bu mezkûr hakikatleri ifade manasıyla",
      "order_index": 464
    },
    {
      "type": "arabic_block",
      "text": "لَا اِلٰهَ اِلَّا اللّٰهُ الْوَاجِبُ الْوُجُودِ الَّذٖى دَلَّ عَلٰى وُجُوبِ وُجُودِهٖ فٖى وَحْدَتِهٖ اِتِّفَاقُ جَمٖيعِ اَنْوَاعِ الْحَيَوَانَاتِ وَ الطُّيُورِ الْحَامِدَاتِ الشَّاهِدَاتِ بِكَلِمَاتِ حَوَاسِّهَا وَ قُوَاهَا وَ حِسِّيَّاتِهَا وَ لَطَائِفِهَا الْمَوْزُونَاتِ الْمُنْتَظَمَاتِ الْفَصٖيحَاتِ وَ بِكَلِمَاتِ جِهَازَاتِهَا وَ جَوَارِحِهَا وَ اَعْضَائِهَا وَاٰلَاتِهَا الْمُكَمَّلَةِ الْبَلٖيغَاتِ بِشَهَادَةِ عَظَمَةِ اِحَاطَةِ حَقٖيقَةِ الْاٖيجَادِ وَ الصُّنْعِ وَ الْاِبْدَاعِ بِالْاِرَادَةِ وَ حَقٖيقَةِ التَّمْيٖيزِ وَ التَّزْيٖينِ بِالْقَصْدِ وَ حَقٖيقَةِ التَّقْدٖيرِ وَ التَّصْوٖيرِ بِالْحِكْمَةِ مَعَ قَطْعِيَّةِ دَلَالَةِ حَقٖيقَةِ فَتْحِ جَمٖيعِ صُوَرِهَا الْمُنْتَظَمَةِ الْمُتَخَالِفَةِ الْمُتَنَوِّعَةِ الْغَيْرِ الْمَحْصُورَةِ مِنْ بَيْضَاتٍ وَ قَطَرَاتٍ مُتَمَاثِلَةٍ مُتَشَابِهَةٍ مَحْصُورَةٍ مَحْدُودَةٍ",
      "order_index": 465
    },
    {
      "type": "paragraph",
      "text": "denilmiştir.",
      "order_index": 466
    },
    {
      "type": "paragraph",
      "text": "Sonra o mütefekkir yolcu, marifet-i İlahiyenin hadsiz mertebelerinde ve nihayetsiz ezvakında ve envarında daha ileri gitmek için insanlar âlemine ve beşer dünyasına girmek isterken, başta enbiyalar olarak onu içeriye davet ettiler; o da girdi. En evvel geçmiş zamanın menziline baktı, gördü ki:",
      "order_index": 467
    },
    {
      "type": "paragraph",
      "text": "Nev-i beşerin en nurani ve en mükemmeli olan umum peygamberler aleyhimüsselâm bi’l-icma beraber ‌‌لَا اِلٰهَ اِلَّاهُوَ deyip zikrediyorlar ve parlak ve musaddak olan hadsiz mu’cizatlarının kuvvetiyle, tevhidi iddia ediyorlar ve beşeri, hayvaniyet mertebesinden melekiyet derecesine çıkarmak için onları iman-ı billaha davet ile ders veriyorlar, gördü. O da o nurani medresede diz çöküp derse oturdu. Gördü ki:",
      "order_index": 468
    },
    {
      "type": "paragraph",
      "text": "Meşahir-i insaniyenin en yüksekleri ve namdarları olan o üstadların her birisinin elinde Hâlık-ı kâinat tarafından verilmiş nişane-i tasdik olarak mu’cizeler bulunduğundan, her birinin ihbarı ile beşerden bir taife-i azîme ve bir ümmet tasdik edip imana geldiklerinden, o yüz bin ciddi ve doğru zatların icma ve ittifakla hüküm ve tasdik ettikleri bir hakikat ne kadar kuvvetli ve kat’î olduğunu kıyas edebildi. Ve bu kuvvette, bu kadar muhbir-i sadıkların hadsiz mu’cizeleriyle imza ve ispat ettikleri bir hakikati inkâr eden ehl-i dalalet ne derece hadsiz bir hata, bir cinayet ettiklerini ve ne kadar hadsiz bir azaba müstahak olduklarını anladı ve onları tasdik edip iman getirenler ne kadar haklı ve hakikatli olduklarını bildi; iman kudsiyetinin büyük bir mertebesi daha ona göründü.",
      "order_index": 469
    },
    {
      "type": "paragraph",
      "text": "Evet enbiyayı (aleyhimüsselâm) Cenab-ı Hak tarafından fiilen tasdik hükmünde olan hadsiz mu’cizatlarından ve hakkaniyetlerini gösteren, muarızlarına gelen semavî pek çok tokatlarından ve hak olduklarına delâlet eden şahsî kemalâtlarından ve hakikatli talimatlarından ve doğru olduklarına şehadet eden kuvvet-i imanlarından ve tam ciddiyetlerinden ve fedakârlıklarından ve ellerinde bulunan kudsî kitap ve suhuflarından ve onların yolları doğru ve hak olduğuna şehadet eden ittibalarıyla hakikate, kemalâta, nura vâsıl olan hadsiz tilmizlerinden başka, onların ve o pek ciddi muhbirlerin müsbet meselelerde icmaı ve ittifakı ve tevatürü ve ispatta tevafuku ve tesanüdü ve tetabuku öyle bir hüccettir ve öyle bir kuvvettir ki dünyada hiçbir kuvvet karşısına çıkamaz ve hiçbir şüphe ve tereddüdü bırakmaz. Ve imanın erkânında umum enbiyayı (aleyhimüsselâm) tasdik dahi dâhil olması, o tasdik büyük bir kuvvet menbaı olduğunu anladı. Onların derslerinden çok feyz-i imanî aldı.",
      "order_index": 470
    },
    {
      "type": "paragraph",
      "text": "İşte bu yolcunun mezkûr dersini ifade manasında Birinci Makam’ın sekizinci mertebesinde",
      "order_index": 471
    },
    {
      "type": "arabic_block",
      "text": "لَا اِلٰهَ اِلَّا اللّٰهُ الَّذٖى دَلَّ عَلٰى وُجُوبِ وُجُودِهٖ فٖى وَحْدَتِهٖ اِجْمَاعُ جَمٖيعِ الْاَنْبِيَاءِ بِقُوَّةِ مُعْجِزَاتِهِمُ الْبَاهِرَةِ الْمُصَدِّقَةِ الْمُصَدَّقَةِ",
      "order_index": 472
    },
    {
      "type": "paragraph",
      "text": "denilmiş.",
      "order_index": 473
    },
    {
      "type": "paragraph",
      "text": "Sonra imanın kuvvetinden ulvi bir zevk-i hakikat alan o seyyah-ı talip, enbiya aleyhimüsselâmın meclisinden gelirken, ulemanın ilmelyakîn suretinde kat’î ve kuvvetli delillerle, enbiyaların (aleyhimüsselâm) davalarını ispat eden ve asfiya ve sıddıkîn denilen mütebahhir, müçtehid muhakkikler, onu dershanelerine çağırdılar. O da girdi, gördü ki:",
      "order_index": 474
    },
    {
      "type": "paragraph",
      "text": "Binlerle dâhî ve yüz binlerce müdakkik ve yüksek ehl-i tahkik, kıl kadar bir şüphe bırakmayan tetkikat-ı amîkalarıyla, başta vücub-u vücud ve vahdet olarak müsbet mesail-i imaniyeyi ispat ediyorlar. Evet, istidatları ve meslekleri muhtelif olduğu halde usûl ve erkân-ı imaniyede onların müttefikan ittifakları ve her birisinin kuvvetli ve yakînî bürhanlarına istinadları öyle bir hüccettir ki onların mecmuu kadar bir zekâvet ve dirayet sahibi olmak ve bürhanlarının umumu kadar bir bürhan bulmak mümkün ise karşılarına ancak öyle çıkılabilir. Yoksa o münkirler, yalnız cehalet ve echeliyet ve inkâr ve ispat olunmayan menfî meselelerde inat ve göz kapamak suretiyle karşılarına çıkabilirler. Gözünü kapayan, yalnız kendine gündüzü gece yapar.",
      "order_index": 475
    },
    {
      "type": "paragraph",
      "text": "Bu seyyah; bu muhteşem ve geniş dershanede, bu muhterem ve mütebahhir üstadların neşrettikleri nurlar, zeminin yarısını bin seneden ziyade ışıklandırdığını bildi. Ve öyle bir kuvve-i maneviyeyi buldu ki bütün ehl-i inkâr toplansa onu kıl kadar şaşırtmaz ve sarsmaz.",
      "order_index": 476
    },
    {
      "type": "paragraph",
      "text": "İşte bu yolcunun bu dershaneden aldığı derse bir kısa işaret olarak Birinci Makam’ın dokuzuncu mertebesinde",
      "order_index": 477
    },
    {
      "type": "arabic_block",
      "text": "لَا اِلٰهَ اِلَّا اللّٰهُ الَّذٖى دَلَّ عَلٰى وُجُوبِ وُجُودِهٖ فٖى وَحْدَتِهٖ اِتِّفَاقُ جَمٖيعِ الْاَصْفِيَاءِ بِقُوَّةِ بَرَاهٖينِهِمُ الظَّاهِرَةِ الْمُحَقَّقَةِ الْمُتَّفِقَةِ",
      "order_index": 478
    },
    {
      "type": "paragraph",
      "text": "denilmiş.",
      "order_index": 479
    },
    {
      "type": "paragraph",
      "text": "Sonra imanın daha ziyade kuvvetlenmesinde ve inkişafında ve ilmelyakîn derecesinden aynelyakîn mertebesine terakkisindeki envarı ve ezvakı görmeye çok müştak olan o mütefekkir yolcu, medreseden gelirken hadsiz küçük tekyelerin ve zaviyelerin telahukuyla tevessü eden gayet feyizli ve nurlu ve sahra genişliğinde bir tekye, bir hangâh, bir zikirhane, bir irşadgâhta ve cadde-i kübra-yı Muhammedînin (asm) ve mi’rac-ı Ahmedînin (asm) gölgesinde hakikate çalışan ve hakka erişen ve aynelyakîne yetişen binlerle ve milyonlarla kudsî mürşidler onu dergâha çağırdılar. O da girdi, gördü ki:",
      "order_index": 480
    },
    {
      "type": "paragraph",
      "text": "O ehl-i keşif ve keramet mürşidler, keşfiyatlarına ve müşahedelerine ve kerametlerine istinaden bi’l-icma müttefikan ‌‌لَا اِلٰهَ اِلَّاهُوَ diyerek vücub-u vücud ve vahdet-i Rabbaniyeyi kâinata ilan ediyorlar. Güneşin ziyasındaki yedi renk ile güneşi tanımak gibi yetmiş renk ile belki esma-i hüsna adedince, Şems-i Ezelî’nin ziyasından tecelli eden ayrı ayrı nurlu renkler ve çeşit çeşit ziyalı levnler ve başka başka hakikatli tarîkatlar ve muhtelif doğru meslekler ve mütenevvi haklı meşreplerde bulunan o kudsî dâhîlerin ve nurani âriflerin icma ve ittifakla imza ettikleri bir hakikat, ne derece zahir ve bâhir olduğunu aynelyakîn müşahede etti. Ve enbiyanın (aleyhimüsselâm) icmaı ve asfiyanın ittifakı ve evliyanın tevafuku ve bu üç icmaın birden ittifakı, güneşi gösteren gündüzün ziyasından daha parlak gördü.",
      "order_index": 481
    },
    {
      "type": "paragraph",
      "text": "İşte bu misafirin tekyeden aldığı feyze kısa bir işaret olarak Birinci Makam’ın onuncu mertebesinde",
      "order_index": 482
    },
    {
      "type": "arabic_block",
      "text": "لَا اِلٰهَ اِلَّا اللّٰهُ الَّذٖى دَلَّ عَلٰى وُجُوبِ وُجُودِهٖ فٖى وَحْدَتِهٖ اِجْمَاعُ الْاَوْلِيَاءِ بِكَشْفِيَّاتِهِمْ وَ كَرَامَاتِهِمُ الظَّاهِرَةِ الْمُحَقَّقَةِ الْمُصَدَّقَةِ",
      "order_index": 483
    },
    {
      "type": "paragraph",
      "text": "denilmiş.",
      "order_index": 484
    },
    {
      "type": "paragraph",
      "text": "Sonra kemalât-ı insaniyenin en mühimmi ve en büyüğü, belki bi’l-cümle kemalât-ı insaniyenin menbaı ve esası, iman-ı billahtan ve marifetullahtan neş’et eden muhabbetullah olduğunu bilen o dünya seyyahı, bütün kuvvetiyle ve letaifiyle, imanın kuvvetinde ve marifetin inkişafında daha ziyade terakki etmesini istemek fikriyle başını kaldırdı ve semavata baktı. Kendi aklına dedi ki:",
      "order_index": 485
    },
    {
      "type": "paragraph",
      "text": "“Madem kâinatta en kıymettar şey hayattır ve kâinatın mevcudatı hayata musahhardır ve madem zîhayatın en kıymettarı zîruhtur ve zîruhun en kıymettarı zîşuurdur ve madem bu kıymettarlık için küre-i zemin, zîhayatı mütemadiyen çoğaltmak için her asır, her sene dolar boşalır. Elbette ve her halde, bu muhteşem ve müzeyyen olan semavatın dahi kendisine münasip ahalisi ve sekenesi, zîhayat ve zîruh ve zîşuurlardan vardır ki huzur-u Muhammedîde (asm) sahabelere görünen Hazret-i Cebrail’in (as) temessülü gibi melaikeleri görmek ve onlarla konuşmak hâdiseleri, tevatür suretinde eskiden beri nakil ve rivayet ediliyor. Öyle ise keşke ben semavat ehli ile dahi görüşseydim, onlar ne fikirde olduklarını bilseydim çünkü Hâlık-ı kâinat hakkında en mühim söz onlarındır.” diye düşünürken, birden semavî şöyle bir sesi işitti:",
      "order_index": 486
    },
    {
      "type": "paragraph",
      "text": "“Madem bizim ile görüşmek ve dersimizi dinlemek istersin, bil ki: Başta Hazret-i Muhammed aleyhissalâtü vesselâm ve Kur’an-ı Mu’cizü’l-Beyan olarak bütün peygamberlere vasıtamızla gelen mesail-i imaniyeye en evvel biz iman etmişiz. Hem insanlara temessül edip görünen ve bizlerden olan bütün ervah-ı tayyibe, bilâ-istisna ve bi’l-ittifak, bu kâinat hâlıkının vücub-u vücuduna ve vahdetine ve sıfât-ı kudsiyesine şehadet edip birbirine muvafık ve mutabık olarak ihbar etmişler. Bu hadsiz ihbaratın tevafuku ve tetabuku, güneş gibi sana bir rehberdir.” dediklerini bildi ve onun nur-u imanı parladı, zeminden göklere çıktı.",
      "order_index": 487
    },
    {
      "type": "paragraph",
      "text": "İşte bu yolcunun melaikeden aldığı derse kısa bir işaret olarak Birinci Makam’ın on birinci mertebesinde",
      "order_index": 488
    },
    {
      "type": "arabic_block",
      "text": "لَا اِلٰهَ اِلَّا اللّٰهُ الْوَاجِبُ الْوُجُودِ الَّذٖى دَلَّ عَلٰى وُجُوبِ وُجُودِهٖ فٖى وَحْدَتِهٖ اِتِّفَاقُ الْمَلٰئِكَةِ الْمُتَمَثِّلٖينَ لِاَنْظَارِ النَّاسِ وَ الْمُتَكَلِّمٖينَ مَعَ خَوَاصِّ الْبَشَرِ بِاِخْبَارَاتِهِمُ الْمُتَطَابِقَةِ الْمُتَوَافِقَةِ",
      "order_index": 489
    },
    {
      "type": "paragraph",
      "text": "denilmiştir.",
      "order_index": 490
    },
    {
      "type": "paragraph",
      "text": "Sonra pür-merak ve pür-iştiyak o misafir, âlem-i şehadet ve cismanî ve maddî cihetinde ve mahsus taifelerin dillerinden ve lisan-ı hallerinden ders aldığından, âlem-i gayb ve âlem-i berzahta dahi mütalaa ile bir seyahat ve bir taharri-i hakikat arzu ederken, her taife-i insaniyede bulunan ve kâinatın meyvesi olan insanın çekirdeği hükmünde bulunan ve küçüklüğü ile beraber manen kâinat kadar inbisat edebilen müstakim ve münevver akılların, selim ve nurani kalplerin kapısı açıldı.",
      "order_index": 491
    },
    {
      "type": "paragraph",
      "text": "Baktı ki onlar, âlem-i gayb ve âlem-i şehadet ortasında insanî berzahlardır ve iki âlemin birbiriyle temasları ve muameleleri, insana nisbeten o noktalarda oluyor gördüğünden; kendi akıl ve kalbine dedi ki: Gelin, bu emsalinizin kapısından hakikate giden yol daha kısadır. Biz öteki yollardaki dillerden ders aldığımız gibi değil belki iman noktasındaki ittisaflarından ve keyfiyet ve renklerinden mütalaamız ile istifade etmeliyiz, dedi. Mütalaaya başladı. Gördü ki:",
      "order_index": 492
    },
    {
      "type": "paragraph",
      "text": "İstidatları gayet muhtelif ve mezhepleri birbirinden uzak ve muhalif olan umum istikametli ve nurlu akılların iman ve tevhiddeki ittisafkârane ve râsihane itikadları tevafuk ve sebatkârane ve mutmainane kanaat ve yakînleri tetabuk ediyor. Demek, tebeddül etmeyen bir hakikate dayanıp bağlanmışlar ve kökleri metin bir hakikate girmiş, kopmuyor. Öyle ise bunların nokta-i imaniyede ve vücub ve tevhidde icmaları, hiç kopmaz bir zincir-i nuranidir ve hakikate açılan ışıklı bir penceredir.",
      "order_index": 493
    },
    {
      "type": "paragraph",
      "text": "Hem gördü ki: Meslekleri birbirinden uzak ve meşrepleri birbirine mübayin olan o umum selim ve nurani kalplerin erkân-ı imaniyedeki müttefikane ve itminankârane ve müncezibane keşfiyat ve müşahedatları birbirine tevafuk ve tevhidde birbirine mutabık çıkıyor.",
      "order_index": 494
    },
    {
      "type": "paragraph",
      "text": "Demek, hakikate mukabil ve vâsıl ve mütemessil bu küçücük birer arş-ı marifet-i Rabbaniye ve bu câmi’ birer âyine-i Samedaniye olan nurani kalpler, şems-i hakikate karşı açılan pencerelerdir ve umumu birden güneşe âyinedarlık eden bir deniz gibi bir âyine-i a’zamdır. Bunların vücub-u vücudda ve vahdette ittifakları ve icmaları, hiç şaşırmaz ve şaşırtmaz bir rehber-i ekmel ve bir mürşid-i ekberdir.",
      "order_index": 495
    },
    {
      "type": "paragraph",
      "text": "Çünkü hiçbir cihetle hiçbir imkân ve hiçbir ihtimal yok ki hakikatten başka bir vehim ve hakikatsiz bir fikir ve asılsız bir sıfat, bu kadar müstemirrane ve râsihane, bu pek büyük ve keskin gözlerin umumunu birden aldatsın, galat-ı hisse uğratsın. Buna ihtimal veren bozulmuş ve çürümüş bir akla, bu kâinatı inkâr eden ahmak sofestaîler dahi razı olmazlar, reddederler diye anladı. Kendi akıl ve kalbiyle beraber “Âmentü billah” dediler.",
      "order_index": 496
    },
    {
      "type": "paragraph",
      "text": "İşte bu yolcunun müstakim akıllardan ve münevver kalplerden istifade ettiği marifet-i imaniyeye kısa bir işaret olarak Birinci Makam’ın on ikinci ve on üçüncü mertebelerinde",
      "order_index": 497
    },
    {
      "type": "arabic_block",
      "text": "لَا اِلٰهَ اِلَّا اللّٰهُ الْوَاجِبُ الْوُجُودِ الَّذٖى دَلَّ عَلٰى وُجُوبِ وُجُودِهٖ فٖى وَحْدَتِهٖ اِجْمَاعُ الْعُقُولِ الْمُسْتَقٖيمَةِ الْمُنَوَّرَةِ بِاِعْتِقَادَاتِهَا الْمُتَوَافِقَةِ وَ بِقَنَاعَاتِهَا وَ يَقٖينِيَّاتِهَا الْمُتَطَابِقَةِ مَعَ تَخَالُفِ الْاِسْتِعْدَادَاتِ وَ الْمَذَاهِبِ وَ كَذَا دَلَّ عَلٰى وُجُوبِ وُجُودِهٖ فٖى وَحْدَتِهٖ اِتِّفَاقُ الْقُلُوبِ السَّلٖيمَةِ النُّورَانِيَّةِ بِكَشْفِيَّاتِهَا الْمُتَطَابِقَةِ وَ بِمُشَاهَدَاتِهَا الْمُتَوَافِقَةِ مَعَ تَبَايُنِ الْمَسَالِكِ وَ الْمَشَارِبِ",
      "order_index": 498
    },
    {
      "type": "paragraph",
      "text": "denilmiş.",
      "order_index": 499
    },
    {
      "type": "paragraph",
      "text": "Sonra âlem-i gayba yakından bakan ve akıl ve kalpte seyahat eden o yolcu, acaba âlem-i gayb ne diyor diye merakla o kapıyı da şöyle bir fikir ile çaldı. Yani madem bu cismanî âlem-i şehadette, bu kadar ziynetli ve sanatlı hadsiz masnûlarıyla kendini tanıttırmak ve bu kadar tatlı ve süslü ve nihayetsiz nimetleriyle kendini sevdirmek ve bu kadar mu’cizeli ve maharetli hesapsız eserleriyle gizli kemalâtını bildirmek, kavilden ve tekellümden daha zahir bir tarzda fiilen isteyen ve hal diliyle bildiren bir zat, perde-i gayb tarafında bulunduğu bilbedahe anlaşılıyor. Elbette ve her halde, fiilen ve halen olduğu gibi kavlen ve tekellümen dahi konuşur, kendini tanıttırır, sevdirir. Öyle ise âlem-i gayb cihetinde onu, onun tezahüratından bilmeliyiz, dedi. Kalbi içeriye girdi, akıl gözüyle gördü ki:",
      "order_index": 500
    },
    {
      "type": "paragraph",
      "text": "Gayet kuvvetli bir tezahüratla vahiylerin hakikati, âlem-i gaybın her tarafında her zamanda hükmediyor. Kâinatın ve mahlukatın şehadetlerinden çok kuvvetli bir şehadet-i vücud ve tevhid, Allâmü’l-guyub’dan vahiy ve ilham hakikatleriyle geliyor. Kendini ve vücud ve vahdetini, yalnız masnûlarının şehadetlerine bırakmıyor. Kendisi, kendine lâyık bir kelâm-ı ezelî ile konuşuyor. Her yerde ilim ve kudretiyle hazır ve nâzırın kelâmı dahi hadsizdir ve kelâmının manası onu bildirdiği gibi tekellümü dahi onu sıfâtıyla bildiriyor.",
      "order_index": 501
    },
    {
      "type": "paragraph",
      "text": "Evet, yüz bin peygamberlerin (aleyhimüsselâm) tevatürleriyle ve ihbaratlarının vahy-i İlahîye mazhariyet noktasında ittifaklarıyla ve nev-i beşerden ekseriyet-i mutlakanın tasdik-gerdesi ve rehberi ve muktedası ve vahyin semereleri ve vahy-i meşhud olan kütüb-ü mukaddese ve suhuf-u semaviyenin delail ve mu’cizatlarıyla, hakikat-i vahyin tahakkuku ve sübutu bedahet derecesine geldiğini bildi ve vahyin hakikati beş hakikat-i kudsiyeyi ifade ve ifaza ediyor diye anladı:",
      "order_index": 502
    },
    {
      "type": "paragraph",
      "text": "Birincisi: اَلتَّنَزُّلَاتُ الْاِلٰهِيَّةُ اِلٰى عُقُولِ الْبَشَرِ denilen, beşerin akıllarına ve fehimlerine göre konuşmak bir tenezzül-ü İlahîdir. Evet, bütün zîruh mahlukatını konuşturan ve konuşmalarını bilen, elbette kendisi dahi o konuşmalara konuşmasıyla müdahale etmesi, rububiyetin muktezasıdır.",
      "order_index": 503
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Kendini tanıttırmak için kâinatı, bu kadar hadsiz masraflarla, baştan başa hârikalar içinde yaratan ve binler dillerle kemalâtını söylettiren, elbette kendi sözleriyle dahi kendini tanıttıracak.",
      "order_index": 504
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Mevcudatın en müntehabı ve en muhtacı ve en nâzenini ve en müştakı olan hakiki insanların münâcatlarına ve şükürlerine fiilen mukabele ettiği gibi kelâmıyla da mukabele etmek, hâlıkıyetin şe’nidir.",
      "order_index": 505
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: İlim ile hayatın zarurî bir lâzımı ve ışıklı bir tezahürü olan mükâleme sıfatı, elbette ihatalı bir ilmi ve sermedî bir hayatı taşıyan zatta, ihatalı ve sermedî bir surette bulunur.",
      "order_index": 506
    },
    {
      "type": "paragraph",
      "text": "Beşincisi: En sevimli ve muhabbetli ve endişeli ve nokta-i istinada en muhtaç ve sahibini ve mâlikini bulmaya en müştak hem fakir ve âciz bulunan mahlukatlarına acz ve iştiyakı, fakr ve ihtiyacı ve endişe-i istikbali ve muhabbeti ve perestişi veren bir zat, elbette kendi vücudunu onlara tekellümüyle iş’ar etmek, uluhiyetin muktezasıdır.",
      "order_index": 507
    },
    {
      "type": "paragraph",
      "text": "İşte tenezzül-ü İlahî ve taarrüf-ü Rabbanî ve mukabele-i Rahmanî ve mükâleme-i Sübhanî ve iş’ar-ı Samedanî hakikatlerini tazammun eden, umumî semavî vahiylerin icma ile Vâcibü’l-vücud’un vücuduna ve vahdetine delâletleri öyle bir hüccettir ki gündüzdeki güneşin şuâatının güneşe şehadetinden daha kuvvetlidir diye anladı.",
      "order_index": 508
    },
    {
      "type": "paragraph",
      "text": "Sonra ilhamlar cihetine baktı, gördü ki: Sadık ilhamlar, gerçi bir cihette vahye benzerler ve bir nevi mükâleme-i Rabbaniyedir fakat iki fark vardır:",
      "order_index": 509
    },
    {
      "type": "paragraph",
      "text": "Birincisi: İlhamdan çok yüksek olan vahyin ekseri melaike vasıtasıyla ve ilhamın ekseri vasıtasız olmasıdır.",
      "order_index": 510
    },
    {
      "type": "paragraph",
      "text": "Mesela, nasıl ki bir padişahın iki suretle konuşması ve emirleri var. Birisi: Haşmet-i saltanat ve hâkimiyet-i umumiye haysiyetiyle bir yaverini bir valiye gönderir. O hâkimiyetin ihtişamını ve emrin ehemmiyetini göstermek için bazen vasıta ile beraber bir içtima yapar. Sonra ferman tebliğ edilir. İkincisi: Sultanlık unvanıyla ve padişahlık umumî ismiyle değil belki kendi şahsıyla hususi bir münasebeti ve cüz’î bir muamelesi bulunan has bir hizmetçisi ile veya bir âmî raiyetiyle ve hususi telefonuyla hususi konuşmasıdır.",
      "order_index": 511
    },
    {
      "type": "paragraph",
      "text": "Öyle de Padişah-ı Ezelî’nin umum âlemlerin Rabb’i ismiyle ve kâinat Hâlık’ı unvanıyla, vahiy ile ve vahyin hizmetini gören şümullü ilhamlarıyla mükâlemesi olduğu gibi her bir ferdin, her bir zîhayatın Rabb’i ve Hâlık’ı olmak haysiyetiyle, hususi bir surette fakat perdeler arkasında, onların kabiliyetine göre bir tarz-ı mükâlemesi var.",
      "order_index": 512
    },
    {
      "type": "paragraph",
      "text": "İkinci fark: Vahiy gölgesizdir, safidir, havassa hastır. İlham ise gölgelidir, renkler karışır, umumîdir. Melaike ilhamları ve insan ilhamları ve hayvanat ilhamları gibi çeşit çeşit hem pek çok envalarıyla denizlerin katreleri kadar kelimat-ı Rabbaniyenin teksirine medar bir zemin teşkil ediyor. لَوْ كَانَ الْبَحْرُ مِدَادًا لِكَلِمَاتِ رَبّٖى لَنَفِدَ الْبَحْرُ قَبْلَ اَنْ تَنْفَدَ كَلِمَاتُ رَبّٖى âyetinin bir vechini tefsir ediyor anladı.",
      "order_index": 513
    },
    {
      "type": "paragraph",
      "text": "Sonra ilhamın mahiyetine ve hikmetine ve şehadetine baktı, gördü ki: Mahiyeti ile hikmeti ve neticesi dört nurdan terekküp ediyor.",
      "order_index": 514
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Teveddüd-ü İlahî denilen, kendini mahlukatına fiilen sevdirdiği gibi kavlen ve huzuran ve sohbeten dahi sevdirmek, vedudiyetin ve rahmaniyetin muktezasıdır.",
      "order_index": 515
    },
    {
      "type": "paragraph",
      "text": "İkincisi: İbadının dualarına fiilen cevap verdiği gibi kavlen dahi perdeler arkasında icabet etmesi, rahîmiyetin şe’nidir.",
      "order_index": 516
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Ağır beliyyelere ve şiddetli hallere düşen mahlukatlarının istimdadlarına ve feryatlarına ve tazarruatlarına fiilen imdat ettiği gibi bir nevi konuşması hükmünde olan ilhamî kaviller ile de imdada yetişmesi, rububiyetin lâzımıdır.",
      "order_index": 517
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Çok âciz ve çok zayıf ve çok fakir ve çok ihtiyaçlı ve kendi mâlikini ve hâmisini ve müdebbirini ve hâfızını bulmaya pek çok muhtaç ve müştak olan zîşuur masnularına, vücudunu ve huzurunu ve himayetini fiilen ihsas ettiği gibi bir nevi mükâleme-i Rabbaniye hükmünde sayılan bir kısım sadık ilhamlar perdesinde ve mahsus ve bir mahluka bakan has ve bir vecihte, onun kabiliyetine göre onun kalp telefonuyla, kavlen dahi kendi huzurunu ve vücudunu ihsas etmesi, şefkat-i uluhiyetin ve rahmet-i rububiyetin zarurî ve vâcib bir muktezasıdır diye anladı.",
      "order_index": 518
    },
    {
      "type": "paragraph",
      "text": "Sonra ilhamın şehadetine baktı, gördü: Nasıl ki güneşin –faraza– şuuru ve hayatı olsaydı ve o halde ziyasındaki yedi rengi, yedi sıfatı olsaydı o cihette ışığında bulunan şuâları ve cilveleri ile bir tarz konuşması bulunacaktı. Ve bu vaziyette, misalinin ve aksinin şeffaf şeylerde bulunması ve her âyine ve her parlak şeyler ve cam parçaları ve kabarcıklar ve katreler, hattâ şeffaf zerreler ile her birinin kabiliyetine göre konuşması ve onların hâcatına cevap vermesi ve bütün onlar güneşin vücuduna şehadet etmesi ve hiçbir iş, bir işe mani olmaması ve bir konuşması, diğer konuşmaya müzahamet etmemesi bilmüşahede görüleceği gibi…",
      "order_index": 519
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de ezel ve ebedin Zülcelal Sultan’ı ve bütün mevcudatın Zülcemal Hâlık-ı Zîşan’ı olan Şems-i Sermedî’nin mükâlemesi dahi onun ilmi ve kudreti gibi küllî ve muhit olarak her şeyin kabiliyetine göre tecelli etmesi; hiçbir sual bir suale, bir iş bir işe, bir hitap bir hitaba mani olmaması ve karıştırmaması bilbedahe anlaşılıyor. Ve bütün o cilveler, o konuşmalar, o ilhamlar birer birer ve beraber bi’l-ittifak o Şems-i Ezelî’nin huzuruna ve vücub-u vücuduna ve vahdetine ve ehadiyetine delâlet ve şehadet ettiklerini aynelyakîne yakın bir ilmelyakîn ile bildi.",
      "order_index": 520
    },
    {
      "type": "paragraph",
      "text": "İşte bu meraklı misafirin âlem-i gaybdan aldığı ders-i marifetine kısa bir işaret olarak Birinci Makam’ın on dördüncü ve on beşinci mertebelerinde",
      "order_index": 521
    },
    {
      "type": "arabic_block",
      "text": "لَا اِلٰهَ اِلَّا اللّٰهُ الْوَاجِبُ الْوُجُودِ اَلْوَاحِدُ الْاَحَدُ الَّذٖى دَلَّ عَلٰى وُجُوبِ وُجُودِهٖ فٖى وَحْدَتِهٖ اِجْمَاعُ جَمٖيعِ الْوَحْيَاتِ الْحَقَّةِ الْمُتَضَمِّنَةِ لِلتَّنَزُّلَاتِ الْاِلٰهِيَّةِ وَ لِلْمُكَالَمَاتِ السُّبْحَانِيَّةِ وَ لِلتَّعَرُّفَاتِ الرَّبَّانِيَّةِ وَ لِلْمُقَابَلَاتِ الرَّحْمَانِيَّةِ عِنْدَ مُنَاجَاةِ عِبَادِهٖ وَلِلْاِشْعَارَاتِ الصَّمَدَانِيَّةِ لِوُجُودِهٖ لِمَخْلُوقَاتِهٖ وَ كَذَا دَلَّ عَلٰى وُجُوبِ وُجُودِهٖ فٖى وَحْدَتِهٖ اِتِّفَاقُ الْاِلْهَامَاتِ الصَّادِقَةِ الْمُتَضَمِّنَةِ لِلتَّوَدُّدَاتِ الْاِلٰهِيَّةِ وَ لِلْاِجَابَاتِ الرَّحْمَانِيَّةِ لِدَعَوَاتِ مَخْلُوقَاتِهٖ وَ لِلْاِمْدَادَاتِ الرَّبَّانِيَّةِ لِاِسْتِغَاثَاتِ عِبَادِهٖ وَ لِلْاِحْسَاسَاتِ السُّبْحَانِيَّةِ لِوُجُودِهٖ لِمَصْنُوعَاتِهٖ",
      "order_index": 522
    },
    {
      "type": "paragraph",
      "text": "denilmiştir.",
      "order_index": 523
    },
    {
      "type": "paragraph",
      "text": "Sonra o dünya seyyahı, kendi aklına dedi ki: Madem bu kâinatın mevcudatıyla mâlikimi ve hâlıkımı arıyorum. Elbette her şeyden evvel bu mevcudatın en meşhuru ve a’dasının tasdikiyle dahi en mükemmeli ve en büyük kumandanı ve en namdar hâkimi ve sözce en yükseği ve akılca en parlağı ve on dört asrı faziletiyle ve Kur’an’ıyla ışıklandıran Muhammed-i Arabî aleyhissalâtü vesselâmı ziyaret etmek ve aradığımı ondan sormak için asr-ı saadete beraber gitmeliyiz diyerek, aklıyla beraber o asra girdi, gördü ki:",
      "order_index": 524
    },
    {
      "type": "paragraph",
      "text": "O asır, hakikaten o zat (asm) ile bir saadet-i beşeriye asrı olmuş. Çünkü en bedevî ve en ümmi bir kavmi, getirdiği nur vasıtasıyla, kısa bir zamanda dünyaya üstad ve hâkim eylemiş.",
      "order_index": 525
    },
    {
      "type": "paragraph",
      "text": "Hem kendi aklına dedi: Biz, en evvel bu fevkalâde zatın (asm) bir derece kıymetini ve sözlerinin hakkaniyetini ve ihbaratının doğruluğunu bilmeliyiz, sonra hâlıkımızı ondan sormalıyız, diyerek taharriye başladı. Bulduğu hadsiz kat’î delillerden burada, yalnız dokuz külliyetine birer kısa işaret edilecek.",
      "order_index": 526
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Bu zatta (asm) –hattâ düşmanlarının tasdikiyle dahi– bütün güzel huyların ve hasletlerin bulunması ve وَ انْشَقَّ الْقَمَرُ ۞ وَمَا رَمَيْتَ اِذْ رَمَيْتَ وَلٰكِنَّ اللّٰهَ رَمٰى âyetlerinin sarahatiyle, bir parmağının işaretiyle kamer iki parça olması ve bir avucu ile a’dasının ordusuna attığı az bir toprak, umum o ordunun gözlerine girmesiyle kaçmaları ve susuz kalmış kendi ordusuna, beş parmağından kevser gibi akan suyu kifayet derecesinde içirmesi gibi; nakl-i kat’î ile ve bir kısmı tevatür ile yüzer mu’cizatın onun elinde zahir olmasıdır. Bu mu’cizattan üç yüzden ziyade bir kısmı, On Dokuzuncu Mektup olan Mu’cizat-ı Ahmediye (asm) namındaki hârika ve kerametli bir risalede kat’î delilleriyle beraber beyan edildiğinden onları, ona havale ederek dedi ki:",
      "order_index": 527
    },
    {
      "type": "paragraph",
      "text": "Bu kadar ahlâk-ı hasene ve kemalâtla beraber, bu kadar mu’cizat-ı bâhiresi bulunan bir zat (asm) elbette en doğru sözlüdür. Ahlâksızların işi olan hileye, yalana, yanlışa tenezzül etmesi kabil değil.",
      "order_index": 528
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Elinde bu kâinat sahibinin bir fermanı bulunduğu ve o fermanı her asırda üç yüz milyondan ziyade insanların kabul ve tasdik ettikleri ve o ferman olan Kur’an-ı Azîmüşşan’ın yedi vecihle hârika olmasıdır. Ve bu Kur’an’ın kırk vecihle mu’cize olduğu ve kâinat hâlıkının sözü bulunduğu, kuvvetli delilleriyle beraber “Yirmi Beşinci Söz ve Mu’cizat-ı Kur’aniye” namlarındaki, Risale-i Nur’un bir güneşi olan meşhur bir risalede tafsilen beyan edilmesinden onu, ona havale ederek dedi:",
      "order_index": 529
    },
    {
      "type": "paragraph",
      "text": "Böyle ayn-ı hak ve hakikat bir fermanın tercümanı ve tebliğ edicisi bir zatta (asm) fermana cinayet ve ferman sahibine hıyanet hükmünde olan yalan olamaz ve bulunamaz!",
      "order_index": 530
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: O zat (asm) öyle bir şeriat ve bir İslâmiyet ve bir ubudiyet ve bir dua ve bir davet ve bir iman ile meydana çıkmış ki onların ne misli var ve ne de olur. Ve onlardan daha mükemmel ne bulunmuş ve ne de bulunur.",
      "order_index": 531
    },
    {
      "type": "paragraph",
      "text": "Çünkü ümmi bir zatta (asm) zuhur eden o şeriat; on dört asrı ve nev-i beşerin humsunu, âdilane ve hakkaniyet üzere ve müdakkikane, hadsiz kanunlarıyla idare etmesi emsal kabul etmez.",
      "order_index": 532
    },
    {
      "type": "paragraph",
      "text": "Hem ümmi bir zatın (asm) ef’al ve akval ve ahvalinden çıkan İslâmiyet, her asırda üç yüz milyon insanın rehberi ve mercii ve akıllarının muallimi ve mürşidi ve kalplerinin münevviri ve musaffisi ve nefislerinin mürebbisi ve müzekkîsi ve ruhlarının medar-ı inkişafı ve maden-i terakkiyatı olması cihetiyle misli olamaz ve olamamış.",
      "order_index": 533
    },
    {
      "type": "paragraph",
      "text": "Hem dininde bulunan bütün ibadatın bütün envaında en ileri olması ve herkesten ziyade takvada bulunması ve Allah’tan korkması ve fevkalâde daimî mücahedat ve dağdağalar içinde, tam tamına ubudiyetin en ince esrarına kadar müraat etmesi ve hiç kimseyi taklit etmeyerek ve tam manasıyla ve müptediyane fakat en mükemmel olarak hem iptida ve intihayı birleştirerek yapması; elbette misli görülmez ve görünmemiş.",
      "order_index": 534
    },
    {
      "type": "paragraph",
      "text": "Hem binler dua ve münâcatlarından Cevşenü’l-Kebir ile öyle bir marifet-i Rabbaniye ile öyle bir derecede Rabb’ini tavsif ediyor ki o zamandan beri gelen ehl-i marifet ve ehl-i velayet, telahuk-u efkâr ile beraber, ne o mertebe-i marifete ve ne de o derece-i tavsife yetişememeleri gösteriyor ki duada dahi onun misli yoktur. Risale-i Münâcat’ın başında, Cevşenü’l-Kebir’in doksan dokuz fıkrasından bir fıkrasının kısacık bir mealinin beyan edildiği yere bakan adam, Cevşen’in dahi misli yoktur, diyecek.",
      "order_index": 535
    },
    {
      "type": "paragraph",
      "text": "Hem tebliğ-i risalette ve nâsı hakka davette o derece metanet ve sebat ve cesaret göstermiş ki büyük devletler ve büyük dinler, hattâ kavim ve kabilesi ve amcası ona şiddetli adâvet ettikleri halde, zerre miktar bir eser-i tereddüt, bir telaş, bir korkaklık göstermemesi ve tek başıyla bütün dünyaya meydan okuması ve başa da çıkarması ve İslâmiyet’i dünyanın başına geçirmesi ispat eder ki tebliğ ve davette dahi misli olmamış ve olamaz.",
      "order_index": 536
    },
    {
      "type": "paragraph",
      "text": "Hem imanda, öyle fevkalâde bir kuvvet ve hârika bir yakîn ve mu’cizane bir inkişaf ve cihanı ışıklandıran bir ulvi itikad taşımış ki o zamanın hükümranı olan bütün efkâr ve akideleri ve hükemanın hikmetleri ve ruhanî reislerin ilimleri ona muarız ve muhalif ve münkir oldukları halde; onun ne yakînine ne itikadına ne itimadına ne itminanına hiçbir şüphe hiçbir tereddüt hiçbir zaaf hiçbir vesvese vermemesi ve maneviyatta ve meratib-i imaniyede terakki eden başta sahabeler ve bütün ehl-i velayet, onun her vakit mertebe-i imanından feyz almaları ve onu en yüksek derecede bulmaları, bilbedahe gösterir ki imanı dahi emsalsizdir.",
      "order_index": 537
    },
    {
      "type": "paragraph",
      "text": "İşte böyle emsalsiz bir şeriat ve misilsiz bir İslâmiyet ve hârika bir ubudiyet ve fevkalâde bir dua ve cihan-pesendane bir davet ve mu’cizane bir iman sahibinde, elbette hiçbir cihetle yalan olamaz ve aldatmaz diye anladı ve aklı dahi tasdik etti.",
      "order_index": 538
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Enbiyaların aleyhimüsselâm icmaı, nasıl ki vücud ve vahdaniyet-i İlahiyeye gayet kuvvetli bir delildir; öyle de bu zatın (asm) doğruluğuna ve risaletine gayet sağlam bir şehadettir. Çünkü enbiya aleyhimüsselâmın doğruluklarına ve peygamber olmalarına medar olan ne kadar kudsî sıfatlar ve mu’cizeler ve vazifeler varsa o zatta (asm) en ileride olduğu tarihçe musaddaktır.",
      "order_index": 539
    },
    {
      "type": "paragraph",
      "text": "Demek onlar, nasıl ki lisan-ı kāl ile Tevrat, İncil, Zebur ve suhuflarında bu zatın (asm) geleceğini haber verip insanlara beşaret vermişler ki kütüb-ü mukaddesenin o beşaretli işaratından yirmiden fazla ve pek zahir bir kısmı, On Dokuzuncu Mektup’ta güzelce beyan ve ispat edilmiş. Öyle de lisan-ı halleriyle, yani nübüvvetleriyle ve mu’cizeleriyle; kendi mesleklerinde ve vazifelerinde en ileri ve en mükemmel olan bu zatı tasdik edip davasını imza ediyorlar. Ve lisan-ı kāl ve icma ile vahdaniyete delâlet ettikleri gibi lisan-ı hal ile ve ittifak ile de bu zatın sadıkıyetine şehadet ediyorlar diye anladı.",
      "order_index": 540
    },
    {
      "type": "paragraph",
      "text": "Beşincisi: Bu zatın düsturlarıyla ve terbiyesi ve tebaiyetiyle ve arkasından gitmeleriyle hakka, hakikate, kemalâta, keramata, keşfiyata, müşahedata yetişen binlerce evliya vahdaniyete delâlet ettikleri gibi; üstadları olan bu zatın sadıkıyetine ve risaletine, icma ve ittifakla şehadet ediyorlar. Ve âlem-i gaybdan verdiği haberlerin bir kısmını nur-u velayetle müşahede etmeleri ve umumunu nur-u iman ile ya ilmelyakîn veya aynelyakîn veya hakkalyakîn suretinde itikad ve tasdik etmeleri, üstadları olan bu zatın derece-i hakkaniyet ve sadıkıyetini güneş gibi gösterdiğini gördü.",
      "order_index": 541
    },
    {
      "type": "paragraph",
      "text": "Altıncısı: Bu zatın ümmiliğiyle beraber getirdiği hakaik-i kudsiye ve ihtira ettiği ulûm-u âliye ve keşfettiği marifet-i İlahiyenin dersiyle ve talimiyle, mertebe-i ilmiyede en yüksek makama yetişen milyonlar asfiya-i müdakkikîn ve sıddıkîn-i muhakkikîn ve dâhî hükema-i mü’minîn, bu zatın üssü’l-esas davası olan vahdaniyeti, kuvvetli bürhanlarıyla bi’l-ittifak ispat ve tasdik ettikleri gibi; bu muallim-i ekberin ve bu üstad-ı a’zamın hakkaniyetine ve sözlerinin hakikat olduğuna ittifakla şehadetleri, gündüz gibi bir hüccet-i risaleti ve sadıkıyetidir. Mesela Risale-i Nur, yüz parçasıyla bu zatın sadakatinin bir tek bürhanıdır.",
      "order_index": 542
    },
    {
      "type": "paragraph",
      "text": "Yedincisi: Âl ü ashab namında ve nev-i beşerin enbiyadan sonra feraset ve dirayet ve kemalâtla en meşhuru ve en muhterem ve en namdarı ve en dindar ve keskin nazarlı taife-i azîmesi; kemal-i merak ile ve gayet dikkat ve nihayet ciddiyetle, bu zatın bütün gizli ve aşikâr hallerini ve fikirlerini ve vaziyetlerini taharri ve teftiş ve tetkik etmeleri neticesinde; bu zatın dünyada en sadık ve en yüksek ve en haklı ve hakikatli olduğuna ittifak ile ve icma ile sarsılmaz tasdikleri ve kuvvetli imanları, güneşin ziyasına delâlet eden gündüz gibi bir delildir diye anladı.",
      "order_index": 543
    },
    {
      "type": "paragraph",
      "text": "Sekizincisi: Bu kâinat, nasıl ki kendini icad ve idare ve tertip eden ve tasvir ve takdir ve tedbir ile bir saray gibi bir kitap gibi bir sergi gibi bir temaşagâh gibi tasarruf eden sâni’ine ve kâtibine ve nakkaşına delâlet eder. Öyle de kâinatın hilkatindeki makasıd-ı İlahiyeyi bilecek ve bildirecek ve tahavvülatındaki Rabbanî hikmetlerini talim edecek ve vazifedarane harekâtındaki neticeleri ders verecek ve mahiyetindeki kıymetini ve içindeki mevcudatın kemalâtını ilan edecek ve o kitab-ı kebirin manalarını ifade edecek bir yüksek dellâl, bir doğru keşşaf, bir muhakkik üstad, bir sadık muallim istediği ve iktiza ettiği ve herhalde bulunmasına delâlet ettiği cihetiyle, elbette bu vazifeleri herkesten ziyade yapan bu zatın hakkaniyetine ve bu kâinat Hâlık’ının en yüksek ve sadık bir memuru olduğuna şehadet ettiğini bildi.",
      "order_index": 544
    },
    {
      "type": "paragraph",
      "text": "Dokuzuncusu: Madem bu sanatlı ve hikmetli masnuatıyla kendi hünerlerini ve sanatkârlığının kemalâtını teşhir etmek ve bu süslü, ziynetli nihayetsiz mahlukatıyla kendini tanıttırmak ve sevdirmek ve bu lezzetli ve kıymetli hesapsız nimetleriyle kendine teşekkür ve hamdettirmek ve bu şefkatli ve himayetli umumî terbiye ve iaşe ile hattâ ağızların en ince zevklerini ve iştihaların her nevini tatmin edecek bir surette ihzar edilen Rabbanî it’amlar ve ziyafetler ile kendi rububiyetine karşı minnettarane ve müteşekkirane ve perestişkârane ibadet ettirmek ve mevsimlerin tebdili ve gece gündüzün tahvili ve ihtilafı gibi azametli ve haşmetli tasarrufat ve icraat ve dehşetli ve hikmetli faaliyet ve hallakıyet ile kendi uluhiyetini izhar ederek, o uluhiyetine karşı iman ve teslim ve inkıyad ve itaat ettirmek ve her vakit iyiliği ve iyileri himaye, fenalığı ve fenaları izale ve semavî tokatlar ile zalimleri ve yalancıları imha etmek cihetiyle, hakkaniyet ve adaletini göstermek isteyen perde arkasında birisi var.",
      "order_index": 545
    },
    {
      "type": "paragraph",
      "text": "Elbette ve herhalde, o gaybî zatın yanında en sevgili mahluku ve en doğru abdi ve onun mezkûr maksatlarına tam hizmet ederek, hilkat-i kâinatın tılsımını ve muammasını hall ve keşfeden ve daima o Hâlık’ının namına hareket eden ve ondan istimdad eden ve muvaffakıyet isteyen ve onun tarafından imdada ve tevfike mazhar olan ve Muhammed-i Kureyşî denilen bu zat olacak (asm).",
      "order_index": 546
    },
    {
      "type": "paragraph",
      "text": "Hem aklına dedi: Madem bu mezkûr dokuz hakikatler bu zatın sıdkına şehadet ederler; elbette bu âdem, benî-Âdem’in medar-ı şerefi ve bu âlemin medar-ı iftiharıdır. Ve ona “Fahr-i Âlem” ve “Şeref-i benî-Âdem” denilmesi pek lâyıktır. Ve onun elinde bulunan ferman-ı Rahman olan Kur’an-ı Mu’cizü’l-Beyan’ın haşmet-i saltanat-ı maneviyesinin nısf-ı arzı istilası ve şahsî kemalâtı ve yüksek hasletleri gösteriyor ki bu âlemde en mühim zat budur, Hâlık’ımız hakkında en mühim söz onundur.",
      "order_index": 547
    },
    {
      "type": "paragraph",
      "text": "İşte gel, bak! Bu hârika zatın yüzer zahir ve bâhir kat’î mu’cizelerinin kuvvetine ve dinindeki binler âlî ve esaslı hakikatlerine istinaden, bütün davalarının esası ve bütün hayatının gayesi; Vâcibü’l-vücud’un vücuduna ve vahdetine ve sıfâtına ve esmasına delâlet ve şehadet ve o Vâcibü’l-vücud’u ispat ve ilan ve i’lam etmektir.",
      "order_index": 548
    },
    {
      "type": "paragraph",
      "text": "Demek, bu kâinatın manevî güneşi ve Hâlık’ımızın en parlak bir bürhanı bu Habibullah denilen zattır ki onun şehadetini teyid ve tasdik ve imza eden aldanmaz ve aldatmaz üç büyük icma var:",
      "order_index": 549
    },
    {
      "type": "paragraph",
      "text": "Birincisi: “Eğer perde-i gayb açılsa yakînim ziyadeleşmeyecek.” diyen İmam-ı Ali radıyallahu anh ve yerde iken arş-ı a’zamı ve İsrafil’in azamet-i heykelini temaşa eden Gavs-ı A’zam (ks) gibi keskin nazar ve gaybbîn gözleri bulunan binler aktab ve evliya-i azîmeyi câmi’ ve Âl-i Muhammed namıyla şöhret-şiar-ı âlem olan cemaat-i nuraniyenin icma ile tasdikleridir.",
      "order_index": 550
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Bedevî bir kavim ve ümmi bir muhitte, hayat-ı içtimaiyeden ve efkâr-ı siyasiyeden hâlî ve kitapsız ve fetret asrının karanlıklarında bulunan ve pek az bir zamanda en medeni ve malûmatlı ve hayat-ı içtimaiyede ve siyasiyede en ileri olan milletlere ve hükûmetlere üstad ve rehber ve diplomat ve hâkim-i âdil olarak şarktan garba kadar cihan-pesendane idare eden ve sahabe namıyla dünyada namdar olan cemaat-i meşhurenin ittifakla can ve mallarını, peder ve aşiretlerini feda ettiren bir kuvvetli imanla tasdikleridir.",
      "order_index": 551
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Her asırda binlerle efradı bulunan ve her fende dâhiyane ileri giden ve muhtelif mesleklerde çalışan, ümmetinde yetişen hadsiz muhakkik ve mütebahhir ulemasının cemaat-i uzmasının tevafukla ve ilmelyakîn derecesinde tasdikleridir.",
      "order_index": 552
    },
    {
      "type": "paragraph",
      "text": "Demek, bu zatın vahdaniyete şehadeti şahsî ve cüz’î değil belki umumî ve küllî ve sarsılmaz ve bütün şeytanlar toplansa karşısına hiçbir cihetle çıkamaz bir şehadettir diye hükmetti.",
      "order_index": 553
    },
    {
      "type": "paragraph",
      "text": "İşte asr-ı saadette aklıyla beraber seyahat eden dünya misafiri ve hayat yolcusunun o medrese-i nuraniyeden aldığı derse kısa bir işaret olarak Birinci Makam’ın on altıncı mertebesinde böyle",
      "order_index": 554
    },
    {
      "type": "arabic_block",
      "text": "لَا اِلٰهَ اِلَّا اللّٰهُ الْوَاجِبُ الْوُجُودِ اَلْوَاحِدُ الْاَحَدُ الَّذٖى دَلَّ عَلٰى وُجُوبِ وُجُودِهٖ فٖى وَحْدَتِهٖ فَخْرُ الْعَالَمِ وَ شَرَفُ نَوْعِ بَنٖى اٰدَمَ بِعَظَمَةِ سَلْطَنَةِ قُرْاٰنِهٖ وَ حَشْمَةِ وُسْعَةِ دٖينِهٖ وَ كَثْرَةِ كَمَالَاتِهٖ وَ عُلْوِيَّةِ اَخْلَاقِهٖ حَتّٰى بِتَصْدٖيقِ اَعْدَائِهٖ وَ كَذَا شَهِدَ وَ بَرْهَنَ بِقُوَّةِ مِاٰتِ مُعْجِزَاتِهِ الظَّاهِرَةِ الْبَاهِرَةِ الْمُصَدِّقَةِ الْمُصَدَّقَةِ وَ بِقُوَّةِ اٰلَافِ حَقَائِقِ دٖينِهِ السَّاطِعَةِ الْقَاطِعَةِ بِاِجْمَاعِ اٰلِهٖ ذَوِى الْاَنْوَارِ وَ بِاِتِّفَاقِ اَصْحَابِهٖ ذَوِى الْاَبْصَارِ وَ بِتَوَافُقِ مُحَقِّقٖى اُمَّتِهٖ ذَوِى الْبَرَاهٖينِ وَ الْبَصَائِرِ النَّوَّارَةِ",
      "order_index": 555
    },
    {
      "type": "paragraph",
      "text": "denilmiştir.",
      "order_index": 556
    },
    {
      "type": "paragraph",
      "text": "Sonra bu dünyada hayatın gayesi ve hayatın hayatı iman olduğunu bilen bu yorulmaz ve tok olmaz yolcu, kendi kalbine dedi ki: “Aradığımız zatın sözü ve kelâmı denilen bu dünyada en meşhur ve en parlak ve en hâkim ve ona teslim olmayan herkese her asırda meydan okuyan Kur’an-ı Mu’cizü’l-Beyan namındaki kitaba müracaat edip o ne diyor, bilelim. Fakat en evvel, bu kitap bizim Hâlık’ımızın kitabı olduğunu ispat etmek lâzımdır.” diye taharriye başladı.",
      "order_index": 557
    },
    {
      "type": "paragraph",
      "text": "Bu seyyah bu zamanda bulunduğu münasebetiyle en evvel manevî i’caz-ı Kur’anînin lem’aları olan Resaili’n-Nur’a baktı ve onun yüz otuz risaleleri, âyât-ı Furkaniyenin nükteleri ve ışıkları ve esaslı tefsirleri olduğunu gördü. Ve Risaletü’n-Nur, bu kadar muannid ve mülhid bir asırda her tarafa hakaik-i Kur’aniyeyi mücahidane neşrettiği halde, karşısına kimse çıkamadığından ispat eder ki onun üstadı ve menbaı ve mercii ve güneşi olan Kur’an semavîdir, beşer kelâmı değildir.",
      "order_index": 558
    },
    {
      "type": "paragraph",
      "text": "Hattâ Resaili’n-Nur’un yüzer hüccetlerinden bir tek hüccet-i Kur’aniyesi olan Yirmi Beşinci Söz ile On Dokuzuncu Mektup’un âhiri, Kur’an’ın kırk vecihle mu’cize olduğunu öyle ispat etmiş ki kim görmüş ise değil tenkit ve itiraz etmek, belki ispatlarına hayran olmuş, takdir ederek çok sena etmiş.",
      "order_index": 559
    },
    {
      "type": "paragraph",
      "text": "Kur’an’ın vech-i i’cazını ve hak kelâmullah olduğunu ispat etmek cihetini Risaletü’n-Nur’a havale ederek yalnız bir kısa işaretle büyüklüğünü gösteren birkaç noktaya dikkat etti:",
      "order_index": 560
    },
    {
      "type": "paragraph",
      "text": "Birinci Nokta: Nasıl ki Kur’an, bütün mu’cizatıyla ve hakkaniyetine delil olan bütün hakaikiyle, Muhammed aleyhissalâtü vesselâmın bir mu’cizesidir. Öyle de Muhammed aleyhissalâtü vesselâm da bütün mu’cizatıyla ve delail-i nübüvvetiyle ve kemalât-ı ilmiyesiyle Kur’an’ın bir mu’cizesidir ve Kur’an kelâmullah olduğuna bir hüccet-i kātıasıdır.",
      "order_index": 561
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta: Kur’an, bu dünyada öyle nurani ve saadetli ve hakikatli bir surette bir tebdil-i hayat-ı içtimaiye ile beraber, insanların hem nefislerinde hem kalplerinde hem ruhlarında hem akıllarında hem hayat-ı şahsiyelerinde hem hayat-ı içtimaiyelerinde hem hayat-ı siyasiyelerinde öyle bir inkılab yapmış ve idame etmiş ve idare etmiş ki on dört asır müddetinde, her dakikada, altı bin altı yüz altmış altı âyetleri, kemal-i ihtiramla, hiç olmazsa yüz milyondan ziyade insanların dilleriyle okunuyor ve insanları terbiye ve nefislerini tezkiye ve kalplerini tasfiye ediyor. Ruhlara inkişaf ve terakki ve akıllara istikamet ve nur ve hayata hayat ve saadet veriyor. Elbette böyle bir kitabın misli yoktur, hârikadır, fevkalâdedir, mu’cizedir.",
      "order_index": 562
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nokta: Kur’an, o asırdan tâ şimdiye kadar öyle bir belâgat göstermiş ki Kâbe’nin duvarında altın ile yazılan en meşhur ediblerin “Muallakat-ı Seb’a” namıyla şöhret-şiar kasidelerini o dereceye indirdi ki Lebid’in kızı, babasının kasidesini Kâbe’den indirirken demiş: “Âyâta karşı bunun kıymeti kalmadı.”",
      "order_index": 563
    },
    {
      "type": "paragraph",
      "text": "Hem bedevî bir edib: فَاصْدَعْ بِمَا تُؤْمَرُ âyeti okunurken işittiği vakit secdeye kapanmış. Ona demişler: “Sen Müslüman mı oldun?” O demiş: “Hayır, ben bu âyetin belâgatına secde ettim.”",
      "order_index": 564
    },
    {
      "type": "paragraph",
      "text": "Hem ilm-i belâgatın dâhîlerinden Abdülkahir-i Cürcanî ve Sekkakî ve Zemahşerî gibi binlerle dâhî imamlar ve mütefennin edibler icma ve ittifakla karar vermişler ki: “Kur’an’ın belâgatı, tâkat-i beşerin fevkindedir, yetişilmez.”",
      "order_index": 565
    },
    {
      "type": "paragraph",
      "text": "Hem o zamandan beri mütemadiyen meydan-ı muarazaya davet edip mağrur ve enaniyetli ediblerin ve beliğlerin damarlarına dokundurup gururlarını kıracak bir tarzda der: “Ya bir tek surenin mislini getiriniz veyahut dünyada ve âhirette helâket ve zilleti kabul ediniz.” diye ilan ettiği halde; o asrın muannid beliğleri bir tek surenin mislini getirmekle kısa bir yol olan muarazayı bırakıp uzun olan, can ve mallarını tehlikeye atan muharebe yolunu ihtiyar etmeleri ispat eder ki o kısa yolda gitmek mümkün değildir.",
      "order_index": 566
    },
    {
      "type": "paragraph",
      "text": "Hem Kur’an’ın dostları, Kur’an’a benzemek ve taklit etmek şevkiyle ve düşmanları dahi Kur’an’a mukabele ve tenkit etmek sevkiyle o vakitten beri yazdıkları ve yazılan ve telahuk-u efkâr ile terakki eden milyonlarla Arabî kitaplar ortada geziyor. Hiçbirisinin ona yetişemediğini, hattâ en âdi adam dahi dinlese elbette diyecek: “Bu Kur’an, bunlara benzemez ve onların mertebesinde değil.” Ya onların altında veya umumunun fevkinde olacak. Umumunun altında olduğunu dünyada hiçbir fert, hiçbir kâfir, hattâ hiçbir ahmak diyemez. Demek mertebe-i belâgatı umumun fevkindedir.",
      "order_index": 567
    },
    {
      "type": "paragraph",
      "text": "Hattâ bir adam سَبَّحَ لِلّٰهِ مَا فِى السَّمٰوَاتِ وَالْاَرْضِ âyetini okudu. Dedi ki: “Bu âyetin hârika telakki edilen belâgatını göremiyorum.” Ona denildi: “Sen dahi bu seyyah gibi o zamana git, orada dinle.” O da kendini Kur’an’dan evvel orada tahayyül ederken gördü ki:",
      "order_index": 568
    },
    {
      "type": "paragraph",
      "text": "Mevcudat-ı âlem perişan, karanlık, camid ve şuursuz ve vazifesiz olarak hâlî, hadsiz, hudutsuz bir fezada; kararsız, fâni bir dünyada bulunuyorlar. Birden Kur’an’ın lisanından bu âyeti dinlerken gördü:",
      "order_index": 569
    },
    {
      "type": "paragraph",
      "text": "Bu âyet, kâinat üstünde, dünyanın yüzünde öyle bir perde açtı ve ışıklandırdı ki bu ezelî nutuk ve bu sermedî ferman asırlar sıralarında dizilen zîşuurlara ders verip gösteriyor ki bu kâinat bir cami-i kebir hükmünde, başta semavat ve arz olarak umum mahlukatı hayattarane zikir ve tesbihte ve vazife başında cûş u hurûşla mesudane ve memnunane bir vaziyette bulunduruyor diye müşahede etti. Ve bu âyetin derece-i belâgatını zevk ederek sair âyetleri buna kıyasla Kur’an’ın zemzeme-i belâgatı arzın nısfını ve nev-i beşerin humsunu istila ederek haşmet-i saltanatı kemal-i ihtiramla on dört asır bilâ-fâsıla idame ettiğinin binler hikmetlerinden bir hikmetini anladı.",
      "order_index": 570
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Nokta: Kur’an, öyle hakikatli bir halâvet göstermiş ki en tatlı bir şeyden dahi usandıran çok tekrar, Kur’an’ı tilavet edenler için değil usandırmak, belki kalbi çürümemiş ve zevki bozulmamış adamlara tekrar-ı tilaveti halâvetini ziyadeleştirdiği, eski zamandan beri herkesçe müsellem olup darb-ı mesel hükmüne geçmiş.",
      "order_index": 571
    },
    {
      "type": "paragraph",
      "text": "Hem öyle bir tazelik ve gençlik ve şebabet ve garabet göstermiş ki on dört asır yaşadığı ve herkesin eline kolayca girdiği halde, şimdi nâzil olmuş gibi tazeliğini muhafaza ediyor. Her asır, kendine hitap ediyor gibi bir gençlikte görmüş. Her taife-i ilmiye ondan her vakit istifade etmek için kesretle ve mebzuliyetle yanlarında bulundurdukları ve üslub-u ifadesine ittiba ve iktida ettikleri halde o, üslubundaki ve tarz-ı beyanındaki garabetini aynen muhafaza ediyor.",
      "order_index": 572
    },
    {
      "type": "paragraph",
      "text": "Beşincisi: Kur’an’ın bir cenahı mazide, bir cenahı müstakbelde. Kökü ve bir kanadı eski peygamberlerin ittifaklı hakikatleri olduğu ve bu onları tasdik ve teyid ettiği ve onlar dahi tevafukun lisan-ı haliyle bunu tasdik ettikleri gibi; öyle de evliya ve asfiya gibi ondan hayat alan semereleri ve hayattar tekemmülleriyle, şecere-i mübarekelerinin hayattar, feyizdar ve hakikat-medar olduğuna delâlet eden ve ikinci kanadının himayesi altında yetişen ve yaşayan velayetin bütün hak tarîkatları ve İslâmiyet’in bütün hakikatli ilimleri, Kur’an’ın ayn-ı hak ve mecma-ı hakaik ve câmiiyette misilsiz bir hârika olduğuna şehadet eder.",
      "order_index": 573
    },
    {
      "type": "paragraph",
      "text": "Altıncısı: Kur’an’ın altı ciheti nuranidir, sıdk ve hakkaniyetini gösterir. Evet, altında hüccet ve bürhan direkleri, üstünde sikke-i i’caz lem’aları, önünde ve hedefinde saadet-i dâreyn hediyeleri, arkasında nokta-i istinadı vahy-i semavî hakikatleri, sağında hadsiz ukûl-ü müstakimenin delillerle tasdikleri, solunda selim kalplerin ve temiz vicdanların ciddi itminanları ve samimi incizabları ve teslimleri; Kur’an’ın fevkalâde, hârika, metin ve hücum edilmez bir kale-i semaviye-i arziye olduğunu ispat ettikleri gibi…",
      "order_index": 574
    },
    {
      "type": "paragraph",
      "text": "Altı makamdan dahi onun ayn-ı hak ve sadık olduğuna ve beşerin kelâmı olmadığına hem yanlış olmadığına imza eden, başta bu kâinatta daima güzelliği izhar, iyiliği ve doğruluğu himaye ve sahtekârları ve müfterileri imha ve izale etmek âdetini bir düstur-u faaliyet ittihaz eden bu kâinatın mutasarrıfı, o Kur’an’a âlemde en makbul en yüksek en hâkimane bir makam-ı hürmet ve bir mertebe-i muvaffakıyet vermesiyle onu tasdik ve imza ettiği gibi…",
      "order_index": 575
    },
    {
      "type": "paragraph",
      "text": "İslâmiyet’in menbaı ve Kur’an’ın tercümanı olan zatın aleyhissalâtü vesselâm herkesten ziyade ona itikad ve ihtiramı ve nüzulü zamanında uyku gibi bir vaziyet-i nâimanede bulunması ve sair kelâmları ona yetişememesi ve bir derece benzememesi ve ümmiyetiyle beraber gitmiş ve gelecek hakiki hâdisat-ı kevniyeyi gaybiyane, Kur’an ile tereddütsüz ve itminan ile beyan etmesi ve çok dikkatli gözlerin nazarı altında hiçbir hile, hiçbir yanlış vaziyeti görülmeyen o tercümanın, bütün kuvvetiyle Kur’an’ın her bir hükmüne iman edip tasdik etmesi ve hiçbir şey onu sarsmaması; Kur’an semavî, hakkaniyetli ve kendi Hâlık-ı Rahîm’inin mübarek kelâmı olduğunu imza ediyor.",
      "order_index": 576
    },
    {
      "type": "paragraph",
      "text": "Hem nev-i insanın humsu, belki kısm-ı a’zamı, göz önünde ona müncezibane ve dindarane irtibatı ve hakikat-perestane ve müştakane kulak vermesi ve çok emarelerin ve vakıaların ve keşfiyatın şehadetiyle, cin ve melek ve ruhanîlerin dahi tilaveti vaktinde pervane gibi hakperestane etrafında toplanması, Kur’an’ın kâinatça makbuliyetine ve en yüksek bir makamda bulunduğuna bir imzadır.",
      "order_index": 577
    },
    {
      "type": "paragraph",
      "text": "Hem nev-i beşerin umum tabakaları, en gabi ve âmîden tut, tâ en zeki ve âlime kadar her birisi, Kur’an’ın dersinden tam hisse almaları ve en derin hakikatleri fehmetmeleri ve yüzlerle fen ve ulûm-u İslâmiyenin ve bilhassa şeriat-ı kübranın büyük müçtehidleri ve usûlü’d-din ve ilm-i kelâmın dâhî muhakkikleri gibi her taife kendi ilimlerine ait bütün hâcatını ve cevaplarını Kur’an’dan istihraç etmeleri, Kur’an menba-ı hak ve maden-i hakikat olduğuna bir imzadır.",
      "order_index": 578
    },
    {
      "type": "paragraph",
      "text": "Hem edebiyatça en ileri bulunan Arap edibleri –İslâmiyet’e girmeyenler– şimdiye kadar muarazaya pek çok muhtaç oldukları halde Kur’an’ın i’cazından yedi büyük vechi varken, yalnız bir tek vechi olan belâgatının (tek bir surenin) mislini getirmekten istinkâfları ve şimdiye kadar gelen ve muaraza ile şöhret kazanmak isteyen meşhur beliğlerin ve dâhî âlimlerin onun hiçbir vech-i i’cazına karşı çıkamamaları ve âcizane sükût etmeleri; Kur’an mu’cize ve tâkat-i beşerin fevkinde olduğuna bir imzadır.",
      "order_index": 579
    },
    {
      "type": "paragraph",
      "text": "Evet, bir kelâm “Kimden gelmiş ve kime gelmiş ve ne için?” denilmesiyle kıymeti ve ulviyeti ve belâgatı tezahür etmesi noktasından Kur’an’ın misli olamaz ve ona yetişilemez.",
      "order_index": 580
    },
    {
      "type": "paragraph",
      "text": "Çünkü Kur’an, bütün âlemlerin Rabb’i ve Hâlık’ının hitabı ve konuşması ve hiçbir cihette taklidi ve tasannuu ihsas edecek bir emare bulunmayan bir mükâlemesi ve bütün insanların belki bütün mahlukatın namına mebus ve nev-i beşerin en meşhur ve namdar muhatabı bulunan ve o muhatabın kuvvet ve vüs’at-i imanı, koca İslâmiyet’i tereşşuh edip sahibini Kab-ı Kavseyn makamına çıkararak muhatab-ı Samedaniyeye mazhariyetle nüzul eden ve saadet-i dâreyne dair ve hilkat-i kâinatın neticelerine ve ondaki Rabbanî maksatlara ait mesaili ve o muhatabın bütün hakaik-i İslâmiyeyi taşıyan en yüksek ve en geniş olan imanını beyan ve izah eden ve koca kâinatın bir harita, bir saat, bir hane gibi her tarafını gösterip, çevirip onları yapan sanatkârı tavrıyla ifade ve talim eden Kur’an-ı Mu’cizü’l-Beyan’ın elbette mislini getirmek mümkün değildir ve derece-i i’cazına yetişilmez.",
      "order_index": 581
    },
    {
      "type": "paragraph",
      "text": "Hem Kur’an’ı tefsir eden ve bir kısmı otuz kırk hattâ yetmiş cilt olarak birer tefsir yazan yüksek zekâlı müdakkik binlerle mütefennin ulemanın, senetleri ve delilleriyle beyan ettikleri Kur’an’daki hadsiz meziyetleri ve nükteleri ve hâsiyetleri ve sırları ve âlî manaları ve umûr-u gaybiyenin her nevinden kesretli gaybî ihbarları izhar ve ispat etmeleri ve bilhassa Risale-i Nur’un yüz otuz kitabının her biri Kur’an’ın bir meziyetini, bir nüktesini kat’î bürhanlarla ispat etmesi ve bilhassa Mu’cizat-ı Kur’aniye Risalesi; şimendifer ve tayyare gibi medeniyetin hârikalarından çok şeyleri Kur’an’dan istihraç eden Yirminci Söz’ün İkinci Makamı ve Risale-i Nur’a ve elektriğe işaret eden âyetlerin işaratını bildiren İşarat-ı Kur’aniye namındaki Birinci Şuâ ve huruf-u Kur’aniye ne kadar muntazam, esrarlı ve manalı olduğunu gösteren Rumuzat-ı Semaniye namındaki sekiz küçük risaleler ve Sure-i Feth’in âhirki âyeti beş vecihle ihbar-ı gaybî cihetinde mu’cizeliğini ispat eden küçük bir risale gibi Risale-i Nur’un her bir cüzü, Kur’an’ın bir hakikatini, bir nurunu izhar etmesi; Kur’an’ın misli olmadığına ve mu’cize ve hârika olduğuna ve bu âlem-i şehadette âlem-i gaybın lisanı ve bir Allâmü’l-guyub’un kelâmı bulunduğuna bir imzadır.",
      "order_index": 582
    },
    {
      "type": "paragraph",
      "text": "İşte altı noktada ve altı cihette ve altı makamda işaret edilen, Kur’an’ın mezkûr meziyetleri ve hâsiyetleri içindir ki haşmetli hâkimiyet-i nuraniyesi ve azametli saltanat-ı kudsiyesi, asırların yüzlerini ışıklandırarak zemin yüzünü dahi bin üç yüz sene tenvir ederek kemal-i ihtiramla devam etmesi hem o hâsiyetleri içindir ki Kur’an’ın her bir harfi, hiç olmazsa on sevabı ve on hasenesi olması ve on meyve-i bâki vermesi, hattâ bir kısım âyâtın ve surelerin her bir harfi, yüz ve bin ve daha ziyade meyve vermesi ve mübarek vakitlerde her harfin nuru ve sevabı ve kıymeti ondan yüzlere çıkması gibi kudsî imtiyazları kazanmış diye dünya seyyahı anladı ve kalbine dedi:",
      "order_index": 583
    },
    {
      "type": "paragraph",
      "text": "İşte böyle her cihetle mu’cizatlı bu Kur’an; surelerinin icmaıyla ve âyâtının ittifakıyla ve esrar ve envarının tevafukuyla ve semerat ve âsârının tetabukuyla bir tek Vâcibü’l-vücud’un vücuduna ve vahdetine ve sıfât ve esmasına deliller ile ispat suretinde öyle şehadet etmiş ki bütün ehl-i imanın hadsiz şehadetleri, onun şehadetinden tereşşuh etmişler.",
      "order_index": 584
    },
    {
      "type": "paragraph",
      "text": "İşte bu yolcunun Kur’an’dan aldığı ders-i tevhid ve imana kısa bir işaret olarak Birinci Makam’ın on yedinci mertebesinde böyle",
      "order_index": 585
    },
    {
      "type": "arabic_block",
      "text": "لَا اِلٰهَ اِلَّا اللّٰهُ الْوَاجِبُ الْوُجُودِ الْوَاحِدُ الْاَحَدُ الَّذٖى دَلَّ عَلٰى وُجُوبِ وُجُودِهٖ فٖى وَحْدَتِهِ الْقُرْاٰنُ الْمُعْجِزُ الْبَيَانِ اَلْمَقْبُولُ الْمَرْغُوبُ لِاَجْنَاسِ الْمَلَكِ وَ الْاِنْسِ وَ الْجَانِّ اَلْمَقْرُوءُ كُلُّ اٰيَاتِهٖ فٖى كُلِّ دَقٖيقَةٍ بِكَمَالِ الْاِحْتِرَامِ بِاَلْسِنَةِ مِأٰتِ مِلْيُونٍ مِنْ نَوْعِ الْاِنْسَانِ الدَّائِمُ سَلْطَنَتُهُ الْقُدْسِيَّةُ عَلٰى اَقْطَارِ الْاَرْضِ وَ الْاَكْوَانِ وَ عَلٰى وُجُوهِ الْاَعْصَارِ وَ الزَّمَانِ وَ الْجَارٖى حَاكِمِيَّتُهُ الْمَعْنَوِيَّةُ النُّورَانِيَّةُ عَلٰى نِصْفِ الْاَرْضِ وَ خُمْسِ الْبَشَرِ فٖى اَرْبَعَةَ عَشَرَ عَصْرًا بِكَمَالِ الْاِحْتِشَامِ .. وَ كَذَا : شَهِدَ وَ بَرْهَنَ بِاِجْمَاعِ سُوَرِهِ الْقُدْسِيَّةِ السَّمَاوِيَّةِ وَ بِاِتِّفَاقِ اٰيَاتِهِ النُّورَانِيَّةِ الْاِلٰهِيَّةِ وَ بِتَوَافُقِ اَسْرَارِهٖ وَ اَنْوَارِهٖ وَ بِتَطَابُقِ حَقَائِقِهٖ وَ ثَمَرَاتِهٖ وَ اٰثَارِهٖ بِالْمُشَاهَدَةِ وَ الْعَيَانِ",
      "order_index": 586
    },
    {
      "type": "paragraph",
      "text": "denilmiştir.",
      "order_index": 587
    },
    {
      "type": "paragraph",
      "text": "Sonra bir fakir insana değil fâni ve muvakkat bir tarlayı, bir haneyi, belki koca kâinatı ve dünya kadar bir mülk-ü bâkiyi kazandıran ve bir fâni adama ebedî bir hayatın levazımatını bulduran ve ecelin darağacını bekleyen bir bîçareyi idam-ı ebedîden kurtaran ve saadet-i sermediyenin hazinesini açan en kıymettar sermaye-i insaniyenin iman olduğunu bilen mezkûr misafir ve hayat yolcusu, kendi nefsine dedi ki:",
      "order_index": 588
    },
    {
      "type": "paragraph",
      "text": "“Haydi, ileri! İmanın hadsiz mertebelerinden bir mertebe daha kazanmak için kâinatın heyet-i mecmuasına müracaat edip o da ne diyor, dinlemeliyiz; erkânından ve eczasından aldığımız dersleri tekmil ve tenvir etmeliyiz.” diye Kur’an’dan aldığı geniş ve ihatalı bir dürbün ile baktı, gördü:",
      "order_index": 589
    },
    {
      "type": "paragraph",
      "text": "Bu kâinat, o kadar manidar ve muntazamdır ki mücessem bir kitab-ı Sübhanî ve cismanî bir Kur’an-ı Rabbanî ve müzeyyen bir saray-ı Samedanî ve muntazam bir şehr-i Rahmanî suretinde görünüyor. O kitabın bütün sureleri, âyetleri ve kelimatları, hattâ harfleri ve babları ve fasılları ve sayfaları ve satırları, umumunun her vakit manidarane mahv ve ispatları ve hakîmane tağyir ve tahvilleri; icma ile bir Alîm-i külli şey’in ve bir Kadîr-i külli şey’in ve bir musannifin, her şeyde her şeyi gören ve her şeyin her şeyi ile münasebetini bilen, riayet eden bir Nakkaş-ı Zülcelal’in ve bir Kâtib-i Zülkemal’in vücudunu ve mevcudiyetini bilbedahe ifade ettikleri gibi bütün erkân ve envaıyla ve ecza ve cüz’iyatıyla ve sekeneleri ve müştemilatıyla ve vâridat ve masarifatıyla ve onlarda maslahatkârane tebdilleriyle ve hikmet-perverane tecdidleriyle, bi’l-ittifak hadsiz bir kudret ve nihayetsiz bir hikmetle iş gören âlî bir ustanın ve misilsiz bir Sâni’in mevcudiyetini ve vahdetini bildiriyorlar. Ve kâinatın azametine münasip iki büyük ve geniş hakikatin şehadetleri, kâinatın bu büyük şehadetini ispat ediyorlar.",
      "order_index": 590
    },
    {
      "type": "paragraph",
      "text": "Birinci Hakikat: Usûlü’d-din ve ilm-i kelâmın dâhî ulemasının ve hükema-i İslâmiyenin gördükleri ve hadsiz bürhanlarla ispat ettikleri “hudûs” ve “imkân” hakikatleridir. Onlar demişler ki:",
      "order_index": 591
    },
    {
      "type": "paragraph",
      "text": "“Madem âlemde ve her şeyde tagayyür ve tebeddül var; elbette fânidir, hâdistir, kadîm olamaz. Madem hâdistir, elbette onu ihdas eden bir Sâni’ var. Ve madem her şeyin zatında vücudu ve ademi, bir sebep bulunmazsa müsavidir; elbette vâcib ve ezelî olamaz. Ve madem muhal ve bâtıl olan devir ve teselsül ile birbirini icad etmek mümkün olmadığı kat’î bürhanlarla ispat edilmiş. Elbette öyle bir Vâcibü’l-vücud’un mevcudiyeti lâzımdır ki naziri mümteni, misli muhal ve bütün maadası mümkün ve mâsivası mahluku olacak.”",
      "order_index": 592
    },
    {
      "type": "paragraph",
      "text": "Evet, hudûs hakikati kâinatı istila etmiş. Çoğunu göz görüyor, diğer kısmını akıl görüyor. Çünkü gözümüzün önünde her sene güz mevsiminde öyle bir âlem vefat eder ki her birisinin hadsiz efradı bulunan ve her biri zîhayat bir kâinat hükmünde olan yüz bin nevi nebatat ve küçücük hayvanat, o âlem ile beraber vefat ederler. Fakat o kadar intizam ile bir vefattır ki haşir ve neşirlerine medar olan ve rahmet ve hikmetin mu’cizeleri, kudret ve ilmin hârikaları bulunan çekirdekleri ve tohumları ve yumurtacıkları baharda yerlerinde bırakıp defter-i a’mallerini ve gördükleri vazifelerin programlarını onların ellerine vererek Hafîz-i Zülcelal’in himayesi altında, hikmetine emanet eder; sonra vefat ederler.",
      "order_index": 593
    },
    {
      "type": "paragraph",
      "text": "Ve bahar mevsiminde, haşr-i a’zamın yüz bin misali ve numune ve delilleri hükmünde olarak o vefat eden ağaçlar ve kökler ve bir kısım hayvancıklar, aynen ihya ve diriliyorlar. Ve bir kısmının dahi kendi yerlerinde emsalleri ve aynen onlara benzeyenleri icad ve ihya olunuyor. Ve geçen baharın mevcudatı, işledikleri amellerin ve vazifelerin sahifelerini ilanat gibi neşredip وَاِذَا الصُّحُفُ نُشِرَتْ âyetinin bir misalini gösteriyorlar.",
      "order_index": 594
    },
    {
      "type": "paragraph",
      "text": "Hem heyet-i mecmua cihetinde, her güzde ve her baharda büyük bir âlem vefat eder ve taze bir âlem vücuda gelir. Ve o vefat ve hudûs, o kadar muntazam cereyan ediyor ve o vefat ve hudûsta, gayet intizam ve mizanla o kadar nevilerin vefiyatları ve hudûsları oluyor ki güya dünya öyle bir misafirhanedir ki zîhayat kâinatlar ona misafir olurlar ve seyyah âlemler ve seyyar dünyalar ona gelirler, vazifelerini görürler, giderler.",
      "order_index": 595
    },
    {
      "type": "paragraph",
      "text": "İşte, bu dünyada böyle hayattar dünyaları ve vazifedar kâinatları kemal-i ilim ve hikmet ve mizanla ve muvazene ve intizam ve nizamla ihdas ve icad edip Rabbanî maksatlarda ve İlahî gayelerde ve Rahmanî hizmetlerde kadîrane istimal ve rahîmane istihdam eden bir Zat-ı Zülcelal’in vücub-u vücudu ve hadsiz kudreti ve nihayetsiz hikmeti, bilbedahe güneş gibi akıllara görünüyor. “Hudûs” mesailini Risale-i Nur’a ve muhakkikîn-i kelâmiyenin kitaplarına havale ile o bahsi kapıyoruz.",
      "order_index": 596
    },
    {
      "type": "paragraph",
      "text": "Amma imkân ciheti ise o da kâinatı istila ve ihata etmiş. Çünkü görüyoruz ki her şey, küllî ve cüz’î bulunsun, büyük ve küçük olsun arştan ferşe, zerrattan seyyarata kadar her mevcud; mahsus bir zat ve muayyen bir suret ve mümtaz bir şahsiyet ve has sıfatlar ve hikmetli keyfiyetler ve maslahatlı cihazlar ile dünyaya gönderiliyor. Halbuki o mahsus zata ve o mahiyete, hadsiz imkânat içinde o hususiyeti vermek… Hem suretler adedince imkânlar ve ihtimaller içinde o nakışlı ve farikalı ve münasip o muayyen sureti giydirmek… Hem hemcinsinden olan eşhasın miktarınca imkânlar içinde çalkanan o mevcuda, o lâyık şahsiyeti imtiyazla tahsis etmek… Hem sıfatların nevileri ve mertebeleri sayısınca imkânlar ve ihtimaller içinde şekilsiz ve mütereddid bulunan o masnua, o has ve muvafık, maslahatlı sıfatları yerleştirmek… Hem hadsiz yollar ve tarzlarda bulunması mümkün olması noktasında hadsiz imkânat ve ihtimalat içinde mütehayyir, sergerdan, hedefsiz o mahluka, o hikmetli keyfiyetleri ve inayetli cihazları takmak ve teçhiz etmek…",
      "order_index": 597
    },
    {
      "type": "paragraph",
      "text": "Elbette küllî ve cüz’î bütün mümkinat adedince ve her mümkünün mezkûr mahiyet ve hüviyet, heyet ve suret, sıfat ve vaziyetinin imkânatı adedince tahsis edici, tercih edici, tayin edici, ihdas edici bir Vâcibü’l-vücud’un vücub-u vücuduna ve hadsiz kudretine ve nihayetsiz hikmetine ve hiçbir şey ve hiçbir şe’n ondan gizlenmediğine ve hiçbir şey ona ağır gelmediğine ve en büyük bir şey en küçük bir şey gibi ona kolay geldiğine ve bir baharı bir ağaç kadar ve bir ağacı bir çekirdek kadar suhuletle icad edebildiğine işaretler ve delâletler ve şehadetler, imkân hakikatinden çıkıp kâinatın bu büyük şehadetinin bir kanadını teşkil ederler.",
      "order_index": 598
    },
    {
      "type": "paragraph",
      "text": "Kâinatın şehadetini, her iki kanadı ve iki hakikatiyle Risale-i Nur eczaları ve bilhassa Yirmi İkinci ve Otuz İkinci Sözler ve Yirminci ve Otuz Üçüncü Mektuplar tamamıyla ispat ve izah ettiklerinden onlara havale ederek bu pek uzun kıssayı kısa kestik.",
      "order_index": 599
    },
    {
      "type": "paragraph",
      "text": "Kâinatın heyet-i mecmuasından gelen büyük ve küllî şehadetin ikinci kanadını ispat eden:",
      "order_index": 600
    },
    {
      "type": "paragraph",
      "text": "İkinci Hakikat: Bu mütemadiyen çalkanan inkılablar ve tahavvülatlar içinde vücudunu ve hizmetini ve zîhayat ise hayatını muhafazaya ve vazifesini yerine getirmeye çalışan mahlukatta, kuvvetlerinin bütün bütün haricinde bir teavün hakikati görünüyor.",
      "order_index": 601
    },
    {
      "type": "paragraph",
      "text": "Mesela, unsurları zîhayatın imdadına, hususan bulutları nebatatın mededine ve nebatatı dahi hayvanatın yardımına ve hayvanat ise insanların muavenetine ve memelerin kevser gibi sütleri, yavruların beslenmelerine ve zîhayatların iktidarları haricindeki pek çok hâcetleri ve erzakları, umulmadık yerlerden onların ellerine verilmesi, hattâ zerrat-ı taamiye dahi hüceyrat-ı bedeniyenin tamirine koşmaları gibi teshir-i Rabbanî ile ve istihdam-ı Rahmanî ile hakikat-i teavünün pek çok misalleri doğrudan doğruya, bütün kâinatı bir saray gibi idare eden bir Rabbü’l-âlemîn’in umumî ve rahîmane rububiyetini gösteriyorlar.",
      "order_index": 602
    },
    {
      "type": "paragraph",
      "text": "Evet, camid ve şuursuz ve şefkatsiz olan ve birbirine şefkatkârane, şuurdarane vaziyet gösteren muavenetçiler, elbette gayet Rahîm ve Hakîm bir Rabb-i Zülcelal’in kuvvetiyle, rahmetiyle, emriyle yardıma koşturuluyorlar.",
      "order_index": 603
    },
    {
      "type": "paragraph",
      "text": "İşte kâinatta cari olan teavün-ü umumî, seyyarattan tâ zîhayatın aza ve cihazat ve zerrat-ı bedeniyesine kadar kemal-i intizamla cereyan eden muvazene-i âmme ve muhafaza-i şâmile ve semavatın yaldızlı yüzünden ve zeminin ziynetli yüzünden tâ çiçeklerin süslü yüzlerine kadar kalem gezdiren tezyin ve Kehkeşan’dan ve manzume-i şemsiyeden tâ mısır ve nar gibi meyvelere kadar hükmeden tanzim ve güneş ve kamerden ve unsurlardan ve bulutlardan tâ bal arılarına kadar memuriyet veren tavzif gibi pek büyük hakikatlerin büyüklükleri nisbetindeki şehadetleri, kâinatın şehadetinin ikinci kanadını ispat ve teşkil ederler. Madem Risale-i Nur bu büyük şehadeti ispat ve izah etmiş, biz burada bu kısacık işaretle iktifa ederiz.",
      "order_index": 604
    },
    {
      "type": "paragraph",
      "text": "İşte dünya seyyahının kâinattan aldığı ders-i imanîye kısa bir işaret olarak Birinci Makam’ın on sekizinci mertebesinde böyle",
      "order_index": 605
    },
    {
      "type": "arabic_block",
      "text": "لَا اِلٰهَ اِلَّا اللّٰهُ الْوَاجِبُ الْوُجُودِ الْمُمْتَنِعُ نَظٖيرُهُ اَلْمُمْكِنُ كُلُّ مَاسِوَاهُ الْوَاحِدُ الْاَحَدُ الَّذٖى دَلَّ عَلٰى وُجُوبِ وُجُودِهٖ فٖى وَحْدَتِهٖ هٰذِهِ الْكَائِنَاتُ الْكِتَابُ الْكَبٖيرُ الْمُجَسَّمُ وَ الْقُرْاٰنُ الْجِسْمَانِىُّ الْمُعَظَّمُ وَ الْقَصْرُ الْمُزَيَّنُ الْمُنَظَّمُ وَ الْبَلَدُ الْمُحْتَشَمُ الْمُنْتَظَمُ بِاِجْمَاعِ سُوَرِهٖ وَ اٰيَاتِهٖ وَ كَلِمَاتِهٖ وَ حُرُوفِهٖ وَ اَبْوَابِهٖ وَ فُصُولِهٖ وَ صُحُفِهٖ وَ سُطُورِهٖ وَ اِتِّفَاقِ اَرْكَانِهٖ وَ اَنْوَاعِهٖ وَ اَجْزَائِهٖ وَ جُزْئِيَّاتِهٖ وَ سَكَنَتِهٖ وَ مُشْتَمِلَاتِهٖ وَ وَارِدَاتِهٖ وَ مَصَارِفِهٖ بِشَهَادَةِ عَظَمَةِ اِحَاطَةِ حَقٖيقَةِ الْحُدُوثِ وَ التَّغَيُّرِ وَ الْاِمْكَانِ بِاِجْمَاعِ جَمٖيعِ عُلَمَاءِ عِلْمِ الْكَلَامِ وَ بِشَهَادَةِ حَقٖيقَةِ تَبْدٖيلِ صُورَتِهٖ وَ مُشْتَمِلَاتِهٖ بِالْحِكْمَةِ وَ الْاِنْتِظَامِ وَ تَجْدٖيدِ حُرُوفِهٖ وَ كَلِمَاتِهٖ بِالنِّظَامِ وَ الْمٖيزَانِ وَ بِشَهَادَةِ عَظَمَةِ اِحَاطَةِ حَقٖيقَةِ التَّعَاوُنِ وَ التَّجَاوُبِ وَ التَّسَانُدِ وَ التَّدَاخُلِ وَ الْمُوَازَنَةِ وَ الْمُحَافَظَةِ فٖى مَوْجُودَاتِهٖ بِالْمُشَاهَدَةِ وَ الْعَيَانِ",
      "order_index": 606
    },
    {
      "type": "paragraph",
      "text": "denilmiştir.",
      "order_index": 607
    },
    {
      "type": "paragraph",
      "text": "Sonra, dünyaya gelen ve dünyanın yaratanını arayan ve on sekiz adet mertebelerden çıkan ve arş-ı hakikate yetişen bir mi’rac-ı imanî ile gaibane marifetten hazırane ve muhatabane bir makama terakki eden meraklı ve müştak yolcu adam, kendi ruhuna dedi ki:",
      "order_index": 608
    },
    {
      "type": "paragraph",
      "text": "Fatiha-i Şerife’de başından tâ اِيَّاكَ kelimesine kadar gaibane medh ü sena ile bir huzur gelip اِيَّاكَ hitabına çıkılması gibi biz dahi doğrudan doğruya gaibane aramayı bırakıp aradığımızı aradığımızdan sormalıyız; her şeyi gösteren güneşi, güneşten sormak gerektir. Evet her şeyi gösteren, kendini her şeyden ziyade gösterir. Öyle ise şemsin şuâatı ile onu görmek ve tanımak gibi Hâlık’ımızın esma-i hüsnasıyla ve sıfât-ı kudsiyesiyle onu kabiliyetimizin nisbetinde tanımaya çalışabiliriz.",
      "order_index": 609
    },
    {
      "type": "paragraph",
      "text": "Bu maksadın hadsiz yollarından iki yolu ve o iki yolun hadsiz mertebelerinden iki mertebeyi ve o iki mertebenin pek çok hakikatlerinden ve pek çok uzun tafsilatından yalnız iki hakikati icmal ve ihtisar ile bu risalede beyan edeceğiz.",
      "order_index": 610
    },
    {
      "type": "paragraph",
      "text": "Birinci Hakikat: Bilmüşahede gözümüzle görünen ve muhit ve daimî ve muntazam ve dehşetli ve semavî ve arzî olan bütün mevcudatı çeviren ve tebdil ve tecdid eden ve kâinatı kaplayan faaliyet-i müstevliye hakikati görünmesi ve o her cihetle hikmet-medar faaliyet hakikatinin içinde tezahür-ü rububiyet hakikatinin bilbedahe hissedilmesi ve o her cihetle rahmet-feşan tezahür-ü rububiyet hakikatinin içinde, tebarüz-ü uluhiyet hakikati bizzarure bilinmiş olmasıdır.",
      "order_index": 611
    },
    {
      "type": "paragraph",
      "text": "İşte bu hâkimane ve hakîmane faaliyet-i daimeden ve perdesinin arkasında bir Fâil-i Kadîr ve Alîm’in ef’ali, görünür gibi hissedilir.",
      "order_index": 612
    },
    {
      "type": "paragraph",
      "text": "Ve bu mürebbiyane ve müdebbirane ef’al-i Rabbaniyeden ve perdesinin arkasından, her şeyde cilveleri bulunan esma-i İlahiye, hissedilir derecesinde bedahetle bilinir.",
      "order_index": 613
    },
    {
      "type": "paragraph",
      "text": "Ve bu celaldarane ve cemal-perverane cilvelenen esma-i hüsnadan ve perdesinin arkasında sıfât-ı seb’a-i kudsiyenin ilmelyakîn, belki aynelyakîn, belki hakkalyakîn derecesinde vücudları ve tahakkukları anlaşılır.",
      "order_index": 614
    },
    {
      "type": "paragraph",
      "text": "Ve bu yedi kudsî sıfatın dahi bütün masnuatın şehadetiyle hem hayattarane hem kadîrane hem alîmane hem semîane hem basîrane hem mürîdane hem mütekellimane nihayetsiz bir surette tecellileri ile bilbedahe ve bizzarure ve biilmelyakîn bir Mevsuf-u Vâcibü’l-vücud’un ve bir Müsemma-i Vâhid-i Ehad’in ve bir Fâil-i Ferd-i Samed’in mevcudiyeti, güneşten daha zahir, daha parlak bir tarzda kalpteki iman gözüne görünür gibi kat’î bilinir.",
      "order_index": 615
    },
    {
      "type": "paragraph",
      "text": "Çünkü güzel ve manidar bir kitap ve muntazam bir hane, bedahetle yazmak ve yapmak fiillerini ve güzel yazmak ve intizamlı yapmak fiilleri dahi bedahetle yazıcı ve dülger namlarını, yazıcı ve dülger unvanları ise bedahetle kitabet ve dülgerlik sanatlarını ve sıfatlarını ve bu sanat ve sıfatlar bedahetle herhalde bir zatı istilzam eder ki mevsuf ve sâni’ ve müsemma ve fâil olsun. Fâilsiz bir fiil ve müsemmasız bir isim mümkün olmadığı gibi; mevsufsuz bir sıfat, sanatkârsız bir sanat dahi mümkün değildir.",
      "order_index": 616
    },
    {
      "type": "paragraph",
      "text": "İşte bu hakikat ve kaideye binaen, bu kâinat bütün mevcudatıyla beraber kaderin kalemiyle yazılmış, kudretin çekiciyle yapılmış manidar hadsiz kitaplar, mektuplar, nihayetsiz binalar ve saraylar hükmünde –her biri binler vecihle ve beraber hadsiz vücuh ile– Rabbanî ve Rahmanî nihayetsiz fiilleri ve o fiillerin menşeleri olan bin bir esma-i İlahiyenin hadsiz cilveleriyle ve o güzel isimlerin menbaı olan yedi sıfât-ı Sübhaniyenin nihayetsiz tecellileriyle, o yedi muhit ve kudsî sıfatların madeni ve mevsufu olan ezelî ve ebedî bir Zat-ı Zülcelal’in vücub-u vücuduna ve vahdetine hadsiz işaretler ve nihayetsiz şehadetler ettikleri gibi; bütün o mevcudatta bulunan bütün hüsünler, cemaller, kıymetler, kemaller dahi ef’al-i Rabbaniyenin ve esma-i İlahiyenin ve sıfât-ı Samedaniyenin ve şuunat-ı Sübhaniyenin kendilerine lâyık ve muvafık kudsî cemallerine ve kemallerine ve hepsi birden Zat-ı Akdes’in kudsî cemaline ve kemaline bedahetle şehadet ederler.",
      "order_index": 617
    },
    {
      "type": "paragraph",
      "text": "İşte faaliyet hakikati içinde tezahür eden rububiyet hakikati; ilim ve hikmetle halk ve icad ve sun’ ve ibda, nizam ve mizan ile takdir ve tasvir ve tedbir ve tedvir, kasd ve irade ile tahvil ve tebdil ve tenzil ve tekmil, şefkat ve rahmetle it’am ve in’am ve ikram ve ihsan gibi şuunatıyla ve tasarrufatıyla kendini gösterir ve tanıttırır.",
      "order_index": 618
    },
    {
      "type": "paragraph",
      "text": "Ve tezahür-ü rububiyet hakikati içinde bedahetle hissedilen ve bulunan uluhiyetin tebarüz hakikati dahi esma-i hüsnanın rahîmane ve kerîmane cilveleriyle ve yedi sıfât-ı sübutiye olan Hayat, İlim, Kudret, İrade, Sem’, Basar ve Kelâm sıfatlarının celalli ve cemalli tecellileriyle kendini tanıttırır, bildirir.",
      "order_index": 619
    },
    {
      "type": "paragraph",
      "text": "Evet nasıl ki kelâm sıfatı, vahiyler ve ilhamlar ile Zat-ı Akdes’i tanıttırır, öyle de kudret sıfatı dahi mücessem kelimeleri hükmünde olan sanatlı eserleriyle o Zat-ı Akdes’i bildirir ve kâinatı baştan başa bir Furkan-ı Cismanî mahiyetinde gösterip bir Kadîr-i Zülcelal’i tavsif ve tarif eder.",
      "order_index": 620
    },
    {
      "type": "paragraph",
      "text": "Ve ilim sıfatı dahi hikmetli, intizamlı, mizanlı olan bütün masnuat miktarınca ve ilim ile idare ve tedbir ve tezyin ve temyiz edilen bütün mahlukat adedince, mevsufları olan bir tek Zat-ı Akdes’i bildirir.",
      "order_index": 621
    },
    {
      "type": "paragraph",
      "text": "Ve hayat sıfatı ise kudreti bildiren bütün eserler ve ilmin vücudunu bildiren bütün intizamlı ve hikmetli ve mizanlı ve ziynetli suretler, haller ve sair sıfatları bildiren bütün deliller, sıfat-ı hayatın delilleriyle beraber, hayat sıfatının tahakkukuna delâlet ettikleri gibi; hayat dahi bütün o delilleriyle, âyineleri olan bütün zîhayatları şahit göstererek Zat-ı Hayy-ı Kayyum’u bildirir.",
      "order_index": 622
    },
    {
      "type": "paragraph",
      "text": "Ve kâinatı, serbeser her vakit taze taze ve ayrı ayrı cilveleri ve nakışları göstermek için daima değişen ve tazelenen ve hadsiz âyinelerden terekküp eden bir âyine-i ekber suretine çevirir. Ve bu kıyasla görmek ve işitmek, ihtiyar etmek ve konuşmak sıfatları dahi her biri birer kâinat kadar Zat-ı Akdes’i bildirir, tanıttırır.",
      "order_index": 623
    },
    {
      "type": "paragraph",
      "text": "Hem o sıfatlar, Zat-ı Zülcelal’in vücuduna delâlet ettikleri gibi hayatın vücuduna ve tahakkukuna ve o zatın hayattar ve diri olduğuna dahi bedahetle delâlet ederler. Çünkü bilmek hayatın alâmeti, işitmek dirilik emaresi, görmek dirilere mahsus, irade hayat ile olabilir, ihtiyarî iktidar zîhayatlarda bulunur, tekellüm ise bilen dirilerin işidir.",
      "order_index": 624
    },
    {
      "type": "paragraph",
      "text": "İşte bu noktalardan anlaşılır ki hayat sıfatının yedi defa kâinat kadar delilleri ve kendi vücudunu ve mevsufun vücudunu bildiren bürhanları vardır ki bütün sıfatların esası ve menbaı ve ism-i a’zamın masdarı ve medarı olmuştur. Risale-i Nur, bu birinci hakikati kuvvetli bürhanlar ile ispat ve bir derece izah ettiğinden, bu denizden bu mezkûr katre ile şimdilik iktifa ediyoruz.",
      "order_index": 625
    },
    {
      "type": "paragraph",
      "text": "İkinci Hakikat: Sıfat-ı kelâmdan gelen tekellüm-ü İlahîdir. لَوْ كَانَ الْبَحْرُ مِدَادًا لِكَلِمَاتِ رَبّٖى âyetinin sırrıyla: Kelâm-ı İlahî, nihayetsizdir. Bir zatın vücudunu bildiren en zahir alâmet, konuşmasıdır. Demek bu hakikat, nihayetsiz bir surette Mütekellim-i Ezelî’nin mevcudiyetine ve vahdetine şehadet eder.",
      "order_index": 626
    },
    {
      "type": "paragraph",
      "text": "Bu hakikatin iki kuvvetli şehadeti, bu risalenin on dördüncü ve on beşinci mertebelerinde beyan edilen vahiyler ve ilhamlar cihetiyle ve geniş bir şehadeti dahi onuncu mertebesinde işaret edilen kütüb-ü mukaddese-i semaviye cihetiyle ve çok parlak ve câmi’ bir diğer şehadeti dahi on yedinci mertebesinde Kur’an-ı Mu’cizü’l-Beyan cihetiyle geldiğinden, bu hakikatin beyan ve şehadetini o mertebelere havale edip o hakikati mu’cizane ilan eden ve şehadetini sair hakikatlerin şehadetleriyle beraber ifade eden",
      "order_index": 627
    },
    {
      "type": "arabic_block",
      "text": "شَهِدَ اللّٰهُ اَنَّهُ لَٓا اِلٰهَ اِلَّا هُوَ وَالْمَلٰٓئِكَةُ وَ اُولُوا الْعِلْمِ قَٓائِمًا بِالْقِسْطِ لَٓا اِلٰهَ اِلَّا هُوَ الْعَزٖيزُ الْحَكٖيمُ",
      "order_index": 628
    },
    {
      "type": "paragraph",
      "text": "âyet-i muazzamanın envarı ve esrarı, bizim bu yolcuya kâfi ve vâfi gelmiş ki daha ileri gidememiş.",
      "order_index": 629
    },
    {
      "type": "paragraph",
      "text": "İşte bu yolcunun bu makam-ı kudsîden aldığı dersin kısa bir mealine bir işaret olarak Birinci Makam’ın on dokuzuncu mertebesinde",
      "order_index": 630
    },
    {
      "type": "arabic_block",
      "text": "لَا اِلٰهَ اِلَّا اللّٰهُ الْوَاجِبُ الْوُجُودِ الْوَاحِدُ الْاَحَدُ لَهُ الْاَسْمَاءُ الْحُسْنٰى وَ لَهُ الصِّفَاتُ الْعُلْيَا وَ لَهُ الْمَثَلُ الْاَعْلٰى اَلَّذٖى دَلَّ عَلٰى وُجُوبِ وُجُودِهٖ فٖى وَحْدَتِهٖ اَلذَّاتُ الْوَاجِبُ الْوُجُودِ بِاِجْمَاعِ جَمٖيعِ صِفَاتِهِ الْقُدْسِيَّةِ الْمُحٖيطَةِ وَ جَمٖيعِ اَسْمَائِهِ الْحُسْنٰى اَلْمُتَجَلِّيَّةِ بِاِتِّفَاقِ جَمٖيعِ شُؤُنَاتِهٖ وَ اَفْعَالِهِ الْمُتَصَرِّفَةِ بِشَهَادَةِ عَظَمَةِ حَقٖيقَةِ تَبَارُزِ الْاُلُوهِيَّةِ فٖى تَظَاهُرِ الرُّبُوبِيَّةِ فٖى دَوَامِ الْفَعَّالِيَّةِ الْمُسْتَوْلِيَةِ بِفِعْلِ الْاٖيجَادِ وَ الْخَلْقِ وَ الصُّنْعِ وَ الْاِبْدَاعِ بِاِرَادَةٍ وَ قُدْرَةٍ وَ بِفِعْلِ التَّقْدٖيرِ وَ التَّصْوٖيرِ وَ التَّدْبٖيرِ وَ التَّدْوٖيرِ بِاِخْتِيَارٍ وَ حِكْمَةٍ وَ بِفِعْلِ التَّصْرٖيفِ وَ التَّنْظٖيمِ وَ الْمُحَافَظَةِ وَ الْاِدَارَةِ وَ الْاِعَاشَةِ بِقَصْدٍ وَ رَحْمَةٍ وَ بِكَمَالِ الْاِنْتِظَامِ وَ الْمُوَازَنَةِ وَ بِشَهَادَةِ عَظَمَةِ اِحَاطَةِ حَقٖيقَةِ اَسْرَارِ – شَهِدَ اللّٰهُ اَنَّهُ لَٓا اِلٰهَ اِلَّا هُوَ وَ الْمَلٰٓئِكَةُ وَ اُولُوا الْعِلْمِ قَٓائِمًا بِالْقِسْطِ لَٓا اِلٰهَ اِلَّا هُوَ الْعَزٖيزُ الْحَكٖيمُ",
      "order_index": 631
    },
    {
      "type": "paragraph",
      "text": "denilmiştir.",
      "order_index": 632
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 633
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Şuâ olan bu Münâcat Risalesi, Âyetü’l-Kübra ve beş altı risaleler ile birlikte Kastamonu’da telif edilmiştir. Üstadın Kastamonu’daki hayatının seyrine ve meşguliyetine ve hizmetinin hangi meseleler etrafında döndüğüne parlak bir numunedir. Evet Said Nursî, bu risalelerdeki hakikatlerin delâletiyle, millet ve İslâmiyet için en elzem hizmet olan imanın takviyesi için çalışıyordu.",
      "order_index": 634
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 635
    }
  ]
}