{
  "id": "sec_9",
  "blocks": [
    {
      "type": "heading",
      "text": "Üçüncü Kısım",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Eskişehir Hayatı",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un gittikçe inkişaf ettiğini, iman ve İslâmiyet’in kuvvetlenmeye başladığını anlayan gizli din düşmanları “Bedîüzzaman gizli cemiyet kuruyor, rejim aleyhindedir, rejimin temel nizamlarını yıkıyor!” gibi uydurma ve hükûmeti aldatıcı tertip ve ittihamlarla 1935 senesinde Eskişehir Ağır Ceza Mahkemesinde, idam kasdıyla ve muhakkak surette mahkûm edilmesi direktifiyle hakkında dava açtırılıyor.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Bunun üzerine Dâhiliye Vekili ve Jandarma Umum Kumandanı, teçhiz edilmiş askerî bir kıta ile birlikte Isparta’ya geliyorlar. Isparta-Afyon yolu boyunca süvari askerleri yerleştiriliyor. Isparta vilayeti ve civarı askerî birliklerle kontrol altında bulunduruluyor. Bir sabah vakti; masum ve mazlum Bedîüzzaman inzivagâhından çıkarılarak, talebeleriyle beraber, elleri kelepçeli olarak kamyonlarla Eskişehir’e sevk ediliyor. Yolda, Bedîüzzaman ve talebelerine yakın bir alâka duyan Müfreze Kumandanı Ruhi Bey, kelepçeleri çözdürüyor. Bu suretle, namazlar kazaya bırakılmadan yola devam ediliyor. Hakikati ve Bedîüzzaman’ın masumiyetini idrak eden Müfreze Kumandanı, Bedîüzzaman ve talebelerinin bir dostu olmuştur…",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Yüz yirmi talebesiyle Eskişehir Hapishanesine getirilen Said Nursî, tam bir tecrid-i mutlak içerisine alınarak, kendisine ve talebelerine dehşetli işkenceler tatbikine başlanıyor… Bedîüzzaman Said Nursî; kendisine yapılan bu işkence ve azaplara rağmen, Otuzuncu Lem’a ve Birinci ve İkinci Şuâları telif ediyor. Hapisteki birçok kimseler Üstad Bedîüzzaman hapse girdikten sonra ıslah-ı nefis ederek mütedeyyin bir hale geliyorlar.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Gizli dinsizler, Isparta havalisinde “Bedîüzzaman ve talebeleri idam edilecek!” diye propagandalar yaptırarak korku ve dehşet saçıyorlar. (Hâşiye[1]) Diğer taraftan Bedîüzzaman hapse konulmasından mütevellid muhtemel bir isyan hareketinin vukuundan korkan istibdat ve ceberut devrinin hükûmet reisi, Şark vilayetlerine seyahate çıkıyor.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Halbuki Bedîüzzaman, ömrü boyunca müsbet hareket etmeyi düstur edinmiş “Birkaç adamın hatasıyla yüzer adamların zarar görmesine sebep olunamaz.” demiştir. Bunun içindir ki yapılan o kadar gaddarane zulümler esnasında bir tek hâdise meydana gelmemiş ve Bedîüzzaman Said Nursî, talebelerine daima sabır ve tahammül ve yalnız iman ve İslâmiyet’e çalışmayı tavsiye etmiştir. Ve bu gibi evhamların, dinsizlik hesabına, maksad-ı mahsusla husule getirildiğini herkes anlamıştır.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman yüz yirmi talebesiyle beraber 1935’te Eskişehir Ağır Ceza Mahkemesine sevk ediliyor. Âni yapılan araştırmalarla elde edilen bütün risale ve mektuplar meydanda olduğu halde, mahkûmiyetlerini intac edecek bir delile rast gelinememiş ve neticede kanaat-i vicdaniye ile keyfî bir surette Said Nursî’ye on bir ay ve on beş arkadaşına da altışar ay ceza vererek, mütebâki kalan yüz beş kişiyi beraet ettirmiştir. Halbuki isnad edilen suç sabit olsaydı, Bedîüzzaman Said Nursî’nin idamına ve arkadaşlarının da hiç olmazsa ağır hapsine hükmedilecekti.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Nitekim bu yersiz karara Bedîüzzaman itiraz etmiş ve bu cezanın bir beygir hırsızına veya bir kız kaçırıcısına lâyık olduğunu belirterek kendisinin ya beraetine veya idamına veyahut yüz bir sene hapse mahkûmiyetine hükmedilmesini ısrarla istemiştir.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Burada, hârika bir hâdiseyi nakletmeden geçemeyeceğiz. Şöyle ki:",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman hapiste iken bir gün, o zamanın Eskişehir Müddeiumumîsi Üstadı çarşıda görür. Hayret ve taaccüble ve vazifesine son vereceği ihtarıyla, hapishane müdürüne:",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "— Ne için Bedîüzzaman’ı çarşıya çıkardınız? Şimdi çarşıda gördüm, der. Müdür de:",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "— Hayır efendim, Bedîüzzaman hapishanede, hattâ tecrittedir; bakınız, diye cevap verir.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Bakarlar ki Üstad yerindedir. Bu hârika vakıa adliyede şâyi olur. Hâkimler “Bu hale akıl erdiremiyoruz.” diye birbirlerine naklederler. (Hâşiye[2])",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman Said Nursî’nin Eskişehir Mahkemesi Müdafaatından Bir Kısmı",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "1935",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Eskişehir Mahkemesinde, Said Nursî’nin siyasî şeylerle meşgul olmadığı tahakkuk etmiş, sadece bir âyet-i kerîmeyi tefsir eden bir risalesinden dolayı ceza verilmiştir ki âyet-i kerîme tefsirinden dolayı bir müfessiri cezalandırmak, dünyanın hiçbir mahkemesinde görülmemiştir; elbette ve elbette büyük bir adlî hatadır.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "O Müdafaadan Bir Parça",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Ey heyet-i hâkime! Beni dört beş madde ile ittiham edip tevkif ettiler.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Birinci Madde: İrtica fikriyle dini âlet edip emniyet-i umumiyeyi ihlâl edebilecek bir teşebbüs niyeti olduğu ihbar edilmiş.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Evvela; imkânat başkadır, vukuat başkadır. Her bir fert, çok adamları öldürebilmesi mümkündür. Bu imkân-ı katl cihetiyle mahkemeye verilir mi? Her bir kibrit, bir haneyi yakması mümkündür. Bu yangın imkânıyla, kibritler imha edilir mi?",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Yüz bin defa hâşâ! İştigal ettiğimiz ulûm-u imaniye, rıza-yı İlahiyeden başka hiçbir şeye âlet olamaz. Evet, güneş kamere peyk ve tabi olmadığı gibi saadet-i ebediyenin nurani ve kudsî anahtarı ve hayat-ı uhreviyenin bir güneşi olan iman dahi hayat-ı içtimaiyenin âleti olamaz. Evet, bu kâinatın en muazzam meselesi ve şu hilkat-i âlemin en büyük muamması olan sırr-ı imandan daha ehemmiyetli bir mesele-i kâinat yoktur ki bu mesele-i sırr-ı iman ona âlet olsun.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Ey heyet-i hâkime! Eğer bu işkenceli tevkifim, yalnız hayat-ı dünyeviyeme ve şahsıma ait olsa idi; emin olunuz ki on seneden beri sükût ettiğim gibi yine sükût edecektim. Fakat tevkifim, çokların hayat-ı ebediyelerine ve muazzam tılsım-ı kâinatın keşfini tefsir eden Risale-i Nur’a ait olduğundan, yüz başım olsa ve her gün biri kesilse bu sırr-ı azîmden vazgeçmeyeceğim. Ve sizin elinizden kurtulsam elbette ecel pençesinden kurtulamayacağım. Ben ihtiyarım, kabir kapısındayım. İşte o müthiş tılsım-ı kâinat keşşafı olan Kur’an-ı Hakîm’in o muazzam keşfini göze gösterir bir surette tefsir eden Risale-i Nur’un, o tılsıma ait yüzer meselelerinden, bu herkesin başına gelecek olan ecele ve kabre ait yalnız bu sırr-ı imana bakınız ki:",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Acaba bu dünyanın bütün muazzam mesail-i siyasiyesi, ölüme ecele inanan bir adama daha büyük olabilir mi ki bunu, ona âlet etsin? Çünkü vakit muayyen olmadığından her vakit baş kesebilen ecel, ya idam-ı ebedîdir veyahut daha güzel bir âleme gitmeye terhis tezkeresidir. Hiçbir vakit kapanmayan kabir ya hiçlik ve zulümat-ı ebediye kuyusunun kapısıdır veyahut daha daimî ve daha nurani bâki bir dünyanın kapısıdır.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "İşte Risale-i Nur, keşfiyat-ı kudsiye-i Kur’aniyenin feyziyle, iki kere iki dört eder derecesinde kat’iyetle gösterir ki eceli, idam-ı ebedîden terhis vesikasına ve kabri; dipsiz, hiçlik kuyusundan müzeyyen bir bahçe kapısına çevirmeleri, şüphesiz kat’î bir çaresi var. İşte bu çareyi bulmak için bütün dünya saltanatı benim olsa bilâ-tereddüt feda ederim. Evet, hakiki aklı başında olan feda eder…",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "İşte efendiler, bu mesele gibi yüzer mesail-i imaniyeyi keşif ve izah eden Risale-i Nur’a, evrak-ı muzırra gibi hâşâ yüz bin defa hâşâ siyaset cereyanlarına âlet edilmiş garazkâr kitaplar nazarıyla bakmak; hangi insaf müsaade eder, hangi akıl kabul eder, hangi kanun iktiza eder? Acaba istikbal nesl-i âtisi ve hakiki istikbal olan âhiretin ehli ve Hâkim-i Zülcelal’i, bu suali müsebbiblerinden sormayacaklar mı? Hem bu mübarek vatanda, bu fıtraten dindar millete hükmedenler, elbette dindarlığa taraftar olması ve teşvik etmesi, vazife-i hâkimiyet cihetiyle lâzımdır. Hem madem laik cumhuriyet, prensibiyle bîtarafane kalır ve o prensibiyle dinsizlere ilişmez; elbette dindarlara dahi bahaneler ile ilişmemek gerektir.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Bundan on iki sene evvel Ankara reisleri, İngilizlere karşı “Hutuvat-ı Sitte” namındaki mücahedatımı takdir edip beni oraya istediler. Gittim. Gidişatları, benim ihtiyarlık hissiyatıma uygun gelmedi. “Bizimle çalış.” dediler. Dedim: “Yeni Said öteki dünyaya çalışmak istiyor, sizinle çalışamaz fakat size de ilişmez.”",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Evet, ilişmedim ve ilişenlere de iştirak etmedim. Çünkü an’anat-ı milliye-i İslâmiye lehinde istimal edilebilir bir deha-yı askerîyi, an’ane aleyhine çevirmeye maatteessüf bir vesile oldu. Evet ben, Ankara reislerinde, hususan reisicumhurda bir deha hissettim ve dedim: “Bu dehayı kuşkulandırmakla an’anat aleyhine çevirmek caiz değildir.” Onun için ne kadar elimden gelmişse dünyalarından çekindim, karışmadım. On üç seneden beri siyasetten çekildim; hattâ bu yirmi bayramdır, bir ikisinden başka umumlarında, bu gurbette, kendi odamda yalnız mahpus gibi geçirdim tâ ki siyasete bulaşmam tevehhüm edilmesin.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Hükûmetin işlerine ilişmediğime ve karışmak istemediğime delâlet eden:",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Birinci Delil: On üç senedir, siyaset lisanı olan gazeteleri bu müddet zarfında hiç okumadığım; dokuz sene oturduğum Barla köyünde, dokuz ay ikamet ettiğim Isparta’da dostlarım biliyorlar. Yalnız Isparta tevkifhanesinde, gayet insafsız bir gazetecinin dinsizcesine, Risale-i Nur’un talebelerine hücumunun bir fıkrası, istemediğim halde kulağıma girdi.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "İkinci Delil: On senedir Isparta vilayetinde bulunuyordum. Dünyanın çok tahavvülatı içinde siyasete karışmak teşebbüsüne dair hiçbir emare, hiçbir tereşşuhat görülmediğidir.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Delil: Hiçbir hatıra gelmeyen, âni olarak benim ikametgâhım bastırıldı, tam taharri edildi. On seneden beri en mahrem evrakımı ve kitaplarımı aldılar. Hem Vali Dairesi hem Polis Dairesi, bu kitaplarımda siyaset-i hükûmete ilişecek hiçbir maddeyi bulamadıklarını itiraf etmeleridir. Acaba on sene değil belki on ay benim gibi sebepsiz nefyedilen ve merhametsizce zulüm gören ve işkenceli tazyik ve tarassud edilen bir adamın en mahrem evrakı meydana çıksa zalimlerin yüzlerine savrulacak on madde çıkmaz mı?",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Eğer denilse: Yirmiden ziyade mektupların yakalandı?",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Ben de derim: O mektuplar, birkaç sene zarfında yazılmışlar. Acaba on sene zarfında on dosta, on ve yirmi ve yüz mektup çok mu? Madem muhabere serbesttir ve dünyanıza ilişmezler, bin olsa da bir suç teşkil etmezler.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Delil: Müsadere edilen bütün kitaplarımı görüyorsunuz ki siyasete arkalarını çevirip bütün kuvvetleri ile imana ve Kur’an’a, âhirete müteveccih olmalarıdır. Yalnız iki üç risalelerde Eski Said sükûtu terk ederek bazı gaddar memurların işkencelerine karşı hiddet etmiş; hükûmete değil belki vazifesini sû-i istimal eden o memurlara itiraz eylemiş, mazlumane şekvasını yazmış. Fakat yine o iki üç risaleyi mahrem deyip neşrine izin vermedim, has bir kısım dostlarıma münhasır kalmışlardır. Hükûmet ele bakar ve zahire dikkat eder. Kalbe bakmak, gizli ve hususi işlere bakmak hakkı yoktur ki herkes kalbinde ve hanesinde istediğini yapabilir ve padişahları zemmeder, beğenmez.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: Yedi sene evvel –daha yeni ezan çıkmadan– bir kısım memurlar sarığıma hem hususi Şafiîce ibadetime müdahale etmek istemelerine mukabil, bir kısa risale yazıldı. Bir zaman sonra yeni ezan çıktı; ben o risaleyi mahrem dedim, intişarını men’ettim.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Hem ezcümle: Dârülhikmeti’l-İslâmiyede bulunduğum zaman, tesettür âyeti aleyhinde Avrupa’dan gelen itiraza karşı bir cevap yazmıştım. Bundan bir sene evvel, eski matbu risalelerimden alınan ve On Yedinci Lem’a namındaki risalenin bir meselesi olarak kaydedilmiş ve sonra Yirmi Dördüncü Lem’a ismini alan kısacık Tesettür Risalesi, ilerideki kanunlara temas etmemek için o Tesettür Risalesi’ni setrettim. Her nasılsa yanlışlıkla bir yere gönderilmiş. Hem o risale medeniyetin, Kur’an’ın âyetine ettiği itiraza karşı, müskit ve ilmî bir cevaptır. Bu hürriyet-i ilmiye, cumhuriyet zamanında elbette kayıt altına alınamaz.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Beşinci Delil: Dokuz senedir, bir köyde inzivayı ihtiyar ettiğim ve hayat-ı içtimaiyeden ve siyasetten sıyrılmak istediğim ve bu defa gibi müteaddid başıma gelen bütün işkencelere tahammül edip dünya siyasetine karışmamak için bu on senede hiç müracaat etmediğimdir. Eğer müracaat etseydim Barla yerine İstanbul’da oturabilirdim. Ve belki bu defadaki gaddarane tevkifimin sebebi, müracaatsızlıktan küsen ve gururlarına dokunan Isparta Valisinin ve hükûmetin bazı memurlarının garazlarından veya iktidarsızlıklarından habbeyi kubbe yapıp Dâhiliye Vekaletini evhamlandırmasıdır.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Benim ile temas eden bütün dostlarım bilirler ki siyasete değil karışmak, değil teşebbüs, belki düşünmesi dahi esas maksadıma ve ahval-i ruhiyeme ve hizmet-i kudsiye-i imaniyeme muhaliftir ve olamıyor. Bana nur verilmiş, siyaset topuzu verilmemiş.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Bu halin bir hikmeti şudur ki hakaik-i imaniyeye müştak ve memuriyet mesleğine giren birçok zatları, bu hakaike endişeli ve tenkitkârane baktırmamak, onlardan mahrum etmemek için Cenab-ı Hak kalbime, siyasete karşı şiddetli bir kaçınmak ve bir nefret vermiştir kanaatindeyim.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Binbaşı Merhum Âsım Bey isticvab edildi, eğer doğru dese Üstadına zarar gelir ve eğer yalan dese kırk senelik namuskârane ve müstakimane askerliğinin haysiyetine çok ağır gelir diye düşünüp “Yâ Rab, canımı al!” diyerek on dakikada teslim-i ruh eyledi. İstikamet şehidi oldu. Ve dünyada hiçbir kanunun hata diyemeyeceği bir muavenet-i hayriyeye ve bir tasdike hata tevehhüm edenlerin çirkin hatalarına kurban oldu.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Evet, Risale-i Nur’dan tam ders alan, bir su içer gibi kolayca terhis tezkeresi telakki ettiği ecel şerbetini içer. Eğer benden sonra dünyada kalan kardeşlerimin teellümlerini düşünmeseydim, ben de âlîcenab kardeşim Âsım Bey gibi “Yâ Rab, Canımı da al!” diyecektim. Her ne ise…",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Benim sebeb-i ittihamımdan olan:",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Madde: Risale-i Nur’un müsaade-i hükûmet alınmadan intişarı ve hissiyat-ı imaniyeyi kuvvetleştirmesiyle, ileride belki hükûmetin serbestane prensiplerine set çeker ve emniyet-i umumiyeyi ihlâl eder.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Risale-i Nur, nurdur. Nurdan zarar gelmez. Siyaset topuzunu on üç seneden beri elinden atmıştır ve bu vatanın ve bu milletin hayatlarının temel taşları olan hakikat-i kudsiyeyi tesbit eder ve bu mübarek milletin yüzde doksan dokuzuna zararsız menfaati olduğuna, eczalarını okuyan bütün zatları işhad edebilirim. Haydi biri çıksın, desin: “Bunda bir zarar gördüm.”",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Ve sâniyen: Benim matbaam yok ve müteaddid kâtiplerim yok. Birisini zor ile bulabilirim. Ve hüsn-ü hattım yok, yarım ümmiyim, bir saatte ancak bir sahifeyi çok noksan yazımla yazabilirim. Merhum Âsım Bey gibi bazı zatlar benim için bir yadigâr olarak güzel yazılarıyla yardım ettiler. Benim, çok hazîn gurbetimdeki hatıratımı yazdılar. Sonra o envar-ı imaniyeyi derdine tam derman bulan bir kısım zatlar onları okumak istediler ve okudular; hayat-ı ebediyelerine tam bir tiryak olduğunu hakkalyakîn gördüler, kendilerine istinsah ettiler.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Elinize geçen ve nazar-ı teftişinizde bulunan “Fihriste Risalesi” gösteriyor ki Risale-i Nur’un her bir cüzü, bir âyet-i Kur’aniyenin hakikatini tefsir eder ve hususan erkân-ı imaniyeye dair âyetleri öyle vuzuhla tefsir eder ki Avrupa feylesoflarının bin seneden beri Kur’an aleyhinde hazırladıkları hücum planlarını ve esaslarını bozuyor. Şimdilik elinizde İhtiyar Risalesi’nin On Birinci Rica’sında binler imanî ve tevhidî bürhanlardan bir tek bürhan var. Numune için ona bakınız, dikkat ediniz. Davam doğru mudur, yanlış mıdır anlarsınız.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Hem bu vatana ve bu millete ne kadar menfaatli olduğunu, numune için Risale-i Nur’un eczalarından olan İktisat Risalesi ve hastalara imandan gelen yirmi beş devalı risale ve ihtiyarlara imandan gelen on üç rica ve teselli risaleleri, bu mübarek milletin yarısından ziyade bir yekûn teşkil eden fakirler, hastalar, ihtiyarlar taifelerine gayet kıymettar bir hazine-i servet ve tiryak ve ziya olduğunu insaf ile bakan herkes kabul eder kanaatindeyim.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Hem vazife-i tahkikatınıza yardım için derim: Fihriste Risalesi yirmi senelik risalelerimin bir kısmının fihristesidir. İçindeki risalelerin bir kısmının asılları Dârülhikmetten başlar. Fihristedeki numaralar, telif tertibiyle değildirler. Mesela Yirmi İkinci Söz, Birinci Söz’den daha evvel telif edilmiş ve Yirmi İkinci Mektup, Birinci Mektup’tan daha evvel yazılmış. Bunlar gibi çok var…",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: İman ilminden ibaret olan Risale-i Nur eczaları, emniyet ve asayişi temin ve tesis ederler. Evet, güzel seciyelerin ve iyi hasletlerin menşe ve menbaı olan iman; elbette emniyeti bozmaz, temin eder. İmansızlıktır ki seciyesizliği ile emniyeti ihlâl eder.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Hem bunu biliniz ki yirmi otuz sene evvel bir gazetede gördüm ki İngilizlerin bir Müstemlekat Nâzırı demiş: “Bu Kur’an, Müslümanların elinde varken biz onlara hakiki hâkim olamayız. Bunun kaldırılmasına ve çürütülmesine çalışmalıyız.” İşte bu kâfir muannidin bu sözü, otuz senedir nazarımı Avrupa feylesoflarına çevirmiş olduğundan nefsimden sonra onlar ile uğraşıyorum. Dâhiliyeye pek bakamıyorum ve dâhildeki kusuru; Avrupa’nın hatası, ifsadıdır derim. Avrupa feylesoflarına hiddet ediyorum, onları vuruyorum. Felillahi’l-hamd Risale-i Nur, o muannid kâfirin hülyasını kırdığı gibi; maddiyyun, tabiiyyun feylesoflarını tam susturur bir vaziyete girmiştir.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Dünyada hangi şekilde olursa olsun, hiçbir hükûmet yoktur ki kendi memleketinin böyle mübarek mahsulünü ve sarsılmaz bir maden-i kuvve-i maneviyesini yasak etsin ve nâşirini mahkûm eylesin! Avrupa’da rahiplerin serbestiyeti gösteriyor ki hiçbir kanun, târik-i dünya olanlara ve âhirete ve imana kendi kendine çalışanlara ilişmez.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: On sene kadar sebepsiz bir nefye mahkûm; ihtilattan, muhabereden memnû, gurbetzede bir ihtiyar adamın, saadet-i ebediyenin anahtarı olan imanına dair hatırat-ı ilmiyesini yazmasını, dünyada hiçbir kanun ona yasak diyemez ve demez kanaatindeyim. Ve şimdiye kadar hiçbir âlim tarafından tenkit edilmemesi, elbette o hatırat, ayn-ı hak ve mahz-ı hakikat olduğunu ispat eder.",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Benim ittihamım ve tevkifime sebep gösterilen:",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Madde: Devletçe yasak edilen tarîkat dersini vermekle ihbar edilmiş olmaklığımdır.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Evvela, elinizdeki bütün kitaplarım şahittirler ki ben hakaik-i imaniye ile meşgulüm. Hem müteaddid risalelerde yazmışım ki: “Tarîkat zamanı değil belki imanı kurtarmak zamanıdır. Tarîkatsız cennete giden pek çok fakat imansız cennete girecek yok. Onun için imana çalışmak zamanıdır.” diye beyan etmişim.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: On senedir Isparta vilayetinde bulunuyorum. Biri çıksın “Bana tarîkat dersi vermiş.” desin. Evet, bazı has âhiret kardeşlerime ulûm-u imaniye ve hakaik-i âliye dersini, hocalık itibarıyla vermişim. Bu, tarîkat talimi değil belki hakikat tedrisidir.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Yalnız bu kadar var; ben Şafiîyim, namazdan sonraki tesbihatım Hanefî tesbihatından biraz farklıdır. Hem akşam namazından yatsı namazına kadar ve fecirden evvel, hiç kimseyi kabul etmemek şartıyla, kendi kendime günahlarımdan istiğfar ve âyetler okumak gibi şeylerle meşguliyetim var. Zannederim, dünyada hiçbir kanun bu hale yasak diyemez.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Bu mesele-i tarîkat münasebetiyle hükûmet ve mahkeme memurları tarafından benden soruluyor:",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "— Ne ile yaşıyorsun?",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Dokuz sene ikamet ettiğim Barla halkının müşahedesiyle, şiddet-i iktisat berekâtıyla, tam kanaat hazinesiyle. Ekser günlerde her bir gün yüz para ile bazı daha az bir masrafla yaşadığımı, benimle temas eden dostlarım bilirler. Hattâ yedi sene zarfında elbise, pabuç gibi şeylere yedi banknot ile idare ettim.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Hem elinizde bulunan tarihçe-i hayatımın şehadetiyle, bütün hayatımda halkların hediye ve sadakalarından istinkâf edip en sadık dostlarımın hatırlarını rencide ederek hediyesini reddetmişim. Eğer mecburiyetle hediye almış isem mukabilini vermek şartıyla aldığımı, bana hizmet eden dostlarım bilirler.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Dârülhikmeti’l-İslâmiyede aldığım maaştan çoğunu, o zaman yazdığım kitapların tabına sarf ettim; az bir kısmını, hacca gitmek için sakladım. İşte o cüz’î para, iktisat ve kanaat berekâtıyla on sene bana kâfi geldi ve yüz suyumu döktürmedi; daha o mübarek paradan biraz var.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Ey heyet-i hâkime! Bu uzun ifadatımı dinlemekten usanmamak gerektir. Çünkü yirmi otuz kitap, benim tevkifnamemin evrakı içine girmişler. Bu kadar itham evrakıma karşı, elbette bu uzun ifade kısa kalır. Ben on üç senedir dünya siyasetine karışmadığımdan kanunları bilmiyorum. Hem kendimi müdafaa için aldatmaya tenezzül etmediğime tarihçe-i hayatım şahittir. Ben, hakikat-i hali olduğu gibi beyan ettim. Sizin vicdanınız var ve kanunların gadirsiz vech-i tatbiklerini bilirsiniz, hakkımda hükmünüzü verirsiniz.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Bunu da biliniz ki: Bazı iktidarsız memurların iktidarsızlıklarından veya evhamlarından veya keçi ve kurt bahanesi nevinden veya kendilerine pâye vermek veya hükûmete yaranmak fikriyle, yeni serbestî kanunlarının tatbiklerine zemin hazırlamak entrikalarından, hakkımda dürbün ile bakarak habbeyi kubbe gösterdiler. Sizlerden ümidimiz şudur ki iktidarınızdan, onların evhamlarının kubbesinin habbe olduğunu göstermektir. Yani onların dürbünlerini aksine çevirip bakarsınız…",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Hem bir ricam var: Müsadere edilen kitaplarımın, bin liradan ziyade bence kıymetleri var. Bana iade ediniz. Onların mühim bir kısmı, on iki sene evvel Ankara Kütüphanesine iftihar ve teşekkür ile kabul edildiğini, kütüphane nâzırı gazete ile ilan etmiştir.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Şimdilik hayatıma hükümleri geçen heyetinizin reyiyle, bu ifademin bir suretini müddeiumumîye verip beni bu zarara sokanlar aleyhinde ikame-i dava etmek ve bir suretini Dâhiliye Vekaletine ve bir suretini de Meclis-i Mebusana vermek istiyorum.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Yukarıdaki Müdafaatımın Birinci Tetimmesi",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Beni istintak eden zatın ve heyet-i hâkimenin nazar-ı dikkatlerine! Evvelki ifademe üç maddeyi ilâve ediyorum.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Birinci Madde: Bizi hayrette bırakan ve gayet şaşırtan ve bir garazı ihsas eden ve bi’l-iltizam hiçten bir sebeb-i ittiham icad etmek nevinden, musırrane bir cemiyet ve teşkilat varmış gibi soruyorlar. “Bu teşkilatı yapmak için nereden para alıyorsunuz?” diyorlar.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Evvela, ben dahi soranlardan soruyorum: Böyle bir cemiyet-i siyasiyenin, bizim tarafımızdan vücuduna dair hangi vesika, hangi emareler var ve para ile teşkilat yaptığımıza hangi delil, hangi hüccet bulmuşlar ki bu kadar musırrane soruyorlar?",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Ben on senedir Isparta vilayetinde şiddetli tarassud altında bulunmuşum. Bir iki hizmetkâr ve on günde bir iki yolcudan başka adamları görmeyen garib, kimsesiz, dünyadan usanmış, siyasetten gayet şiddetle nefret etmiş ve kuvvetli siyasî muhalif cemiyetlerin ne kadar aksü’l-ameller ile zararlı ve akîm kaldığını mükerrer müşahedatla görmüş ve kendi kavim ve binler dostları içinde, en mühim fırsatta, siyasî cemiyet ve cereyanları reddetmiş ve karışmamış ve iman-ı tahkikînin gayet kudsî ve hiçbir şeyle zedelenmesi caiz olmayan hizmeti bozmak ve ağraz-ı siyasî ile çürütmeyi en büyük bir cinayet telakki ederek şeytandan kaçar gibi siyasetten kaçan ve on seneden beri اَعُوذُ بِاللّٰهِ مِنَ الشَّيْطَانِ وَ السِّيَاسَةِ kendine düstur eden ve hileyi hilesizlikte bulan, asabî ve bilâ-perva esrarını fâş eden, on sene koca Isparta vilayetinin hassas ve cessas memurlarına böyle teşkilat sezdirmeyen bu adamdan “Böyle bir teşkilat var ve siyasî bir dolabı çeviriyorsunuz.” diyenlere karşı, yalnız ben değil belki Isparta vilayeti ve bütün beni tanıyanlar belki bütün ehl-i akıl ve vicdan, onların iftiralarını nefretle karşılar ve “Garazkâr planlar ile onu itham ediyorsunuz.” diyecekler.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Meselemiz imandır. İman uhuvvetiyle bu memlekette ve Isparta’nın yüzde doksan dokuz adamları ile uhuvvetimiz var. Halbuki cemiyet ise ekser içinde ekalliyetin ittifakıdır. Bir adama karşı, doksan dokuz adam cemiyet olmaz. Meğer gayet insafsız bir dinsiz, herkesi (hâşâ) kendi gibi dinsiz tevehhüm edip bu mübarek ve dindar milleti tahkir etmek niyetiyle böyle işaa eder…",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Benim gibi pek ciddi bir muhabbetle Türk milletini seven ve Kur’an’ın senasına mazhariyetleri cihetiyle Türk milletini pek çok takdir eden ve altı yüz seneden beri bütün dünyaya karşı koyan ve Kur’an’ın bayraktarı olan bu millete karşı gayet şiddetli taraftar bulunan ve bin Türk’ün şehadetiyle, bin milliyetçi Türkçüler kadar Türk milletine bilfiil hizmet eden ve kıymettar otuz kırk Türk gençleri, namazsız otuz bin hemşehrilerine tercih etmekle bu gurbeti ihtiyar eden ve hocalık haysiyetiyle izzet-i ilmiyeyi muhafaza eden ve hakaik-i imaniyeyi pek vâzıh bir surette ders veren bir insanın; on sene ve belki yirmi otuz sene zarfında, yirmi otuz değil belki yüz belki binler talebesi, sırf iman ve hakikat ve âhiret noktasında onunla fedakârane bağlansa ve âhiret kardeşi olsalar çok mudur ve zararı mı var? Hiç ehl-i vicdan ve insaf bunları tenkide cevaz verir mi? Ve bunlara cemiyet-i siyasiye nazarıyla bakabilir mi?",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Râbian: On sene zarfında yüz banknot ile idare eden ve günde, bazen kırk para ile geçinen ve yetmiş yamalı bir abayı yedi sene giyen bir adam hakkında: “Nereden para alıp yaşıyorsun ve teşkilat yapıyorsun?” diyenler, ne kadar insaftan uzak düştüklerini ehl-i insaf anlar.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "İkinci Madde: Menemen Hâdisesi’nin bir yalancı taklidini yapıp; millete dehşet verip serbestî kanunları kolayca tatbik etmek desisesiyle, hükûmeti iğfal ederek güya “Hükûmetin serbestî kanunlarını kabul ettirmesine yardım ediyor.” entrikasıyla, beni Barla’dan Isparta’ya cebren celbettiler. Baktılar, ben öyle fitnelere âlet olamıyorum ve öyle her cihetçe vatana, millete, dine zararlı olan akîm teşebbüslere hiçbir meylim yoktur, anladılar ki o vakit planlarını değiştirdiler. Benim beğenmediğim bir şöhret-i kâzibemden istifade edip hiç hatır ve hayalimize gelmeyen entrikalarla başımıza Menemen Hâdise-i Mazlumesinin bir mevhum taklidini geçirdiler. Hem millete hem hükûmete hem masum, mevkuf birçok efrad-ı millete büyük zarar verdiler. Şimdi yalanları meydana çıktıkça, kurdun keçiye bahane bulması nevinden bahaneleri bulup memurîn-i adliyeyi şaşırtmak istiyorlar.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Adliye memurlarının bu meselede çok dikkate ve ihtiyata muhtaç olduklarını, müdafaa-i milliye hukukum noktasında hatırlatıyorum. Asıl ittiham edilecek onlardır ki hükûmetin bazı erkânına dalkavukluk edip ve sahtekârlıkla, bir yalancı cemiyet maskesi altında bazı safdil masumları, bîçareleri tehyic ederek küçük bir hâdise çıkarır; sonra şeytan gibi habbeyi kubbe gösterip hükûmeti şaşırtır, çok masumları ezdirir, memlekete büyük zarar verir, kabahati başkalara yükler. İşte bu meselemiz aynen böyledir.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Madde: Hükûmetin daireleri içinde en ziyade hürriyetini muhafaza etmeye ve tesirat-ı hariciyeden en ziyade bîtarafane, hissiyatsız bakmakla mükellef olan elbette mahkemedir. Ben, mahkemenin hürriyet-i tammesine istinaden, hürriyetle hukuk-u hürriyetimi bu suretle müdafaa etmeye hakkım vardır.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Evet her yerde, adliyede mal ve can meseleleri var. Eğer hâkim şahsî hiddet edip bir kātili katletse o hâkim kātil olur. Demek adliye memurları, hissiyattan ve tesirat-ı hariciyeden bütün bütün âzade ve serbest olmazsa sureten adalet içinde müthiş günahlara girmek ihtimali var.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Hem canilerin, kimsesizlerin ve muhaliflerin dahi bir hakkı var. Ve hakkını aramak için gayet bîtarafane bir merci isterler. Adalet noktasından tarafgirlik fikrini verip adaletin mahiyetini zulme çeviren, hakkımda sarf edilen bir tabirdir ki Isparta’da ve burada bazı isticvablarda ismim Said Nursî iken, her tekrarında Said Kürdî ve bu Kürt diye beni öyle yâd ediyorlar. Bununla hem âhiret kardeşlerimin hamiyet-i milliyelerine ilişip aleyhime bir his uyandırmak hem mahkeme ve adaletinin mahiyetine bütün bütün zıt ve muhalif bir cereyan vermektir.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Evet, hâkim ve mahkeme tarafgirlik şaibesinden müberra ve gayet bîtarafane bakması birinci şart-ı adalet olduğuna dair binler vukuat-ı tarihiyeden, Hazret-i Ali radıyallahu anhın hilafeti zamanında bir Yahudi ile mahkemede beraber oturmaları ve çok padişahların, âdi adamlar ile mahkeme-i adalette görülmesi gibi çok hâdisat-ı tarihiye varken, benim hakkımda bir yabanilik hissini veren ve nazar-ı adaleti şaşırtmak isteyen adamlara derim:",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Ey efendiler! Ben, her şeyden evvel Müslüman’ım ve Kürdistan’da dünyaya geldim. Fakat Türklere hizmet ettim ve yüzde doksan dokuz menfaatli hizmetim Türklere olmuş ve en çok hayatım Türkler içinde geçmiş ve en sadık ve en hâlis kardeşlerim Türklerden çıkmış ve İslâmiyet ordularının en kahramanı Türkler olduğundan, meslek-i Kur’aniyem cihetiyle, her milletten ziyade Türkleri sevmek ve taraftar olmak kudsî hizmetimin muktezası olduğundan; bana Kürt diyen ve kendini milliyet-perver gösteren adamların bini kadar Türk milletine hizmet ettiğimi, hakiki ve civanmert bin Türk gençlerini işhad edebilirim.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Hem heyet-i hâkimenin ellerinde bulunan otuz kırk kitabımı; hususan İktisat, İhtiyarlar, Hastalar Risalelerini işhad ediyorum ki Türk milletinin beşten dört kısmını teşkil eden musibetzede, fakirler ve hastalar ve dindar müttakiler taifelerine bin Türkçü kadar hizmet eden o kitaplar, Kürtlerin ellerinde değil belki Türk gençlerinin ellerindedirler.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Heyet-i hâkimenin müsaadesiyle, bizi bu belaya sokan ve hükûmetin mühim bazı erkânını iğfal eden ve milliyet-perverlik perdesi altında entrikaları çeviren mülhid zalimlere derim:",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Ey efendiler! Benim hakkımda tesbit edilmeyen ve tesbit edilse dahi bir suç teşkil etmeyen ve suç olsa bile yalnız beni mes’ul eden bir madde yüzünden, kırktan fazla Türk’ün en kıymettar gençlerini ve en muhterem ihtiyarlarını, büyük bir cinayet işlemişler gibi bu belaya atmak, milliyet-perverlik midir? Evet, sebepsiz böyle işkenceli tevkife düşenler içinde, Türk gençlerinin medar-ı iftiharı olacak bir kısım zatlar var ki (Hâşiye[3]) uzaktan kıymetini hissedip ona yalnız bir selâm veya imanî bir risale göndermemle, onu bir cani gibi çoluk ve çocukları içinden alıp bu belaya atmak milliyetçilik midir?",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Ben ki sizin nazarınızda yabani millettenim diyorum. Bu mevkuf olan civanmert ve muhterem Türk gençleri ve ihtiyarları içinde öyleleri var ki onların bir tanesini, kendi milletimden yüz adama değiştirmem. İçinde öyleleri var ki on sene bana zulüm eden memurlara, beş seneden beri onların hatırları için o zalimlere bedduayı bıraktım. Ve onların içinde öyleleri var ki âlî seciyelerin en hâlis numunelerini o âlîcenab Türk arkadaşlarda kemal-i hayret ve takdirle gördüm ve Türk milletinin sırr-ı tefevvukunu onlarla anladım.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Ben, vicdanımla ve çok emarelerle temin ederim ki eğer bu masum mevkuflar adedince vücudlarım bulunsaydı veyahut onların umumuna gelen her nevi meşakkatlerini alabilseydim; kasem ederim ki müftehirane o kıymettar zatlara bedel çekmek isterdim. Benim bunlara karşı bu hissim, onların kıymet-i zatiyeleri içindir; yoksa şahsıma karşı faydası dokunması değildir. Çünkü bir kısmını yeni görüyorum. Bir kısmı, belki o benden fayda görmüş, ben ondan zarar görmüşüm. Fakat binler zarar görsem yine onların kıymeti nazarımda tenzil etmez.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "İşte ey Türkçülük dava eden mülhid zalimler! Türk milletinin medar-ı iftiharı olabilecek bu kadar zatları gayet âdi ve ehemmiyetsiz bahaneler ile –sizin tabirinizle– benim gibi bir Kürt yüzünden perişan etmek, tezlil etmek milliyetçilik midir? Türkçülük müdür? Vatan-perverlik midir? Haydi o insafsız vicdanınıza havale ediyorum.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "İşte mahkeme-i âdile, onların masumiyetini anlamakla çoklarını tahliye etti. Eğer ortada bir suç varsa o suç benimdir. Onlar, ulüvv-ü cenablarından, benim gibi garib bir ihtiyar hocaya; soba yakmak, su getirmek, yemek pişirmek ve kendime mahsus bir risalemi tebyiz etmek gibi cüz’î işlerimi sırf lillah için yapmışlar ve benim hatırım için hatıra defterim hükmünde olan o iki risalemin âhirlerinde, bir hatıra olmak üzere imzalarını atmışlar. Acaba dünyada böyleleri, böyle bahanelerle muaheze edecek bir kanun, bir usûl ve bir maslahat var mı?",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Müdafaatımın İkinci Tetimmesi",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Ey heyet-i hâkime! Gelecek beyanatımda, belki vazifenizce lüzumsuz şeyler bulunacak. Fakat bu meseleler ile umum memleket, belki dünya alâkadardır. Yalnız siz değil, onlar dahi manen dinliyorlar. Hem beyanatımda intizamsızlık göreceksiniz. Sebebi ise mühim bir hakkım bana verilmedi. Benim hüsn-ü hattım yok. Çok rica ettim ki bu, hayat memat meselesidir, bir yazıcı bana veriniz tâ hakkımı müdafaa için bir istida yazdırayım. Vermediler. Belki beni iki ay, gayet insafsızcasına bütün bütün konuşmaktan men’ettiler. Onun için gayet noksan ve müşevveş yazımla intizamlı yazamadım. İşte âhir beyanatım budur:",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Eğer farz-ı muhal olarak müfsidlerin, muhbirlerin ihbar ettikleri gibi Risale-i Nur, hükûmetin birtakım siyasetiyle ve bazı kanunlarıyla tevfik edilmiyor, muaraza ediyor; belki başka siyasî kanaatlerdir ve ayrı ayrı fikirlerdir ve umum risaleler, imandan değil belki siyasetten bahseder diye gayet zahir bir iftira farz ve kabul edilse cevaben derim:",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Madem hürriyetin en geniş şekli cumhuriyettir ve madem hükûmet ise cumhuriyetin en serbest suretini kabul etmiştir. Elbette hakiki ve kat’î ve reddedilmez kanaat-i ilmiyeyi ve efkâr-ı sâibeyi asayişe dokunmamak şartıyla, cumhuriyetin hürriyeti, o hürriyet-i ilmiyeyi istibdat altına alamaz ve onu bir suç tanımaz. Evet, dünyada hiçbir hükûmet var mıdır ki bütün bir tek kanaat-i siyasiyede bulunsun? Haydi –farz-ı muhal olarak– ben, perde altında kendi kendime kanaat-i siyasiyemi yazmışım ve bir kısım has dostlarıma göstermişim; bunda suç var diyen kanunları işitmemişim. Halbuki Risale-i Nur, iman nurundan bahseder; siyaset zulmetine sukut etmemiş ve tenezzül etmez.",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Eğer faraza, laik cumhuriyetin mahiyetini bilmeyen bir dinsiz dese: “Senin risalelerin, kuvvetli bir dinî cereyan veriyor, lâdinî cumhuriyetin prensiplerine muaraza ediyor.”",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Hükûmetin laik cumhuriyeti, dini dünyadan ayırmak demek olduğunu biliyoruz. Yoksa hiçbir hatıra gelmeyen dini reddetmek ve bütün bütün dinsiz olmak demek olduğunu, gayet ahmak bir dinsiz kabul eder.",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Evet, dünyada hiçbir millet dinsiz olarak yaşamadığı gibi; Türk milleti misillü bütün asırlarda mümtaz olarak bütün aktar-ı cihanda, nerede Türk varsa Müslüman’dır. Sair anâsır-ı İslâmiyenin küçük de olsa yine bir kısmı, İslâmiyet haricindedir. Böyle pek ciddi ve hakiki dindar ve bin sene kadar Hak dininin kahraman ordusu olarak zemin yüzünde, mefahir-i milliyesini milyonlar menabi-i diniye ile çakan ve kılınçlarının uçlarıyla yazan bu mübarek milleti “Dini reddeder veya dinsiz olur.” diye itham eden yalancı dinsizler ve milliyetsizler, öyle bir cinayet işliyorlar ki cehennemin esfel-i safilîn tabakasında ceza görmeye müstahak olurlar.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Halbuki Risale-i Nur, hayat-ı içtimaiyenin kanunlarını da ihata eden dinin geniş dairesinden bahsetmez. Belki asıl mevzuu ve hedefi, dinin en has ve en yüksek kısmı olan imanın erkân-ı azîmesinden bahseder. Hem ekseriyetle muhatabım, evvel kendi nefsim, sonra Avrupa feylesoflarıdır. Böyle mesail-i kudsiyeden, doğru olmak şartıyla zarar tevehhüm eden, yalnız şeytanlar olabilir tasavvurundayım.",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Yalnız üç dört risale, tenkitkârane şekva suretinde bir kısım memurlara bakmış. Fakat o risaleler, hükûmetle mübareze ve tenkit için değil belki bana zulmeden ve memuriyetini sû-i istimal eden bir kısım memurlara karşıdır. Hem sonra da sû-i tefehhüme medar olmamak için o üç dört risalelere “Mahremdir.” deyip neşrini men’etmişiz. Sair risalelerin ekser-i mutlakası, dört beş sene evvel ve bir kısmı sekiz sene evvel, bir kısmı on üç sene evvel telif edilmişlerdir. Yalnız İktisat ve İhtiyarlar ve Hastalar Risaleleri geçen sene telif edilmişler. Ve bununla beraber risaleler, hükûmetin kanunlarına mugayir olmadığı ve asayişi ihlâl ve halkı idlâl mahiyetinde bulunmadığını ve bilakis hükûmetçe takdirler ile karşılanması lâzım geleceğini, zerre miktar aklı bulunan, risaleleri bîtarafane tetkik eden tasdik eder.",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Ve eğer farz-ı muhal olarak, hükûmetin nokta-i nazarına çok noktaları muhalif olsa bile 28 Temmuz 933 tarihinde, evvelki cürümlerin bu kısımlarını affetmekte olan ve ahîren neşredilen Af Kanunu mûcibince o risaleleri takibe mahal kalmadığını iddia edip bize edilen haksızlığın bir an evvel def’edilmesi ve risalelerin iade olunmasını talep ederim.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "Eğer insaniyetin mahiyetini, hayvaniyetin en bedbaht ve en aşağı derecesinde telakki ve dünyayı daimî ve lâyezal tevehhüm ve insanı bâki ve lâyemut tahayyül eden bir sarhoş vicdansız tarafından denilse: “Senin bütün risalelerin, imanî pek kuvvetli ders veriyor. Dünyadan soğutuyor. Nazarı, âhirete çeviriyor. Biz ise bütün kuvvet ve dikkat ve zihnimizle dünya hayatına müteveccih olmamız ile bu zamanda yaşayabiliriz. Çünkü şimdi yaşamak ve düşmanlardan sakınmak çok müşkülleşmiştir.”",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Elcevap: İman-ı tahkikînin dersleri, gerçi nazarı âhirete baktırıyor fakat dünyayı, o âhiretin mezraa ve çarşısı ve bir fabrikası göstermekle, daha ziyade dünya hayatına çalıştırır. Hem imansızlıktaki müthiş bir surette kırılan kuvve-i maneviyeyi, gayet kuvvetli bir tarzda kazandırır. Ve meyusiyet içinde atalet ve lâkaytlığa düşenleri şevk ve gayrete, sa’ye sevk eder, çalıştırır. Acaba bu dünyada yaşamak isteyenler, böyle hayat-ı dünyeviyenin lezzetini hem çalışmaya şevki hem hadsiz musibetlerine karşı dayanmaya medar kuvve-i maneviyesini temin eden ve itiraz kabul etmeyen deliller ile ispat edilen iman-ı tahkikînin derslerine yasak denecek bir kanunun vücudunu kabul ederler mi ve öyle bir kanun olabilir mi?",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Eğer idare-i millet ve asayiş-i memleketin hakiki esaslarını bilmeyen bir cahil hamiyet-füruş dese: “Senin risalelerin, asayişi bozanlara ve idareyi karıştıranlara bir medar olabilir cihetiyle ve sen dahi ihtiyatsızlık edip idare-i hazıraya itiraz etsen, risalelerin kuvvetiyle bir gaile açmak ihtimaliyle sana ilişiyoruz.”",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Risale-i Nur’dan ders alan, elbette çok masumların kanını ve hukukunu zayi eden fitnelere girmez ve bilhassa tecrübeleriyle, mükerreren akîm ve zararlı kalan fitnelere hiçbir cihetle yanaşmaz. Ve bu on senedeki on fitnelere, Risale-i Nur’un şakirdlerinin ondan birisi, belki aslâ hiçbirisi karışmadığı gösterir ki risaleler bu fitnelere zıt ve asayişi temine medardırlar. Acaba idarece ve asayişi muhafazaca, bin imanlı adam mı yoksa on dinsiz serseri mi daha kolaydır? Evet iman, güzel seciyeler vermekle hem merhamet hissini hem zarar vermekten sakınmak meylini verir.",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Amma benim ihtiyatsızlığım ise bu on üç senedir imkân dairesinde ne kadar elimden gelmişse hükûmetin nazar-ı dikkatini celbetmemek ve onunla uğraşmamak ve işlerine karışmamak için Isparta vilayetine malûm olan hârika bir surette münzeviyane ve merdümgirizane ve müşfikkârane ve siyasetten müctenibane yaşadığımı bu memleket bilir.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Ey beni bu belaya sevk eden insafsızlar! Anlaşılıyor ki asayiş aleyhinde hareket etmediğimden benden kızdınız, hiddet ettiniz. Asayişe düşmanlık damarıyla beni tevkif ettirdiniz. Evet, asayişi bozmak ve idareyi karıştırmak isteyenler, benim hakkımda hükûmeti iğfal ederek, adliyeyi lüzumsuz işgal edip beni tevkif ettirenlerdir. Onların hakkında değil yalnız biz, belki memleket namına, başta müddeiumumî olarak heyet-i hâkimeye dava etmelidir.",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Eğer denilse: “Sen vazifesizsin, milletin hürmetini kabul edip vazifedarlar gibi dinî ders veremezsin. Hem dinî ders verecek resmî bir daire var, onun müsaadesi lâzımdır.”",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Evvela, benim matbaam ve kâtiplerim yoktur ki vazife-i neşri yapsın. Bizimki hususidir. Hususi işlere, hususan imanî ve vicdanî olsa hürriyet-i vicdan düsturu, onun serbestiyetini temin eder.",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Hükûmet-i İttihadiye ittifaklarıyla, Dârülhikmeti’l-İslâmiyede Avrupa’ya karşı hakaik-i İslâmiyeyi ispat edecek ve millete ders verecek bir vazife ile tavzif etmeleri ve Diyanet Riyasetinin Van’da beni vaiz tayin etmesi ve şimdiye kadar yüz risaleden ziyade eserlerim ulema ellerinde gezmesi ve tenkit edilmemesi ispat eder ki millete ders vermeye hakkım var!",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Eğer kabir kapısı kapansaydı ve insan dünyada lâyemut kalsaydı, o vakit vazifeler yalnız askerî ve idarî ve resmî olurdu. Madem her gün lâekall otuz bin şahit, cenazeleriyle اَلْمَوْتُ حَقٌّ davasını imza ediyorlar; elbette dünyaya ait vazifelerden daha ehemmiyetli imanî vazifeler var. İşte Risale-i Nur o vazifeleri Kur’an’ın emriyle îfa ediyor.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Madem Risale-i Nur’un âmiri ve hâkimi olan Kur’an’ın, kumandası üç yüz elli milyona hükmedip talimat yaptırıyor ve her gün lâekall beş defa, beşten dördünün ellerini dergâh-ı İlahiyeye açtırıyor ve bütün camilerde ve cemaatlerde, namazlarda, kudsî, semavî fermanlarını hürmetle okutturuyor. Elbette onun hakiki tefsiri ve o güneşin bir nuru ve onun bir memuru olan Risale-i Nur, o vazife-i imaniyesini biiznillah sadmelere uğratmayarak görecektir. Öyle ise ehl-i dünya ve ehl-i siyaset, onunla mübareze değil belki ondan istifade etmeye pek çok muhtaçtırlar.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Evet, şu tılsım-ı kâinatın muğlakını keşfeden ve mevcudatın nereden nereye ve ne olacaklarının tılsımını açan Risale-i Nur’un eczalarından Yirmi Dokuzuncu Söz ve tahavvülat-ı zerratın muammasını keşfeden Otuzuncu Söz ve kâinatta mütemadiyen fena ve zeval içindeki faaliyet ve hallakıyet-i umumiye tılsım-ı acibini hall ve keşfeden Yirmi Dördüncü Mektup ve tevhidin en derin ve en mühim muammasını keşif ve hall ve izah eden ve haşr-i beşerî bir sinek ihyası kadar kolay olduğunu ispat eden Yirminci Mektup ve tabiat-perestlerin fikr-i küfrîlerini esasıyla bozan ve tahrip eden Tabiat Risalesi namındaki Yirmi Üçüncü Lem’a gibi Risale-i Nur’un çok cüzleri var. Bunların yalnız birisindeki muammayı keşfeden bir âlim, bir edib, bir profesör hangi hükûmette olsa takdirle mükâfat ve ikramiye verileceğini, bu risaleleri dikkatle mütalaa eden tasdik eyler.",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Bu beyanatıma, sadedden hariç tafsilat nazarıyla bakmamak gerektir. Çünkü Risale-i Nur’un yüzden ziyade risaleleri benim evrak-ı tevkifiyem hükmüne geçmiş olduğundan hem heyet-i hâkime tetkik ile mükelleftir hem ben izah ve cevap vermeye, Kur’an’a ve âlem-i İslâm’a ve istikbale alâkadarlığı cihetiyle mecburum.",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Madem bir meselenin tam tenevvürü, herhalde uzak ve yakın bütün ihtimalleri beyan etmekle olur. Meselemize ait uzak bir ihtimali beyan etmeye ihtiyaç var. Şöyle ki:",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Eğer dinsizliği ve küfrü kendine meslek ittihaz eden bedbaht bir kısım adamlar, bir maksad-ı siyasînin perdesi altında hükûmetin bazı erkânına hulûl edip iğfal etseler veya memuriyet mesleğine girseler ve Risale-i Nur’u desiselerle imha ve beni tehditleriyle susturmak için deseler: “Taassub zamanı geçti. Maziyi unutmak ve istikbale bütün kuvvetimizle müteveccih olmak lâzım gelirken, senin irticakârane bir surette dini ve imanı kuvvetli ders vermen işimize gelmez!”",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Evvela, o mazi zannedilen zaman ise istikbale inkılab etmiş ve hakiki istikbal odur ve oraya gideceğiz.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Risale-i Nur tefsir olduğu haysiyetiyle, Kur’an-ı Hakîm ile bağlanmış. Kur’an ise küre-i arzı arşa bağlayan cazibe-i umumiye gibi bir hakikat-i cazibedardır. Asya’da hükmedenler, Kur’an’ın Risale-i Nur gibi tefsirleriyle mübareze edemezler. Belki musalaha ederler, ondan istifade ederler ve himaye ederler.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Amma benim susmam ise madem âdi bir keşif yolunda ve ehemmiyetsiz bir fikr-i siyasî peşinde ve dünyevî bir haysiyet yüzünden çok ehl-i izzetin başları feda edilse; elbette koca cennetin fiyatı olacak bir servet ve hayat-ı ebediyeyi kazandıracak bir âb-ı hayat ve bütün feylesofları hayrette bırakacak bir keşfiyat yolunda, vücudum zerreleri adedince başlarım bulunsa ve feda edilmesi lâzım gelse bilâ-tereddüt feda edilir. Hem beni tehdit veya imha suretiyle susturmak, bir dil yerine bin dil konuşturacak. Yirmi seneden beri ruhlara yerleşen Risale-i Nur; susmuş bir dilime bedel, binler dilleri söylettirmesini Rahîm-i Zülcelal’den ümitvarım.",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Ehemmiyetsiz fakat ehemmiyetli bir suç olarak bana sorulan bir mesele",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "Diyorlar ki: “Sen şapkayı başına koymuyorsun, mahkeme gibi çok resmî yerlerde başını açmıyorsun. Demek o kanunları reddediyorsun. O kanunları reddetmenin cezası şiddetlidir!”",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Bir kanunu reddetmek başkadır ve o kanunla amel etmemek bütün bütün başkadır. Evvelkinin cezası idam ise bunun cezası ya bir gün hapis ve bir lira ceza-yı nakdî veya bir tekdir veya bir ihtardır. Ben o kanunlarla amel etmiyorum hem amel etmekle dahi mükellef olamıyorum. Çünkü münzevi yaşıyorum. Bu kanunlar hususi menzillere girmez.",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Bir ihtar: Bu iki aydır gayet dikkatle ve ince elekle elemek suretiyle hem Isparta hem Eskişehir mahkemeleri hem Dâhiliye Vekaleti on seneden beri teraküm eden mahrem kitaplarımı ve hususi mektuplarımı müsadere edip teftiş ettikleri halde, gizli bir komite ve cemiyet gibi medar-ı itham hiçbir maddeyi tesbit etmediklerini itirafla beraber, daha tetkike devam ediyorlar. Ben de derim:",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Ey efendiler! Beyhude yorulmayınız… Eğer aradığınız varsa hiçbir ucunu bu kadar zaman bulamadığınızdan, biliniz ki onu idare eden öyle acib bir deha vardır ki mağlup edilmez ve mukabele edilmez. Çare-i yegâne, onunla musalahadır. Yoksa bu kadar masumlara zarar vermek ve ezmek yeter! Belki gayretullaha dokunur, galâ (kıtlık) ve veba gibi belalara vesile olur.",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "Halbuki benim gibi asabî ve en gizli olan sırrını yabani adamlara çekinmeyerek söyleyen ve Divan-ı Harb-i Örfîde meşhur ve pek merdane ve fedakârane müdafaatı yapan ve ihtiyarlık zamanında en ziyade âkıbeti tehlikeli ve meçhul sergüzeştlerden sakınmaya meslekçe mecbur olan bir adama, böyle hiç keşfedilmeyecek komiteciliği isnad etmek, belâhet derecesinde bir safdilliktir veyahut bir entrikadır.",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Heyet-i hâkimeden bir hakkımı isterim. Benden müsadere edilen kitaplarımın bence bin liradan ziyade kıymetleri var. Ve onların mühim bir kısmı, on iki sene evvel Ankara kütüphanesinde iftihar ve teşekkürler ile kabul edilmiş. Hususan sırf uhrevî ve imanî olan On Dokuzuncu Mektup ile Yirmi Dokuzuncu Söz’ün benim için çok ehemmiyetleri var, benim manevî servetim ve netice-i hayatımdırlar ve i’caz-ı Kur’anînin on kısmından bir kısmının cilvesini göze gösterdikleri için fevkalâde bence kıymetleri var. Hem onları, kendime mahsus olarak yazdırıp yaldızlatmışım. Hem ihtiyarlığımın gayet hazîn hatıratına dair olan İhtiyarlar Risalesi’nin üç dört nüshalarından bir tanesini kendime mahsus yazdırmıştım. Madem muaheze edilecek hiçbir dünyevî madde içlerinde yoktur, onları ve Arabî risalelerimi bana iade etmenizi bütün ruhumla istiyorum.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "Hapiste ve kabirde dahi olsam o kitaplarım, bu garib dünyanın bana yüklediği beş elîm ve hazîn gurbetlerde enislerim ve arkadaşlarımdırlar. Onları benden ayırmakla, tahammülsüz bir altıncı gurbete düşeceğim ve bu çok ağır gurbetin tazyikinden çıkan âhlardan sakınmalısınız.",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "Mahkemenin Reis ve Azalarından ehemmiyetli bir hakkımı talep ederim",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Şöyle ki: Bu meselede yalnız şahsım medar-ı bahis değil ki siz beni tebrie etmekle ve hakikat-i hale muttali olmanızla mesele hallolsun. Çünkü ehl-i ilim ve ehl-i takvanın şahs-ı manevîsi, bu meselede nazar-ı millette itham altına girdiği ve hükûmete dahi ehl-i takva ve ilme karşı bir emniyetsizlik geldiği ve ehl-i takva ve ilim, tehlikeli ve zararlı teşebbüslerden nasıl sakınacağını bilmesi lâzım olduğu için benim müdafaatımın kendim kaleme aldığım bu son kısmını, herhalde yeni huruf ile matbaa vasıtasıyla intişarını isterim. Tâ ki ehl-i takva ve ehl-i ilim, entrikalara kapılmayıp zararlı, tehlikeli teşebbüslere yanaşmasınlar ve hükûmetin şahs-ı manevîsi nazar-ı millette ithamdan kurtulsun. Ve hükûmet dahi ehl-i ilim hakkında emniyet etsin ve bu anlaşılmamazlık ortadan kalksın. Ve hükûmete ve millete ve vatana çok zararlı düşen bu gibi hâdiseler ve anlaşmamazlık daha tekerrür etmesin.",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Elhak bundan dokuz sene evvel Onuncu Söz, sekiz yüz nüsha yayılmasıyla ehl-i dalaletin kalplerindeki inkâr-ı haşri kalplerinde sıkıştırıp lisanına getirmeye meydan vermedi, ağızlarını tıkadı ve hârika bürhanlarını gözlerine soktu. Evet Onuncu Söz, haşir gibi bir rükn-ü azîm, imanın etrafında çelikten zırh oldu; ehl-i dalaleti susturdu. Elbette hükûmet-i cumhuriye bundan memnun oldu ki mebusanın ve valilerin ve büyük memurların ellerinde kemal-i serbestiyet ile Onuncu Söz’ün nüshaları gezdi.",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "Dört aydan beri bu hayat memat meselesinde, hiçbir yerden benim acınacak halim bir mektupla dahi sordurulmadığı ve benim hakkımda halkı tenfir edecek bir surette teşhir etmekle nefret-i âmmeyi aleyhime celbedip bütün bütün teshilat ve muavenetten mahrum kalmış, garib ve kimsesiz halimi tasvir eden, itiraznamemde izah ettiğim bir hikâye:",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Bir zaman bir padişahın müptela olduğu bir hastalığın ilacı, bir çocuğun kanı imiş. O çocuğun pederi, çocuğu hâkimin fetvasıyla bir para mukabilinde padişaha vermiş. Çocuk, mecliste ağlamak ve şekva yerine gülmüş. Sormuşlar:",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "— Neden istimdad etmiyorsun, şikayet etmiyorsun, gülüyorsun?",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Demiş ki: İnsan, musibete giriftar olduğu vakit evvel pederine, sonra hâkime, sonra padişaha şekva eder. Benim pederim, beni kesilmek için satıyor; işte hâkim de ölmekliğime karar veriyor; işte padişah benim kanımı istiyor… Bu antika ve pek garib ve şekli çok çirkin ve hiç görülmemiş bu hale karşı ancak gülmek ile mukabele edilir.",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "İşte ey Şükrü Kaya Bey! Biz de o çocuk hükmüne geçtik. Derdimizi evvel mahallî hükûmetteki Valiye, sonra mahkeme adaletine, sonra Dâhiliye Vekaletine müracaat edip mazlumiyetimizi beyan ederek zalimlerden bizi kurtarmak için arzuhal etmek mukteza-yı hal iken, gördük ki: En son şekvamızı dinleyecek Dâhiliye Vekilinin hakkımızda kapıldığı asılsız evhamına bir hakikat rengi vermek ve hatasını örtmek fikriyle hatasında ısrar etmesi daha büyük bir hata olduğunu düşünmediğinden düçar olduğu gurur hastalığına, kanımızı isteyerek bizi asılsız bahanelerle perişan etmek istiyor. Biz de Şükrü Kaya’nın şahsını, Dâhiliye Vekili olan Şükrü Kaya Bey’e şekva ediyoruz. (Hâşiye[4])",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Eğer serbestiyeti tam muhafaza etmek isteyen ve hiçbir tesir karşısında mağlup olmayan ve vicdanlarındaki hiss-i adaletle hükmeden bu mahkeme; bizi, Şükrü Kaya Bey’in şahsı hakkında dinleyeceklerini bilseydim en evvel biz, Şükrü Kaya’nın şahsı aleyhine ikame-i dava edecektik. Çünkü bir seneden beri, her gün veya her hafta hakkımızda rapor isteye isteye aleyhimize casusların, zabıtaların nazar-ı dikkatini celbettirip kurban koyunu gibi kesmek için bizi beslettiriyordu.",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Mahkeme ise adaletten başka hiçbir şey düşünmemek lâzım gelirken ve hakikaten mahkeme içindeki zatlar da adalete tam bağlı oldukları halde, yüksek makamdaki Şükrü Kaya gibi şahsın tesiratına karşı dayanamadıkları için bizi tahliye edemeyip süründürüyorlar.",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "Mahallî hükûmet olan Isparta Valisi ve Zabıtası ise herkesten ziyade bizi ve Ispartalı bîçare, masum mevkufları himaye etmek ve bir an evvel kurtulmasına sa’y etmeleri vazife-i vicdaniyeleri iken bilakis çok manasız ve asılsız bahaneler ile Isparta mevkuflarının hususan muhtaç ve fakirlerin tayinlerini verdirmeyip açlıkla sefalete düşmeleri için onları ezdirmeye çalışıyorlar.",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "İşte bu hale şekva değil belki ağlamanın nihayet derecesini gösteren bu acı hale, o çocuk gibi gülmek ile mukabele ediyoruz ve tevekkül edip işimizi Aziz-i Cebbar’a havale ediyoruz.",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "Masum kardeşlerimin mazlumiyetinden gelen feryatlarının işitilmediği ve benim de onlarla konuşturulmadığım bir zamanda, onların meyusiyetlerine bir teselli vermek için yazdığım bir fıkradır.",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Bu makam münasebetiyle ilâve edilmiştir.",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "Hafîz-i Zülcelal’in hıfz ve himayetine bakınız ki meselemiz münasebetiyle Risale-i Nur’un risaleleri adedine muvafık olarak, yüz yirmi küsur adamın mahrem evrakları ile istintakta oldukları halde ve ecnebilerin entrikalarıyla ve muhalif komitecilerin dolaplarıyla mevcud ve münteşir müteaddid cemiyetlerin hiçbirisiyle, Risale-i Nur’un hiçbir şakirdinin münasebettarlığını gösterecek hiçbir madde bulunmaması, gayet zahir ve parlak bir himaye-i Rabbaniyedir. Muhafaza-i İlahiyeye ve İmam-ı Ali (ra) ve Gavs-ı A’zam (ks), Risale-i Nur’a ait keramet-i gaybiyelerini cidden teyid eden bir inayet-i Rahmaniyedir. Kırk ikilik bir top güllesini, kırk iki masum ve mazlum kardeşlerimizin dergâh-ı İlahiyeye açılan elleriyle durdurup, geri çevirip atanların başlarında manen patlattırdı. Bizlere yalnız ehemmiyetsiz, sevaplı, hafif birkaç yara bereden başka olmadı. Böyle bir seneden beri doldurulan bir toptan, böyle pek az zarar ile kurtulmak hârikadır. Böyle pek büyük bir nimete karşı, şükür ve sürur ve sevinç ile mukabele etmek gerektir. Bundan sonraki hayatımız bize ait olamaz çünkü müfsidlerin planlarına göre, yüzde yüz mahv idi.",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "Demek, bundan sonraki hayatı kendimize değil belki hak ve hakikate vakfetmeliyiz. Şekva değil, şükrettirecek rahmetin izini, yüzünü, özünü görmeye çalışmalıyız.",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Garib ve bana pek çok ağır gelen ve üç günde bir bardak ayran ve bir bardak sütten başka bir şey yedirmeyen grip hastalığının üçüncü gününde, füc’eten hatırıma ihtar edildi. Ben de o hatırayı, teberrük için mahkemedeki müdafaamın bir mukaddimesi olarak yazdım. Şiddet ve kusuru varsa hastalığıma aittir. Evet, yüz adamın müdafaa edeceği bir hakikati, yalnız başıma müdafaaya mecbur olduğumdan teab-ı dimağî ve perişaniyete ve daha çok müz’iç ahval içinde hakikati doğru olarak, olduğu gibi bu kadar beyan edebildim.",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "Son müdafaata sonradan bir hikmete binaen ilhak edilmiş bir mukaddimedir.",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "Müdafaatımın bütün safahatında gizli ve müthiş bir komiteye karşı mübareze vaziyetini gösteren tarz-ı ifademdeki maksadım şudur:",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki hükûmet-i cumhuriye “Dini dünyadan tefrik edip bîtarafane kalmak” prensibini kabul etmiş; dinsizlere, dinsizlikleri için ilişmediği gibi dindarlara da dindarlıkları için ilişmemesi o prensibin icabatındandır. Öyle de ben dahi bîtaraf ve hürriyetperver olması lâzım gelen hükûmet-i cumhuriyenin, dinsizliğe taraftar ve entrikaları çeviren ve hükûmetin memurlarını iğfal eden gizli menfî komitelerden tefrik edilip hükûmetin onlardan uzak olmasını istiyorum; o entrikacılarla mübareze ediyorum. O komitelerden, tesadüfle hükûmetin memuriyetine girenler, ciddi dindarlara takmak için iki kulp elinde tutmuş, garaz ettikleri dindarlara takıyorlar ve hükûmeti iğfale çalışıyorlar. O iki kulpun birisi: O mülhidlerin dinsizliğine temayül göstermemek manasıyla “irtica” kulpunu takıyor. Diğeri: Hâşâ ve hâşâ dinsizliği, bu Hükûmet-i İslâmiyenin ayn-ı siyaseti telakki etmediğimiz manasında “Dini siyasete âlet etmek” kulpu ile lekelemek istiyorlar. (Hâşiye[5])",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Evet hükûmet-i cumhuriye, o gizli müfsidlerin vatana ve millete muzır efkârlarını elbette terviç etmez ve taraftar olamaz. Men’etmek, Cumhuriyet kanunlarının muktezasıdır. Ve öyle müfsidlere taraftarlık ile Cumhuriyetin esaslı prensiplerine zıddı zıddına gidemez. Hükûmet-i cumhuriye, bizim ile o müfsidler mabeyninde hakem hükmünü alsın. Hangimiz zalim ise ve tecavüz ediyorsa o vakit hakem, hükmünü versin ve hâkimlik noktasında hükmünü icra etsin.",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Evet, inkâr edilmez ki kâinatta dinsizlik ile dindarlık, Âdem zamanından beri cereyan edip geliyor ve kıyamete kadar gidecektir. Bu meselemizin künhüne vâkıf olan herkes, bize olan bu hücumun, doğrudan doğruya dinsizlik hesabına dindarlığa bir taarruz olduğunu anlar. Ekser-i hükemanın Garp’ta ve Avrupa’da zuhuru ve ağleb-i enbiyanın Şark’ta ve Asya’da tulûları kader-i ezelînin bir işaret ve remzidir ki Asya’da hâkim, galip, din cereyanıdır. Elbette Asya’nın ileri kumandanı olan bu hükûmet-i cumhuriye, Asya’nın bu fıtrî hâsiyetinden ve madeninden istifade edecek ve bîtarafane prensibini, değil dinsizlik tarafına belki dindarlık tarafına temayül ettirecektir.",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "İkinci Madde: Risale-i Nur’un eczalarında mevadd-ı kanuniyeye muarız meseleler bulunması ortaya konulabilir. Bu cihet mahkemeye aittir. Fakat Risale-i Nur, kendi başıyla yüz manevî keşfiyatı hâvi bir eserdir. Bu keşfiyatın bir tekini bile, keşşafın hakk-ı keşfini sıyanet etmekle, ziyaa uğratmamak lâzım gelir. Keşfiyatın ehemmiyeti, ehl-i hakikat ve ehl-i ilim ve edibler ortasında gayet büyüktür ve ehemmiyeti var. Bir kimse diğerinin keşfiyatını temellük edemez. Eğer etse onun aleyhine ikame-i dava etmek, bütün memleketlerde cari olan bir kanundur. İleride hükûmetin müsaadesini istihsal suretiyle neşretmek istediğim ve yirmi otuz seneden beri keşif ve telifine çalıştığım ve elli seneden beri devam eden tetkikat ve mücahedat-ı fikriye ve muhtelif menbalardaki taharriyat ve mesaimin neticesi ve semeresi olarak yazdığım ve manevî yüz keşfiyatı gösteren ve binlerce hakikati hâvi yüzden ziyade risaleden ibaret olan Risale-i Nur’un telifinden sonra neşredilen bazı kanunlara uygun gelmeyen on beş noktasını ortaya atarak müttehem bir vaziyete koymak, bu hakikatlerin ve benim onlara taalluk eden hukuklarımın ziya’ını mûcib olmakla beraber, diğerin intihal ve sirkatine ve temellük ve kendine mal etmesine zemin ihzar ettiğinden bu babda, evvelemirde ve her şeyden ziyade hakikat namına ve hukuk hesabına hakkımın muhafazası, âdil mahkemenizin nazara alacağı ilk cihettir.",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "Ve bir cürüm âleti olmak tevehhümüyle müsadere edilen risalelerimin tazammun ettiği hakaik, ehl-i fen ve felsefeye ve akademi muhakkiklerine karşı ispatıma medar olmak üzere elimde bulunması lâzım geleceğinden; bu keşfiyat ve münazarat-ı ilmiye üzerinde hazırlığımı tesbit etmek için tarafıma iadesini isterim. Beni mahkûm etseniz de onlar mahkûm olamaz ve hapiste dahi benim arkadaşım olmalıdırlar. Mahkemelerin ihkak-ı hak cihetindeki haysiyetine, şerefine mühim bir nakîse belki zıt olan garazkârların telkinatına tebaiyete, elbette mahkeme-i adalet tenezzül etmeyecek ve garazkârların entrikalarını akîm bırakacaktır. Ve adaletten ve ihkak-ı haktan daha büyük bir makam vazife cihetinde tanımayan mahkemenin, her türlü tesirattan âzade olarak vazifesini yapacağı, esas adaletin muktezası olduğuna istinaden; şahsım namına değil belki çok hakikatlerin ve birçok masum hukukların kendine bağlı olduğu bir hakikat-i âliye namına, hakkındaki asılsız evhamlarını bir an evvel Risale-i Nur’un hürriyetini ilan etmekle ref’etmektir.",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Madde: Bize isnad edilen mevhum suç ise umumî bir tabir ile ve kuyud-u ihtiraziye nazara alınmayarak, Ceza Kanunu’nun 163’üncü maddesi, yalnız zahirine ve umumiyetine temas ettirip mahkûmiyetim istilzam edilmek istenildiği anlaşılıyor. Bize isnad edilen birkaç maddenin kat’î ve hakiki cevapları, zaptınıza geçen müdafaatımda bulunmakla beraber; on veya on beş nokta yüzünden, manevî yüz keşfiyatı hâvi, yüzler hakikat-i mühimmeyi câmi’ yüzden ziyade cüzden ibaret olan Risale-i Nur, mükâfat ve takdir yerine mücazat ve tenkit ile karşılanmıştır. Mahkemenizden bu hakkımı ve Risale-i Nur’un hürriyet hakkını istemek, büyük bir hakkımdır. Bu cihetin halli ve faslı lâbüd ve zarurîdir.",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Madde: Şimdiye kadar bana hücum eden ve hükûmeti aleyhimize çeviren kimselerin garazkâr oldukları ve sırf garaz ile iliştikleri bununla anlaşılıyor ki bizi vurmak için her kapıya başvurdular. Evvela “tarîkatçılık” –bir şey bulamadılar– sonra “cemiyetçilik” sonra “siyasetçilik ve inkılaba muhalif hareket ve muhalif komitecilik ve izinsiz neşriyatçılık” gibi çok cihetlerle itham etmek ve bizi vurmak için çalıştıkları halde; bunların hiçbirinde tutunacak bir emare bulamadıklarından en nihayet bir madde-i kanuniyenin, kuyud-u ihtiraziyeyi nazara almayarak, zahirî umumiyetinden istifade edip hiçbir zîakıl kabul etmeyecek ve onlara hak vermeyecek bir nokta ile bizi itham ve mahkûm etmek istiyorlar. Evet, bahsedeceğimiz noktayı, dünyada hiçbir zîakıl hakikat olarak kabul etmez ve zerre miktarı insafı olan “İftiradır!” diyecek. O nokta şudur:",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "“Said-i Kürdî dini siyasete âlet ediyor.” tabiridir. Bu tabirdeki ithamı çürütecek on beş yirmi delilden ziyade ve beş on kadarı müdafaatımda zaptınıza geçirilenlerden birisi şudur ki:",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "Yüzler şahidin şehadetiyle ispat etmeye hazır olduğum şu beyan edeceğim halim, o ithamı esasıyla çürütüyor. Şöyle ki:",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Dokuz sene oturduğum Barla köyü halkının müşahedesiyle ve dokuz ay ikamet ettiğim Isparta’daki dostlarımın şehadetleriyle ve beni yakından tanıyan dostlarımın işhadıyla; on üç senedir ki siyaset lisanı olan hiçbir gazeteyi, ne okudum ve ne de dinledim ve ne de istedim. Hattâ birkaç hâdisede, şahsımla alâkadar zannedilen ve herkesi meraka sevk eden vakıalardan bahseden gazeteleri okumak arzusu bulunmadı ve okumadım ve okutmam.",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "On beş maddeden başka bütün mesaili, âhiretime ve imanıma ve hakikate müteveccih olduğu hükûmetin tetkikat-ı amîkasıyla tezahür eden Risale-i Nur ile Said dini siyasete âlet ediyor; yani kâinatta yüksek ve mukaddes tanıdığı bir hakikat-i kudsiye olan din-i hakkı ve iman-ı tahkikîyi siyasete, yani ihtilalkârane, en tehlikeli ve en günahlı ve çok hukukun ziya’ına sebebiyet veren akîm, süflî bir maksada âlet etmiş denilir mi? Böyle diyenler, ne kadar daire-i akıl ve insaf ve vicdandan uzak düştükleri ve uzak hükmettikleri anlaşılmaz mı? Elbette mahkeme-i adalet, böyle asılsız bu evham ve isnadatları def’edip hakkımızda ihkak-ı hak edecektir. Gerçi kanunları bilmemek eksere göre bir mazeret teşkil etmez. Fakat haksız olarak hücra bir köyde, tarassud altında, yabancı bir yerde, şiddetle dünyadan küstürüp, nefiy ile ikamet ettirip mütemadiyen tarassud ile taciz edilen bir adamın kanunları bilmemesi; elbette ehl-i insafın nazarında bir özür teşkil eder.",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "İşte ben o adamım. Ve beni yanlış bir vehim ile muaheze ettikleri mevadd-ı kanuniyenin hiçbirini bilmezdim. Hattâ yeni hurufla imzamı atamazdım. Bazen hizmetçimden başka, on günde bir adam ile görüşmedim. Herkes bana muavenetten kaçar. Avukat tutmaya iktidarım yok. Bütün hayatımda “En menfaatli ve en iyi hile, hilesizlik olduğu” düstur olduğundan, bütün müdafaatımda hak ve hakikat ve sıdk ve doğruluk esasını takip ettim. Bu hakikate binaen, müdafaatımda veyahut bazen nadiren bir iki risalelerimde, zaman-ı hazırın kanunlarına ve resmî merasimlerine tevafuk etmeyen ifadatıma nazar-ı müsamaha ile bakmak adaletin mukteziyat ve icabatındandır.",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "Benim müdafaatımda mücmel kalan noktalar, iddianameye karşı yazdığım itiraznamemde vardır ve itiraznamemde mücmel kalan noktaların, müdafaatımda izahatı vardır; birbirini tekmil eder. 163’üncü madde-i kanuniyenin tazammun ettiği mana, kuyud-u ihtiraziye ile beraber ve vâzı-ı kanunun irade ettiği maksat, asayişin ihlâline medar olmamak olduğuna binaen; ihlâl-i asayişe işaret ve delâlet edecek hiçbir emare ve tereşşuhat, benim ve risalelerim yüzünde görülmediği ve zaptınıza geçen müdafaatımda yirmi defa kat’î bir surette bu kanunun meselemizle alâkası olmadığını ve kat’iyen cezayı müstelzim bir cihet bulunmadığını ispat ettiğim halde; her nasılsa bidayetteki evhamın tesiratıyla, o madde-i kanuniye ile bizi muaheze etmek için mezkûr maddeyi ileri sürmek hiçbir vecihle şan-ı adalete yakışmayacağından, beraetimi talep eyleyerek en son sözüm:",
      "order_index": 161
    },
    {
      "type": "arabic_block",
      "text": "حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ ۞ فَاِنْ تَوَلَّوْا فَقُلْ حَسْبِىَ اللّٰهُ لَٓا اِلٰهَ اِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظٖيمِ",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "İddianameye Karşı İtiraznamem",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "Ey heyet-i hâkime ve ey müddeiumumî! Bu iddianamede sebeb-i ittihamım her bir maddeye karşı, istintak dairesinde zaptınıza geçen müdafaatımda cevapları vardır. Hususan “Son Müdafaatım” namındaki otuz beş sahifelik bir müdafaanameyi, itiraz yerine size takdim ediyorum. Bu noktaya nazar-ı adalet ve insafı çevirmek için derim ki:",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "On seneden beri Isparta vilayetinde, mazlum bir surette, tazyik altında asayiş-i dâhiliye ve emniyet-i umumiyeye zarar verecek hiçbir emare, hiçbir tereşşuhat olmadığı halde, emniyet-i dâhiliyeyi ihlâl etmek teşebbüsü ile ittiham edilmekliğime hangi insaf, hangi vicdan müsaade eder? Eğer 163’üncü madde-i kanuniye manasına bizim hakkımızda vech-i tatbiki gibi mana verilse o vakit başta Diyanet Riyaseti, bütün imamlar, hatipler ve vaizlere teşmil etmek lâzım gelir. Çünkü hayat-ı diniyeyi telkin etmekte onlarla beraberiz. Eğer telkinat-ı diniye, emniyet-i dâhiliyeyi, mutlaka ihlâl etmek gibi manasız bir fikir ileri sürülse umuma şâmil olur. Evet benim, onların fevkinde bir cihet var ki o da kat’iyetle, şüphesiz şeksiz hakaik-i imaniyeyi izah etmektir. Bu ise farz-ı muhal olarak, umum ehl-i dine bir itiraz gelse bu hal bizi itirazdan kurtarmaya vesile olur.",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "Benim hakkımda bu kadar tahkikatla beraber daha tesbit edilmeyen ve tesbit edilse de adalet-i hakikiye noktasında bir suç teşkil etmeyen ve bir suç teşkil etse de yalnız beni mes’ul eden bir madde yüzünden, yirmi kadar masum ve bîgünah kimseleri; çoluk çocuğundan, işinden alıkoyup hapiste perişan etmek, elbette adliyenin nazar-ı adaletine uygun gelmez. Benim ile edna bir teması bulunan çok bîçare masumlar, tevkif ile mühim zararlara düçar oldular.",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "Şark Hâdisesi münasebetiyle nefyedilmem, iddianamede iştiraki ihsas ettiği cihetle cevap veriyorum ki: Hükûmetin dosyalarında, benim künyem altında hiçbir meşruhat yoktur; sırf ihtiyat yüzünden nefyedildiğim, hükûmetçe sabit olmuştur. Ben o zaman da şimdiki gibi münzevi yaşıyordum. Bir dağın mağarasında, bir hizmetçi ile yalnız otururken beni tutup on sene bilâ-sebep, müracaat etmediğim için dokuz sene bir köyde, bir sene de Isparta’da ikamete mahkûm edip âhirinde bu musibete giriftar ettiler.",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "Üçüncü İddianame",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "“Barla’da iken tesis-i münasebet edildiği, uzağında ve yakınında bulunan bu eşhasın maddî ve manevî yardımlarını temin ederek faaliyete giriştiği ve heyet-i umumiyesine Risale-i Nur adını verdiği ve kısım kısım yazdırdığı bu eserlerini muhtelif vasıtalarla gizli gizli çoğalttırarak Antalya, Aydın, Milas, Eğirdir, Dinar ve Van gibi mıntıkalarda, adamlarının delâletiyle neşir ve tamim ettirdiği bu eserlerden devletin emniyet-i dâhiliyesini ihlâl edebilecek olanlarına mahrem ve yarım mahrem diyerek işaretler koyduğu ve bu suretle istihdaf ettiği gayesini kendisinin de kabul ve izhar etmiş bulunduğu” hakkındaki fıkraya karşı, şu kat’î ve izahlı cevabın, sizin evvelce zaptınıza geçen “Son Müdafaa” namındaki otuz beş sahifelik müdafaatımı itirazname olarak takdim ile beraber derim ki:",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "Yüz bin defa hâşâ!.. İman ilmini rıza-yı İlahîden başka bir şeye âlet etmemişim ve edemiyorum ve kimsenin de hakkı yoktur ki edebilsin. Ve Risale-i Nur namı altındaki yüz yirmi beş risale, yirmi sene zarfında telif edilmiş.",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "Mahrem dediğimiz risaleler ise üç tanesi bize gurur ve riyaya medar olmamak için mahrem demişim. Şimdi ise o setr-i mahremin bir köşesini fâş etmeye mecbur olarak derim ki:",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "O mahremlerden birisi, Keramet-i Gavsiye; ikinci, Keramet-i Aleviye; üçüncü, sırr-ı ihlasa ait risalelerdir ki o iki keramet, benim haddimden yüz derece fazla ve hizmet-i Kur’aniyemi takdir suretinde Hazret-i Ali ile Hazret-i Gavs’ın işaretleridir. Ve riyadan, gururdan, enaniyetten kurtaracak sırr-ı ihlasa dair risaleye, en has kardeşlerime mahsus olarak mahrem denmiştir. Asayiş-i dâhiliye ile bunların ne münasebeti var ki onlar medar-ı itham oluyorlar?",
      "order_index": 173
    }
  ]
}