{
  "id": "sec_11",
  "blocks": [
    {
      "type": "heading",
      "text": "Onuncu Söz’ün tevafukatındandır ki Onuncu Söz’ün satırları hem telif tarihine hem dini dünyadan tefrik eden lâdinî cumhuriyetin ilanına tevafuk ediyor ki haşrin inkârına bir emaredir. Yani o fıkranın meali budur: “Madem cumhuriyet dine, dinsizliğe ilişmiyor, prensibiyle bîtarafane kalıyor; ehl-i dalalet ve ilhad, cumhuriyetin bu bîtaraflığından istifade etmekle, haşrin inkârını izhar etmeleri muhtemeldir.” demektir. Yoksa hükûmete bir taarruz değildir belki hükûmetin bîtarafane vaziyetine işarettir. Elhak, bundan dokuz sene evvel Onuncu Söz, sekiz yüz nüsha yayılmasıyla ehl-i dalaletin kalplerindeki inkâr-ı haşri kalplerinde sıkıştırdı; lisanlarına getirmelerine meydan vermedi, ağızlarını tıkadı. Onuncu Söz’ün hârika bürhanlarını gözlerine soktu.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Evet Onuncu Söz, haşir gibi bir rükn-ü azîm-i imanın etrafında çelikten bir sur oldu ve ehl-i dalaleti susturdu. Elbette hükûmet-i cumhuriye bundan memnun oldu ki meclisteki mebusanın ve valilerin ve büyük memurların ellerinde kemal-i serbestî ile gezdi.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Avrupa medeniyet ve felsefesi namına ve belki İngilizlerin ifsad siyaseti hesabına “Tesettür Âyeti”ne ettikleri itiraza karşı, gayet kuvvetli ve müskit bir cevab-ı ilmîdir. Böyle bir cevab-ı ilmî, değil bundan on beş sene evvel, her zaman takdir ile karşılanır. Bu hürriyet-i ilmiyeyi, elbette hürriyetperver bir hükûmet-i cumhuriye tahdid etmez.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Ey heyet-i hâkime! Risale-i Nur’un hedefi dünya olsaydı veya bir maksad-ı dünyevî, içinde niyet edilseydi yüz yirmi risale içinde, nazarınızda on binler medar-ı tenkit noktalar bulunacaktı. Böyle yüz yirmi bin tatlı meyveler içinde, sizce sulfato gibi acı gelmiş yalnız on beş meyveler bulunmasıyla, o mübarek bahçeyi yasak etmek ve bahçe sahibini mes’ul etmek caiz olabilir mi? Adalet-perver olan vicdanınıza havale ediyorum. Ben, son müdafaatımda beyan etmişim ki otuz senedir, Avrupa feylesoflarına ve Avrupa feylesofları hesabına dâhilde ecnebi dolapları hesabına çalışan mülhidlere karşı muaraza ederek cevap vermişim ve veriyorum. Muhatabım, ekseriya nefsimden sonra onlar olduğunu, risalelerimi takip eden anlar.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Şimdi ben sizlerden soruyorum: Böyle Avrupa feylesoflarının başına ve ecnebi entrikaları hesabına çalışan dinsiz her bir mülhidin yüzüne indirdiğim kuvvetli ilmî bir tokat, hangi suretle hükûmet hesabına geçiyor? Böylelere ait olan tokadı, hükûmet hesabına almak bizim havsalamız almıyor ve ihtimal de vermiyoruz. Hükûmet namına ve kanun hesabına bu haklı, ilmî tokatları medar-ı mes’ul tutmak değil belki hükûmet-i cumhuriyenin hürriyetperverliği, bu tokatları alkışlar.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "İ’tizar",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "(Üç gün müddetle tebliğ edilen iddianameye karşı itirazname yazmak)",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Birinci günü geç geldiği için akşama kadar ancak okundu. İkinci gün, kısm-ı a’zamı tercüme edildi. Ancak beş altı saat fırsat bulup acele bu uzun itiraznameyi yazdım. Evvelki müdafaatımda dediğim gibi: Kanunları hususan şimdiki resmî işleri bilmediğimden, çoktan beri ihtilattan memnû olduğumdan ve dört beş saatte yazılan uzun itirazname, elbette çok müşevveş ve noksan olacaktır. Nazar-ı müsamaha ile bakmanızı temenni ederim.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Ceza Hâkimine Son Müdafaa",
      "order_index": 10
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Altmış küsur sahifeden ibaret olan ithamkârane kararnamedeki –on iki sahife– şahsıma ait kısmına karşı müdafaamdır:",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Kararnamede aleyhimizde zikredilen maddelere karşı, mahkemenin zaptına geçen müdafaatımda kat’î cevapları vardır. Bu kararname namındaki asılsız ve vehimli ithamnameye karşı, on dokuz sahifeden ibaret itiraznamemi ve yirmi dokuz sahifeden ibaret son müdafaatımı ibraz ediyorum. Bu iki müdafaa, sorgu hâkimlerinin kararnamelerinin bütün muaheze noktalarını ve esas ithamlarını kat’î bir surette red ile çürütüyor, asılsız olduğunu gösteriyor. Yalnız burada, bu kararnamenin istinad ettiği ve itham edenlerin nereden aldandıklarını, bu asılsız muahezeyi nereden iktibas ettiklerini gösterir beş umde olarak söyleyeceğim.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Risale-i Nur’un yüz yirmi parçasından iki üç dört parçasında on beş fıkrayı bahane tutup beni ve Risale-i Nur’u hükûmetin prensiplerine muhalif ve rejimine karşı muarız ve emniyet-i dâhiliyeyi ihlâle teşebbüs ithamı ile gayet asılsız bir davaya elcevap:",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Ben de derim: Acaba umum Avrupa’nın mal-ı müşterekesi olan medeniyet ve yalnız bu zaman ilcaatına binaen hükûmet-i cumhuriyenin o medeniyetin bir kısım kanunlarını kabul etmesiyle, o medeniyetin menfaatli değil belki kusurlu kısmına, hakaik-i Kur’aniye hesabına olan müdafaat-ı ilmiyeme hangi suretle “Hükûmetin prensibine ve hükûmetin rejimine muhalif ve hükûmetin inkılabı aleyhine hareket” namı veriliyor? Acaba bu hükûmet-i cumhuriye, Avrupa medeniyetinin kusurlu kısmının dava vekilliğine tenezzül eder mi? O kusurlu medeniyetin İslâmiyet’e muhalif kanunları, eski zamandan beri hükûmetin hedefi midir? Hükûmete muarız vaziyet almak nerede, bu bir kısım kusurlu medeniyet kanunlarına karşı hakaik-i Kur’aniyeyi ilmî bir surette müdafaa etmek nerede?",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Hakîm’in âyât-ı kat’iyesiyle bin üç yüz seneden beri, milyonlar tefsirlerinde ve hâlen kütüphanelerde dolu tefsirlerde لِلذَّكَرِ مِثْلُ حَظِّ الْاُنْثَيَيْنِ ۞ فَلِاُمِّهِ السُّدُسُ ۞ يَٓا اَيُّهَا النَّبِىُّ قُلْ لِاَزْوَاجِكَ ۞ فَانْكِحُوا مَا طَابَ لَكُمْ … اِلٰى اٰخِرِ gibi âyetlerin hakaik-i kudsiyelerini Avrupa feylesoflarının itiraz ve tecavüzatına karşı otuz seneden beri yazdığım müdafaat-ı ilmiyemi “Hükûmetin inkılabına, prensibine ve rejimine muhalif kasdı var.” diye beni itham etmek, öyle bir zahir garaz ve öyle bir esassız vehimdir ki buradaki mahkeme-i âdileye taalluk etmeseydi, müdafaa ve cevap vermeyi lâyık görmezdim.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Hem acaba eskiden beri bu vatan ve millete zarar niyetiyle, Avrupa’nın dinsiz komiteleri hesabına ve Rum, Ermeniler cemiyeti vasıtasıyla dinsizlik ve ihtilaf ve fesat tohumlarını saçan mülhidlere karşı müdafaat-ı ilmiyem, hangi suretle hükûmet aleyhine alınıyor? Ve hangi sebeple hükûmete bir taarruz manası veriliyor? Hangi insafla böyle dinsizliği hükûmete mal edip ittiham ediliyor? Hükûmet-i cumhuriyenin kuvvetli esasları, böyle dinsizlerin aleyhinde olduğu halde; dinsizliği hükûmetin bazı prensiplerine mal edip benim vatan ve millet ve hükûmet hesabına öyle müfsidlere karşı yirmi seneden beri galibane müdafaat-ı ilmiyeme “Dini siyasete âlet ve hükûmet aleyhine teşvik” manasını vermek, hangi insaf kabul eder ve hangi vicdan razı olur?",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Evet, değil bu mahkemeye belki bütün dünyaya ilan ediyorum: Ben hakaik-i kudsiye-i imaniyeyi, Avrupa feylesoflarına ve bilhassa dinsiz feylesoflara ve bilhassa siyaseti dinsizliğe âlet edenlere ve asayişi manen ihlâl edenlere karşı müdafaa etmişim ve ediyorum.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Ben hükûmet-i cumhuriyeyi, ilcaat-ı zamana göre bir kısım kanun-u medeniyi kabul etmiş ve vatan ve millete zarar veren dinsizlik cereyanlarına meydan vermeyen bir Hükûmet-i İslâmiye biliyorum. Kararname namındaki ithamnamede, vazifesini yapan müstantıklara değil belki müstantıkların istinad ettiği mülhid zalimlerin evham ve entrikalarına karşı derim:",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Siz beni “Dini siyasete âlet etmek” ile itham ediyorsunuz. Ve o itham, zahir bir iftira olduğu ve esassız, çürük bulunduğunu yüz delil-i kat’î ile ispat etmekle beraber; bu ağır iftiranıza mukabil, ben de sizi, siyaseti dinsizliğe âlet etmek istiyorsunuz diye itham ediyorum!",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Bir zaman cerbezeli bir padişah, adalet niyetiyle çok zulüm ediyormuş. Bir muhakkik âlim ona demiş: “Ey hâkim! Sen raiyetine adalet namıyla zulüm ediyorsun. Çünkü tenkitkârane cerbezeli nazarın, zamanen müteferrik kusuratı birden toplar; bir zamanda tasavvur edip sahibini şiddetli bir cezaya çarpıyorsun. Hem bir kavmin müteferrik efradından vücuda gelen kusuratı, o tenkitkâr cerbezeli nazarında topluyorsun. Sonra o perde ile o taifenin her bir ferdine karşı bir nefret, bir hiddet size gelir; haksız olarak onlara vurursun. Evet, senin bir sene zarfında attığın tükürük, bir günde senden çıkmış bulunsa içinde boğulacaksın. Müteferrik zamanda istimal ettiğin sulfato gibi acı ilaçları, bir günde birkaç kişi istimal etse hepsini de öldürebilir. İşte aynen bunun gibi; mehasinin ortalarında bulunmasıyla, ara sıra vuku bulan kusuratı setretmek lâzım gelirken sen, raiyetine karşı kusuratı izale eden mehasini düşünmeden, cerbezeli nazarınla müteferrik kusuratı toplayıp ağır ceza veriyorsun.” İşte o padişah, o muhakkik âlimin ikazatıyla, adalet namına yaptığı zulümden kurtuldu.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Gizli bir kuvvet, bi’l-iltizam beni mahkûm etmek istiyor. Ve her bahaneyi bulup bin dereden su getirmek gibi her bir çareye müracaat edip kurdun keçiye bahanesinden daha garib bahanelerle beni itham altına almak ve mahkûm ettirilmek istenildiğimi hissediyorum.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Mesela, üç aydır bu kelimeyi tekrar ediyorlar: “Said-i Kürdî, dini siyasete âlet ediyor!”",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Ben de bütün mukaddesata yemin ediyorum ki: Bin siyasetim olsa hakaik-i imaniyeye feda ediyorum. Ben, nasıl hakaik-i imaniyeyi dünya siyasetine âlet edebilirim? Ben yüz yerde bu ithamı çürüttüğüm halde, yine manasız nakarat gibi tekrar edip ileri sürüyorlar. Demek, bi’l-iltizam ve herhalde beni mes’ul etmek arzusunda bulunuyorlar. Ben de aleyhimizdeki mülhid zalimleri, siyaseti dinsizliğe âlet etmeleri ile itham ediyorum. Ve onların medar-ı ittihamı olan bu müthiş manayı bildirmemek için bana isnad ettikleri “Said, dini siyasete âlet ediyor.” cümlesiyle setre çalışıyorlar. Madem öyledir, her halde beni mahkûm etmek istiyorlar. Ben de ehl-i dünyaya derim: Bu ihtiyarlıktaki bir iki senelik ömür için lüzumsuz tezellüle tenezzül etmem.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Beşinci Umde: Dört noktadır.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Birinci Nokta: Kararnamede, kelimeler üzerinde oynanılıyor. Bir kelimenin, kasdî olmadığı halde bir manasında ta’riz çıkarıyorlar. Halbuki Risale-i Nur’da hedef bütün bütün ayrı olduğundan, kelimatındaki kasda makrun olmayan ta’rizler değil belki tasrihler de bulunsa şâyan-ı af ve müsamahadır. Bu noktayı izah eden bu misal mikyastır. Mesela:",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Ben bir maksadımı hedef ederek yoluma koşup gidiyorum. İhtiyarsız, yolumda koşarken büyük bir adama çarpıp o adam yere düşse… Desem: “Efendim, affet! Ben maksadıma gidiyordum, bilmeyerek çarpıldım.” Elbette affeder ve gücenmez. Eğer kasdî olarak bir parmağı o adama taciz suretinde kulağına iliştirsem, hakaret telakki edecek ve benden gücenecek.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un hedefi iman ve âhiret olduğundan, harekât-ı ilmiye ve fikriyesinde ehl-i dünyanın siyasetine çarpsa ve şiddetli kelimat bulunsa şâyan-ı af ve müsamahadır. Maksadımız size ilişmek değildir, hedefimizde yürüyoruz.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "…",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Dünyada hiç misli görülmemiş bir haksızlığa maruz kaldım. Şöyle ki:",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Son müdafaatım ve üç itiraznamem ile yirmi cihetle kat’î delillerle 163’üncü maddenin bana temas etmediğini ve yirmi senede yazılan yüz yirmi risalemin içinde, kendilerince medar-ı tenkit yirmi kelimeden aşağı, mahdud birkaç nokta bulunmasıyla, ayrı ayrı zamanda yazılmış kıymettar ve menfaatli ve uhrevî ve Avrupa feylesoflarının dinsiz ve mülhid şakirdlerine karşı –Dârülhikmeti’l-İslâmiyenin azalığı münasebetiyle– hakiki ve ilmî müdafaatım; çok zaman sonra ilcaat-ı zamana göre kabul edilen Kanun-u Medeni’nin bazı maddelerine, yüz bin kelimat içinde on on beş kelimenin muvafık gelmemesi sebebiyle hem benim mahkûmiyetim talep edilmiş hem mühim keşfiyat-ı maneviyeyi hâvi yüz yirmi kitap olan Risale-i Nur’un elde bulunan nüshaları müsadere edilmiş ve inde’l-muhakeme bütün ilmî ve mantıkî ve kanunî iddia ve müdafaatım esbab-ı mûcibe gösterilmeksizin sebepsiz ve kanunsuz reddedilmiştir.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "163’üncü madde-i kanuniye, asayişi ihlâl edebilecek hissiyat-ı diniyeyi tahrik edenler mealinde bulunan şu kanunun, elbette bu hadsiz genişlik içinde bir tefsiri var. Elbette kuyud-u ihtiraziyesi bulunacak. Yoksa bu madde, bu geniş mana ile beni mahkûm ettiği gibi bütün ehl-i diyaneti ve başta Diyanet Riyaseti olarak, bütün vaizlere ve bütün imamlara, bana teşmil edildiği gibi teşmil edilebilir. Çünkü yüz sahifeden fazla müdafaat-ı kat’iye ve hakikiyem ile beraber, bana temas ettirilebilecek bir mana veriliyor ki o mana her nasihat eden kimseye ve hattâ bir dostunu iyiliğe sevk etmek için irşad eden herkesi daire-i hükmü altına alabilir.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Bu madde-i kanuniyenin manası şu olmak gerektir ki taassup perdesi altında muhalif bir siyaseti takip ve terakkiyat-ı medeniyeye set çekenlere set çekmek içindir. Bu maddenin bu manada çok kat’î delillerle ispat etmişiz ki bize bir cihet-i teması yoktur.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Evet bu madde, bu manada, tefsirsiz ve kuyud-u ihtiraziyesiz ve garazkâr, istediği adamları onunla çarpmasına müsait hudutsuz bir manada olamaz. Evet ben, on sene nezaret ve dikkat altında ve yirmi senede telif ettiğim yüz yirmi risale ile bu kadar hakkımdaki tetkikat-ı amîka neticesinde cüz’î bir derece asayişi ihlâl etmiş bir emare, ne bende ve ne de o risaleleri okuyanlarda bulunmadığı halde ve yirmi vechile ispat ettiğim ve beni yakından tanıyan zatların şehadetiyle, on üç seneden beri şeytandan kaçar gibi siyasetten kaçtığımı ve hükûmetin işine karışmadığımı ve tahammül-ü beşer fevkinde işkencelere tahammül edip dünyaya karışmadığım ve iman hizmetini bu dünyada en büyük maksat telakki ettiğim halde; “Said dini siyasete âlet edip asayişi ihlâle teşebbüse niyet ediyor.” diye beni 163’üncü maddeye temas ettirmek, mahkûm etmek bütün rûy-i zemindeki adliye ve mahkemelerin haysiyetine ilişecek ve nazar-ı dikkati celbedecek hiç görülmemiş bir hâdise-i adliyedir kanaatindeyim.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "İşte cihangir hükümdarların ve kahraman kumandanların küçük mahkemelerde diz çöküp kemal-i inkıyad ile mutavaat göstermeleri, mahkemenin hiçbir cihet ile zedelenmeyecek bir haysiyet ve şerefinin mevcudiyetini ispat eder. İşte mahkemelerin bu yüksek ve manevî haysiyetine dayanıp hukukumu hürriyetle müdafaa ediyorum.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Bir makale içindeki zararlı görülen dört beş kelime sansür edildikten sonra mütebâkisinin neşrine izin verilirken; yüz yirmi kitabın, birbirinden ayrı ve ayrı ayrı zamanlarda telif edildiği halde, yalnız bir iki risalede şimdiki nazarlara zararlı tevehhüm edilen on beş kelime yüzünden, yüz on beş masum ve menfaattar ve mühim bir kısmı Ankara kütüphanesinde mevcud olup iftiharla kabul edilen kitapların ele geçenlerinin müsadere ile mahkûm edilmesi, rûy-i zemindeki adliyenin şerefine elbette ilişecek mahiyettedir. Elbette Mahkeme-i Temyiz bu haysiyet ve şerefi sıyanet eder.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "En ziyade tenkit edilen ve umum kitaplarımı muahezeye sebebiyet veren beş on mesele içinde en mühimmi, gelecek bu iki meseledir: لِلذَّكَرِ مِثْلُ حَظِّ الْاُنْثَيَيْنِ ۞ فَلِاُمِّهِ السُّدُسُ âyetleridir. İşte benim ve kitaplarımın mahkûmiyeti, beş altı meseleden en birinci bu iki meseledir.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "Ben hakiki, menfaatli medeniyete karşı değil belki kusurlu ve zararlı “mimsiz” tabir ettiğim medeniyete karşı otuz kırk seneden beri i’caz-ı Kur’an’ı esas tutup o medeniyetin muhalif noktalarını aşağı düşürüp medeniyetin aczi ile i’caz-ı Kur’an’ı ispat etmek esası üzerine matbu ve gayr-ı matbu Arapça ve Türkçe çok kitaplar yazdım. İrsiyet hakkındaki kanun-u medeninin, Kur’an’ın bu iki âyetine muhalif maddelerini vaktiyle muvazene etmişim. Onların muannid feylesoflarını da ilzam edecek deliller göstermişim. Hükûmet-i cumhuriyenin ilcaat-ı zamana göre kabul ettiği bir kısım kanun-u medeninin bir kısım maddelerini kabulden evvel, bu meseleleri medeniyete ve feylesoflara karşı yazmışım ve müdafaa etmişim. Kurûn-u ûlâ ve vustâdaki zayi olan kadınlık hukukunu, Kur’an-ı Hakîm gayet ehemmiyetle muhafaza ettiğini beyan etmişim.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Şimdi bu iki meseledeki beyanatım, hükûmet-i cumhuriyenin kanununa muhaliftir diye 163’üncü madde ile muaheze edildim. Ben de adliyenin en yüksek mahkemesine derim ki:",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Bin üç yüz elli senede ve her asırda, üç yüz elli milyon insanların hayat-ı içtimaiyesinde en kudsî ve hakiki ve hakikatli bir düstur-u İlahînin üç yüz elli bin tefsirlerin tasdikine ve aynen hükümlerine istinaden ve bütün ecdadımızın ruhlarına hürmeten, i’caz-ı Kur’an’ı Avrupa mülhidlerine karşı göstermek için iki nass-ı âyeti, on beş sene evvel ve on sene evvel ve dokuz sene evvel üç kitabımda zikretmekliğim, beni şimdiki şerait dâhilinde ve ahval-i sıhhiyem noktasında yaşayamayacağım bir mahpusiyete mahkûm edip ve dolayısıyla, bir cihette âdeta idamıma hükmeden ve yüz on beş risalemi bunun gibi bir iki mesele yüzünden mahkûm eden haksız bir kararı; elbette rûy-i zeminde adalet varsa bu kararı red ve bu hükmü nakzedecektir.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "En ziyade bizi gayet hayretle, nihayet bir meyusiyete düşüren şudur ki: Isparta’da habbeyi kubbe yapıp hiçbir hakikate istinad etmeyen evham ve ihbarata binaen hakkımda verdikleri karara karşı, mezhebimizde yalana hiçbir cihetle cevaz verilmediğinden, aleyhimde de olsa hak ve doğru söylemek mecburiyetiyle, yüz yirmi sahife kuvvetli ve mantıkî delillerle kendimi müdafaa ettiğim ve bu kanunla hiçbir cihetle temasım olmadığını ispat ettiğim halde; bu müdafaatımı ve ispatımı hiç nazara almayarak, telif tarihiyle istinsah tarihlerini, hattâ bir şahsa irsal eylediğim tarihleri dahi birbirine mağlata ile karıştırıp ve yirmi senelik işi, bir sene zarfında olmuş gibi görerek nakarat gibi Isparta’daki evhamlı kararı hem sorgu hâkimlerinin kararnamesinde hem makam-ı iddianın iddianamesinde hem bizi mahkûm eden mahkemenin son kararında aynen, haklı müdafaatımız nazara alınmadan tekrar edilmiş ve bizi mahkûm etmişlerdir. Ehl-i hak ve hakikati titreten bu haksızlığın bir an evvel ref’i ve Risale-i Nur’un masumiyetinin ilanını, şiddetle adliyenin en yüksek makamı olan mahkemeden beklerim.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Eğer pek haklı ve kuvvetli bu feryadımı –farz-ı muhal olarak– adliyenin yüksek makamı işitip dinlemezse şiddet-i meyusiyetimden diyeceğim:",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Ey beni bu belaya sevk edip bu hâdiseyi icad eden mülhid zalimler! Madem ve her halde manen ve maddeten beni idam etmeye niyet etmiştiniz; neden umum mazlumların ve bîçarelerin hukuklarını muhafaza eden adliyenin çok ehemmiyetli haysiyetini rahnedar edecek entrikalarla, dolaplarla adliyenin eliyle yürüdünüz? Doğrudan doğruya karşımda merdane çıkıp “Senin vücudunu bu dünyada istemiyoruz!” demeli idiniz.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Sorgu hâkimlerinin dört aya yakın bir zamanda –yüz on yedi adamın isticvabı ve tahkikatıyla– meşgul olduğu bir meseleyi, bir buçuk günde Ağır Ceza Mahkemesi gayet sathî bir nazarla bakıp onların içindeki noksan ve hataları görmeyerek ve bilhassa Akademi Heyeti muvacehesinde izah ve ispat edeceğimi iddia ettiğim Risale-i Nur’daki mühim keşfiyat-ı maneviyeye ait ilmî müdafaatım, esbab-ı mûcibe ile red ve cerh edilmeksizin, sathî bir nazarla hükümde isti’cal ettiklerinden, hakperest ve adalet-perver olmalarına, bu sathî nazar sebebiyle, pek yanlış olan bu kararın isabet-i kanuniyesi olmadığından mûcib-i tetkik ve nakzdır.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Netice: Bu babda duruşma evrakının ve bilhassa müsadere edilen matbu ve gayr-ı matbu risalelerimin tetkik ve mütalaasından anlaşılacağı üzere, ilmî ve mantıkî ve kanunî bütün itirazat ve müdafaatım nazar-ı teemmüle alınmamış. Gerek Sorgu Hâkimliğince ve gerek mahkemece esbab-ı mûcibe gösterilmeksizin, delilsiz ve kanunsuz, indî mütalaalarla açıktan reddedilmiş ve bu sebeple, otuz senedir Avrupa feylesoflarına ve medeniyetin sefih kısmına karşı Türk-İslâm hukukunu müdafaa eden ve tılsım-ı kâinatın muammasını açan ve manevî keşfiyatı hâvi risalelerim müsadere olunduktan başka; ahval-i sıhhiyem noktasında tahammül edemeyeceğim cismanî ceza ile mahkûm edilmiş olduğumdan; gerek yukarıda serdedilen sebepler ve gerekse iddianameye karşı verdiğim itiraznamem ve son celse-i muhakemede esasa dair beş umdeyi hâvi tahrirî takdim ettiğim ikinci itiraznamem ve son müdafaatımda tafsilen izahata ve ilmî ve kanunî sebeplere ve inde’t-tetkik tesadüf buyurulacak nevakıs-ı kanuniyeye binaen, pek açık ve sarîh bir surette mağduriyetimi istilzam eden bu hükm-ü mümeyyezenin nakzıyla, adaletin izharını heyetinizden beklerim. وَ اُفَوِّضُ اَمْرٖٓى اِلَى اللّٰهِ اِنَّ اللّٰهَ بَصٖيرٌ بِالْعِبَادِ der, tevekkül ile Cenab-ı Hakk’a iltica eylerim.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Sâbık yüz küsur sahifeden ibaret yedi safha müdafaatım müteaddid defa mahkemede okunmakla beraber müteaddid mahkemenin defterlerinde zapta geçmiş. Bu gelecek tashih lâyihası ise daha temyiz evrakımız gelmediğinden okunmamış ve zapta geçmemiştir elbette yakında o da zapta geçer.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Mahkeme-i Temyizin davamızı nakzetmeyip tasdiki takdirinde, tashih-i dava için Heyet-i Vekileye yazılmış bir arzuhaldir.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "(Orada zahiren görülecek şekva ise hükûmete şekva etmektir ve tenkitler, hükûmeti iğfale çalışan entrikacıları tenkit etmektir.)",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Ey ehl-i hall ü akd!",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Dünyada emsali nadir bulunan bir haksızlığa giriftar edildim. Bu haksızlığa karşı sükût etmek, hakka karşı bir hürmetsizlik olduğundan bilmecburiye gayet ehemmiyetli bir hakikati fâş etmeye mecburum.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Diyorum ki: Ya benim idamımı ve yüz bir sene cezayı istilzam edecek kusurumu kanun dairesinde gösteriniz veyahut bütün bütün divane olduğumu ispat ediniz veyahut benim ve risalelerimin ve dostlarımın tam serbestiyetimizi verip zarar ve ziyanımızı müsebbiblerinden alınız. (Hâşiye[6])",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Evet, her bir hükûmetin bir kanunu, bir usûlü var. O kanuna göre ceza verilir. Hükûmet-i cumhuriyenin kanunlarıyla, beni ve dostlarımı en ağır bir cezaya müstahak edecek esbab bulunmazsa elbette takdir ve mükâfat ve tarziye ile beraber tam hürriyetimizi vermek lâzım gelir. Çünkü meydandaki gayet ehemmiyetli hizmet-i Kur’aniyem eğer hükûmetin aleyhinde olsa böyle bir senelik bana ceza, birkaç dostuma altışar ay mahkûmiyetle olamaz. Belki yüz bir sene ve idam gibi bana ceza ve en ağır cezaları da benim ile ciddi hizmetime irtibat edenlere vermek lâzım gelir.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Eğer hizmetimiz hükûmetin aleyhinde olmazsa o vakit değil ceza, hapis, ittiham belki takdir, mükâfatla karşılanmak lâzım gelir. Çünkü bir hizmet ki yüz yirmi risale o hizmetin tercümanları olmuş ve o hizmetle koca Avrupa feylesoflarına meydan okuyup esasları zîr ü zeber edilmiş. Elbette o tesirli hizmet, ya dâhilde gayet müthiş bir netice verir veyahut gayet nâfi’ ve yüksek ve ilmî bir semere verecek.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Onun için göz boyamak nevinde ve efkâr-ı âmmeyi aldatmak tarzında ve hakkımızda zalimlerin entrikalarını, yalanlarını setretmek suretinde çocuk oyuncağı gibi bana bir sene ceza verilmez. Benim emsalim ya idam olur, darağacına müftehirane çıkarlar veyahut lâyık olduğu makamda serbest kalırlar.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Evet, binler lira kıymetinde elmasları çalabilen mahir bir hırsız, on kuruşluk bir cam parçasına hırsızlık etmekle, elmas çalmış gibi aynı cezaya kendini mahkûm etmek; dünyada hiçbir hırsızın belki hiçbir zîşuurun kârı değildir. Böyle bir hırsız kurnaz olur, böyle nihayet derecede eblehane hareket etmez.",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Ey efendiler! Haydi vehminiz gibi ben o hırsız gibi oldum. Ben Isparta nahiyelerinden perişan bir köyde dokuz sene inzivada bulunan ve şimdi benimle beraber gayet hafif bir cezaya mahkûm olan safdil beş on bîçarelerin fikirlerini hükûmet aleyhine çevirmekle kendini ve gaye-i hayatı olan risalelerini tehlikeye atmaktan ise eski zamanda olduğu gibi Ankara’da veya İstanbul’da büyük bir memuriyette oturup binler adamı takip ettiğim maksada çevirebilirdim. O vakit böyle zelilane mahkûmiyet değil belki mesleğime ve hizmetime münasip bir izzetle dünyaya karışabilirdim.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Evet, fahir ve temeddüh niyetiyle değil belki mecburiyet ve mahcubiyetle hodfüruşane eski bir kısım riyakârlığımı hatırlatmakla beni ehemmiyetsiz, vücudundan istifade edilmez, âdi mertebeye sukut ettirmek isteyenlerin yanlışlarını göstermek için derim:",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "İki Mekteb-i Musibet Şehadetnamesi namındaki matbu eski müdafaatımı görenlerin tasdikiyle; 31 Mart Hâdisesi’nde, bir nutuk ile isyan etmiş sekiz taburu itaate getiren ve bir zaman gazetelerin yazdıkları gibi İstiklal Harbi’nde Hutuvat-ı Sitte namında bir makale ile İstanbul’daki efkâr-ı ulemayı, İngiliz aleyhine çevirip harekât-ı milliye lehinde ehemmiyetli hizmet eden ve Ayasofya’da binler adama nutkunu dinlettiren ve Ankara’daki Meclis-i Mebusanın şiddetli alkışlamasıyla karşılanan ve yüz elli bin banknot –yüz altmış üç mebusun imzasıyla– medrese ve dârülfünuna tahsisatı kabul ettiren ve Reisicumhurun hiddetine karşı divan-ı riyasette (Hâşiye[7]) kemal-i metanetle fütur getirmeyerek mukabele edip namaza davet eden ve Dârülhikmeti’l-İslâmiyede hükûmet-i İttihadiyenin ittifakıyla hikmet-i İslâmiyeyi Avrupa hükemasına tesirli bir surette kabul ettirmek vazifesine lâyık görünen ve cephe-i harpte yazdığı ve şimdi müsadere edilen İşaratü’l-İ’caz, o zamanın baş kumandanı olan Enver Paşa’ya o derece kıymettar görünmüş ki kimseye yapmadığı bir hürmetle istikbaline koştuğu o yadigâr-ı harbin hayrına, şerefine hissedar olmak fikriyle, İşaratü’l-İ’caz’ın tabı için kâğıdını vererek müellifinin harpteki mücahedatı takdirkârane yâd edilen bir adam; böyle âdi bir beygir hırsızı veyahut kız kaçırıcı ve bir yankesici gibi en aşağı bir cinayetle kendini bulaştırıp izzet-i ilmiyesini ve kudsiyet-i hizmetini ve kıymettar binler dostlarını rezil edip sukut edemez ki siz onu bir senelik ceza ile mahkûm edip âdi bir keçi, koyun hırsızı gibi muamele edesiniz.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Ve sebepsiz on sene sıkıntılı bir tarassudla tazip ettikten sonra şimdi de bir sene hapis ile beraber bir sene de nezaret altında tutmak suretiyle, (padişahın tahakkümünü kaldıramadığı halde) garazkâr bir hafiyenin veya âdi bir polisin tahakkümü altında azap vermekten ise idam edilmesini daha evlâ görür.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Eğer böyle bir adam dünyaya karışsa idi ve karışmaya arzusu olsa idi ve hizmet-i kudsiyesi müsaade etse idi, Menemen Hâdisesi’nin ve Şeyh Said Vakıası’nın onar misli olacak bir tarzda karışırdı. Dünyaya işittirecek bir top sadâsı, bir sinek sadâsına inmeyecekti.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Evet, hükûmet-i cumhuriyenin nazar-ı dikkatine arz ediyorum ki beni bu belaya sevk eden gizli komitenin yaptığı tedabir ve ettiği propaganda ve entrikalar bu hali gösteriyor. Çünkü hiçbir hâdisede görülmemiş bir tarzda umumî bir propaganda, bir entrika ve bir dehşet aleyhimize döndüğüne delil şudur ki: Altı aydır yüz bin dostum varken hiçbiri bana bir mektup yazamadı, bir selâm gönderemedi. Hükûmeti iğfale çalışan entrikacıların ihbaratıyla, vilayat-ı şarkiyeden tâ vilayat-ı garbiyeye kadar her yerde istintaklar, taharriyatlar devam ettiğidir.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "İşte entrikacıların çevirdikleri plan, benim gibi binler adamı en ağır cezaya çarpacak bir hâdiseye göre tertip edilmiş. Halbuki en âdi bir adamın en âdi bir hırsızlığı gibi bir hâdiseyi andıracak bir ceza vaziyetini netice verdi. Yüz on beş adamdan on beş masumlara beş altı ay ceza verildi. Acaba dünyada hiçbir zîakıl, elinde gayet keskin elmas kılınç bulunsa müthiş bir arslanın veya ejderhanın kuyruğuna hafifçe iliştirip kendine musallat eder mi? Eğer maksadı tahaffuz veya dövüşmek ise kılıncı başka yere havale eder.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "İşte sizin nazarınızda ve vehminizde beni o adam gibi telakki etmişsiniz ki beni bu tarzda cezaya, mahkûmiyete çarptınız. Eğer bu derece hilaf-ı şuur ve muhalif-i akıl hareket ediyorsam, koca memlekete dehşet verip propaganda ile efkâr-ı âmmeyi aleyhime çevirmek değil belki âdi bir divane gibi tımarhaneye gönderilmem lâzım gelir. Eğer verdiğiniz ehemmiyete mukabil bir adam isem, elbette arslanı kendine saldırtmak ve ejderhayı kendine hücum ettirmek için o keskin kılıncı onların kuyruklarına uzatmaz, belki mümkün olduğu kadar kendini muhafaza edecek. Nasıl ki on sene ihtiyarî bir inzivayı ihtiyar edip tâkat-i beşerin fevkinde sıkıntılara tahammül ederek hükûmetin işine hiçbir cihetle karışmadım ve karışmak arzu etmedim. Çünkü hizmet-i kudsiyem beni men’ediyor.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Ey ehl-i hall ü akd! Acaba hiç mümkün müdür ki yirmi sene evvel gazetelerin yazdığı gibi bir makale ile otuz bin adamı kendi fikrine çeviren ve koca Hareket Ordusunun nazar-ı dikkatini kendine çeviren ve İngiliz Başpapazının altı yüz kelime ile istediği suallerine altı kelime ile cevap veren ve bidayet-i hürriyette en meşhur bir diplomat gibi nutuk söyleyen bir adamın yüz yirmi risalesinde dünyaya, siyasete bakacak yalnız on beş kelime mi bulunur? Hiçbir akıl kabul eder mi ki bu adam siyaseti takip ediyor ve maksadı dünyadır ve hükûmete ilişmektir. Eğer fikri, siyaset ve hükûmete ilişmek olsa idi, böyle bir adam bir tek risalesinde sarîhan, işareten, yüz yerde maksadını ihsas edecekti. Acaba o adamın maksadı siyasetçe tenkit olsa idi, yalnız tesettür ve irsiyete dair eski zamandan beri cari bir iki düsturdan başka medar-ı tenkit bulamaz mı idi?",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Evet, koca bir inkılabı yapan bir hükûmetin rejimine muhalif bir fikr-i siyaseti takip eden bir adam, bir iki malûm maddeler değil, yüz binler madde-i tenkit bulabilirdi. Güya hükûmet-i cumhuriyenin yalnız inkılabı bir iki küçük meseledir. Ben de onu hiçbir tenkit maksadım olmadığı halde, eski yazdığım bir iki kitabımda zikrettiğim bir iki kelime varmış diye “Hükûmetin rejimine ve inkılabına hücum ediyor.” denilmiş. İşte ben de soruyorum: Böyle en edna bir cezaya medar olamayan ilmî bir maddeye, koca bir memleketi meşgul edip endişe verecek bir şekil verilir mi?",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "İşte beni ve beş on dostlarımı bu âdi, ehemmiyetsiz cezaya çarpmak, umum memlekette aleyhimize bir şiddetli propaganda ve milleti korkutup bizden nefret ettirmek ve Dâhiliye Nâzırı mühim bir kuvvetle Isparta’da bir tek neferin göreceği işi görmek için Isparta’ya celbedilmesi ve Heyet-i Vekile Reisi İsmet, vilayat-ı şarkiyeye o münasebetle gitmesi ve iki ay benim hapiste bütün bütün konuşmaktan men’edilmem ve bu gurbette, kimsesizlikte hiç kimse halimi sormak ve selâm göndermeye meydan verilmemek gösteriyor ki dağ gibi bir ağaçta nohut gibi bir tek meyve bulundurup manasız, hikmetsiz, kanunsuz bir vaziyettir ki değil hükûmet-i cumhuriye gibi en ziyade kanun-perest ve kanunî bir hükûmet, belki hikmetle iş görmek manasıyla hükûmet namı verilen dünyada hiçbir hükûmetin işi olamaz.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Ben hukukumu kanun dairesinde istiyorum. Kanun namına kanunsuzluk edenleri cinayetle ittiham ediyorum. Böyle canilerin keyiflerini elbette hükûmet-i cumhuriyenin kanunları reddeder ve hukukumu iade eder ümidindeyim.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Eskişehir hapsinde tecrid-i mutlakta",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "On Altıncı Mektup",
      "order_index": 74
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 75
    },
    {
      "type": "arabic_block",
      "text": "اَلَّذٖينَ قَالَ لَهُمُ النَّاسُ اِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ اٖيمَانًا وَ قَالُوا حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Şu mektup فَقُولَا لَهُ قَوْلًا لَيِّنًا sırrına mazhar olmuş, şiddetli yazılmamış.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Çoklar tarafından sarîhan ve manen gelen bir suale cevaptır.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Şu cevabı vermek benim için hoş değil, arzu etmiyorum. Her şeyimi, Cenab-ı Hakk’ın tevekkülüne bağlamıştım. Fakat ben kendi halimde ve âlemimde rahat bırakılmadığım ve yüzümü dünyaya çevirdikleri için Yeni Said değil, bilmecburiye Eski Said lisanıyla, şahsım için değil belki dostlarımı ve Sözlerimi ehl-i dünyanın evham ve eziyetinden kurtarmak için hakikat-i hali hem dostlarıma hem ehl-i dünyaya ve ehl-i hükme beyan etmek için beş noktayı beyan ediyorum.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "BİRİNCİ NOKTA",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Denilmiş: “Ne için siyasetten çekildin? Hiç yanaşmıyorsun?”",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Dokuz on sene evveldeki Eski Said, bir miktar siyasete girdi. Belki siyaset vasıtasıyla dine ve ilme hizmet edeceğim diye beyhude yoruldu. Ve gördü ki o yol meşkuk ve müşkülatlı ve bana nisbeten fuzuliyane hem en lüzumlu hizmete mani ve hatarlı bir yoldur. Çoğu yalancılık ve bilmeyerek ecnebi parmağına âlet olmak ihtimali var.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Hem siyasete giren, ya muvafık olur veya muhalif olur. Eğer muvafık olsam madem memur ve mebus değilim, o halde siyasetçilik bana fuzulî ve malayani bir şeydir. Bana ihtiyaç yok ki beyhude karışayım. Eğer muhalif siyasete girsem ya fikirle veya kuvvetle karışacağım. Eğer fikirle olsa bana ihtiyaç yok. Çünkü mesail tavazzuh etmiş, herkes benim gibi bilir. Beyhude çene çalmak manasızdır. Eğer kuvvet ile ve hâdise çıkarmak ile muhalefet etsem, husulü meşkuk bir maksat için binler günaha girmek ihtimali var. Birinin yüzünden çoklar belaya düşer. Hem on ihtimalden bir iki ihtimale binaen günahlara girmek, masumları günaha atmak; vicdanım kabul etmiyor diye Eski Said, sigara ile beraber gazeteleri ve siyaseti ve sohbet-i dünyeviye-i siyasiyeyi terk etti.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Buna kat’î şahit, o vakitten beri sekiz senedir bir tek gazete ne okudum ve ne dinledim. Okuduğumu ve dinlediğimi, biri çıksın söylesin. Halbuki sekiz sene evvel, günde belki sekiz gazete Eski Said okuyordu.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Hem beş senedir bütün dikkat ile benim halime nezaret ediliyor. Siyasetvari bir tereşşuh gören söylesin. Halbuki benim gibi asabî ve اِنَّمَا الْحٖيلَةُ فٖى تَرْكِ الْحِيَلِ düsturuyla, en büyük hileyi hilesizlikte bulan pervasız, alâkasız bir insanın değil sekiz sene, sekiz gün bir fikri gizli kalmaz. Siyasete iştihası ve arzusu olsaydı tetkikata, taharriyata lüzum bırakmayarak top güllesi gibi sadâ verecekti.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "İKİNCİ NOKTA",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Yeni Said ne için bu kadar şiddetle siyasetten tecennüb ediyor?",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Milyarlar seneden ziyade olan hayat-ı ebediyeye çalışmasını ve kazanmasını; meşkuk bir iki sene hayat-ı dünyeviyeye lüzumsuz, fuzulî bir surette karışma ile feda etmemek için… Hem en mühim en lüzumlu en saf ve en hakikatli olan hizmet-i iman ve Kur’an için şiddetle siyasetten kaçıyor. Çünkü diyor:",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Ben ihtiyar oluyorum, bundan sonra kaç sene yaşayacağımı bilmiyorum. Öyle ise bana en mühim iş, hayat-ı ebediyeye çalışmak lâzım geliyor. Hayat-ı ebediyeyi kazanmakta en birinci vasıta ve saadet-i ebediyenin anahtarı imandır, ona çalışmak lâzım geliyor.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Fakat ilim itibarıyla insanlara dahi bir menfaat dokundurmak için şer’an hizmete mükellef olduğumdan hizmet etmek isterim. Lâkin o hizmet, ya hayat-ı içtimaiye ve dünyeviyeye ait olacak; o ise elimden gelmez. Hem fırtınalı bir zamanda sağlam hizmet edilmez. Onun için o ciheti bırakıp en mühim en lüzumlu en selâmetli olan imana hizmet cihetini tercih ettim. Kendi nefsime kazandığım hakaik-i imaniyeyi ve nefsimde tecrübe ettiğim manevî ilaçları, sair insanların eline geçmek için o kapıyı açık bırakıyorum. Belki Cenab-ı Hak bu hizmeti kabul eder ve eski günahıma keffaret yapar.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Bu hizmete karşı şeytan-ı racîmden başka hiç kimsenin –mü’min olsun kâfir olsun, sıddık olsun zındık olsun– karşı gelmeye hakkı yoktur. Çünkü imansızlık başka şeylere benzemiyor. Zulümde, fıskta, kebairde birer menhus lezzet-i şeytaniye bulunabilir. Fakat imansızlıkta hiçbir cihet-i lezzet yok. Elem içinde elemdir, zulmet içinde zulmettir, azap içinde azaptır.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "İşte böyle hadsiz bir hayat-ı ebediyeye çalışmayı ve iman gibi kudsî bir nura hizmeti bırakmak, ihtiyarlık zamanında lüzumsuz tehlikeli siyaset oyuncaklarına atılmak; benim gibi alâkasız ve yalnız ve eski günahlarına keffaret aramaya mecbur bir adamda ne kadar hilaf-ı akıldır, ne kadar hilaf-ı hikmettir, ne derece bir divaneliktir, divaneler de anlayabilirler.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Amma Kur’an ve imanın hizmeti ne için beni men’ediyor dersen ben de derim ki: Hakaik-i imaniye ve Kur’aniye birer elmas hükmünde olduğu halde, siyaset ile âlûde olsa idim elimdeki o elmaslar iğfal olunabilen avam tarafından “Acaba taraftar kazanmak için bir propaganda-i siyaset değil mi?” diye düşünürler. O elmaslara, âdi şişeler nazarıyla bakabilirler. O halde ben o siyasete temas etmekle, o elmaslara zulmederim ve kıymetlerini tenzil etmek hükmüne geçer.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "İşte ey ehl-i dünya! Neden benim ile uğraşıyorsunuz? Beni kendi halimde bırakmıyorsunuz?",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Eğer derseniz: Şeyhler bazen işimize karışıyorlar. Sana da bazen şeyh derler.",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Ben de derim: Hey efendiler! Ben şeyh değilim, ben hocayım. Buna delil: Dört senedir buradayım, bir tek adama tarîkat verseydim şüpheye hakkınız olurdu. Belki yanıma gelen herkese demişim: İman lâzım, İslâmiyet lâzım; tarîkat zamanı değil.",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Eğer derseniz: Sana Said-i Kürdî derler. Belki sende unsuriyet-perverlik fikri var, o işimize gelmiyor.",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Ben de derim: Hey efendiler! Eski Said ve Yeni Said’in yazdıkları meydanda. Şahit gösteriyorum ki ben اَلْاِسْلَامِيَّةُ جَبَّتِ الْعَصَبِيَّةَ الْجَاهِلِيَّةَ ferman-ı kat’îsiyle, eski zamandan beri menfî milliyet ve unsuriyet-perverliğe, Avrupa’nın bir nevi Frenk illeti olduğundan, bir zehr-i kātil nazarıyla bakmışım. Ve Avrupa, o Frenk illetini İslâm içine atmış; tâ tefrika versin, parçalasın, yutmasına hazır olsun diye düşünür. O Frenk illetine karşı eskiden beri tedaviye çalıştığımı, talebelerim ve bana temas edenler biliyorlar.",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Madem böyledir, hey efendiler! Her bir hâdiseyi bahane tutup bana sıkıntı vermeye sebep nedir acaba? Şarkta bir nefer hata etse garpta bir nefere askerlik münasebetiyle zahmet ve ceza vermek veya İstanbul’da bir esnafın cinayetiyle, Bağdat’ta bir dükkâncıyı esnaflık münasebetiyle mahkûm etmek nevinden, her hâdise-i dünyeviyede bana sıkıntı vermek, hangi usûl iledir? Hangi vicdan hükmeder? Hangi maslahat iktiza eder?",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "ÜÇÜNCÜ NOKTA",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "Halimi, istirahatimi düşünen ve her musibete karşı sabır ile sükûtumu istiğrab eden dostlarımın şöyle bir sualleri var ki: “Sana gelen zahmetlere, sıkıntılara nasıl tahammül ediyorsun? Halbuki eskiden çok hiddetli ve izzetli idin, edna bir tahkire tahammül edemezdin?”",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Elcevap: İki küçük hâdiseyi ve hikâyeyi dinleyiniz, cevabını alınız:",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Birinci hikâye: İki sene evvel benim hakkımda bir müdür sebepsiz, gıyabımda tezyifkârane, hakaretli sözler söylemişti. Sonra bana söylediler. Bir saat kadar Eski Said damarıyla müteessir oldum. Sonra Cenab-ı Hakk’ın rahmetiyle şöyle bir hakikat kalbe geldi, sıkıntıyı izale edip o adamı da bana helâl ettirdi. O hakikat şudur:",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Nefsime dedim: Eğer onun tahkiri ve beyan ettiği kusurlar, şahsıma ve nefsime ait ise Allah ondan razı olsun ki benim nefsimin ayıplarını söyler. Eğer doğru söylemiş ise beni nefsimin terbiyesine sevk eder ve gururdan beni kurtarmaya yardımdır. Eğer yalan söylemiş ise beni riyadan ve riyanın esası olan şöhret-i kâzibeden kurtarmaya yardımdır. Evet, ben nefsim ile musalaha etmemişim. Çünkü terbiye etmemişim. Benim boynumda veya koynumda bir akrep bulunduğunu biri söylese veya gösterse ondan darılmak değil belki memnun olmak lâzım gelir.",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Eğer o adamın tahkiratı, benim imana ve Kur’an’a hizmetkârlığım sıfatıma ait ise o bana ait değil. O adamı, beni istihdam eden Sahib-i Kur’an’a havale ediyorum. O Aziz’dir, Hakîm’dir.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Eğer sırf beni sövmek, tahkir etmek, çürütmek nevinden ise o da bana ait değil. Ben menfî ve esir ve garib ve elim bağlı olduğundan haysiyetimi kendi elimle düzeltmeye çalışmak bana düşmez. Belki misafir olduğum ve bana nezaret eden şu köye, sonra kazaya, sonra vilayete hükmedenlere aittir. Bir insanın elindeki esirini tahkir etmek, sahibine aittir; o müdafaa eder.",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Madem hakikat budur, kalbim istirahat etti. وَاُفَوِّضُ اَمْرٖٓى اِلَى اللّٰهِ اِنَّ اللّٰهَ بَصٖيرٌ بِالْعِبَادِ dedim. O vakıayı olmamış gibi saydım, unuttum. Fakat maatteessüf sonra anlaşıldı ki Kur’an onu helâl etmemiş…",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "İkinci hikâye: Şu senede işittim ki bir hâdise olmuş. O hâdisenin vukuundan sonra yalnız icmalen vukuunu işittiğim halde, o vakıa ile ciddi alâkadar imişim gibi bir muamele gördüm. Zaten muhabere etmiyordum, etsem de pek nadir olarak bir mesele-i imaniyeyi bir dostuma yazardım. Hattâ dört senede kardeşime bir tek mektup yazdım. Ve ihtilattan hem ben kendimi men’ediyordum hem de ehl-i dünya beni men’ediyordu. Yalnız bir iki ahbap ile haftada bir defa görüşebiliyordum. Köye gelen misafirler ise ayda bir ikisi, bazı bir iki dakika bir mesele-i âhirete dair benimle görüşüyordu.",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Bu gurbet halimde; garib, yalnız, kimsesiz, nafaka için çalışmaya benim gibilere muvafık olmayan bir köyde, her şeyden herkesten men’edildim. Hattâ dört sene evvel, harap olmuş bir camiyi tamir ettirdim. Memleketimde imamlık ve vaizlik vesikam elimde olduğundan o camide dört senedir (Allah kabul etsin) imamlık ettiğim halde, şu mübarek geçen ramazanda mescide gidemedim. Bazen yalnız namazımı kıldım. Cemaatle kılınan namazın yirmi beş sevabından ve hayrından mahrum kaldım.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "İşte başıma gelen bu iki hâdiseye karşı, aynen iki sene evvel, o memurun bana karşı muamelesine gösterdiğim sabır ve tahammülü gösterdim. İnşâallah devam da ettireceğim. Şöyle de düşünüyorum ve diyorum ki:",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Eğer ehl-i dünya tarafından başıma gelen şu eziyet şu sıkıntı şu tazyik, ayıplı ve kusurlu nefsim için ise helâl ediyorum. Benim nefsim belki bununla ıslah-ı hal eder hem ona keffaretü’z-zünub olur. Dünya misafirhanesinin safasını çok gördüm, azıcık cefasını görsem yine şükrederim.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Eğer imana ve Kur’an’a hizmetkârlığım cihetiyle ehl-i dünya beni tazyik ediyorsa onun müdafaası bana ait değil, onu Aziz-i Cebbar’a havale ediyorum.",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Eğer asılsız ve riyaya sebep ve ihlası kıracak bir şöhret-i kâzibeyi kırmak için teveccüh-ü âmmeyi hakkımda bozmak murad ise onlara rahmet… Çünkü teveccüh-ü âmmeye mazhar olmak ve halkların nazarında şöhret kazanmak, benim gibi adamlara zarardır zannederim. Benim ile temas edenler beni bilirler ki şahsıma karşı hürmet istemiyorum, belki nefret ediyorum. Hattâ kıymettar mühim bir dostumu, fazla hürmeti için belki elli defa tekdir etmişim.",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Eğer beni çürütmek ve efkâr-ı âmmeden düşürtmek, ıskat ettirmekten muradları, tercümanlık ettiğim hakaik-i imaniye ve Kur’aniyeye ait ise beyhudedir. Zira Kur’an yıldızlarına perde çekilmez. Gözünü kapayan yalnız kendi görmez, başkasına gece yapamaz.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "DÖRDÜNCÜ NOKTA",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Evhamlı birkaç sualin cevabıdır:",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Ehl-i dünya bana der: “Ne ile yaşıyorsun? Çalışmadan nasıl geçiniyorsun? Memleketimizde tembelce oturanları ve başkasının sa’yi ile geçinenleri istemiyoruz.”",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Ben iktisat ve bereketle yaşıyorum. Rezzakımdan başka kimsenin minnetini almıyorum ve almamaya da karar vermişim. Evet, günde yüz para, belki kırk para ile yaşayan bir adam, başkasının minnetini almaz. Şu meselenin izahını hiç arzu etmiyordum. Belki bir gururu ve bir enaniyeti ihsas eder fikriyle, beyan etmek bana pek nâhoştur. Fakat madem ehl-i dünya evhamlı bir surette soruyorlar, ben de derim ki:",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Küçüklüğümden beri halkların malını kabul etmemek –velev zekât dahi olsa– hem maaşı kabul etmemek –yalnız bir iki sene Dârülhikmeti’l-İslâmiyede dostlarımın icbarıyla kabul etmeye mecbur oldum– hem maişet-i dünyeviye için minnet altına girmemek, bütün ömrümde bir düstur-u hayatımdır. Ehl-i memleketim ve başka yerlerde beni tanıyanlar bunu biliyorlar. Bu beş seneki nefyimde, çok dostlar bana hediyelerini kabul ettirmek için çok çalıştılar, kabul etmedim.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "“Öyle ise nasıl idare edersin?” denilse derim:",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "Bereket ve ikram-ı İlahî ile yaşıyorum. Nefsim çendan her hakarete, her ihanete müstahak ise de fakat Kur’an hizmetinin kerameti olarak, erzak hususunda ikram-ı İlahî olan berekete mazhar oluyorum. وَ اَمَّا بِنِعْمَةِ رَبِّكَ فَحَدِّثْ sırrıyla, Cenab-ı Hakk’ın bana ettiği ihsanatı yâd edip bir şükr-ü manevî nevinden birkaç numunesini söyleyeceğim. Bir şükr-ü manevî olmakla beraber, korkuyorum ki bir riya ve gururu ihsas ederek o mübarek bereket kesilsin. Çünkü müftehirane gizli bereketi izhar etmek, kesilmesine sebep olur. Fakat ne çare, söylemeye mecbur oldum.",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "İşte birisi: Şu altı aydır otuz altı ekmekten ibaret bir kile buğday bana kâfi geldi. Daha var, bitmemiş. Ne miktar kifayet (Hâşiye[8]) edecek, bilmiyorum.",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Şu mübarek ramazanda, yalnız iki haneden bana yemek geldi, ikisi de beni hasta etti. Anladım ki başkasının yemeğini yemekten memnûum. Mütebâkisi, bütün ramazanda benim idareme bakan mübarek bir hanenin ve sadık bir arkadaşım olan o hane sahibi Abdullah Çavuş’un ihbarı ve şehadetiyle; üç ekmek, bir kıyye pirinç bana kâfi gelmiştir. Hattâ o pirinç, on beş gün ramazandan sonra bitmiştir.",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Dağda, üç ay bana ve misafirlerime bir kıyye tereyağı, her gün ekmekle beraber yemek şartıyla kâfi geldi. Hattâ Süleyman isminde mübarek bir misafirim vardı. Benim ekmeğim de ve onun ekmeği de bitiyordu. Çarşamba günü idi; dedim ona: Git ekmek getir. İki saat, her tarafımızda kimse yok ki oradan ekmek alınsın. “Cuma gecesi senin yanında bu dağda beraber dua etmek arzu ediyorum.” dedi. Ben de dedim: “Tevekkelnâ alallah, kal.”",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Sonra hiç münasebeti olmadığı halde ve bir bahane yokken ikimiz yürüye yürüye bir dağın tepesine çıktık. İbrikte bir parça su vardı. Bir parça şeker ile çayımız vardı. Dedim: “Kardeşim, bir parça çay yap.” O ona başladı, ben de derin bir dereye bakar bir katran ağacı altında oturdum. Müteessifane şöyle düşündüm ki: Küflenmiş bir parça ekmeğimiz var; bu akşam ancak ikimize yeter. İki gün nasıl yapacağız ve bu safi-kalp adama ne diyeceğim, diye düşünmede iken birden bire başım çevrilir gibi başımı çevirdim; gördüm ki: Koca bir ekmek, katran ağacının üstünde, dalları içinde bize bakıyor. Dedim: “Süleyman müjde! Cenab-ı Hak bize rızık verdi.” O ekmeği aldık, bakıyoruz ki kuşlar ve hayvanat-ı vahşiye hiçbiri ilişmemiş. Yirmi otuz gündür hiçbir insan o tepeye çıkmamıştı. O ekmek, ikimize iki gün kâfi geldi. Biz yerken, bitmek üzere iken, dört sene sadık bir sıddıkım olan müstakim Süleyman, ekmekle aşağıdan çıkageldi.",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Şu üstümdeki sakoyu, yedi sene evvel, eski olarak almıştım. Beş senedir elbise, çamaşır, pabuç, çorap için dört buçuk lira ile idare ettim. Bereket-i iktisat ve rahmet-i İlahiye bana kâfi geldi.",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "İşte şu numuneler gibi çok şeyler var ve bereket-i İlahiyenin çok cihetleri var. Bu köy halkı çoğunu bilirler. Fakat sakın bunları fahir için zikrediyorum zannetmeyiniz, belki mecbur oldum. Hem benim için iyiliğe bir medar olduğunu düşünmeyiniz. Bu bereketler, ya yanıma gelen hâlis dostlarıma ihsandır veya hizmet-i Kur’aniyeye bir ikramdır veya iktisadın bereketli bir menfaatidir veyahut “Yâ Rahîm, Yâ Rahîm” ile zikreden ve yanımda bulunan dört kedinin rızıklarıdır ki bereket suretinde gelir, ben de ondan istifade ederim. Evet, hazîn mır mırlarını dikkatle dinlesen “Yâ Rahîm, Yâ Rahîm” çektiklerini anlarsın.",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Kedi bahsi geldi, tavuğu hatıra getirdi. Bir tavuğum var. Şu kışta, yumurta makinesi gibi pek az fâsıla ile her gün rahmet hazinesinden bana bir yumurta getiriyordu. Hem bir gün iki yumurta getirdi, ben de hayrette kaldım. Dostlarımdan sordum: “Böyle olur mu?” dedim. Dediler: “Belki bir ihsan-ı İlahîdir.” Hem şu tavuğun yazın çıkardığı küçük bir yavrusu vardı. Ramazan-ı şerifin başında yumurtaya başladı, tâ kırk gün devam etti. Hem küçük hem kışta hem ramazanda, bu mübarek hali bir ikram-ı Rabbanî olduğuna, ne benim ve ne de bana hizmet edenlerin şüphemiz kalmadı. Hem ne vakit annesi kesti, hemen o başladı, beni yumurtasız bırakmadı.",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "İkinci vehimli sual: Ehl-i dünya diyorlar ki: Sana nasıl emniyet edeceğiz ki sen dünyamıza karışmayacaksın? Seni serbest bıraksak belki dünyamıza karışırsın. Hem nasıl bileceğiz ki sen kurnazlık yapmıyorsun? Kendini târik-i dünya gösterip halkın malını zahiren almaz, gizli alır bir kurnazlık olmadığını nasıl bileceğiz?",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Yirmi sene evvelki Divan-ı Harb-i Örfîde ve Hürriyet’ten daha evvel zamanda çoklara malûm hal ve vaziyetim ve “İki Mekteb-i Musibetin Şehadetnamesi” namında o zaman Divan-ı Harpteki müdafaatım kat’î gösterir ki değil kurnazlık belki edna bir hileye tenezzül etmez bir tarzda hayat geçirmişim.",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "Eğer hile olsaydı, bu beş sene zarfında sizlere temellukkârane bir müracaat edilecekti. Hileli adam kendini sevdirir, kendini çekmez; iğfal ve aldatmaya daima çalışır. Halbuki bana karşı en mühim hücumlara ve tenkitlere mukabil tezellüle tenezzül etmedim. “Tevekkeltü alallah” deyip ehl-i dünyaya arkamı çevirdim.",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "Hem de âhireti bilen ve dünyanın hakikatini keşfeden; aklı varsa pişman olmaz, yeniden dünyaya dönüp uğraşmaz. Elli seneden sonra, alâkasız, tek başıyla bir adam; hayat-ı ebediyesini dünyanın bir iki sene gevezeliğine, şarlatanlığına feda etmez, feda etse kurnaz olmaz, belki ebleh bir divane olur. Ebleh bir divanenin elinden ne gelir ki onun ile uğraşılsın.",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Amma zahiren târik-i dünya, bâtınen talib-i dünya şüphesi ise وَمَٓا اُبَرِّئُ نَفْسٖٓى اِنَّ النَّفْسَ لَاَمَّارَةٌ بِالسُّٓوءِ sırrınca: Ben nefsimi tebrie etmiyorum, nefsim her fenalığı ister. Fakat şu fâni dünyada, şu muvakkat misafirhanede, ihtiyarlık zamanında, kısa bir ömürde, az bir lezzet için ebedî, daimî hayatını ve saadet-i ebediyesini berbat etmek, ehl-i aklın kârı değil. Ehl-i aklın ve zîşuurun kârı olmadığından, nefs-i emmarem ister istemez akla tabi olmuştur.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Üçüncü vehimli sual: Ehl-i dünya diyorlar ki: Sen bizi sever misin? Beğeniyor musun? Eğer seversen neden bize küsüp karışmıyorsun?",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Eğer beğenmiyorsan bize muarızsın, biz muarızlarımızı ezeriz?",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Ben değil sizi, belki dünyanızı sevseydim dünyadan çekilmezdim. Ne sizi ve ne de dünyanızı beğenmiyorum. Fakat karışmıyorum. Çünkü ben başka maksattayım; başka noktalar benim kalbimi doldurmuş, başka şeyleri düşünmeye kalbimde yer bırakmamış. Sizin vazifeniz ele bakmaktır, kalbe bakmak değil! Çünkü idarenizi, asayişinizi istiyorsunuz. El karışmadığı vakit, ne hakkınız var ki hiç lâyık olmadığınız halde “Kalp de bizi sevsin.” demeye? Kalbe karışsanız…",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "Evet, ben nasıl bu kış içinde baharı temenni ediyorum ve arzu ediyorum fakat irade edemiyorum, getirmeye teşebbüs edemiyorum. Öyle de hal-i âlemin salahatini temenni ediyorum, dua ediyorum ve ehl-i dünyanın ıslahını arzu ediyorum fakat irade edemiyorum çünkü elimden gelmiyor. Bilfiil teşebbüs edemiyorum çünkü ne vazifemdir ne de iktidarım var.",
      "order_index": 137
    },
    {
      "type": "paragraph",
      "text": "Dördüncü şüpheli sual: Ehl-i dünya diyorlar ki: O kadar belalar gördük ki kimseye emniyetimiz kalmadı. Sana nasıl emin olabiliriz ki fırsat senin eline geçse arzu ettiğin gibi karışmazsın?",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Evvelki noktalar size emniyet vermekle beraber memleketimde, talebe ve akrabam içinde, beni dinleyenlerin ortasında, heyecanlı hâdiseler içinde dünyanıza karışmadığım halde; diyar-ı gurbette ve yalnız, tek başıyla, garib, zayıf, âciz, bütün kuvvetiyle âhirete müteveccih, ihtilattan, muhabereden kesilmiş, iman ve âhiret münasebetiyle uzaktan uzağa yalnız bazı ehl-i âhireti dost bulan ve başka herkese yabani ve herkes de ona yabani nazarıyla bakan bir insan; semeresiz, tehlikeli dünyanıza karışsa muzaaf bir divane olmak gerektir.",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "BEŞİNCİ NOKTA",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "Beş küçük meseleye dairdir:",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Ehl-i dünya bana diyorlar ki: Bizim usûl-ü medeniyetimizi, tarz-ı hayatımızı ve suret-i telebbüsümüzü ne için sen kendine tatbik etmiyorsun? Demek bize muarızsın.",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "Ben de derim: Hey efendiler! Ne hak ile bana usûl-ü medeniyetinizi teklif ediyorsunuz? Halbuki siz, beni hukuk-u medeniyetten ıskat etmiş gibi, haksız olarak beş sene bir köyde muhabereden ve ihtilattan memnû bir tarzda ikamet ettirdiniz. Her menfîyi şehirlerde dost ve akrabasıyla beraber bıraktınız ve sonra vesika verdiğiniz halde, sebepsiz beni tecrit edip bir iki tane müstesna hiçbir hemşehri ile görüştürmediniz. Demek, beni efrad-ı milletten ve raiyetten saymıyorsunuz. Nasıl kanun-u medeniyetinizin bana tatbikini teklif ediyorsunuz? Dünyayı bana zindan ettiniz. Zindanda olan bir adama böyle şeyler teklif edilmez. Siz bana dünya kapısını kapadınız; ben de âhiret kapısını çaldım, rahmet-i İlahiye açtı. Âhiret kapısında bulunan bir adama, dünyanın karmakarışık usûl ve âdâtı ona nasıl teklif edilir? Ne vakit beni serbest bırakıp memleketime iade edip hukukumu verdiniz, o vakit usûlünüzün tatbikini isteyebilirsiniz.",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "İkinci Mesele: Ehl-i dünya diyorlar ki: Bize ahkâm-ı diniyeyi ve hakaik-i İslâmiyeyi talim edecek resmî bir dairemiz var. Sen ne salahiyetle neşriyat-ı diniye yapıyorsun? Sen madem nefye mahkûmsun, bu işlere karışmaya hakkın yok.",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Hak ve hakikat inhisar altına alınmaz! İman ve Kur’an nasıl inhisar altına alınabilir? Siz dünyanızın usûlünü, kanununu inhisar altına alabilirsiniz. Fakat hakaik-i imaniye ve esasat-ı Kur’aniye, resmî bir şekilde ve ücret mukabilinde dünya muamelatı suretine sokulmaz. Belki bir mevhibe-i İlahiye olan o esrar, hâlis bir niyet ile ve dünyadan ve huzuzat-ı nefsaniyeden tecerrüd etmek vesilesiyle o feyizler gelebilir. Hem de sizin o resmî daireniz dahi memlekette iken beni vaiz kabul etti, tayin etti. Ben o vaizliği kabul ettim fakat maaşını terk ettim. Elimde vesikam var. Vaizlik, imamlık vesikasıyla her yerde amel edebilirim çünkü benim nefyim haksız olmuştur. Hem menfîler madem iade edildi, eski vesikalarımın hükmü bâkidir.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Yazdığım hakaik-i imaniyeyi doğrudan doğruya nefsime hitap etmişim. Herkesi davet etmiyorum. Belki ruhları muhtaç ve kalpleri yaralı olanlar, o edviye-i Kur’aniyeyi arayıp buluyorlar. Yalnız medar-ı maişetim için yeni huruf çıkmadan evvel, haşre dair bir risalemi tabettirdim. Bunu da bana karşı insafsız eski vali, o risaleyi tetkik edip tenkit edecek bir cihet bulamadığı için ilişemedi.",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Mesele: Benim bazı dostlarım, ehl-i dünya bana şüpheli baktıkları için ehl-i dünyaya hoş görünmek için; benden zahiren teberri ediyorlar, belki tenkit ediyorlar. Halbuki kurnaz ehl-i dünya, bunların teberrisini ve bana karşı içtinablarını, o ehl-i dünyaya sadakate değil belki bir nevi riyaya, vicdansızlığa hamledip o dostlarıma karşı fena nazarla bakıyorlar.",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "Ben de derim: Ey âhiret dostlarım! Benim Kur’an’a hizmetkârlığımdan teberri edip kaçmayınız. Çünkü inşâallah benden size zarar gelmez. Eğer faraza musibet gelse veya bana zulmedilse siz benden teberri ile kurtulamazsınız. O hal ile musibete ve tokada daha ziyade istihkak kesbedersiniz. Hem ne var ki evhama düşüyorsunuz?",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Mesele: Şu nefiy zamanımda görüyorum ki hodfüruş ve siyaset bataklığına düşmüş bazı insanlar, bana tarafgirane, rakibane bir nazarla bakıyorlar. Güya ben de onlar gibi dünya cereyanlarıyla alâkadarım.",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Hey efendiler! Ben imanın cereyanındayım. Karşımda imansızlık cereyanı var. Başka cereyanlarla alâkam yok. O adamlardan ücret mukabilinde iş görenler, belki kendini bir derece mazur görüyor. Fakat ücretsiz, hamiyet namına bana karşı tarafgirane, rakibane vaziyet almak ve ilişmek ve eziyet etmek; gayet fena bir hatadır. Çünkü sâbıkan ispat edildiği gibi siyaset-i dünya ile hiç alâkadar değilim; yalnız bütün vaktimi ve hayatımı, hakaik-i imaniye ve Kur’aniyeye hasr ve vakfetmişim. Madem böyledir, bana eziyet verip rakibane ilişen adam düşünsün ki o muamelesi zındıka ve imansızlık namına imana ilişmek hükmüne geçer.",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Beşinci Mesele: Dünya madem fânidir. Hem madem ömür kısadır. Hem madem gayet lüzumlu vazifeler çoktur. Hem madem hayat-ı ebediye burada kazanılacaktır. Hem madem dünya sahipsiz değil. Hem madem şu misafirhane-i dünyanın gayet Hakîm ve Kerîm bir Müdebbiri var. Hem madem ne iyilik ve ne fenalık, cezasız kalmayacaktır. Hem madem لَا يُكَلِّفُ اللّٰهُ نَفْسًا اِلَّا وُسْعَهَا sırrınca teklif-i mâlâyutak yoktur. Hem madem zararsız yol, zararlı yola müreccahtır. Hem madem dünyevî dostlar ve rütbeler, kabir kapısına kadardır.",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "Elbette en bahtiyar odur ki: Dünya için âhireti unutmasın, âhiretini dünyaya feda etmesin, hayat-ı ebediyesini hayat-ı dünyeviye için bozmasın, malayani şeylerle ömrünü telef etmesin, kendini misafir telakki edip misafirhane sahibinin emirlerine göre hareket etsin, selâmetle kabir kapısını açıp saadet-i ebediyeye girsin. (Hâşiye[9])",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "On Altıncı Mektup’un Zeyli",
      "order_index": 154
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "Ehl-i dünya sebepsiz, benim gibi âciz, garib bir adamdan tevehhüm edip binler adam kuvvetinde tahayyül ederek beni çok kayıtlar altına almışlar. Barla’nın bir mahallesi olan Bedre’de ve Barla’nın bir dağında, bir iki gece kalmaklığıma müsaade etmemişler. İşittim ki diyorlar: “Said elli bin nefer kuvvetindedir, onun için serbest bırakmıyoruz.”",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "Ben de derim ki: Ey bedbaht ehl-i dünya! Bütün kuvvetinizle dünyaya çalıştığınız halde, neden dünyanın işini dahi bilmiyorsunuz? Divane gibi hükmediyorsunuz. Eğer korkunuz şahsımdan ise elli bin nefer değil belki bir nefer elli defa benden ziyade işler görebilir. Yani, odamın kapısında durup bana “Çıkmayacaksın!” diyebilir.",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Eğer korkunuz mesleğimden ve Kur’an’a ait dellâllığımdan ve kuvve-i maneviye-i imaniyeden ise elli bin nefer değil, yanlışsınız! Meslek itibarıyla elli milyon kuvvetindeyim, haberiniz olsun! Çünkü Kur’an-ı Hakîm’in kuvvetiyle sizin dinsizleriniz dâhil olduğu halde, bütün Avrupa’ya meydan okuyorum. Bütün neşrettiğim envar-ı imaniye ile onların fünun-u müsbete ve tabiat dedikleri muhkem kalelerini zîr ü zeber etmişim. Onların en büyük dinsiz feylesoflarını, hayvandan aşağı düşürmüşüm. Dinsizleriniz dahi içinde bulunan bütün Avrupa toplansa Allah’ın tevfikiyle beni o mesleğimin bir meselesinden geri çeviremezler, inşâallah mağlup edemezler!",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "Madem böyledir, ben sizin dünyanıza karışmıyorum, siz de benim âhiretime karışmayınız! Karışsanız da beyhudedir.",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "Takdir-i Hudâ, kuvvet-i bâzu ile dönmez",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "Bir şem’a ki Mevla yaka, üflemekle sönmez.",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "Benim hakkımda, müstesna bir surette, ehl-i dünya pek ziyade tevehhüm edip âdeta korkuyorlar. Bende bulunmayan ve bulunsa dahi siyasî bir kusur teşkil etmeyen ve ittihama medar olmayan şeyhlik, büyüklük, hanedan, aşiret sahibi, nüfuzlu, etbaı çok, hemşehrileriyle görüşmek, dünya ahvaliyle alâkadar olmak, hattâ siyasete girmek, hattâ muhalif olmak gibi bende bulunmayan emirleri tahayyül ederek evhama düşmüşler. Hattâ hapiste ve hariçteki, yani kendilerince kabil-i af olmayanların dahi aflarını müzakere ettikleri sırada, beni âdeta her şeyden men’ettiler. Fena ve fâni bir adamın, güzel ve bâki şöyle bir sözü var:",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "Zulmün topu var, güllesi var, kalesi varsa",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "Hakkın da bükülmez kolu, dönmez yüzü vardır.",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "Ben de derim:",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "Ehl-i dünyanın hükmü var, şevketi var, kuvveti varsa",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "Kur’an’ın feyziyle, hâdiminde de",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "Şaşırmaz ilmi, susmaz sözü vardır;",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "Yanılmaz kalbi, sönmez nuru vardır.",
      "order_index": 169
    },
    {
      "type": "paragraph",
      "text": "Çok dostlarla beraber bana nezaret eden bir kumandan, mükerreren sual ettiler: “Neden vesika için müracaat etmiyorsun? İstida vermiyorsun?”",
      "order_index": 170
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Beş altı sebep için müracaat etmiyorum ve edemiyorum:",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Ben ehl-i dünyanın dünyasına karışmadım ki onların mahkûmu olayım, onlara müracaat edeyim. Ben, kader-i İlahînin mahkûmuyum ve ona karşı kusurum var, ona müracaat ediyorum.",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Bu dünya çabuk tebeddül eder bir misafirhane olduğunu yakînen iman edip bildim. Onun için hakiki vatan değil, her yer birdir. Madem vatanımda bâki kalmayacağım; beyhude ona karşı çabalamak, oraya gitmek bir şeye yaramıyor. Madem her yer misafirhanedir; eğer misafirhane sahibinin rahmeti yâr ise herkes yârdır, her yer yarar. Eğer yâr değilse her yer kalbe bârdır ve herkes düşmandır.",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Müracaat, kanun dairesinde olur. Halbuki bu altı senedir bana karşı muamele, keyfî ve fevka’l-kanundur. Menfîler kanunuyla bana muamele edilmedi. Hukuk-u medeniyetten ve belki hukuk-u dünyeviyeden ıskat edilmiş bir tarzda bana baktılar. Bu fevka’l-kanun muamele edenlere, kanun namına müracaat manasız olur.",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Bu sene buranın müdürü, benim namıma, Barla’nın bir mahallesi hükmünde olan Bedre karyesinde, tebdil-i hava için birkaç gün kalmaya dair müracaat etti; müsaade etmediler. Böyle ehemmiyetsiz bir ihtiyacıma cevab-ı red verenlere nasıl müracaat edilir? Müracaat edilse zillet içinde faydasız bir tezellül olur.",
      "order_index": 175
    },
    {
      "type": "paragraph",
      "text": "Beşincisi: Haksızlığı hak iddia edenlere karşı hak dava etmek ve onlara müracaat etmek; bir haksızlıktır, hakka karşı bir hürmetsizliktir. Ben bu haksızlığı ve hakka karşı hürmetsizliği irtikâb etmek istemem vesselâm.",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "Altıncı Sebep: Bana karşı ehl-i dünyanın verdikleri sıkıntı, siyaset için değil çünkü onlar da bilirler ki siyasete karışmıyorum, siyasetten kaçıyorum. Belki bilerek veya bilmeyerek zındıka hesabına, benim dine merbutiyetimden beni tazip ediyorlar. Öyle ise onlara müracaat etmek, dinden pişmanlık göstermek ve meslek-i zındıkayı okşamak demektir.",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "Hem ben onlara müracaat ve dehalet ettikçe; âdil olan kader-i İlahî, beni onların zalim eliyle tazip edecektir. Çünkü onlar diyanete merbutiyetimden beni sıkıyorlar. Kader ise benim diyanette ve ihlasta noksaniyetim var, ara sıra ehl-i dünyaya riyakârlıklarımdan dolayı beni sıkıyor.",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Öyle ise şimdilik şu sıkıntıdan kurtuluşum yok. Eğer ehl-i dünyaya müracaat etsem kader der: “Ey riyakâr! Bu müracaatın cezasını çek!” Eğer müracaat etmezsem ehl-i dünya der: “Bizi tanımıyorsun, sıkıntıda kal!”",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "Yedinci Sebep: Malûmdur ki bir memurun vazifesi, heyet-i içtimaiyeye muzır eşhasa meydan vermemek ve nâfi’lere yardım etmektir. Halbuki beni nezaret altına alan memur, kabir kapısına gelen misafir bir ihtiyar adama “Lâ ilahe illallah”taki imanın latîf bir zevkini izah ettiğim vakit –bir cürm-ü meşhud halinde beni yakalamak gibi– çok zaman yanıma gelmediği halde, o vakit güya bir kabahat işliyorum gibi yanıma geldi. İhlas ile dinleyen o bîçareyi de mahrum bıraktı, beni de hiddete getirdi. Halbuki burada bazı adamlar vardı, o onlara ehemmiyet vermiyordu. Sonra edepsizliklerde ve köydeki hayat-ı içtimaiyeye zehir verecek surette bulundukları vakit, onlara iltifat etmeye ve takdir etmeye başladı.",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "Hem malûmdur ki: Zindanda yüz cinayeti bulunan bir adam, nezarete memur zabit olsun, nefer olsun, her zaman onlarla görüşebilir. Halbuki bir senedir hem âmir hem nezarete memur hükûmet-i milliyece iki mühim zat kaç defa odamın yanından geçtikleri halde, kat’â ve aslâ ne benim ile görüştüler ve ne de halimi sordular. Ben evvel zannettim ki adâvetlerinden yanaşmıyorlar. Sonra tahakkuk etti ki evhamlarından… Güya ben onları yutacağım gibi kaçıyorlar.",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "İşte şu adamlar gibi eczası ve memurları bulunan bir hükûmeti, hükûmet diyerek merci tanıyıp müracaat etmek, kâr-ı akıl değil, beyhude bir zillettir. Eski Said olsaydı Antere gibi diyecekti:",
      "order_index": 182
    },
    {
      "type": "arabic_block",
      "text": "مَاءُ الْحَيَاةِ بِذِلَّةٍ كَجَهَنَّمَ § وَ جَهَنَّمُ بِالْعِزِّ فَخْرُ مَنْزِلٖى",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "Eski Said yok, Yeni Said ise ehl-i dünya ile konuşmayı manasız görüyor. Dünyaları başlarını yesin! Ne yaparlarsa yapsınlar! Mahkeme-i kübrada onlarla muhakeme olacağız der, sükût eder.",
      "order_index": 184
    },
    {
      "type": "paragraph",
      "text": "Adem-i müracaatımın sebeplerinden sekizincisi: “Gayr-ı meşru bir muhabbetin neticesi, merhametsiz bir adâvet olduğu” kaidesince, âdil olan kader-i İlahî, lâyık olmadıkları halde meylettiğim şu ehl-i dünyanın zalim eliyle beni tazip ediyor. Ben de bu azaba müstahakım deyip sükût ediyordum.",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "Çünkü Harb-i Umumî’de Gönüllü Alay Kumandanı olarak iki sene çalıştım, çarpıştım. Ordu Kumandanı ve Enver Paşa takdiratı altında kıymettar talebelerimi, dostlarımı feda ettim. Yaralanıp esir düştüm. Esaretten geldikten sonra Hutuvat-ı Sitte gibi eserlerimle kendimi tehlikeye atıp İngilizlerin İstanbul’a tasallutu altında, İngilizlerin başlarına vurdum. Şu beni işkenceli ve sebepsiz esaret altına alanlara yardım ettim. İşte onlar da bana, o yardım cezasını böyle veriyorlar. Üç sene Rusya’da esaretimde çektiğim zahmet ve sıkıntıyı, burada bu dostlarım bana üç ayda çektirdiler.",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "Halbuki Ruslar, beni Kürt Gönüllü Kumandanı suretinde, Kazakları ve esirleri kesen gaddar adam nazarıyla bana baktıkları halde, beni dersten men’etmediler. Arkadaşım olan doksan esir zabitlerin kısm-ı ekserisine ders veriyordum. Bir defa Rus Kumandanı geldi, dinledi. Türkçe bilmediği için siyasî ders zannetti; bir defa beni men’etti, sonra yine izin verdi. Hem aynı kışlada bir odayı cami yaptık. Ben imamlık yapıyordum. Hiç müdahale etmediler, ihtilattan men’etmediler, beni muhabereden kesmediler.",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "Halbuki bu dostlarım güya vatandaşlarım ve dindaşlarım ve onların menfaat-i imaniyelerine uğraştığım adamlar, hiçbir sebep yokken, siyasetten ve dünyadan alâkamı kestiğimi bilirlerken üç sene değil belki beni altı sene sıkıntılı bir esaret altına aldılar; ihtilattan men’ettiler. Vesikam olduğu halde dersten, hattâ odamda hususi dersimi de men’ettiler; muhabereye set çektiler. Hattâ vesikam olduğu halde, kendim tamir ettiğim ve dört sene imamlık ettiğim mescidimden beni men’ettiler. Şimdi dahi cemaat sevabından beni mahrum etmek için –daimî cemaatim ve âhiret kardeşlerim– mahsus üç adama dahi imamet etmemi kabul etmiyorlar.",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "Hem istemediğim halde, birisi bana iyi dese bana nezaret eden memur kıskanarak kızıyor. nüfuzunu kırayım diye vicdansızcasına tedbirler yapıyor, âmirlerinden iltifat görmek için beni taciz ediyor.",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "İşte böyle vaziyette bir adam, Cenab-ı Hak’tan başka kime müracaat eder? Hâkim, kendi müddeî olsa elbette ona şekva edilmez. Gel sen söyle, bu hale ne diyeceğiz? Sen ne dersen de. Ben derim ki: Bu dostlarım içinde çok münafıklar var. Münafık kâfirden eşeddir. Onun için kâfir Rus’un bana çektirmediğini çektiriyorlar.",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "Hey bedbahtlar! Ben size ne yaptım ve ne yapıyorum? İmanınızın kurtulmasına ve saadet-i ebediyenize hizmet ediyorum! Demek hizmetim hâlis, lillah için olmamış ki aksü’l-amel oluyor. Siz ona mukabil, her fırsatta beni incitiyorsunuz. Elbette mahkeme-i kübrada sizinle görüşeceğiz. حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَكٖيلُ ۞ نِعْمَ الْمَوْلٰى وَنِعْمَ النَّصٖيرُ derim.",
      "order_index": 191
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 194
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: Evet zulmün sonu, zalimin mahvına olarak öyle tecelli eder ve etmiştir ki o planları yapanlar, şimdi ölümün idam-ı ebedîsine mahkûm bir vaziyette cehennemin esfel-i safilînine yuvarlanmakta, tam mağlubiyet ve cehennem azabından daha şedit azaplar içerisinde şevketi sönmüş olarak zelilane bir ömür geçirmektedirler.",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman ise iman ve İslâmiyet’in bahadır ve kahraman bir hâdimi olarak, İslâmî bir izzet ve imanî bir şehametle hâlâ yaşamakta, Kur’an ve iman hizmetini devam ettirmekte ve İslâmî zaferleriyle Müslüman Türk milletine ve âlem-i İslâm’a manevî bayramlar idrak ettirmektedir.",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "[2] Hâşiye: Aynen bunun gibi bir vakıa da Bedîüzzaman Denizli hapsinde iken olmuştur. Üstadı, halk iki üç defa muhtelif camilerde sabah namazında görür. Savcı işitir. Hapishane Müdürüne pür-hiddet “Bedîüzzaman’ı sabah namazında dışarıya, camiye çıkarmışsınız!” der. Tahkikat yapar ki Üstad hapishaneden dışarı kat’iyen çıkarılmamış.",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "Eskişehir Hapishanesinde iken de bir cuma günü, hapishane müdürü, kâtip ile otururken bir ses duyuyor: “Müdür Bey! Müdür Bey!”",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Müdür bakıyor. Bedîüzzaman yüksek bir sesle: “Benim mutlaka bugün Ak Cami’de bulunmam lâzım.”",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "Müdür: “Peki Efendi Hazretleri!” diye cevap veriyor. Kendi kendine: “Herhalde Hoca Efendi, kendisinin hapiste olduğunu ve dışarıya çıkamayacağını bilemiyor.” diye söylenir ve odasına çekilir. Öğle vakti; Bedîüzzaman’ın gönlünü alayım, Ak Cami’ye gidemeyeceğini izah edeyim düşüncesiyle Üstadın koğuşuna gider. Koğuş penceresinden bakar ki Bedîüzzaman içeride yok. Hemen jandarmaya sorar “İçeride idi hem kapı kilitli!” cevabını alır. Derhal camiye koşar. Bedîüzzaman’ın ileride, birinci safta, sağ tarafta namaz kıldığını görür. Namazın sonlarında Bedîüzzaman’ı yerinde göremeyip hemen hapishaneye döner, Hazret-i Üstadın “Allahu ekber” diyerek secdeye kapandığını hayretler içerisinde görür. (Bu hâdiseyi bizzat o zamanki hapishane müdürü anlatmıştır.)",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "[3] Hâşiye: O zatlar, men’-i muhakeme ile iki aylık sıkıntılı tevkiften sonra tahliye edilmişlerdir.",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "[4] Hâşiye: Şükrü Kaya’nın ne derece asılsız evhama kapılıp garaz ettiğine delil şudur ki: Benim gibi kimsesiz ve üç dört bîçare arkadaşlarımı mahkemeye vermek için kendisi Ankara’dan yüz jandarma ve on beş yirmi polis beraber alıp güya Isparta’daki jandarma kuvveti ve bir fırka asker kâfi gelmiyormuş gibi ortalığa bir dehşet vermesidir. Acaba bir tek polisin ve bir tek jandarmanın eli ile yapılacak bir vazifeyi, millete iki üç bin lira zarar verdirip sonra tahliye edilen bîçare masumları; Isparta’dan tâ Eskişehir’e beş yüz lira nakliyata sarf ettirmek ve o bîçareleri binlerce zararlara uğratmaktan başka, hayat-ı içtimaî arasındaki mevkilerini sarsıntılara düçar etmek gibi mühim hâdiseleri icad etmekle, ne derece Dâhiliye Vekaletinin tedvirine ve asayişi temine ve bu bîçare milletin istirahatle çalışmalarına zarar verdiğini gösteriyor. Demek bi’l-iltizam hiçten, büyük bir hâdiseyi icad etmek garazıyla o vaziyeti göstermiş; habbeyi yüz kubbe yaparak, dâhiliyenin en ziyade sükûnete muhtaç olduğu bir zamanda böyle her tarafı sarsacak bir vaziyeti icad etmek ve kanunsuz kanun namına amel etmek, kanunca mühim bir cürüm yaptığını iddia edip Şükrü Kaya’nın şahsını, Dâhiliye Vekili olan Şükrü Kaya Bey’e şekva ediyoruz.",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "[5] Hâşiye: Yani “Hükûmet bir siyaset takip etmiyor –hâşâ sümme hâşâ– hükûmetin siyaseti dinsizliktir.” diye tevehhüm eden o mülhidlerin nazarında, benim Kur’an-ı Hakîm’in nusus-u kat’iyesinden tereşşuh eden Risale-i Nur ile takip ettiğim hakaik-i imaniyeye hizmetimi, muhalif bir siyaset demekle dünyada en şenî bir iftirayı eder.",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "[6] Hâşiye: Mahkeme-i Temyizden davamızı nakz yerine tasdik geldiği takdirde, Heyet-i Vekileye ve hem Meclis-i Mebusana hem Dâhiliye Vekaletine ve hem Adliye Nezaretine vermek üzere davamızı tashih münasebetiyle yazılmış bir lâyihadır. Eğer bu haklı derdimi ve ehemmiyetli hakkımı bu mercilere dinlettiremezsem, bu hayata veda etmek bana vâcib olur. Çünkü sükûtumla şahsî bir hakkımla beraber, binler muhterem hukuk zayi olur.",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "[7] Hâşiye: Eski Said söz istiyor, diyor ki: “On üç senedir beni konuşturmadınız. Şimdi, madem beni nazara alıp sizi ittiham altına alıyorlar ve sizden korkuyorlar; elbette benim onlarla konuşmam lâzım geliyor. Gerçi benlik, enaniyet çirkindir fakat mağrur ve muannid enaniyetlilere karşı, haklı bir surette ve sırf kendisini müdafaa ve muhafaza etmek için benlik göstermek lâzım geliyor. Onun için Yeni Said gibi mahviyetle, mülayimane konuşamayacağım.” Ben de ona söz verdim. Fakat enaniyetlerine, temeddühlerine iştirak etmiyorum.",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "[8] Hâşiye: Bir sene devam etti.",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "[9] Hâşiye: Bu mademler içindir ki şahsıma karşı olan zulümlere, sıkıntılara aldırmıyorum ve ehemmiyet vermiyorum. “Meraka değmiyor.” diyorum ve dünyaya karışmıyorum.",
      "order_index": 207
    }
  ]
}