{
  "id": "intro",
  "blocks": [
    {
      "type": "paragraph",
      "text": "Risale-i Nur Külliyatı’ndan",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Yirmi Yedinci Mektup’tan",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "EMİRDAĞ LÂHİKASI – 2",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "(Emirdağ’ında ve Isparta’da Son İkametlerinde Yazılan Mektuplardır)",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Müellifi",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman Said Nursî",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Emirdağ Lâhikası-I ile bu Emirdağ Lâhikası-II arasında Nur Müellifi Üstadımız Hazretleri bazı talebeleriyle Afyon hapsine sevk ile orada muhakeme edilmiş ve Afyon hapsinde kaldığı yirmi ay zarfında yazdıkları mektup ve müdafaaları Şuâlar’da On Dördüncü Şuâ olarak ve kısmen Tarihçe-i Hayat’ta neşredilmiştir.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Bayram tebriğiyle beraber her birinizi derecesine göre birer Said ve birer vârisim ve benim yerimde Nurların birer bekçi muhafızı olarak, manevî bir hatıraya binaen kabul ettiğimi haber verdiğim gibi şimdi de size beyan ediyorum. Madem haddimden çok ziyade hüsn-ü zannınızla bana ulûm-u imaniye ve hizmet-i Kur’aniyede bir üstadlık vermişsiniz. Ben de her birinize derecesine nisbeten eski zaman üstadlarının icazet almaya lâyık olan talebelerine icazet-i ilmiyeyi verdikleri misillü icazet veriyorum. Ve bütün kanaatimle ve ruh u canımla sizi tebrik ediyorum. İnşâallah şimdiye kadar sadakat ve ihlas dairesinde fevkalâde neşr-i envar ettiğiniz gibi daha parlak devam edip bu âciz, zayıf, mütekaid Said bedeline binler muktedir, kuvvetli, vazife-perver Saidler olursunuz.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Afyon Hapsinden Sonra Emirdağı’nda Yazılan Mektuplar",
      "order_index": 12
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Herhalde biriniz benim bedelime Diyanet Riyasetine gitsin, benim selâm ve hürmetlerimle Ahmed Hamdi Efendi’ye desin ki:",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Zatınız iki sene evvel Nur’un Külliyatı’ndan bir takım istemiştiniz. Ben de hazırlattırdım. Fakat birden hapse soktular; tashih edemedim, gönderemedim. Şimdi onların tashihiyle meşgulüm. Fakat tesemmüm hastalığıyla ziyade perişaniyetimden çabuk bitiremeyeceğim. Bitirdikten sonra inşâallah takdim edilecektir. “Hediye almayan elbette hediye veremez.” kaidesine binaen, bu ziyade kıymettar manevî tefsir-i Kur’an, bu memleket-i İslâmiyenin âlimler reisi olan zat-ı âlînize Nurların serbestiyetine mümkün olduğu derecede çalışmanıza ve numune için üç cüzü size evvelce gösterdiğimiz Kur’an’ımızın basılmasına himmet ve sa’y etmenize bir kudsî ücrettir.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Kat’iyen size beyan ediyorum ki: Meselemizde hiçbir tarihte ilm-i hakikate ve hakaik-i imaniyeye karşı bu derece garazkârane, gaddarane tecavüz olmamış. Sizin daire-i ilmiyeniz ve riyasetiniz, her şeyden evvel bu vazife-i diniye ve ilmiyeyi yapmanızı iktiza ediyor. Ben bu son zehirlendiğim zamanda öleceğimi düşündükçe “Benim bedelime Ahmed Hamdi Nurlara sahip çıkacak.” diye kalbim ferahlanıyordu, teselli buluyordum. Size mahkeme müdafaatımızdan bazı parçalar evvelce dairenize gönderdiğimiz halde şimdi tamam, mükemmel ve ayn-ı hakikat bir nüsha müdafaatımı da size gönderiyorum. Ona göre sizin delâletinizle Nurların serbestiyetine çalışacak zatlara bir me’haz olarak göstermek niyetiyle gönderdik.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 18
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 19
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ اَبَدًا دَائِمًا",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim Safranbolu, Eflani havalisi Nur şakirdleri!",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Sizlere, gönderdiğiniz Nur eczalarının hediyesine bin bârekellah, mâşâallah deriz. Cenab-ı Hak sizleri iki cihanda mesud eylesin, âmin!",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Nur’un mübarek, fedakâr şakirdlerinin her biri bir kısım risaleleri güzelce yazıp bu sırada bana hediye etmeleri ve bir kısım tatlı teberrük ile beraber, şiddetli hastalığım ve sıkıntılarım içinde garib bir tarzda bana gelmesi, eskiden beri mukabelesiz hediyeyi kabul etmemek kaidem iken o kaidenin aksine olarak kemal-i sevinç ve memnuniyetle kabul ettiğime sebep, üç manidar ve garib hâdiselerdir:",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Bir kısım paramla aldığım bana mahsus makine mahsulü on bir mecmua ve elmas kalemli Nur’un kıymettar üç şakirdinin yazdıkları tam bir takım Risale-i Nur’u Diyanet Riyasetinin beş altı defa musırrane istemesi üzerine hazırladığım aynı zamanda ve bir derece yabani kalan müftüler ve hocalara bir manevî hediye ve müşevvik olarak göndermek teşebbüsü zamanında böyle çok ehemmiyetli bu vazifeyi yerine getirmek için Hüsrev’i buraya istiyordum. Halbuki vaziyetim müşkül bir halde, çok merak ediyordum. Birden küçük bir Hüsrev olan kahraman Sungur aynı vakitte geldi. Beni çok endişe ve telaşlardan ve masraflardan kurtardığı gibi bu vazife, iki sene mütemadiyen yanımda hizmeti kadar kıymettar olduğu için kat’î kanaatim geldi ki bu da Nur’un neşrindeki muvaffakıyetin bir kerametidir.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "İkinci hâdise: Ben kendime ait nüshalarımı Diyanet Riyasetine gönderdiğim aynı zamanda, aynen mizanla ziyade noksan olmayarak tartılsa aynen o kadar Nur’un Safranbolu, Eflani havalisindeki Nur’un küçük kahramanları gönderdikleri mübarek hediyeleri lisan-ı hal ile bana dediler: “Merak etmeyiniz, biz zayiat yerine geldik. O zayiatın yerini doldurduk.” Ben de ruh u canla kabul ettim ve gönderenleri tebrik ettim, daha teberrükleri bana dokunmadı.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Üçüncü hâdise: O mübarek hediyeler odama geldiği zamandan on dakika evvel, serçe kuşuna benzer bir kuş yatağımın ayağı altında gördüm. Halbuki pencereler ve kapı kapalı, hiçbir delik yok ki o kuş girebilsin. Baktım benden kaçmıyor. Bir parça ekmek verdim, yemedi. Kalben dedim: “Üç dört sene evvel aynı burada kuşların müjde vermesi gibi bu da müjde veriyor.” Hakikaten aynı zamanda o mübarek nurlu hediye geldiği gibi üç senedir haber almadığım müftü kardeşim Abdülmecid’den güzel bir mektup aldım. Bana hizmet eden Halil geldi. “Bu kuşa bak, bu da eski kuşlar gibi bir müjdecidir.” dedim. Sonra pencereyi açtık, gitsin; gitmiyordu. Yukarıda beş altı defa uçtu, gitmedi. Sonra Sungur da geldi: “İşte sen de gör.” dedik, o da gördü. Yarım saat sonra, nasıl görülmesi hârika oldu, bulunmaması da hârika oldu. Pencereden çıkmadan Halil ile aradık, bulamadık; kayboldu.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Hattâ bu manevî hediyenin gelmesi ve Hüsrev yerinde Sungur imdada yetişmesi, ehemmiyetini göstermeye bir kat’î hâdise budur ki: Sungur gelmeden iki gün evvel –demek o evden çıktığı gün– Halil rüyada görüyor ki: Sungur, Mustafa Osman ile buraya gelmişler; büyük bir hâdise ve şaşaalı bir merasim yapılmış. Benden “Tabiri nedir?” diye sordu. Ben de merak ettim: “Sen ne için bu rüyayı bana söyledin? Acaba onların başına bir zarar mı gelmiş?” diye bir gece sabaha kadar endişe ile müteessirdim. O rüya-yı sadıka az bir tabir ile çıktı.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Sungur Ankara’da iken Üstadımıza yazdığı mektubun suretidir.",
      "order_index": 29
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Çok aziz, çok mübarek, çok müşfik, çok sevgili Üstadımız Efendimiz Hazretleri!",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Mübarek, makbul, kıymetli mektubunuzu Diyanet Riyaseti Başkanı Ahmed Hamdi Efendi’ye teslim ettik. Sevinçler içinde mübarek mecmua ve Nurları kendi hususi kütüphanesine koydu. “İnşâallah bunları kendi öz ve has kardeşlerime okumak için vereceğim ve bu suretle tedricî tedricî neşrine çalışacağız.” dedi.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Çok sevgili Üstadım Efendim! Mübarek mektubunuzdaki emirlerinizi yapacağını söyledi. “Fakat şimdi hemen birden bire bunların neşri olmaz. Ben bu eserleri has kardeşlerime okutturup meraklılara göre ileride neşrederiz. İnşâallah tam ve parlak şekilde ileride neşrine çalışacağını” söyledi.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Sungur",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Yirmi Dokuzuncu Mektup’un İkinci Makamı’nın en baş sahifesindeki sual ve cevaptan sonra şu nükte yazılacak:",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "“Bu risalenin sebeb-i telifi: Kur’an’ın tercümesini Kur’an yerinde camilerde okutmak olan dehşetli sû-i kasdına karşı bir nevi mukabeledir. Ziyade tafsilat ve lüzumsuz bahisler girmiş. Fakat o mücahidane ve heyecanlı mukabelede kıymettar bir gaybî anahtarı hissedip meczubane arattırmak içinde lüzumsuz tafsilat ve zayıf ve pek ince emareler dahi girmiş.”",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "“Kalbime geldi ki: Yirmi Dokuzuncu Mektup’un gayet ehemmiyetli ve lüzumlu ve parlak ve îcazlı olan Birinci Makamı, bu İkinci Makam’ın bütün kusuratını ve israfatını affettirir.”",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Ben de kemal-i sürurla şükrettim, o kusurları unuttum.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 40
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 41
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Muhterem Ahmed Hamdi Efendi Hazretleri!",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Bir hâdise-i ruhiyemi size beyan ediyorum: Çok zaman evvel zatınız ve sizin mesleğinizdeki hocaların zarurete binaen ruhsata tabi ve azîmet-i şer’iyeyi bırakan fikirler, benim fikrime muvafık gelmiyordu. Ben hem onlara hem sana hiddet ederdim. “Neden azîmeti terk edip ruhsata tabi oluyorlar?” diye Risale-i Nur’u doğrudan doğruya sizlere göndermezdim. Fakat üç dört sene evvel yine şiddetli, kalbime size tenkitkârane bir teessüf geldi. Birden ihtar edildi ki:",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "“Bu senin eski medrese arkadaşların olan başta Ahmed Hamdi gibi zatlar, dehşetli ve şiddetli bir tahribata karşı ‘ehvenü’ş-şer’ düsturuyla mümkün olduğu kadar bir derece bir kısım vazife-i ilmiyeyi, mukaddesatın muhafazasına sarf edip tehlikeyi dörtten bire indirmeleri, onların mecburiyetle bazı noksanlarına ve kusurlarına inşâallah keffaret olur.” diye kalbime şiddetli ihtar edildi.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Ben dahi sizleri ve sizin gibilerini, o vakitten beri yine eski medrese kardeşlerim ve ders arkadaşlarım diye hakiki uhuvvet nazarıyla bakmaya başladım.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Onun için benim bu şiddetli tesemmüm hastalığım vefatımla neticelenmesi düşüncesiyle, sizi Nurlara benim bedelime hakiki sahip ve hâmi ve muhafız olacağınızı düşünerek, üç sene evvel mükemmel bir takım Risale-i Nur’u size vermek niyet etmiştim. Fakat şimdi hem mükemmel değil hem tamamı değil fakat ekseriyet-i mutlaka eczaları Nur şakirdlerinden gayet mühim üç zatın on on beş sene evvel yazdıkları bir takımı sizin için hastalığım içinde bir derece tashih ettim. Bu üç zatın kaleminin benim yanımda on takım kadar kıymeti var. Senden başka bu takımı kimseye vermeyecektim. Buna mukabil onun manevî fiyatı da üç şeydir:",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Siz mümkün olduğu kadar Diyanet Riyasetinin şubelerine vermek için mümkünse eski huruf, değilse yeni harf ile ve has arkadaşlarımdan tashihe yardım için birisi başta bulunmak şartıyla, memleketteki Diyanet Riyasetinin şubelerine yirmi otuz tane teksir edilmektir. Çünkü haricî dinsizlik cereyanına karşı böyle eserleri neşretmek, Diyanet Riyasetinin vazifesidir.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Madem Nur Risaleleri medrese malıdır. Siz de medreselerin hem esası hem başları hem şakirdlerisiniz, onlar sizin hakiki malınızdır. Münasip görmediğiniz risaleyi şimdilik neşrini geri bırakırsınız.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Tevafuklu Kur’an’ımız mümkünse fotoğraf matbaasıyla tabedilsin ki tevafuktaki lem’a-i i’caziye görünsün. Hem baştaki Türkçe tarifatı ise o, Kur’an ile beraber tabedilmesin belki ayrıca bir küçük risalecik olarak ya Türkçe veya Arabîye güzelce çevirip öylece tabedilsin.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 51
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 52
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ اَبَدًا دَائِمًا",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Gayet kıymetli, fedakâr Nur kahramanı ağabeyimiz Hüsrev Efendi!",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Şimdi beş defadır Diyanet Reisi, Nur’dan bir takımı musırrane istedi. Üstad da şiddetli hastalığı içinde tashih edip –şimdilik bitmek üzeredir– Diyanet Reisinden onun manevî fiyatı olarak üç madde istemiş: Birisi, sizin hârika yazdığınız mu’cizeli Kur’an’ı fotoğrafla tabetmek. Bu maddeyi kabul etmiş, yalnız “Başındaki Türkçe tarifatı müstakil kalsa ayrı tabedilse münasiptir.” demiş. İşte Üstadımız ona yazdığı mektubu bera-yı malûmat leffen size gönderiyoruz.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Üstadımız diyor ki: Hem bir takım Risale-i Nur’u hem makine ile çıkan mecmuaları ona göndermek ve Hüsrev gibi bu işte en ziyade alâkadar bir kardeşimizin eliyle teslim etmek cihetini meşveretinize havale ediyor. Siz de tam bir meşveretle sizin bu meselede oraya gitmenizin vücudca sıhhatiniz müsaitse ve fikrinize de muvafık ise muayyen bir vakitte acele oraya gidersiniz ve adresinizi bildirirsiniz. Biz de takımı ve mecmuaları size Ankara’ya elinize yetiştireceğiz. Hattâ siz isterseniz kendi hesabınıza, onları müftüler neşretmek niyetiyle Diyanet Reisine verirsiniz.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Hizmetinde bulunan",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Halil, Sadık, İbrahim",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Evvela: Hem Medresetü’z-Zehra şakirdlerini, hususan Mübarekler Heyetini ve Isparta vilayetini merhum Hâfız Mustafa’nın vefatıyla taziye ile Hâfız Mustafa’yı tam vazifesini yapmasıyla yirmi senede ikinci bir Hâfız Ali olarak yirmi seneden beri usanmadan, sarsılmadan Nurların neşrine çalışmasını, bütün ruh u canımızla tebrik hem onu hem Isparta vilayetini hem Medresetü’z-Zehrayı tebrik ediyoruz. Hakikaten bu merhum kahraman kardeşimiz aynen Hâfız Ali gibi vazifesini bitirdi, âlem-i nura ve berzaha Hâfız Ali ve Hasan Feyzi gibi kardeşlerinin yanına gitti. Cenab-ı Hak Risale-i Nur’un hurufatı adedince onun defter-i hasenatına hayırlar yazsın ve ruhuna rahmet eylesin, âmin!",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Size, şahsıma ait birkaç meseleyi beyan etmek kalbime ihtar edildi.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Evvela: Bazı has kardeşlerim, şahsıma hizmette dikkatsizlik ettiklerinden onların bana karşı acımasını noksan gördüğümden bazen hiddet ve tekdir ettiğim vakit kalbime geldi ki: O bîçareler ziyade hüsn-ü zanla tahmin ediyorlar ki “Üstadımız istese belki bazı ruhanîler, cinnîler de hizmet edecekler belki ediyorlar. Hizmet-i Nuriyede inayetin aşikâre cilvesi gösteriyor ki onun şahsının perişaniyetine meydan verilmiyor ve şefkatimize muhtaç değil.” diye hizmette bazı kusurları oluyor. Hattâ bugün de birisi araba getirecekti, dikkatsizlik yüzünden ben yayan çıktım. Bir saatte on saat kadar zahmet çektim. Ben de birkaç gün evvel böyle kusuru yapanlara demiştim, tekrar edeceğim, siz de dinleyiniz:",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki Risale-i Nur’u ve hizmet-i imaniyeyi, dünyevî rütbelerine ve şahsım için uhrevî makamlarına âlet yapmaktan sırr-ı ihlas şiddetle beni men’ettiği gibi; öyle de kendi şahsımın istirahatine ve dünyevî hayatımın güzelce, zahmetsiz geçmesine, o hizmet-i kudsiyeyi âlet yapmaktan cidden çekiniyorum. Çünkü uhrevî hasenatın bâki meyvelerini fâni hayatta cüz’î bir zevk için sarf etmek, sırr-ı ihlasa muhalif olmasından kat’iyen haber veriyorum ki:",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Târikü’d-dünya ehl-i riyazetin arzu ve kabul ettikleri ruhanî, cinnî hüddamlar bana her gün hem aç olduğum zamanda ve yaralı olduğum vakitte en güzel ilaç getirseler hakiki ihlas için kabul etmemeye kendimi mecbur biliyorum. Hattâ berzahtaki evliyadan bir kısmı temessül edip bana helva baklavaları hizmet-i imaniyeye hürmeten verseler yine onların elini öpüp kabul etmemek ve uhrevî, bâki meyvelerini dünyada fâni bir surette yememek için nefsim de kalbim gibi kabul etmemeye rıza gösteriyor. Fakat kasd ve niyetimiz olmadan inayet cihetinde gelen bereket gibi ikramat-ı Rahmaniye, hizmetin makbuliyetine bir alâmet olduğundan nefs-i emmare karışmamak şartıyla ruhumla kabul ederim. Her ne ise… Bu mesele bu kadar kâfi.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Eski Harb-i Umumî’de Pasinler Cephesi’nde şehit merhum Molla Habib’le beraber Rusya’ya hücum niyetiyle gidiyorduk. Onların topçuları bir iki dakika fâsıla ile bize üç top güllesi atıyordu. Üç gülle, tam başımızın iki metre üstünden geçip arkada dere içine saklanan askerimiz görünmedikleri halde geri kaçtılar.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Tecrübe için dedim: “Molla Habib ne dersin, ben bu gâvurun güllesine gizlenmeyeceğim.”",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "O da dedi: “Ben de senin arkandan çekilmeyeceğim.” İkinci top güllesi pek yakınımızda düştü.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Hıfz-ı İlahî bizi muhafaza ettiğine kanaatle Molla Habib’e dedim: “Haydi ileri! Gâvurun top güllesi bizi öldüremez. Geri çekilmeye tenezzül etmeyeceğiz.” dedim.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Hem Bitlis Muhasarası’nda ve avcı hattında Rus’un üç güllesi öldürecek yerime isabet etti. Biri de şalvarımı delip iki ayağımın arasından geçip o tehlikeli vaziyette sipere oturmaya tenezzül etmemek bir halet-i ruhiye taşıdığımdan, arkadan Kumandan Kel Ali, Vali Memduh Bey işittiler. “Aman çekilsin veya sipere otursun!” dedikleri halde “Bu gâvurun gülleleri bizi öldürmeyecek.” dediğim ve hiçbir ihtiyat ve tedbire ehemmiyet vermeyerek o gençlik zamanında, o zevkli hayatımın muhafazasına çalışmadığım halde; şimdi seksen yaşına girdiğim halde gayet derecede bir ihtiyat ve hayatımı muhafaza, hattâ vesvese derecesinde tehlikelerden çekinmek haleti acib bir tezat göründüğünden elbette o gençlik hayatını pervasızca feda etmek, bir iki sene ihtiyarlık ve zevksiz hayatını bu derece muhafaza etmek büyük bir hikmet içindir. Ve iki üç kudsî maksat içinde vardır:",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Gizli, gayr-ı resmî ve bir kısım resmî, insafsız düşmanlarımızın desiseleriyle Nur şakirdlerinin bedeline bütün hücumları benim şahsıma ve benimle meşgul olmasına ve bilmeyerek ehemmiyeti benden bilmekle Nur şakirdlerinin bir derece desiselerden ve hücumlardan kurtulmalarına bu ihtiyar ve perişan hayatım vesile olduğundan, Eski Said’in on gençlik hayatı kadar, kardeşlerimin hatırı için şimdilik ona muvakkaten ehemmiyet veriyorum. Eğer ben ortadan çekilsem bana verdiği zahmet, ruhumdan ziyade sevdiğim has kardeşlerime verilecekti. O halde bir zahmet, yüz adet zahmet olurdu.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Gerçi has kardeşlerim her birisi mükemmel bir Said hükmünde Nur’a sahiptirler. Fakat ihlastan sonra en büyük kuvvetimiz tesanüdde bulunduğundan ve meşreplerin ihtilafıyla –hapiste olduğu gibi– bir derece tesanüd kuvveti sarsılmasıyla, hizmet-i Nuriyeye büyük bir zarar gelmesi ihtimaline binaen; bu bîçare, ihtiyar, hasta hayatım tâ Lem’alar, Sözler mecmuası da çıkıncaya kadar ve korkaklık ve kıskançlık damarıyla hocaları Nurlardan ürkütmek belası def’oluncaya kadar ve tesanüd tam muhkemleşinceye kadar, o hayatımı muhafazaya bir mecburiyet hissediyorum.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Çünkü uzun imtihanlarda mahkemeler, düşmanlarım; benim gizli ve mevcud kusurlarımı göremediklerinden, hıfz-ı İlahî ile bütün bütün beni çürütemediklerinden Risale-i Nur’a galebe edemiyorlar. Fakat hayat-ı içtimaiyede çok tecrübelerle mahiyeti bilinmeyen, benim vârislerim genç Saidlerin bir kısmını Nur’un zararına iftiralarla çürütebilirler diye o telaştan bu ehemmiyetsiz hayatımı ehemmiyetle muhafazaya çalışıyorum. Hattâ yanımda bir rovelver varken, ikinci bir kuvvetli rovelver daha tedarik etmeye lüzum gördüm. Düşmanların zehirleri kardeşlerimin duasıyla kırıldıkları gibi sair sû-i kasdları dahi inşâallah akîm kalacaktır.",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "Ezcümle: İki saat kamer tamamıyla tutulduğu aynı gecede, gizli düşmanlarım Ankara’dan bizden Nur mecmuaları istemeleri üzerine buraya gelen iki adam, birden otuz altı mecmua gönderdiğimizin aynı ikinci gününde tahminlerince daha gönderilmemiş diye hem o kitaplar nerede olduğunu bilmek ve Afyon’daki resmî ve makam sahibi bir iki masona haber vermek ve taharri ettirmek ve kilitli olan iki odamda yemek ve içmek kaplarıma zehir atmak için fevkalâde bir tarzda dama çıkmışlar ve iki odanın her birinin bir penceresini kırmadan acib bir tarzda açıp içeriye girmişler. Benim yattığım oda ise arkasından sürgülü olmasından bana sû-i kasd edememişler. Hıfz-ı İlahî ve inayet-i Rabbaniye onların eline bir uç vermedi.",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Ben daha lüzumlu şeyler yazacaktım. Fakat rahatsızlık “Yeter!” dedi.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Her vakit ihtiyat, ihlas, tesanüd, sebat, sarsılmamak ve vazifemizi yapmak ve vazife-i İlahiyeye karışmamak “sırran tenevverat” düsturuna göre hareket etmek ve telaş ve meyus olmamak lâzım ve elzemdir.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Hem tekrar derim: Nur şakirdleri gibi pek az zahmetle pek çok kıymettar hizmet ve pek çok manevî kazanç elde edenler tarihlerde görülmüyor. Ağır şerait altında bazen bir saat nöbet bir sene ibadet hükmüne geçtiği misillü, inşâallah Nurcuların hizmet-i imaniye ve Kur’aniyedeki saatleri yüzer saat hükmünde hayırlar kazandırır.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlere ve hemşirelere selâm ve iki cihanda selâmetlerine dua eden ve dualarını isteyen kardeşiniz",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "…Hakiki fedakâr Zübeyr, en lüzumlu ve hizmete şiddet-i ihtiyacım zamanında buraya imdadıma geldi. Yoksa Isparta’dan o sistemde birisini isteyecektim…",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Evvela: Leyle-i Mi’racınızı tebrik ve içinde ettiğiniz duaların makbuliyetini rahmet-i İlahiyeden niyaz ederiz. Ve bu havalide Mi’rac Gecesinden bir gün evvel ve bir gün sonra müstesna bir surette rahmetin yağması işarettir ki bu vatanda bir umumî rahmet tecelli edecek, inşâallah.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Van’daki eski talebelerimle ziyade alâkadar ve merak ettiğim ve bugünlerde Kastamonu’nun Süleyman Rüşdü’sü olan Çaycı Emin, Van’da bulunup o eski mübarek talebelerimin ellerine Nurların yetişmesine çalışması ve o mübarek eski kardeşlerimin hayatta olduklarını bilmediğim ve merak ettiğim ki beraber onların hayatta ve Nurlara müştak olduklarını mektupla haber vermesi, beni çok ziyade memnun eyledi. Ve çok ferahlı bir hüzün ve hazîn bir eski hatıra-i sürur verdi. Ben buradan oraya muhabere edemediğim için benim bedelime Safranbolu kahramanları muhabere etse iyi olur.",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Otuz seneden beri siyaseti bırakıp havadislerini merak etmediğim halde, mu’cizatlı Kur’an’ımızı iki buçuk sene müsadere edip bize vermemekle beraber dünyada emsali vuku bulmamış bir tarzda Afyon Mahkemesi bizi tazip ve kitaplarımızın neşrine mani olmak cihetiyle ziyade beni incitti. Ben de beş on günde iki üç defa siyaset dünyasına baktım. Acib bir hal gördüm. Müdafaatımda dediğim gibi istibdad-ı mutlak ve rüşvet-i mutlaka ile hareket eden bir cereyan-ı zındıka masonluk, komünistlik hesabına bizi böyle işkencelerle ezmeye çalışmış. Şimdi o kuvveti kıracak başka bir cereyan bu vatanda tezahüre başladığını gördüm. Fazla bakmak mesleğimce iznim olmadığından daha bakmadım.",
      "order_index": 87
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Hasta kardeşiniz Said Nursî",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Celal Bayar",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Reisicumhur",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Zatınızı tebrik ederiz. Cenab-ı Hak sizi İslâmiyet ve vatan ve millet hizmetinde muvaffak eylesin.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Nur talebelerinden ve onların namına Said Nursî",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Reisicumhur Celal Bayar ve Heyet-i Vükelasına,",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "Ankara",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Biz Nur talebeleri yirmi senedir emsalsiz bir tazip ve işkencelere hedef olmuşuz. Sabrettik tâ Cenab-ı Hak sizi imdadımıza gönderdi. O işkencelerin sebebini on beş senedir üç mahkeme hakiki ve kanunî olarak yüz otuz kitap ve bin mektubatta bulamadıklarına, Mahkeme-i Temyizle Denizli Mahkemesini şahit gösteriyoruz. Otuz seneden beri ben siyaseti terk etmiştim. Bu defa birkaç gün zarfında Ahrarların başına geçip milletin mukadderatına sahip çıkması sebebiyle Reisicumhuru ve Heyet-i Vekileyi tebrik ile beraber bir hakikati ifşa ediyorum, şöyle ki:",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Bize hücum eden ve mahkemelerde tazip edenler demişler: “Bu Nur talebelerinin dini siyasete âlet etmek ihtimalleri var, belki de ediyorlar.”",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Biz de o zalimlere karşı müdafaatlarımızdaki binler hüccet ile demişiz ve diyoruz ki: Biz, dini siyasete âlet değil belki rıza-yı İlahîden başka hiçbir şeye hattâ dünyaya ve saltanata âlet etmemek bizim esas mesleğimiz olduğundan, düşmanlarımızca da tahakkuk etmiş ki:",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "Üç senedir üç çuvaldan ziyade dosyalarımızı garazkârane tetkik ettikleri halde, bizi mahkûm edemiyorlar. Verdikleri keyfî ve vicdanî hükümlerine de bir bahane bulamıyorlar ki Temyiz o hükmü bozdu. Evet, biz dini siyasete âlet değil belki vatan ve milletin dehşetli zararına siyaseti mutaassıbane dinsizliğe âlet edenlere karşı; bizim siyasete bakmamıza mecburiyet-i kat’iye olduğu zaman, vazifemiz siyaseti dine âlet ve dost yapmaktır ki üç yüz elli milyon kardeşlerin uhuvvetini bu vatandaki kardeşlere kazandırmaya sebep olsun.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Bize işkence edenler, siyaseti asabiyetle dinsizliğe âlet etmelerine mukabil; biz de siyaseti dine âlet ve dost yapmakla bu vatan ve milletin saadetine çalışmışız.",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Kardeşlerim; ben bunu böyle münasip gördüm, sizlerin meşveretine havale ediyorum.",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 105
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 106
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ اَبَدًا دَائِمًا",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Evvela: Seksen küsur sene ibadetli bir ömr-ü bâkiyi temin eden ramazan-ı şerifinizi bütün ruh u canımızla tebrik ve her gecesi bir nevi Leyle-i Kadir hükmünde hakkımızda menfaattar olmasını niyaz ederiz. Ve teşrik-i mesai sırrıyla ve her has Nurcu, umum Nurcuların manevî kazancına hissedar olmasıyla, manen binler dil ile ibadet ve dua ve istiğfar ve tesbihat yapmaya hakiki uhuvvet ve ihlas ile mazhariyetinizi rahmet-i İlahiyeden niyaz ediyoruz ve öyle de ümit ediyoruz.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Risale-i Nur’un manen galebe-i tammesi ile beraber, mason kısmının dinsizleri ve komünistlerin zındıklar kısmı, habbeyi kubbe yapıp bahanelerle Nurların serbestiyetine mani olmaya çalışıyorlar ki yine bu defa da manasız, sebepsiz otuz beş gün mahkememizi tehir ettiler. Hattâ Kur’an’ımızı vermemek için avukatımızla da gürültü etmişler. Fakat inayet-i İlahiye onların bütün planlarını akîm bırakıyor. Nurlar kemal-i ihtişamla İstanbul ve Ankara münevver gençlerinde büyük bir iştiyakla kendi kendine intişar edip şakirdlerine ders veriyor. Bu manevî galebesinin bir neticesidir ki ezan-ı Muhammedînin okunmasına çalışan Başvekile yüzer imza ile genç münevverler teşekkür ve tebrik yazıyorlar.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Buradaki talebeler de ramazan-ı şerifinizi tebrikle beraber kendilerince pek çok numuneler içinde eski komünistlerin işkencelerinden bir iki numune yazıp leffen size takdim ediyorlar. Belki bir vakit bu mealde gazetelerde bir makaleyi de neşredecekler.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerim ve hemşirelerime selâm ve dua eden ve hastalık sebebiyle vazife-i ubudiyeti tam yerine getiremeyen ve Nurcuların manevî yardımlarına ve onun bedeline dua etmelerine ve manevî kazançlarına muhtaç, hasta kardeşiniz",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 114
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Halk Fırkası iktidar partisi iken Üstadımıza yapılan eşedd-i zulüm ile yüzer kanunsuz işkencelerinden birinci numunesi:",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Zemin yüzünde bu asırdaki kadar misli görülmeyen bir zındıka cereyanının planlarıyla Üstadımıza yirmi beş senedir istibdad-ı mutlak ile yapılan zulmün bir numunesi şudur ki: Nefes almak üzere kapalı araba ile kırlara gitmek için dışarıya çıktığı zaman, buranın büyük bir memuru kıyafetine ilişmek istemiş. Bu beş cihette kanunsuz ve beş vecihle vicdansızlık olan hadsiz cüretkârlığa karşı deriz ki:",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Padişahın küçük bir tahakkümüne tahammül edemeyen ve Meşrutiyet ilanında ve Divan-ı Harb-i Örfîde mahkeme reisi Hurşid Paşa’ya ve mahkeme azalarına cevaben:",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "“Eğer Meşrutiyet bir fırkanın istibdadından ibaret ise bütün ins ve cin şahit olsun ki ben mürteciyim. Şeriatın bir tek meselesi uğrunda bin ruhum olsa fedaya hazırım!” diyen ve Meclis-i Mebusanda Mustafa Kemal’e karşı: “Namaz kılmayan haindir, hainin hükmü merduddur.” söyleyen ve İslâmî kıyafeti kat’iyen ve aslâ tebeddül etmeyen ve kıyafetine ilişmek isteyen ve sonra kendi kendini öldürmekle tokadını yiyen Nevzad isminde Ankara valisine: “Bu sarık bu başla beraber çıkar!” tarzında konuşarak boynunu göstermesiyle dokunulmayan bir zata hem Isparta hem Eskişehir hem Denizli Mahkemeleri dahi başını açtırmadıkları ve –son Afyon Mahkemesi müstesna– binlerce halk ve yirmi polislerin bulunduğu sıralarda bile başını açması ihtar edilmediği ve münzevi olduğu halde; o düşüncesiz memurların manasız ihanet için müdahale niyeti, doğrudan doğruya anarşilik hesabına vatan ve millete tehlike getirmeye çalışmaktır.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "Ve bütün bütün kanunsuz olmakla beraber; senelerden beri emsaline rastlanmamış bir feragat-i nefis ve fedakârlıkla en ağır şerait altında yüz otuz parçadan müteşekkil muazzam ve hârika eser külliyatıyla vatan ve milletin manevî kurtuluşunu temin eden böyle bir zata bu tarzda ilişmek, elbette millet ve gençliğin mahv u perişan olmasına gayret eden gizli vatan düşmanlarına yardım etmek ve âlet olmaktır.",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "Afyon’da bir iki mütemerrid, bir zındık masonun iştirak ve teşvikiyle, o insanın bu tarz ihanet etmek fikrine; hiçbir ihaneti kabul etmeyen Üstadımızın tahammül etmesinden ve ehemmiyet vermediğinden şu hakikati kat’iyen anladık ki:",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "Bu vatan ve millete kendi yüzünden bir zarar gelmemesi için haysiyetini, şerefini, nefsini, ruhunu, rahatını dahi feda etmiştir.",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "Konyalı Zübeyr",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "Evvela: Hem sizin hem bu memleketin hem âlem-i İslâm’ın mühim bayramlarının mukaddimesi olan, bu memlekette şeair-i İslâmiyenin yeniden parlamasının bir müjdecisi olan ezan-ı Muhammedînin (asm) kemal-i ferahla on binler minarelerde okunmasını tebrik ediyoruz. Ve seksen küsur sene bir ibadet ömrünü kazandıran ramazan-ı şerifteki ibadet ve dualarınızın makbuliyetine âmin diyerek rahmet-i İlahiyeden her bir gece-i ramazan bir Leyle-i Kadir hükmünde sizlere sevap kazandırmasını niyaz ediyoruz. Bu ramazanda şiddetli zafiyet ve hastalığımdan tam çalışamadığıma, sizlerden manevî yardım rica ederim.",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Benim son hayatımı Isparta havalisinde geçirmek büyük bir arzumdur. Ve Nur Efesinin dediği gibi demiştim: Isparta, taşıyla toprağıyla benim için mübarektir. Hattâ yirmi beş seneden beri beni işkence ile tazip eden eski hükûmete kalben ne vakit hiddet etmişsem, hiçbir zaman Isparta hükûmetine hiddet etmeyip o mübarek vatandaki hükûmetin hatırı için ötekileri de unutuyordum.",
      "order_index": 127
    },
    {
      "type": "paragraph",
      "text": "Hususan oradaki eski tahribatı tamirata başlayan hakiki vatan-perverler olan Demokrat namında hamiyetli Ahrarlar yani hürriyetperverler, Nur ve Nurcuları takdir etmelerine çok minnettarım. Onların muvaffakıyetine çok dua ediyorum. İnşâallah o Ahrarlar, istibdad-ı mutlakı kaldırıp tam bir hürriyet-i şer’iyeye vesile olacaklar.",
      "order_index": 128
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Bayramdan bir miktar sonraya kadar burada kalmaklığımın bir sebebe binaen lüzumu var. Bir iki ay sonra Medresetü’z-Zehra erkânlarının kararıyla ve İstanbul ve Ankara üniversitelerindeki genç Saidlerin de muvafakatıyla nereyi benim için münasip görürseniz orayı kabul edeceğim. Madem hakiki vârislerim sizlersiniz ve şahsımdan bin derece ziyade dünyada vazifemi de görüyorsunuz. Bu hayat-ı fânideki son menzili sizin reyinize bırakıyorum.",
      "order_index": 129
    },
    {
      "type": "paragraph",
      "text": "Râbian: Hem tebriklerini hem şiddetli alâkalarını gösteren Ahmed Nazif ve Ahmed Feyzi ve Halil İbrahim ve Hasan Âtıf ve Bucak’ta ve Eflani ve İstanbul’daki Nurcuların mektuplarına benim bedelime sizler cevap verirsiniz, sizleri tevkil ediyorum.",
      "order_index": 130
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 131
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 132
    },
    {
      "type": "paragraph",
      "text": "Evvela: Hadîs-i şerifin sırrıyla ramazan-ı şerifin nısf-ı âhirinde, hususan aşr-ı âhirde, hususan tek gecelerde, hususan yirmi yedisinde; seksen küsur sene bir ibadet ömrünü kazandırabilen Leyle-i Kadrin ihyasına ve her biriniz umum Nur talebeleriyle beraber, hususan bu bîçare, çok kusurlu, hasta, zayıf kardeşinizi hissedar etmenizi ve her birinizin dualarınızın binler manevî âminlerin teyidiyle dergâh-ı İlahîde kabul olmasını rahmet-i İlahiyeden niyaz ediyoruz.",
      "order_index": 133
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Üniversitedeki genç Saidlerin hakikaten Medresetü’z-Zehranın İstanbul ve Ankara’daki vazifesini yaptıklarına ve bu bîçare Said’e ihtiyaç bırakmadıklarına ve Risale-i Nur’un her bir cihetle kâfi olmasının bir numunesi olarak şimdi size leffen gönderdiğimiz, onların mebuslara hitaben yazdıkları beyannamelerini ve yine onların bir eseri olan Tarihçe-i Hayat’ın yetmiş nüshasının baş tarafına koyup yetmiş mebusa göndermeleri için bize gelen beyannamelerini bera-yı malûmat size gönderdik. Siz münasip görseniz onu ve size evvelce gönderdiğimiz Sungur’un Maarif Vekaletine müdafaası ve Mustafa Osman’ın Adliye Vekiline istidasıyla beraber Tarihçe-i Hayat’a bir nevi zeyl olarak el yazmasıyla veya makine ile veya İnebolu’daki yeni harfle elli altmış nüsha teksirini reyinize havale ediyoruz.",
      "order_index": 134
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Medresetü’z-Zehra erkânları, benim şahsımın da hakiki vekilimdirler. Bana, şahsıma gelen mektuplara onlar, benim bedelime cevap versinler. Hususan Hüsrev’in mektubunda isimleri bulunan zatlara karşı münasip cevap verirsiniz. Ahmed Feyzi’nin size karşı yazdığı mektubun cevabının parçasını leffen size gönderiyoruz.",
      "order_index": 135
    },
    {
      "type": "paragraph",
      "text": "Umum kardeş ve hemşirelerimin mübarek ramazanlarını ve umum gecelerini, manevî Leyle-i Kadirlerini tebrik ile selâm ve dua ve dualarını rica ediyoruz.",
      "order_index": 136
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 137
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 138
    },
    {
      "type": "paragraph",
      "text": "Hak ve hakikatin nâşiri olan Sebilürreşad’a, hâlen Halk Partisi namına yapılan yüz cihetle kanunsuz bir muameleyi arz ediyoruz:",
      "order_index": 139
    },
    {
      "type": "paragraph",
      "text": "Üstadımız Bedîüzzaman Said Nursî, şiddetli zehirlerin neticesi olarak hastalığı şiddetlenip hayattan ümidini kestiği için kendi nafaka parasıyla aldığı sekiz adet kitabını muhafaza etmek üzere müftü kardeşine göndermişti. Emirdağ postahanesi güya zabıta memuru vazifesini yapıyor gibi gizli bir maksada binaen bu kitapları zapt ederek hemen bizzat kendisi gidip jandarma dairesine, kaymakama, adliyeye ve telefon ile Afyon’a şâyi edip işi şaşaalandırarak kitapların hepsini adliyeye verdirmiştir.",
      "order_index": 140
    },
    {
      "type": "paragraph",
      "text": "Halbuki kitapların mahiyeti şudur: Beş parçası, mahkemede bulunan müdafaat ve zeyllerinden ibarettir. Diğer üç kitap da şimdiki Adliye Vekili Halil Özyörük’ün üç defa beraetlerine karar verdiği eserlerdir ki Denizli Mahkemesi aynı eserlerin eczalarını iade etmiştir. Ve Afyon Mahkemesinin de hükümlerini bozmuş ve o eserlerin beraetlerine rey vermiştir.",
      "order_index": 141
    },
    {
      "type": "paragraph",
      "text": "Gerçi komünist olan eski adliye vekili Fuad Sirmen, eski heyet-i vekileye ihbar etmiş ve Kur’an’ın gayet hak ve menfaatli bir tefsiri olan Zülfikar mecmuasının dört yüz sahifesi içinde, otuz sene evvel yazılan iki âyetin tefsirine dair iki sahifeyi bahane ederek bu çok mühim eseri yasak etmeye çalışmıştır.",
      "order_index": 142
    },
    {
      "type": "paragraph",
      "text": "Halbuki şimdi millet ve vatana gayet zararlı olan komünist ve masonların eserlerine müsaade edildiği halde, yüz binler kimselerin imanını kurtaran, Kur’an’ın gayet hak ve pek çok menfaatli bir tefsiri olduğunu beş yüz bin adamın şehadetiyle ispat edeceğimiz eserlere evrak-ı muzırra gibi böyle muamele yapmak ve Üstadımıza bu hastalıklı nazik zamanında öz kardeşine karşı bu hazîn teessüratı vermek, yüz cihetle kanunsuzdur diye arz ediyoruz.",
      "order_index": 143
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Bu meselenin gayet sinsi ve gayet gizli hakikati şudur: Üstadımız manen ve maddeten Demokrat Partiye yardım için talebelerini hafifçe teşvik etmişti. Bunu Halk Partisinin muannid müstebitleri anladıkları için manasız bahane ile habbeyi kubbe yaparak bu muameleyi yaptılar. Yoksa her tarafta bu kitaplar posta ile alınıp veriliyor ve buraya da İstanbul’dan, başka yerlerden geliyor ve ilişilmiyordu. Bu vaziyet çok dessasane ve ümit edilmeyen bir plandır.",
      "order_index": 144
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Zülfikar’daki mevzubahis iki âyetin tefsirinden bin misli bir muhalefetle hâlen matbuatta eski hükûmete hücumlar yapılıyor ki şimdi o âyetlerin tefsiri zerre miktar bir suç olamıyor.",
      "order_index": 145
    },
    {
      "type": "paragraph",
      "text": "Bundan da anlaşılıyor ki bu muameleler Halk Partisi hesabına yapılmakta devam edilen keyfî işlerdir ve Halk Partililerin “Saltanat Demokratlarda ise hüküm ve icraat ve iktidar bizdedir.” diye olan iddia ve vehimlerinin bir numunesidir.",
      "order_index": 146
    },
    {
      "type": "paragraph",
      "text": "Emirdağ Nur talebeleri namına",
      "order_index": 147
    },
    {
      "type": "paragraph",
      "text": "Mehmed, İbrahim, Ziya vesaire…",
      "order_index": 148
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 149
    },
    {
      "type": "paragraph",
      "text": "Reisicumhura, Heyet-i Vekileye, Başbakanlığa, Adliye Bakanlığı Yüksek Katına, Diyanet Riyasetine,",
      "order_index": 150
    },
    {
      "type": "paragraph",
      "text": "Ankara",
      "order_index": 151
    },
    {
      "type": "paragraph",
      "text": "Hakiki adalet ve hürriyet için çalışan zatlara birkaç nokta beyan ediyorum:",
      "order_index": 152
    },
    {
      "type": "paragraph",
      "text": "Birinci Nokta: Hem Denizli Mahkemesi hem Ankara Ağır Ceza Mahkemesi, bütün Risale-i Nur eczalarını tetkik edip ve ehl-i vukufun da iştirakiyle beraetlerine ve sahiplerine iade etmesine bir mahzur olmadığına karar verip Said’i arkadaşlarıyla beraet ve tahliye ederek, iki sene ellerde ve mahkemelerde kalan Nur Risalelerinin tamamıyla Said’e ve arkadaşlarına iade edildiği ve aynı kararı Mahkeme-i Temyiz kaziye-i muhkeme haline getirip tasdik ettiği halde; şimdi Afyon’un, Said’in şahsına karşı iki garazkârın aynı kitapları hem gayet antika mu’cizatlı yazılı Kur’an’ını, bütün bütün hilaf-ı kanun olarak müsadere edip Said ve arkadaşlarına verdiği asılsız hükmünü yine aynı Mahkeme-i Temyiz bozduğu ve şimdi vatan ve milleti eski partinin garazkârane istibdadından kurtaran hamiyetkâr, vatan-perver bazı Demokrat liderleri kemal-i istihsan ile o risaleleri kabul edip sahip oldukları halde, üç senedir hiç sebepsiz binler lira bizim gibi fukaraya zarar vermek, üç defa beraet etmiş bir mahkemeyi üç sene uzatıp –acib bir zulüm içinde şahsî bir garazkârlık vardır ki– yirmi ay tecrid-i mutlakta hizmetçisiyle temas ettirmediler. Tahliyeden sonra iki polis kapısında bıraktılar.",
      "order_index": 153
    },
    {
      "type": "paragraph",
      "text": "Hem o gayet müttaki Nur şakirdlerini kasden, sebepsiz sırf takvalarına ihanet için mağrib namazının vaktinde muhakeme edip namazlarını kazaya bırakarak acib bir zulmetmişler. Hem bütün bu Risale-i Nur eserlerini bir defa da Isparta, tamamen müsadere edip tetkikten sonra tekrar aynen iade etmiş.",
      "order_index": 154
    },
    {
      "type": "paragraph",
      "text": "Demokratların zamanında madem ezan-ı Muhammedî ve din dersleri gibi şeair-i İslâmiye ile Kur’an’a hizmet ve eskilerin Kur’an zararına tahribatları tamire başlanılmış. Ve madem dinsizlerin ve masonların ve komünistlerin eserleri intişar ediyor. Elbette âlem-i İslâm’ın Mekke, Medine, Şam gibi yerlerinde büyük âlimlerin takdir ve tahsinlerine mazhar olmuş ve Diyanet Riyasetinde hocalara okutturulan Zülfikar, Asâ-yı Musa ve Siracünnur gibi, feylesofları susturan mübarek mecmuaları müsadere etmek, üç sene onlarla beraber binler lira kıymetinde değerli, mu’cizatlı, altın ile ism-i Celal yazılmış, Diyanet Reisi bütün takdir ile tabına çalıştığı Kur’an’ı müsadere eden adamlar; elbette adalet ve adliye ve hakikat hesabına değil belki komünist, masonluk hesabına bir garazkârlık ediyorlar.",
      "order_index": 155
    },
    {
      "type": "paragraph",
      "text": "Ben kendim zehir hastalığıyla şiddetli hasta olduğumdan ve kendi hukukumu müdafaa edemediğimden, Sungur’u kendime vekil ediyorum. Eski hükûmetin bana karşı yirmi senelik işkence ile bu tahribatın kaldırılmasını, adalet-perver yeni hükûmetin bakanlarından bekliyorum. Kardeşlerimden Mustafa Sungur’u tevkil ediyorum.",
      "order_index": 156
    },
    {
      "type": "paragraph",
      "text": "Nur Şakirdleri namına",
      "order_index": 157
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 158
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 159
    },
    {
      "type": "paragraph",
      "text": "Ehemmiyetli bir hakikat ve Demokratlarla Üniversite Nurcularının bir hasbihalidir.",
      "order_index": 160
    },
    {
      "type": "paragraph",
      "text": "Şimdi milletin arzusuyla şeair-i İslâmiyenin serbestiyetine vesile olan Demokratlar hem mevkilerini muhafaza hem vatan ve milletini memnun etmek çare-i yegânesi, ittihad-ı İslâm cereyanını kendine nokta-i istinad yapmaktır. Eski zamanda İngiliz, Fransız, Amerika siyasetleri ve menfaatleri buna muarız olmakla mani olurdular. Şimdi menfaatleri ve siyasetleri buna muarız değil belki muhtaçtırlar. Çünkü komünistlik, masonluk, zındıklık, dinsizlik; doğrudan doğruya anarşistliği intac ediyor. Ve bu dehşetli tahrip edicilere karşı ancak ve ancak hakikat-i Kur’aniye etrafında ittihad-ı İslâm dayanabilir. Ve beşeri bu tehlikeden kurtarmaya vesile olduğu gibi bu vatanı istila-yı ecanibden ve bu milleti anarşilikten kurtaracak yalnız odur. Ve bu hakikate binaen Demokratlar bütün kuvvetleriyle bu hakikate istinad edip komünist ve masonluk cereyanına karşı vaziyet almaları zarurîdir.",
      "order_index": 161
    },
    {
      "type": "paragraph",
      "text": "Bir ezan-ı Muhammedînin (asm) serbestiyetiyle kendi kuvvetlerinden yirmi defa ziyade kuvvet kazandılar. Milleti kendilerine ısındırdılar, minnettar ettiler. Hem manen eski İttihad-ı Muhammedî’den (asm) olan yüz binler Nurcularla, eski zaman gibi farmason ve İttihatçıların mason kısmına karşı ittifakları gibi; şimdi de aynen İttihad-ı İslâm’dan olan Nurcular büyük bir yekûn teşkil eder. Demokratlara bir nokta-i istinaddır.",
      "order_index": 162
    },
    {
      "type": "paragraph",
      "text": "Fakat Demokrata karşı eski partinin müfrit ve mason veya komünist manasını taşıyan kısmı, iki müthiş darbeyi Demokratlara vurmaya hazırlanıyorlar. Eskiden nasıl Ahrarlar iki defa başa geçtiği halde, az bir zamanda onları devirdiler. Onların müttefiki olan İttihad-ı Muhammedî (asm) efradının çoklarını astılar. Ve Ahrar denilen Demokratları, kendilerinden daha dinsiz göstermeye çalıştılar.",
      "order_index": 163
    },
    {
      "type": "paragraph",
      "text": "Aynen öyle de şimdi bir kısmı dindarlık perdesine girip Demokratları din aleyhine sevk etmek veya kendileri gibi tahribata sevk etmek istedikleri kat’iyen tebeyyün ediyor. Hattâ ulemanın resmî bir kısmını kendilerine alıp Demokratlara karşı sevk etmek ve Demokratın tarafında, onlara mukabil gelecek Nurcuları ezmek tâ Nurcular vasıtasıyla ulema, Demokrata iltica etmesinler. Çünkü Nurcular hangi tarafa meyletseler ulema dahi taraftar olur. Çünkü onlardan daha kuvvetli bir cereyan yok ki ona girsinler.",
      "order_index": 164
    },
    {
      "type": "paragraph",
      "text": "İşte madem hakikat budur, yirmi beş seneden beri ehl-i ilmi, ehl-i tarîkatı ezen, ya kendilerine dalkavukluğa mecbur eden eski partinin müfrit ve mason ve komünist kısmı, bu noktadan istifade edip Demokratları devirmemek için; Demokratlar mecburdurlar ki hem Nurcuları hem ulemayı hem milleti memnun ve minnettar etmek hem Amerika ve müttefiklerinin yardımlarını kaybetmemek için bütün kuvvetleriyle Ezan meselesi gibi şeair-i İslâmiyeyi ihya için mümkün oldukça tamire çalışmaları lâzım ve elzemdir.",
      "order_index": 165
    },
    {
      "type": "paragraph",
      "text": "Maatteessüf bazı müfrit ve mason ve komünistler, Demokrat aleyhinde olduğu halde kendini Demokrat gösteriyorlar ki Demokratları tahribata sevk etsin ve din aleyhinde göstersin, onları devirsin.",
      "order_index": 166
    },
    {
      "type": "paragraph",
      "text": "Nur talebeleri ve Nurcu üniversite gençliği namına",
      "order_index": 167
    },
    {
      "type": "paragraph",
      "text": "Sadık, Sungur, Ziya",
      "order_index": 168
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 169
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 170
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ اَبَدًا دَائِمًا",
      "order_index": 171
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, fedakâr kardeşimiz Hacı Ali!",
      "order_index": 172
    },
    {
      "type": "paragraph",
      "text": "Gönderdiğiniz kıymettar ve bilhassa Hazret-i Üstadı pek çok sevindiren mektubunuzu aldık. Üstadımız diyor ki:",
      "order_index": 173
    },
    {
      "type": "paragraph",
      "text": "“Risale-i Nur, bu zamanda kâfidir. On sene medresede okuyanlar, Risale-i Nur’la bir senede aynı istifadeyi ettiklerine şahit, binler ehl-i ilim var. Madem Hacı Kılınç Ali bir buçuk sene bütün Risale-i Nur eczalarına sahip çıkmış, kısmen okumuş; nazarımızda yirmi senelik bir Nur talebesidir. Ben her sabah haslar içinde onun ismiyle bütün manevî kazançlarıma, defter-i a’maline geçmek için hissedar ediyorum. Öyle ise o da bütün hayatını Risale-i Nur’a vermeye mükelleftir. Demek, şimdiye kadar Camiü’l-Ezhere gitmeye muvaffak olmaması ehemmiyetli bir hikmet içindir ki Nurlar ona kâfi imiş. Şimdi Şam’a, Halep’e yakın olan Urfa’da bir medrese-i Nuriye ileride teşekkül etmesini kuvvetli ümit ediyoruz. Kılınç Ali ile beraber Eski Said’in gayet kıymettar bir talebesi olan Şam’daki Molla Abdülmecid, Urfa’daki Nur’un talebelerinden Seyyid Salih ve onun yanına giden Nur’un fedakâr bir talebesiyle muhabere etsinler. Ben hem Molla Abdülmecid’e hem Hacı Ali’ye hem Şam’daki Risale-i Nur’la alâkadar olanlara pek çok selâm ediyorum. Ve dualarını ve o mevki-i mübarekede bana dua etmelerini rica ediyorum.” dedi.",
      "order_index": 174
    },
    {
      "type": "paragraph",
      "text": "Evet, kahraman kardeşimiz Hacı Ali; Hazret-i Üstad daima sizin fedakârlığınızı izhar buyuruyorlar. Biz de sizi tahsinlerle tebrik ediyoruz.",
      "order_index": 175
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 176
    },
    {
      "type": "paragraph",
      "text": "Üstadın hizmetinde bulunan kusurlu Sungur, Zübeyr, Ziya",
      "order_index": 177
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 178
    },
    {
      "type": "paragraph",
      "text": "Aziz kardeşim!",
      "order_index": 179
    },
    {
      "type": "paragraph",
      "text": "Evvela: Bin mâşâallah, Sözler mecmuasında yanlışlar yok gibidir. Birkaç kelime var ki leffen gönderildi.",
      "order_index": 180
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Eğer münasip görseniz gönderdiğim bu elli lirayı benim hesabıma mahkemedeki mecmuaların bedeline benim için alınız, gönderiniz. Eğer münasip görmezseniz bu defaki gönderdiğiniz mecmuaların bana mahsus olacak kısmının fiyatına alınız.",
      "order_index": 181
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Şimdilik Tarihçe-i Hayat’ı mebuslara parasız vermemek münasiptir. Parasıyla isteyenlere verilsin. Fakat on yirmi nüsha Ankara’da bulunsa münasiptir.",
      "order_index": 182
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 183
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 184
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 185
    },
    {
      "type": "paragraph",
      "text": "Muazzam ve hârika Risale-i Nur külliyatından iki büyük mecmuanın imha edileceği hakkında dehşetli bir haber işittik. Gayet hak ve hakikatli ve feylesofları ilzam eden o mecmualar, Risale-i Nur’un diğer eczalarıyla beraber Denizli ve Ankara Mahkemelerinde beraet verilip kaziye-i muhkeme haline gelerek iade edildiği ve iki defa Temyiz Mahkemesi beraet ettirdiği halde ve Mısır, Şam, Halep, Mekke-i Mükerreme ve Medine-i Münevvere gibi âlem-i İslâm’ın mühim merkezlerinde fevkalâde bir takdir ve tahsine mazhar olan ve makbuliyetine hürmeten Hazret-i Peygamber aleyhissalâtü vesselâmın kabr-i şerifi ve Hacerü’l-Esved üzerine konulan bu eserler hakkındaki bu müthiş muamele, Halk Partisinin yaptığı diğer azîm cürümleri gibi tarihte emsali görülmemiş bir cinayettir.",
      "order_index": 186
    },
    {
      "type": "paragraph",
      "text": "Biz Nur talebeleri o cebbar gaddarlardan hakkımızı kolayca alabilirdik. Fakat İslâmiyet’in asırlardır bayraktarlığını yapan kahraman Türk milletinin masum çoluk çocuk ve ihtiyarlarına karşı Risale-i Nur’un bizlerde husule getirdiği kuvvetli şefkat itibarıyla ve Kur’an-ı Hakîm’in bizleri maddî mücadeleden men’edip elimizde topuz yerinde Nur olması haysiyetiyle ve bütün kuvvetimizle mesleğimizin icabı olan asayişi temin etmek esasıyla, o zalimlere maddeten mukabele edemedik. Yoksa Allah göstermesin, bir mecburiyet-i kat’iye olursa komünist ve masonlar hesabına ona sebebiyet verenler bin defa pişman olacaklardır.",
      "order_index": 187
    },
    {
      "type": "paragraph",
      "text": "Hem biz müşahedatımızla kat’î bir kanaatteyiz ki:",
      "order_index": 188
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’a ilhad ve zındıka namına ilişildiği zaman, umumî bir musibet geliyor. Taarruzun aynı vaktinde dört defa büyük zelzelenin vukuu ve çok hâdisatın aynı vakitte zuhuru, bu kanaatimizi tasdik etmiş. Bu itibarla öyle bir kararın infazından ehl-i imanın titrediği, o hârikulâde ve kıymettar, mübarek mecmualar hakkında imha cinayetinin işlenmesi; bu millet ve memleket içinde manevî zelzeleler, fırtınalar, taun ve tufanlar kopacak kuvvetli ihtimalinden telaş ediyoruz. Zira Risale-i Nur’a dört defa taarruz ve hücum zamanında şiddetli zelzelelerin tevafuku, bu hakikati kör gözlere dahi göstermiştir. Hattâ mahkemede dava ettik.",
      "order_index": 189
    },
    {
      "type": "paragraph",
      "text": "Hem müfessirlerin üç yüz elli bin tefsirlerine ittibaen iki sahifede iki âyât-ı Kur’aniyeyi tefsir ettiği bahanesiyle, yüz binler kimselerin imanına pek ziyade bir ehemmiyet ve tesirle hizmet eden dört yüz sahifelik Zülfikar mecmuasını müsadere ve imha etmek; dünyada hiçbir kanunda olmadığından, sırf dinsizliğe âlet olarak yapılan bu feci garazkârlık fâillerinin hak, hakikat ve adaletten ne derece uzak olduğunun zahir bir delili bulunduğunu zerre miktar vicdanı olanlar anlayacak ve yüzsüz yüzlerine lanet ve nefretler savuracaktır.",
      "order_index": 190
    },
    {
      "type": "paragraph",
      "text": "Halk Partili müstebit, mürteci cebbarların zamanında yapılmış olan bu korkunç muameleye kahraman Demokratlar hükûmeti mani olup Afyon Mahkemesinde üç senedir hapsedilen ve zerre kadar bir suç mevzuu bulunamayan eserleri ve en başta altın yaldızlı ve tevafuk mu’cizeli Kur’an’ımızı derhal iade ettireceklerini kuvvetli ümit edip alâkalı makamlardan rica ediyoruz.",
      "order_index": 191
    },
    {
      "type": "paragraph",
      "text": "Nur talebeleri namına",
      "order_index": 192
    },
    {
      "type": "paragraph",
      "text": "Hüsrev, Sungur",
      "order_index": 193
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 194
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 195
    },
    {
      "type": "paragraph",
      "text": "Aziz, kahraman ağabeyimiz!",
      "order_index": 196
    },
    {
      "type": "paragraph",
      "text": "Evvela: Gayet derecede bir ehemmiyetli meseleyi arz ediyoruz ki büyük mecmualarımızın imhasına sakın sakın meydan verilmeyecektir. Ne pahasına olursa olsun kurtarılacaktır. Yalnız imha kararı şimdi mi yoksa eskiden mi verilmiştir ve sizce bu imha kararı resmen sabit midir? Bu ciheti olduğu gibi öğrenerek bize acele ve derhal bildiriniz.",
      "order_index": 197
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Bu hususta Ankara’da olan kahraman Sungur’a ve Devlet Bakanına yazılan yazıyı bera-yı malûmat takdim ediyoruz. Binler selâm ve hürmetle ellerinizden öperiz.",
      "order_index": 198
    },
    {
      "type": "paragraph",
      "text": "Ziya, Zübeyr",
      "order_index": 199
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 200
    },
    {
      "type": "paragraph",
      "text": "Aziz ve çok kıymetli kahraman kardeşimiz Sungur!",
      "order_index": 201
    },
    {
      "type": "paragraph",
      "text": "Evvela: Binler selâm eder, Cenab-ı Hak’tan Nur hizmetinizde hayırlı muvaffakıyetlerinizi dileriz.",
      "order_index": 202
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Çok ehemmiyetli ve mahrem bir işi haber veriyoruz. Haber aldığımıza göre Isparta Adliyesinde zapt edilen yüz yetmiş cilt Asâ-yı Musa ve Zülfikar mecmuaları ki o mecmuaları şimdiki Adliye Bakanı beraetini, iadesini tasdik edip daha evvelce Denizli’de de Üstadımıza verilen kitaplardır. Bunların imhası için karar verilmiş.",
      "order_index": 203
    },
    {
      "type": "paragraph",
      "text": "Zemin ve semavatı hiddete getirecek ve mevcudatı ağlatacak bu müthiş kararın Demokratlar aleyhinde Halk Partisinin müfrit adamları tarafından tertip edilen bir plan olduğundan kat’iyen şüphemiz yoktur. Zira Nur talebelerinin Demokratları muhafaza ettiğini ve Demokratların kuvvetli bir istinadgâhı olduğunu müfrit şeytanlar anlamışlar. Nur talebelerini Demokratlardan bu tarzda nefret ettirip hükûmeti yıkmaya çalışıyorlar.",
      "order_index": 204
    },
    {
      "type": "paragraph",
      "text": "Bu planın akîm kalması ve mecmualarımızın kurtulması ve Afyon’daki kitaplarımızın tamamen iade edilmesi için pek fazla bir ehemmiyet ve gayretle çalışılmasını Üstadımız sizlere havale ediyor.",
      "order_index": 205
    },
    {
      "type": "paragraph",
      "text": "Ziya, Zübeyr",
      "order_index": 206
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 207
    },
    {
      "type": "paragraph",
      "text": "Devlet Bakanlığına!",
      "order_index": 208
    },
    {
      "type": "paragraph",
      "text": "Zatınıza vatan ve milletin mukadderatı mevzuunda, gayet derecede ehemmiyetli, şeytanın bile zor düşünebileceği bir tarzda tertip edilen Demokratlar aleyhindeki bir planı ifşa ediyoruz. Şöyle ki:",
      "order_index": 209
    },
    {
      "type": "paragraph",
      "text": "Bu vatanda dinsizlikle ve istibdad-ı mutlak ve eşedd-i zulme karşı yirmi yedi yıldır perde altındaki hususi neşriyatla hârikulâde bir feragat-i nefisle mücahede eden Bedîüzzaman Said Nursî’nin vücuda getirdiği muazzam Nur talebeleri câmiasının Demokrat Partiyi muhafaza ettiğini Halk Partisinin müfrit dessasları anlamış, hattâ bir zamanlar gayet gizli olarak Nur talebelerinin kesretle bulunduğu mıntıkalara tetkik ve tecessüs için İsmet çıkarılmış idi.",
      "order_index": 210
    },
    {
      "type": "paragraph",
      "text": "İşte Anadolu’nun her tarafında hârika bir kuvvet-i imaniye ile fevkalâde bir fedakârlıkla bu milletin iman ve İslâmiyet’ine hizmet edip cebbarlar saltanatının esasından ve kökünden yıkılmasına medar olan Nur talebelerini Demokratlardan nefret ettirmek için; uhrevî ve dünyevî hayatlarının halâskârı olan, yüz binlerle ehl-i imanı ve bir kısım yüksek tahsil gençliğini tenvir ve irşad eden ve Arabistan’da ve Mısır’da büyük bir takdir ve tahsine mazhar olan ve mübarekliğine hürmeten Peygamberimizin kabr-i şerifi ve Hacerü’l-Esved üzerine konulan Zülfikar ve Asâ-yı Musa mecmualarının Isparta Adliyesi tarafından yakılmasına karar verilmek gibi arz ve semavatı hiddete getirecek ve mevcudatı ağlatacak derecedeki bir hükmü haber aldık.",
      "order_index": 211
    },
    {
      "type": "paragraph",
      "text": "Halbuki yüz on dokuz parçadan müteşekkil Risale-i Nur Külliyatı’ndan olan bu büyük mecmuaların parçaları da Risale-i Nur Külliyatı’yla beraber 1944 senesinde Denizli Ağır Ceza Mahkemesinde müttefikan beraet verilmiş ve yüksek Temyiz Mahkemesi tasdik etmiştir. Kaziye-i muhkeme haline gelmiş ve bütün eserler, müellif-i muhteremine ve sahiplerine iade edilmiştir. Son Afyon Mahkemesinde de Halk Partisi hükûmetinin komünist vekilinin hususi emirleriyle verdiği garazkâr hükmü, kahraman Demokratların adliye vekili, eski Temyiz Mahkemesinin âdil reis-i muhteremi esasından nakzetmiştir. Nihayet af kanunu ile gaddarane giriştikleri ve içinden çıkamadıkları iftira ve ittihamların üzerine perde çekmişler ve afla neticelendirmişlerdir.",
      "order_index": 212
    },
    {
      "type": "paragraph",
      "text": "Hakikat bu merkezde iken ve şimdi eski hükûmete binler hakaretli neşriyatlar, bütün hürriyetle devam ederken ve dört yüz sahifelik gayet hak ve hakikatli bir mecmuanın iki sahifesinde bir âyetin tefsirini, garaz ve bahane ile medar-ı mes’uliyet yapıp o mecmuanın imha cihetine gidilmesi, doğrudan doğruya eski zalim parti hesabına şu maksada matuftur ki: Yüz binlerle Nur talebelerini Demokratlar aleyhine çevirip Demokrat Partisinin sessiz, sadâsız, gösterişsiz fakat dindarlıklarıyla gayet muhkem bir istinadgâhını yok etmek ve Demokrat hükûmetini yıkmaktır.",
      "order_index": 213
    },
    {
      "type": "paragraph",
      "text": "Bu müthiş ve şeytanî planın akîm kalması için zat-ı âlînize ehemmiyetle ihbar eder ve hürmetlerimizi arz ederiz.",
      "order_index": 214
    },
    {
      "type": "paragraph",
      "text": "Üniversite Nur talebeleri namına",
      "order_index": 215
    },
    {
      "type": "paragraph",
      "text": "Yusuf Ziya Arun",
      "order_index": 216
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 217
    },
    {
      "type": "paragraph",
      "text": "(Bera-yı malûmat size gönderildi.)",
      "order_index": 218
    },
    {
      "type": "paragraph",
      "text": "Büyük Doğu’nun yirmi dokuzuncu sayısında “Lozan’ın İçyüzü” diye yazılan makaleden:",
      "order_index": 219
    },
    {
      "type": "paragraph",
      "text": "İngiliz murahhas heyeti reisi Lord Gürzon, nihayet en manidar sözünü söyledi. Dedi ki:",
      "order_index": 220
    },
    {
      "type": "paragraph",
      "text": "“Türkiye, İslâmî alâkasını ve İslâm’ı temsil rolünü kendi eliyle çözer ve atarsa bizimle hulus birliği etmiş olur ve Hristiyan dünyasının hürmet ve minnetini kazanır; biz de kendisine dilediğini veririz.”",
      "order_index": 221
    },
    {
      "type": "paragraph",
      "text": "Lozan’da Türk murahhas heyeti başkanı bulunan ve henüz hakiki kasıdları anlayamayan İsmet Paşa, bir aralık bütün Hristiyan emellerinin Türkiye’yi mazisindeki ruh ve mukaddesatı kökünden ayırmak olduğunu sezdiği halde, şu gizli ivaz ve teminatı veriyor ve diyor ki:",
      "order_index": 222
    },
    {
      "type": "paragraph",
      "text": "“Eskiden beri kökleşmiş ve köhne engellerden (yani an’ane-i İslâmiyet’ten) kurtulmak hususunda besledikleri (yani İsmet’in beslediği) azmin, inkâr edilmez delilidir.”",
      "order_index": 223
    },
    {
      "type": "paragraph",
      "text": "Harfi harfine iktibas ettiğimiz bu sözlerle, Türk Başmurahhasının yani İsmet’in, eskiden kökleşmiş ve köhne olmuş engellerden kurtulmak hususunda Türk milletine beslediği kat’î azimle ne kasdettiğini ve bunu hangi maksat altında İslâmiyet düşmanlarına ivaz diye takdim ettiğini sormak lâzımdır.",
      "order_index": 224
    },
    {
      "type": "paragraph",
      "text": "Konferansın birinci defasında Türk Başmurahhası, bizzat karar vermek vaziyetinde olmadığı ve büyüğüne yani Mustafa Kemal’e bildirmek zorunda olduğu için memlekete dönüyor; kendisini Haydarpaşa’dan Ankara’ya götüren tren ve devlet reisini (Mustafa Kemal) İzmir’den Ankara’ya götüren trenle Eskişehir’de buluşuyor. Bir arada ve baş başa seyahat… Sonra Ankara gizli meclis toplantıları… Fakat esas meselelerde daima baş başa… Mustafa Kemal ile İsmet beraber içtimaları ve karar: “Din öldürülecektir!”",
      "order_index": 225
    },
    {
      "type": "paragraph",
      "text": "Lozan Konferansı’nın ikinci sahifesi: …Artık her şey Türkiye hesabına çantada hazırdır. Yani dini terk ile her şey yapılacak. Yeni hizbin (Kemalizm ve İsmet hükûmeti) bundan böyle bu millette, İslâmiyet’i katletmek prensibiyle hareket etmekte, hasım dünyanın kumandanlarından yani düşman ehl-i salîb kumandanlarından, dini vurmakta daha hevesli olduğu ve örnekler vereceği ve bilhassa hudut dışı değil de hudut içi ve millî irade yaftası altında çalışacağı şüpheden vârestedir.",
      "order_index": 226
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 227
    },
    {
      "type": "paragraph",
      "text": "Nihaî Vesika",
      "order_index": 228
    },
    {
      "type": "paragraph",
      "text": "Lozan Muahedesi’nden sonra, İngiltere Avam Kamarasında “Türklerin istiklalini ne için tanıdınız?” diye yükselen itirazlara, Lord Gürzon’un verdiği cevap:",
      "order_index": 229
    },
    {
      "type": "paragraph",
      "text": "“İşte asıl bundan sonraki Türkler bir daha eski satvet ve şevketlerine kavuşamayacaklardır. Zira biz onları maneviyat ve ruh cephelerinden öldürmüş bulunuyoruz.” Yani Mustafa Kemal ve İsmet’in verdikleri karar, Türk milletini İslâmiyet ve din cihetinden öldürmek kararıdır.",
      "order_index": 230
    },
    {
      "type": "paragraph",
      "text": "Artık bunun üzerine her şey apaçık anlaşılıyor değil mi?",
      "order_index": 231
    },
    {
      "type": "paragraph",
      "text": "Gizli Anlaşmanın Entrikası",
      "order_index": 232
    },
    {
      "type": "paragraph",
      "text": "Türklere dinlerini ve din temsilciliğini feda ettirmek şartıyla, sun’î istiklal işinde gizli anlaşmanın müessiri, tek kelime ile Yahudiliktir. Buna memur-u müşahhas kimse de şimdi Mısır Hahambaşısı bulunan Hayim Naum’dur. Bu Hayim Naum, bu korkunç teşebbüse evvela Amerika’da Türkler lehinde bir seri konferans vermek ve emperyalizma şeflerine, Türk’ün maddesini serbest bırakmaları, buna mukabil ruhunu, tâ içinden ve kendi öz adamlarına yıktırmaları fikrini telkin etmek suretiyle başlamıştır. Yani masonluk hasebiyle Kur’an’ın ahkâmını kaldırmak, milleti dinsiz yapmak.",
      "order_index": 233
    },
    {
      "type": "paragraph",
      "text": "Hayim Naum müthiş planının zeminini Amerika’da hazırladıktan sonra İngiltere’ye geçmiş ve hâlis Yahudi olan Lord Gürzon ile temas ederek şu teklifte bulunmuştur:",
      "order_index": 234
    },
    {
      "type": "paragraph",
      "text": "“Siz Türkiye’nin mülkî tamamiyetini kabul ediniz. Onlara ben İslâmiyet’i ve İslâmî temsilciliklerini ayaklar altında çiğnetmeyi taahhüd ediyorum.”",
      "order_index": 235
    },
    {
      "type": "paragraph",
      "text": "Aynı Hayim Naum, Türk Murahhaslar Heyetine müşavir sıfatıyla sokulmanın da yolunu bulmuş yani Mustafa Kemal ve İsmet’i kendine dost bulmuş. Onun için üçü birleşmiş ve artık arada santralın intizamla işlemesine hiçbir mani kalmamıştır.",
      "order_index": 236
    },
    {
      "type": "paragraph",
      "text": "Hayim Naum o sırada Ankara’ya kadar da uzanarak planın muvaffakıyeti için gereken en mühim ve merkezî şahıs nezdinde –yani Mustafa Kemal yanında– emin bulunduğu tesirinin derecesini ölçmek istemiştir. Öyle ki bu tesir, ma’hud mevzuda Hayim Naum’dan daha heveskâr ve gayretli bir İslâmiyet düşmanına tesadüf etmekle muradına ermiş ve artık Türk’ü içinden vurmanın planını gerçekleştirmek için her unsur tamamlanmıştır.",
      "order_index": 237
    },
    {
      "type": "paragraph",
      "text": "İşte bu ehemmiyetli vesika, tam tamına Risale-i Nur tercümanının kırk küsur sene evvel hadîs-i şerifin ihbarına dair beyan ettiği hâdiseyi tasdik ettiği gibi ve şeriat-ı Ahmediyeye ihanet eden o dehşetli şahsın mühim bir kuvveti Yahudi olduğu, Yahudi olan Lord Gürzon ile Hayim Naum o ihbarın hakikatini gösterdiklerini ve yirmi beş seneden beri Nurcuların imhasına keyfî kanunlarla dehşetli zulümlerin hikmetini tam gösteriyor.",
      "order_index": 238
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 239
    },
    {
      "type": "paragraph",
      "text": "Çok aziz, çok mübarek, çok sevgili, çok müşfik Üstadımız Efendimiz Hazretleri!",
      "order_index": 240
    },
    {
      "type": "paragraph",
      "text": "Mu’cizatlı ve ism-i Celal altın ile yazılı, yaldızlı Kur’an’ı Diyanet Riyaseti, Afyon Mahkemesinden getirtmiş ve dünkü gün İstanbul Mushaflar İnceleme Heyetine göndermiştir. Heyet, tetkikten sonra neşrinin lüzum ve elzem olduğunu tasdik ederek geri iade edecekmiş.",
      "order_index": 241
    },
    {
      "type": "paragraph",
      "text": "Hem Akşehirli kahraman Ahmed Altın kardeşimizin daha evvel bir suretini siz sevgili Üstadımıza gönderdiği ve Diyanet Reisliğine yazdığı istidasını Diyanet Riyaseti Müşavere Heyeti tetkik etmiş. Bunun üzerine siz sevgili Üstadımızın Diyanet Riyasetine hediye ettiğiniz iki takımın birisini müşavere heyetine tetkik için verecekler. Diyanet’te Nurların lehinde çalışan muhterem kardeşimiz var.",
      "order_index": 242
    },
    {
      "type": "paragraph",
      "text": "Hakikaten sevgili Üstadımız; baştan başa zulmetli, kararmış olan Ankara şimdi pek çok değişmiş ve gittikçe değişmekte. Saçılan zehirler ve kendisine karşı gençliğin tezahüratı tesirini kaybetmiş.",
      "order_index": 243
    },
    {
      "type": "paragraph",
      "text": "Sungur",
      "order_index": 244
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 245
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 246
    },
    {
      "type": "paragraph",
      "text": "Evvela: Bin bârekellah hem Sözler mecmuasının güzel ve sıhhatli olmasına ve müsaderedeki mecmuaların imhadan kurtulmasına numune olarak bir kısmını elde etmenize binler mâşâallah ve elhamdülillah deriz.",
      "order_index": 247
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Benim namıma gelen mektuplara Medresetü’z-Zehra erkânları münasip tarzda benim bedelime cevap vermelerini onlara havale ediyorum. Ezcümle, Ankara’da Osman Nuri kardeşimiz oranın bir Hasan Feyzi’si hükmünde Nurlara tesirli hizmet ve benim için hanesi yanında bir menzil yapması ve hastalığım zamanında güya hastalığımın tahfifine Hasan Feyzi gibi yardım eder gibi kendi hastalığına memnun olmasına çok minnettarım. Fakat kitaplarımızı mahkemeden almadığımızdan burada bekliyorum. Kur’an’ımızı ve bazı mecmualarımızı tab zamanında orada bulunmak istiyorum. Fakat şimdi burada çok lüzumlu işler olduğundan gidemiyorum, gücenmesin. Eğer o, orada olmasa idi benim gitmem lâzımdı. Fakat o, bana ihtiyaç bırakmıyor. Allah razı olsun, hizmet-i Nuriyede onu muvaffak etsin.",
      "order_index": 248
    },
    {
      "type": "paragraph",
      "text": "Halep’te İhvan-ı Müslimîn azasının bana yazdığı tebriğe mukabil onu ve İhvan-ı Müslimîn’i ruh u canımızla tebrik edip “Binler bârekellah!” deriz ki ittihad-ı İslâm’ın Anadolu’da Nurcular –ki eski İttihad-ı Muhammedî’nin halefleri hükmünde– ve Arabistan’da İhvan-ı Müslimîn ile beraber hakiki kardeş olan Hizbü’l-Kur’anî ve İttihad-ı İslâm cemiyet-i kudsiyesi dairesinde çok saflardan iki mütevafık ve müterafık saf teşkil etmeleriyle ve Risale-i Nur ile ciddi alâkadar ve bir kısmını Arabîye tercüme edip neşretmek niyetleri, bizleri pek ziyade memnun ve minnettar eyledi. Benim bedelime, İhvan-ı Müslimîn Cemiyeti namına bana tebrik yazana cevap verirsiniz. O taraftaki Nur şakirdlerine ve Nur eczalarına himayetkârane alâkadar olsunlar.",
      "order_index": 249
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Atabeyli metin ve ciddi bir kardeşimiz Abdullah Çavuş’un yazdığı mektubu tasdik ediyorum. Kırk sene evvel hadîslere verdiğim mananın yeniden bu zamanda tevili görünüyor. Muannidler dahi itiraf etmeye mecbur oluyorlar. Ve istibdad-ı mutlakın cehennemî azabını dünyada da çekmeleri, Siracünnur’un Beşinci Şuâ’ı ile verdiği haberleri, zaman tasdik ediyor.",
      "order_index": 250
    },
    {
      "type": "paragraph",
      "text": "Hem Samsunlu İhsan’ın samimi mektubu gösteriyor ki buraya gelen tam bir takım Nur eczalarını kendine alan Samsun’un bir mebusu, o havalide nurlu bir uyanmak ve intibaha vesile olmuş ki böyle İhsanlar yetişiyor. İhsan’ı o zat ile beraber dualarımıza dâhil ediyoruz.",
      "order_index": 251
    },
    {
      "type": "paragraph",
      "text": "Râbian: Yirmi Dokuzuncu Söz’ün keramet-i elifiyesi hakikaten hârika olduğu gibi makine ile bu tarzda bu kadar güzel çıkması, yazanın da bir hârikasıdır. Umuma selâmlar.",
      "order_index": 252
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 253
    },
    {
      "type": "paragraph",
      "text": "Hasta ve memnun kardeşiniz Said Nursî",
      "order_index": 254
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 255
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ اَبَدًا دَائِمًا",
      "order_index": 256
    },
    {
      "type": "paragraph",
      "text": "Nurculara ehemmiyetli bir müjde!",
      "order_index": 257
    },
    {
      "type": "paragraph",
      "text": "Evvela: Kırk seneden beri takip ettiğim ve Sultan Reşad’ın yirmi bin altın ve eski müstebitler hükûmetinin Millet Meclisinde yüz altmış üç mebusun imzasıyla yüz elli bin banknotu küşadı için tahsisat verdikleri hem âlem-i İslâm’ın hem şarkın hem bu milletin en mühim bir işi olan Van vilayetinde Camiü’l-Ezher gibi bir İslâm dârülfünunu ve büyük üniversitesi olan Medresetü’z-Zehranın yapılması lüzumunu yeni hükûmetin reisi de anlamış ki büyük memleket işleri içinde sizlere müjde olarak gönderdiğim aşağıdaki haberi vermiş. Fiilen yapılmasa dahi bu mananın anlaşılması büyük bir fâl-i hayırdır.",
      "order_index": 258
    },
    {
      "type": "paragraph",
      "text": "İşte Mecliste Reisicumhur büyük işler sırasında ehemmiyetli nutkunda bu gelen fıkrayı söylemiş. Van havalisinde Doğu Üniversitesinin kurulması için Maarif Vekaletinin tetkikatına giriştiğini söyleyen Celal Bayar demiştir ki: “Doğu vilayetlerimizden olan Van’da böyle bir irfan müessesesinin kurulması için bütün müşkülat iktiham olunmalı ve önümüzdeki bütçe yılında işe başlanmalıdır.” demiştir. Demek, Tarihçe-i Hayatı takdim eden genç üniversiteliler bir derece Nur Risalelerinin kıymetini reise ihsas etmişler.",
      "order_index": 259
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Reisicumhurun bu çok ehemmiyetli fıkrası, Risale-i Nur’un bu memlekette ve bu vatanda ettiği ve edeceği çok kıymettar hizmetlerinin anlaşıldığına bir emaredir. Ve Nurcuların bütün çektikleri zahmet ve Nur’un müsadereleri bu büyük neticeye vesile olması cihetiyle şekva değil, şükretmelidir.",
      "order_index": 260
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 261
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerimiz Ziya ve Abdülmuhsin!",
      "order_index": 262
    },
    {
      "type": "paragraph",
      "text": "Üstadımız diyor ki:",
      "order_index": 263
    },
    {
      "type": "paragraph",
      "text": "Eşref Edib, kırk seneden beri iman hizmetinde benim arkadaşım ve Sebilürreşad’da makale yazan ve şimdi vefat eden çok kıymetli kardeşlerimin mümessili ve hakiki İslâmiyet mücahidlerinden bir kardeşimdir ve Nur’un bir hâmisidir. Ben vefat etsem de Eşref Edib, Nurcular içinde bulunmasıyla büyük bir teselli buluyorum.",
      "order_index": 264
    },
    {
      "type": "paragraph",
      "text": "Fakat Nur Risalelerinin ve Nurcuların siyasetle alâkaları yok ve Risale-i Nur, rıza-i İlahîden başka hiçbir şeye âlet edilmediğinden, mümkün olduğu kadar Risale-i Nur’un mensupları, içtimaî ve siyasî cereyanlara karışmak istemiyorlar. Yalnız Sebilürreşad, Doğu gibi mücahidler iman hakikatlerini ehl-i dalaletin tecavüzatından muhafazaya çalıştıkları için ruh u canımızla onları takdir ve tahsin edip onlarla dostuz ve kardeşiz fakat siyaset noktasında değil.",
      "order_index": 265
    },
    {
      "type": "paragraph",
      "text": "Çünkü iman dersi için gelenlere tarafgirlik nazarıyla bakılmaz. Dost düşman derste fark etmez. Halbuki siyaset tarafgirliği, bu manayı zedeler. İhlas kırılır. Onun içindir ki Nurcular emsalsiz işkencelere ve sıkıntılara tahammül edip Nur’u hiçbir şeye âlet etmediler. Siyaset topuzuna el atmadılar.",
      "order_index": 266
    },
    {
      "type": "paragraph",
      "text": "Hem Nur Risaleleri küfr-ü mutlakı kırdığı için küfr-ü mutlakın altındaki anarşiliği ve üstündeki istibdad-ı mutlakı kırdığı cihetle, bir nevi siyasete teması var tevehhüm edilmiş. Halbuki Nur’un tercümanı, bir tek mesele-i imaniyeyi dünya saltanatına değişmediğini mahkemelerde dava edip yirmi beş sene tarz-ı hayatıyla ve emarelerle ispat etmiştir.",
      "order_index": 267
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 268
    },
    {
      "type": "paragraph",
      "text": "Kardeşleriniz Sadık, İbrahim, Zübeyr",
      "order_index": 269
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 270
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 271
    },
    {
      "type": "paragraph",
      "text": "Evvela: Bütün ruh u canımızla sizin faaliyetinizi ve muvaffakıyetinizi tebrik ediyoruz. Benim bütün elemlerime ve hastalıklarıma ilaç, Medresetü’z-Zehranın faaliyetinden ve muvaffakıyetinden ileri geliyor.",
      "order_index": 272
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Asâ-yı Musa’nın Arapçaya güzelce tercümesi için bir pusula yazmıştım. Bugün Ankara’ya giden Zübeyr ile Seyyid Salih’e gönderecektim. Hem Tarsus’ta mütekaid bir zabitin samimi bir mektubuyla Risale-i Nur’dan bazı kitabı istediğine dair mektubunu, onu da Ankara yoluyla size gönderecektim. Birden Antalya Elmalı’nın gayet hâlis Nurcuları namına hem kendisi haremiyle beraber Afyon’a kadar gelen ve orada Nurların neşrine vasıta olan İbrahim Efendi birden şimdi geldi, ben de onunla size gönderdim.",
      "order_index": 273
    },
    {
      "type": "paragraph",
      "text": "Umuma selâm…",
      "order_index": 274
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 275
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 276
    },
    {
      "type": "paragraph",
      "text": "Medresetü’z-Zehra erkânlarına ehemmiyetli bir meseleyi havale ediyorum.",
      "order_index": 277
    },
    {
      "type": "paragraph",
      "text": "Seyyid Salih “Arabistan’da Asâ-yı Musa’nın çok lüzumu ve çok faydası olduğunu, oralarda seyahatimde anladım. Herhalde Arapçaya tercümesi lâzım geliyor.” dedi. Benim halim ve hastalığım müsaade etmediği için benim bedelime Medresetü’z-Zehra erkânı, dört yere, güzelce Arapçaya tercümesi için muhabere etsinler.",
      "order_index": 278
    },
    {
      "type": "paragraph",
      "text": "Bir mektubu Camiü’l-Ezhere, Emirdağlı Kılınç Ali vasıtasıyla orada birkaç edib zatlar tercüme etsinler.",
      "order_index": 279
    },
    {
      "type": "paragraph",
      "text": "Bir mektup da Ankara Diyanet Dairesinde Risale-i Nur’u ciddi takdir eden ve alâkadar olan bir iki âlim Arapçaya tercüme etsinler.",
      "order_index": 280
    },
    {
      "type": "paragraph",
      "text": "Biri de Kayseri kazalarından Ürgüp Müftüsü kardeşim Abdülmecid’e yazsınlar ki yirmi sene bütün kuvvetiyle Nur’a hizmet etmek ona lâzım iken etmediği için onun bedeline bütün kuvvetiyle Arapçaya tercüme etsin.",
      "order_index": 281
    },
    {
      "type": "paragraph",
      "text": "Biri de Isparta havalisinde Nur dairesindeki âlimler dahi Asâ-yı Musa’yı taksim suretinde her biri bir kısmını tercüme etsinler.",
      "order_index": 282
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 283
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 284
    },
    {
      "type": "paragraph",
      "text": "Evvela: En büyük müjde ve Risale-i Nur’un tam serbestiyetine bir mukaddime olarak, çok ziyade beşaretinize sevindik. Isparta Adliyesinin üç sene bir menzilde saklamaları, o menzilin kirası olarak o üç yüz lira bedeline, yeni yazı Tarihçe-i Hayatı bana bırakılan beş yüzden ikişer lira fiyat ile o üç yüz liraya o fiyatı mukabil tutarak o Tarihçe-i Hayat’tan elli tane gönderirsiniz. Dört sene hapis çeken mübarek Asâ-yı Musa ve Zülfikar mecmuaları, benim nazarımda pek fazla kıymettar olduğu için bana elli liralık gönderiniz. Size şimdi elli lira gönderiyorum.",
      "order_index": 285
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Nazif’e bin bârekellah, bin mâşâallah. İkinci bir Hüsrev, İnebolu ikinci bir Isparta olduğunu ispat ediyor. Tarihçe-i Hayat’ın en mühim meselesi Medresetü’z-Zehra olması cihetiyle Nazif’in bu neşriyatı, Reisicumhurun Medresetü’z-Zehra manasında ve Doğu Üniversitesi namında Şark Camiü’l-Ezherine ciddi çalışmasına bir vesile olduğunu zannediyoruz.",
      "order_index": 286
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Dinar’ın Baraklı imamı Süleyman’ın ehemmiyetli mektubuna karşı yazınız ki: Türkler hakkında sena-i Peygamberî muhakkaktır. Birkaç yerde Türklerden ehemmiyetle bahsetmiş. Hadîs var. Fakat bu hadîsin hakiki sureti ne olduğunu, yanımda kütüb-ü hadîsiye bulunmadığından bilemiyorum. Fakat manası hakikat ve Türk milletinin sena-i Peygamberîye mazhar olduğu hakikattir. Bir numunesi, Sultan Fatih hakkındaki hadîstir.",
      "order_index": 287
    },
    {
      "type": "paragraph",
      "text": "Nur’un birinci talebelerinden Hulusi Bey’in, Ankara’da dostlarına Risale-i Nur dairesine girmesine teşvik eden manidar ve güzel mektubu dahi gösteriyor ki yirmi beş seneden beri hiç sarsılmadan Nur hizmeti yapmasına bir numunedir.",
      "order_index": 288
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerime ve hemşirelere binler selâm…",
      "order_index": 289
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 290
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 291
    },
    {
      "type": "paragraph",
      "text": "Evvela: Cenab-ı Hakk’a hadsiz şükrolsun, mahkemede üç sene hapsedilen Asâ-yı Musa Risalesi’nden ve Sikke-i Gaybiye Risalesi’nden beş nüshayı kemal-i sürur ile aldık. Cenab-ı Hak sizlerden ebediyen razı olsun, âmin!",
      "order_index": 292
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Mahkemeden verilen Zülfikar nüshasında tashih olunmuş sehivler, bu nüshada tashih edilmemiş. Mu’cizat-ı Kur’aniye’nin Dördüncü Zeyli’nin yüz onuncu sahifesinde sekizinci satırında “Hem Lâm’ın” sehivdir “Hem Lâ’nın” olacak. Çünkü Kur’an’da “Lâm” otuz bindir “Lâ” on dokuz bindir.",
      "order_index": 293
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Yeni harfle Isparta Sümerbank Fabrikasında bir zat bir mektubunda bir sual soruyor. Benim bedelime siz, Kader Risalesi’ni ona tavsiye edersiniz. Ben hem rahatsızım hem hususi mektuplar yazamıyorum. Hem Zübeyr de Ankara’ya gitmiş hem yeni harfi de bilemiyorum. Bera-yı malûmat size gönderdim.",
      "order_index": 294
    },
    {
      "type": "paragraph",
      "text": "Râbian: Şoför Abdurrahman ile kendi nafakam elli lirayı daha gönderdim. Bana gönderdiğiniz kitapları ve Sözler mecmuasını kalan borcuma hesap edersiniz. Pek acele oldu. Umuma pek çok selâm ederim.",
      "order_index": 295
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 296
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 297
    },
    {
      "type": "paragraph",
      "text": "Evvela: Sizi tebrik ediyorum. Ve bu defaki Hüsrev’in bakanlara yazdığı istida, pek mükemmel bir vesika-i tarihiye hükmündedir. Fakat bir iki gün evvel Sungur’dan aldığımız bir telde, yüz seksen beş eserin verilmesine emir verilmiş. Bu adetli cümleyi anlayamadık. Telgrafhanede müdürden sorduk. “O memur, onu yanlış almış. Makineden ben kulağımla işittim. Ve bütün eserlerin geri verilmesine demektir.” Hatırımıza geldi ki acaba yüz otuz risalenin bazılarını müteaddid cüzleri birer risale yapıp yüz seksen beşe mi çıkardılar diye ihtimal verdik ve anlayamadık.",
      "order_index": 298
    },
    {
      "type": "paragraph",
      "text": "Hem Yeni Sabah gazetesi yazdığı gibi Medresetü’z-Zehrayı Doğu Üniversitesi namıyla büyük bir İslâm dârülfünunu, Reisicumhur tabiriyle “Her müşkülatı iktiham edip onun yapılmasına çalışacaklarını” haber aldık. İnşâallah kırk senedir takip ettiğimiz mühim bir maksadımızı, vatan ve milletin menfaati için yapmaya mecbur olacaklar.",
      "order_index": 299
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Gönderdiğiniz, üç sene bizim gibi hapiste bulunan Zülfikar ve Asâ-yı Musa’dan ehemmiyetli yerlere birkaç tane gönderdim. Ezcümle: Cezire’de cami imamı Vastanlı Abdurrahîm benim eski talebelerimden olup buraya kadar geldi. Ben on adet mühim kitaplardan verdim. Fakat hatırıma geldi ki Zülfikar’ın Mu’cizat-ı Kur’aniye Dördüncü Zeyli’nin iki yerde –biri sekizinci satırda, biri on ikinci satırda– “Lâ”nın yerine “Lâm”ın yazılmış. Halbuki “Lâm” Kur’an’da otuz bindir “Lâ” on dokuz bindir. Bu sehiv başka nüshalarda kısmen tashih edilmiş. Fakat mahkemenizde kalan Zülfikarlarda tashih edilmemiş. Ben de burada unuttum. Siz Cezire’nin müftüsü vasıtasıyla, o imam Abdurrahîm’e müstensihin bu sehvini tashih eylemesini yazarsınız. Tâ ki Medresetü’z-Zehranın erkânı bu vasıta ile Cezire ile dahi münasebettar olsun diye size havale ediyorum.",
      "order_index": 300
    },
    {
      "type": "paragraph",
      "text": "Hem bu defa Hüsrev’in mektubunda Zübeyr’in Nazif’e göndereceği pusulayı oraya sehven gönderdiğini anladım. Hüsrev’in de küçük bir sehvi var. Çünkü Yirmi Dördüncü Mektup değil, Yirmi Dördüncü Söz’ün Onuncu Asıl’ına dair Nazif’e bir kısacık mektubum vardı. Sureti burada kalmamıştı. Onuncu Asıl’ın suretini Nazif’e gönderip o pusulanın suretini bize göndermesi için demiştim. Halbuki Onuncu Asıl’ı sehven size göndermiş. Fakat gayet parlak, uzun istidası; bu küçücük sehvini hiçe indirdi, affettirdi. Bu meselenin sırrı budur:",
      "order_index": 301
    },
    {
      "type": "paragraph",
      "text": "Nazif büyük bir hayır yapmak için Nurcuların ehemmiyetli bir virdi olan Cevşenü’l-Kebir’i makine ile teksir etmiş. Bunun sevabına dair, hâşiyesindeki pek hârika ve müteşabih hadîslerden faziletine dair olan parçayı beraber teksir etmek için bana yazmıştı. Ben de dedim: Otuz beş seneden beri her gün Cevşen’i okuduğum halde o hâşiyeyi üç dört defadan ziyade okumadım. Onun için onun aynı münasip olmaz. Tâ muarız ve zındıklar itiraz parmaklarını uzatmasınlar.",
      "order_index": 302
    },
    {
      "type": "paragraph",
      "text": "İnşâallah yakında o mübarek Cevşenü’l-Kebir, Nurcuları şavkıyla tenvir edecek.",
      "order_index": 303
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Ankara ve İstanbul Üniversite Nurcuları İstanbul’da iki bin adet Rehber’i tabediyorlar. Zannımca büyük Rehber’dir. Daha iyi. İnşâallah gençlere büyük bir rehber olur. Kılınç Hacı Ali’ye Medresetü’z-Zehra ile münasebettar olmak için siz yazınız ki: Asâ-yı Musa’yı edib âlimler güzelce tercüme etsinler. Tâ o tercüme münasebetiyle âlem-i İslâm’ın o üstadları Nurlarla alâkadar olsunlar.",
      "order_index": 304
    },
    {
      "type": "paragraph",
      "text": "Râbian: Hacca giden kardeşimiz Marangoz Ahmed, selâmetle gelmiş mi merak ediyorum? Hem Zülfikar ve Asâ-yı Musa’nın âhirinde Hüsrev’e ve yardımcılarına olan aynı duayı Mustafa Gül ve refiklerini ilâve ile Sözler mecmuasının âhirinde yazınız.",
      "order_index": 305
    },
    {
      "type": "paragraph",
      "text": "Bâki umumunuza selâm…",
      "order_index": 306
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 307
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 308
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 309
    },
    {
      "type": "paragraph",
      "text": "Bu muallim Osman, Ceylan’ın hapis arkadaşıdır. Ondan tam ders almış. İkinci bir Ceylan olmak kabiliyeti var.",
      "order_index": 310
    },
    {
      "type": "paragraph",
      "text": "Medar-ı hayrettir; duamda Nurcular dairesinde her gün isimleriyle yâd ettiğim iki sofi-meşrep, kendilerini satmak fikriyle bana ve Nur’a iliştiklerine dair mektup geldi. Ben gücenmedim, onları daha ziyade duama aldım. Aynen eskiden İstanbul’da Eski Partinin desiseleriyle bize ilişen malûm ihtiyar şeyh gibi onları hem kendime mübarek kardeş hem dost bildim, hakkımı helâl ettim. Fakat iki İhlas Lem’alarını okumalarını arzu ediyorum.",
      "order_index": 311
    },
    {
      "type": "paragraph",
      "text": "Kardeşlerim, siz dahi böylelerden gücenmeyiniz, münakaşa etmeyiniz.",
      "order_index": 312
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 313
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 314
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 315
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 316
    },
    {
      "type": "paragraph",
      "text": "(Mahkeme-i Kübraya Şekva ve Müdafaatın bir hâşiyesidir.)",
      "order_index": 317
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 318
    },
    {
      "type": "paragraph",
      "text": "Bu mealde adalet-perver Demokratlara istida yazabilirsiniz. Hastayım, siz nasıl münasip ise öyle yapınız.",
      "order_index": 319
    },
    {
      "type": "paragraph",
      "text": "Avukatımızdan, bir gün evvel aldığımız mektupta “Kitaplarımızın suç mevzuu olan ve olmayanlarını tefrik etmeye çalışıyorlar.” diye haber verdi. Şimdiye kadar yaptıkları gibi yine hiçbir kanuna uymayan bir tarzda, binler kelime içinde bir risalede bir tek kelimeyi bahane edip suç mevzuu yapmak, o risaleyi vermemek suretiyle Nurların intişarına garazkârane mani olmak fikriyle hem kararnamelerini Mahkeme-i Temyizce bütün bütün bozan o kararnamede suç mevzuu gösterdikleri, bizim aleyhimizde olmadığı halde müddeiumumînin iddianamesine karşı Hata-Savab Cetveli’nde seksen bir hatasını ve garazkârlığını kat’î ispat ettiğimiz halde, şimdi aynı garazkârlıkla dört yüz sahife Zülfikar Risalesi’ni; birkaç satır tesettür ve irsiyet hakkındaki yüz bin tefsirin aynı manayı söylediklerine binaen otuz kırk sene evvel yazılan cümlelerini suç mevzuu yapıp o mecmua-yı azîmeyi müsadere edip bize vermemek, dünyada hangi kanun buna müsaade eder?",
      "order_index": 320
    },
    {
      "type": "paragraph",
      "text": "Hem Afyon Mahkemesindeki eserler –tekrarat-ı Kur’aniye ve melekler hakkındaki iki parçacık müstesna olarak– bütün eserler iki sene ellerinde kalarak hem Denizli hem Ankara Ağır Ceza Mahkemesi beraetine karar vererek, içinde suç mevzuu bulamadıkları ve bize iade etmeye karar verdikleri ve aynı eserler Isparta hükûmetinin bir vakit müsadere ile tamamen eline geçtiği halde, tamamıyla sahiplerine iade ettikleri ve sonra da Zülfikar’la Asâ-yı Musa’yı ruhsatsız eski yazı ile neşir bahanesiyle dört seneden beri müsadere edip aynen hiçbiri zayi olmadan yüz yetmiş adet mecmuada bir suç mevzuu bulamadıkları için bizlere tamamen iade ettikleri ve bizim en mühim suçumuz olarak gösterdikleri eski partinin bir kısım şeflerine hakikat namına itirazımızın yüz misli ziyade şimdiki dinî mecmualar, resmî cerideler aynı itirazı şiddetle vurdukları halde, Risale-i Nur’un bir mahrem parçası şimdiki zaman tamamıyla tayin ettiği bir hadîsin hakikatini tefsir bahsinde, şeflerin başı Lozan Muahedesi’nde hiçbir zaman hiçbir Müslüman hakiki Türk’ü, hiçbir Nasraniyet’e ve Yahudiliğe ve başka dine girmeyen ve İslâm kahramanları olan Türkleri Protestan yapmaya malûm hahambaşı ile ittifak ederek rey veren o adam, bütün ulema-yı İslâm’ın “Cevazı yok.” diye ittifaken hükmettikleri halde, on cihetle kanunlarla onu bütün bu vatandaki masum Müslümanlara cebren giydirdiği ve tarih-i beşerde bu çeşit manasız acib bir cebr-i umumî yapmak ve hiçbir kanuna uymayan keyfî kanun namına kanun ile onu bu millet-i İslâmiyeye cebren giydirmek; elbette o adam, o Lozan Muahedesi’nde verdiği dehşetli fikrini ispat etmiş ki din-i İslâm’a gayet muzır olarak hadîsin haber verdiği adam bu zamanda o şeftir.",
      "order_index": 321
    },
    {
      "type": "paragraph",
      "text": "İşte hakikat böyle iken Afyon Mahkemesi adalet namına değil belki o ölmüş adamın muhabbeti taassubu namına, eski harfle de neşredilen kararnamenin âhirinde bizi mahkûm etmek için en mühim sebep, savcının garazkârlığı sebebiyle, mahkeme heyeti demişler ki: “Said ve arkadaşları, Mustafa Kemal’e din yıkıcı, Süfyan demişler ve kalplerdeki sevgisini bozmaya çalışmışlar, onun için mahkûm ediyoruz.”",
      "order_index": 322
    },
    {
      "type": "paragraph",
      "text": "Acaba ölmüş gitmiş bir adamın şahsına karşı bin defa böyle itiraz da olsa şahsî bir dava oluyor. Mahkeme-i adalet buna dair böyle bir hüküm vermek, elbette pek acib bir mana, iş içinde vardır.",
      "order_index": 323
    },
    {
      "type": "paragraph",
      "text": "Şimdi böyle adamların elinde Nur eserleri dört defa beraet kazandıkları ve şimdi Adliye Bakanı üç defa Nur eserlerinin beraetine ve eserde suç mevzuu olmadığına, bizi mahkûm eden Afyon kararını bozmasıyla hüküm verdiği halde şimdi bütün millet, adalet ve şefkat ve diyanete hizmet bekledikleri Demokrat Hükûmeti zamanında, eski müstebitlerin dehşetli planlarıyla Risale-i Nur’a karşı garazkârların keyfine bırakmamak; bırakılsa Demokrat Hükûmeti aleyhinde büyük bir hıyanettir ve milletin teselli ümidini kırmaktır.",
      "order_index": 324
    },
    {
      "type": "paragraph",
      "text": "Benim Ankara’da bir vekilim Mustafa Sungur 17.11.950 tarihli çektiği telgrafta “Umum risalenin bize iadesine karar verilmiş.” diye müjde verdi. Ve âdil Adliye Vekili üç defa beraet verdiği ve şimdi de Sungur’un mektubuna göre hem iadesine emir verildiğini ve şimdi telefonla yine haber vereceğim, söyledikleri halde bu on altı seneden beri aleyhimizde olan iftiralar ve jurnaller hem Eskişehir hem Denizli Mahkemesinden bütün dosyaları Afyon Mahkemesi manasız toplamak ve af kanununun çıkmasıyla ve mahkemelerin beraet vermesiyle o mübarek eserleri o dosyalar içerisine karıştırarak çürütmek için mahzene atmak ve üç seneden beri bizi aldatan bazı eşhasa Nurların işlerini bırakmamak lâzım geliyor.",
      "order_index": 325
    },
    {
      "type": "paragraph",
      "text": "Başbakan ve Adliye Bakanına, bu gayet mühim meseleyi nazar-ı dikkatlerine arz ediyoruz.",
      "order_index": 326
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 327
    },
    {
      "type": "paragraph",
      "text": "Hâşiye: Acib bir hâdise, adalet ve dinden hariç zalimane numunelerden birisi de üç seneden beri müsadere ettikleri Kur’an’ımızı çok defa istediğimiz halde vermedikleri ve iki bin sekiz yüz lafza-i Celal altınla yazılı, gözle görünen mu’cize-i Kur’aniyeyi gösteren o mübarek Kur’an’ımızı bize vermediler. Şimdi avukat diyor ki: “Bir istida Diyanet Reisine yazınız ki iade edilsin.” Bunun gibi yüzler numuneler var ki sırf bir garazla ve ecnebi parmağıyla aleyhimize işler dönüyor. Bizi ve âlem-i İslâm’ı pek sevindiren Demokratlar dikkat etsinler. Nurları ve Nurcuları bu işkencelerden kurtarsınlar.",
      "order_index": 328
    },
    {
      "type": "paragraph",
      "text": "Nur talebeleri namına",
      "order_index": 329
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 330
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 331
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 332
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ",
      "order_index": 333
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 334
    },
    {
      "type": "paragraph",
      "text": "Benim Abdurrahmanım ve küçücük bir Hüsrev namını alan Ceylan, vazifesini iki üç yerde tam yaptı, geldi. Şimdi daha büyük bir vazife için Ankara’ya Sungur gibi bir vekilim olarak gönderiyorum.",
      "order_index": 335
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Bazı zatların mektuplarını bera-yı malûmat size gönderdim.",
      "order_index": 336
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Benim Sözler mecmuasından ve İnebolu’dan gelen yeni harf Tarihçe-i Hayat ve eski harf Cevşen’den bana gönderilecek nüshaların mukabili size ne kadar borcum olabilir, bildiriniz.",
      "order_index": 337
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 338
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 339
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 340
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşim Osman Nuri!",
      "order_index": 341
    },
    {
      "type": "paragraph",
      "text": "Madem Cenab-ı Hak, senin kudsî niyet ve ihlasınla Ankara’da en mühim genç Saidleri senin etrafına toplatmış. Madem Ankara’da benim bulunmamı lüzumlu görüyorsunuz. Ben de şimdi nafakamla tedarik ettiğim nüshalarımı, o küçük Medrese-i Nuriyeme benim bedelime gönderiyorum. Onların adedince Saidler, seninle komşu olurlar.",
      "order_index": 342
    },
    {
      "type": "paragraph",
      "text": "Hem fedakâr evladın çok fevkinde sadakatle şimdiye kadar hizmetleriyle her biri birer genç Said olarak beş on Abdurrahmanlarım hükmünde Sungur, Ceylan, Tillolu Said, Salih, Abdullah, Ahmed, Ziya gibi genç ve çalışkan Saidleri senin yanına hem benim vekilim hem senin talebelerin olarak benim bedelime o küçücük Medrese-i Nuriyeye nezaret ve bir nevi dershane olarak reyinize bırakıyorum.",
      "order_index": 343
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 344
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 345
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 346
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık ve mübarek kardeşlerim!",
      "order_index": 347
    },
    {
      "type": "paragraph",
      "text": "Evvela: Hüsrev’in imzasıyla Reisicumhura verilen telgraf –bir ihtimali var ki Ankara’da küçük Hüsrevler, Hüsrev’in kalemiyle yazılan Kur’an’ı fotoğrafla tabetmek ihtimali hatırımıza geldi– siz Isparta postahanesinden anlayınız ki ne mahiyette bir telgraftır? Bana da malûmat veriniz. Merak ettim.",
      "order_index": 348
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Konya’daki Rıfat Filiz kardeşimizin mektubunda, bazı sofilerin bize hafif tenkitlerinin hiç ehemmiyeti yoktur. Sakın müteessir olmasınlar. Hiçbir vecihle mukabele etmesinler. Şimdi ehl-i imanın, hususan ehl-i tarîkatın ve bilhassa şahsıma ait tenkitlerini bir nevi nasihat ve bir nevi iltifat telakki ederim. Onlara hakkımı helâl ediyorum. Şimdi ehl-i ilhadın bize dehşetli zararlarına karşı; kardeşlerimiz olan ehl-i imanın gayet hafif, şahsıma karşı tenkitlerini bir nevi ikaz ve bizi ihtiyata sevk için bir dostluk telakki ediyorum.",
      "order_index": 349
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Bu yakında Afyon’da haftalık gazeteler, gizli münafıkların tahriki ile beni de alâkamız olmadığı bir şeye münasebettar göstermiş. Buradaki Nurcular da onu tekzip ettiler. Merak edilecek bir şey değildir. Medresetü’z-Zehra erkânlarının hârika ve müessir ve âlem-i İslâm’a menfaatli hizmet-i Nuriyelerini bütün ruh u canımızla tebrik ediyoruz.",
      "order_index": 350
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerimize ve hemşirelerimize binler selâm eder, dua eder ve dualarınızı istiyorum.",
      "order_index": 351
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 352
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 353
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 354
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 355
    },
    {
      "type": "paragraph",
      "text": "Evvela: Mübarekler köyünden Ali ile Hacı Süleyman ve Dinar tarafından Abdurrahman ve Himmet ve daha evvel gelen ehemmiyetli bir Nurcu hemşehrisi yanıma geldiler. Cenab-ı Hakk’a çok şükürler ediyorum ki Mübarekler köyü Kuleönü’nde eskisi gibi Nurlara şiddetli alâkalarını muhafaza ediyorlar. Ve onların sadakat ve ihlaslarının bir kerametidir ki:",
      "order_index": 356
    },
    {
      "type": "paragraph",
      "text": "Kendime mahsus on mecmua kitaplarımı lüzumuna binaen Ankara’ya gönderdiğim ve çok ehemmiyetli ve uzak yerlerden benden kitapları istedikleri aynı zamanda Kuleönü mübarekleri kendilerine mahsus Nur mecmualarını, gönderdiğim miktarın aynı olarak Medresetü’z-Zehranın bir hediyesi olarak bana getirdiler. Hususan Birinci Abdurrahman olan Büyük Mustafa’nın kendi el yazısı olan bütün Mektubat ve Lâhika’yı içinde buldum. Cenab-ı Hak o kitapların harfleri adedince her birisine mukabil bin rahmet ihsan etsin, âmin!",
      "order_index": 357
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: On bir ay Hüsrev’in istirahatine fevkalâde hâlisane hapiste hizmet eden ve müdafaatında gayet güzel mukabele eden Nur’un küçük kahramanlarından Mustafa, dünkü gün benim yanıma geldi, dedi: “Ben, ağabeyim Hüsrev’in yanına ziyaretine gideceğim.”",
      "order_index": 358
    },
    {
      "type": "paragraph",
      "text": "Dedim: Gerçi hem senin hem onun hakkınızdır bu ziyaret. Fakat bugün dört talebe geldiler, Isparta’ya gittiler, o cihette ihtiyaç kalmadı. Sen de Risale-i Nur hesabına mühim bir köyde imam olduğun için o hizmet de benim şahsî hizmetimden daha ziyade Nurlara faydası olduğu gibi Hüsrev’in ziyaretinden şimdilik daha kıymettar olabilir. Eğer o köyde hizmet-i Nuriye olmasaydı Mustafa gibi hâlis ve fedakâr hizmetkâra ihtiyacım vardı. Öyle ise şimdilik ziyareti tehir et.",
      "order_index": 359
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Konyalı Hacı Sabri kardeşimiz yanıma geldi. Ben, Sadık, Hayri, Mustafa hazır iken çok ehemmiyetli sohbetimiz, Hacı Sabri’ye mühim bir ders oldu. Bilhassa Medresetü’z-Zehra erkânlarının, hususan Hüsrev’in bu vatan ve millet ve âlem-i İslâm’a hizmet-i imaniyeleri ve tahripçi dinsizlerin desiselerine set çekmeleri o kadar büyük bir hasenedir ki farz-ı muhal binler seyyie olsa affettirir. Öyle ise başta Hüsrev olarak o erkânların hiçbir hareketini tenkit etmemek ve kemal-i ihlas ve samimiyet ile onlara tesanüd ve tam kardeş olmak lâzımdır diye bu mealde bir ders oldu. İnşâallah Hacı Sabri de Hoca Sabri ve Rüşdü ve emsalleri gibi ruh u can ile alâkadar ve Hüsrev’e tam kardeş olacak, meşrep ihtilafı daha tesir etmeyecek.",
      "order_index": 360
    },
    {
      "type": "paragraph",
      "text": "Hasta kardeşiniz Said Nursî",
      "order_index": 361
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 362
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim, Medresetü’z-Zehra erkânları, Nur nâşirleri!",
      "order_index": 363
    },
    {
      "type": "paragraph",
      "text": "Evvela: Bir meseleyi biz münasip gördük; size, asıl Nur hakkında söz sahibi Medresetü’z-Zehra erkânlarının tensibine havale etmek için kalbe geldi. Şöyle ki:",
      "order_index": 364
    },
    {
      "type": "paragraph",
      "text": "Bugünlerde bana hizmet eden üç arkadaşımızın muvakkaten birkaç gün benden ders almak iştiyaklarına binaen ve eski zamanda talebelerime verdiğim kıymettar bir hatırayı hayatlandırmak iştiyakına binaen, matbu Lemaat’ı her gün bir sahifesini ders veriyordum. Hem ben hem onlar çok hayretle ve takdirle karşılıyorduk.",
      "order_index": 365
    },
    {
      "type": "paragraph",
      "text": "Fikrimize geldi ki: Bu matbu risalenin, sair matbu risaleler gibi nüshalarının kalmadığının sebebi, bunun çok kıymettar olduğunu bilen düşman kısmı intişarına mani olduklarına ve dost kısmı, kıymeti için elinden çıkarmadığına kanaatimiz geldi.",
      "order_index": 366
    },
    {
      "type": "paragraph",
      "text": "Hem gördük ki: Bu Lemaat, Risale-i Nur’un mühim bir kısmının çekirdekleri, tohumları hükmünde gayet güzel vecizelere ve hiçbir edibin ve mütefekkirin muvaffak olamadığı bir tarzla sehl-i mümteni gibi taklit edilmez, büyük bir hakikat-i içtimaiyeyi küçük bir vecizede ve manzum bir kitabı mensur gibi aynı nesirli bir kitap gibi hiç nazmı hatıra getirmeden kolayca okunacak bir tarzda bulunması, otuz yedi sene evvel ramazan-ı şerifin yirmi gününde her gün bir iki saat iştigaliyle bir tarzda koca bir kitap kadar uzun bir nevi mesnevî yazılması ve içinde yirmi yerde, bir ihtar-ı gaybiye nevinde haber verdiklerinin otuz kırk sene sonra aynen meali çıkmış gibi o noktalara, elimize geçen bir nüshada işaret koyduk. Gösteriyor ki bu Lemaat, Risale-i Nur’un bir müjdecisi ve fihristesi ve bir fidanlık numunesidir kanaatimiz geldi.",
      "order_index": 367
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Bu Lemaat’ın işaret ettiğimiz kısımları Otuz Üçüncü Söz namında Sözler’in âhirinde yazılması, Nur kahramanı Hüsrev’in ve Medresetü’z-Zehra erkânlarının reyine havale ediyoruz.",
      "order_index": 368
    },
    {
      "type": "paragraph",
      "text": "Umum kardeş ve hemşirelerime selâm ve dua ve dualarını istiyoruz.",
      "order_index": 369
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 370
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 371
    },
    {
      "type": "paragraph",
      "text": "Hâşiye: Eğer kabul etseniz yanımdaki Lemaat sonra gönderilecek.",
      "order_index": 372
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 373
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, sadık, muhlis ve hâlis kardeşlerim ve hemşirelerim!",
      "order_index": 374
    },
    {
      "type": "paragraph",
      "text": "Bütün ruh u canımızla bayramlarınızı hem bu sene serbestçe hâlisane hacca gidenlerin bayramlarını hem bu vatandaki istibdadın kırılmasıyla hürriyet-i şer’iyeye bu milletin mazhariyete başlamasını ve bu milletin bu manevî bayramını ve âlem-i İslâm’ın ittifakkârane intibahlarının manevî bayramlarını ve Risale-i Nur’un hakikat-i Kur’aniyeye dair verdikleri haberlerini zamanın tasdik etmelerini ve en geniş bir daire o manevî envar-ı Kur’aniyeye, beşer ihtiyacını hissetmesini tebrik ediyoruz.",
      "order_index": 375
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 376
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 377
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 378
    },
    {
      "type": "paragraph",
      "text": "Evvela: Seyyid Salih’in Halep ve havalisindeki çok ehemmiyetli İhvan-ı Müslimîn Cemiyeti için sizden istediği Nur mecmualarından, kendime mahsus mecmualardan on tanesini ona gönderdim ki onlara versin.",
      "order_index": 379
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Denizli hem Denizli’deki Nur kardeşlerimizle ziyade alâkadarım. Merhum Hasan Feyzi’nin arkadaşları ne vaziyette olduklarını ve Yakub Cemal eski kardeşimiz ne halde ve nerede olduğunu merak ederken, aynı vakitte Yakub Cemal’in Denizli Nurcuları namına güzel bayram tebriği beni çok sevindirdi. Mütehassirane ve müştakane hayalen beni Denizli’de gezdirdi “Mâşâallah, bârekellah!” dedim.",
      "order_index": 380
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Nurcuları yirmi seneden beri tazip eden ve hapislere sokan bedbahtlardan bazıları, her günde bir ay bize verdikleri sıkıntılar kadar manevî azap çekiyorlar. Biz o zalimleri cehenneme havale edip sabrederdik. Fakat hizmet-i imaniye kudsiyeti, o bedbahtlara dünyada da bir nevi cehennemi adalet-i İlahiyeden istemiş ki bazıları bir senede istibdad-ı mutlakadan aldığı lezzeti hiçe indiriyor gördük, zaman gösterdi. Demek, adalet ve inayet-i İlahiyenin himayeti bize kâfidir.",
      "order_index": 381
    },
    {
      "type": "paragraph",
      "text": "Râbian: Ali Osman’ın vefatıyla hem akrabasını hem Medresetü’z-Zehra ve Nur dairesini taziye ediyorum. Ve onu da tebrik ediyorum ki vazifesini tam yapmış ve şimdi de Nur kahramanları Hâfız Ali ve Hâfız Mustafa yanında duama dâhildir.",
      "order_index": 382
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerime binler selâm…",
      "order_index": 383
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 384
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 385
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 386
    },
    {
      "type": "paragraph",
      "text": "(Mahremdir. Şimdilik Medresetü’z-Zehra erkânlarına mahsustur.)",
      "order_index": 387
    },
    {
      "type": "paragraph",
      "text": "İhtiyar Kadınlara Ehemmiyetli Bir Müjde ve Bekâr ve Mücerred Kalmak İsteyen Genç Kızlara Bir İhtar",
      "order_index": 388
    },
    {
      "type": "paragraph",
      "text": "Hadîs-i şerifte عَلَيْكُمْ بِدٖينِ الْعَجَائِزِ gösteriyor ki âhir zamanda kuvvetli iman, ihtiyar kadınlarda bulunur ki “Dindar ihtiyar kadınların dinine tabi olunuz.” diye hadîs-i şerif ferman etmiş.",
      "order_index": 389
    },
    {
      "type": "paragraph",
      "text": "Hem Risale-i Nur’un dört esasından bir esası şefkattir ve kadınlar şefkat kahramanı bulunmasından hattâ en korkağı da kahramancasına ruhunu yavrusuna feda eder.",
      "order_index": 390
    },
    {
      "type": "paragraph",
      "text": "Ve bu zamanda o kıymettar valideler ve hemşireler, büyük bir hâdise ile karşılaşıyorlar. Mahremce ve ifşası münasip olmayan bir hakikat-i fıtriyesini Nur şakirdlerinden mücerred kalmak isteyen veya mecbur kalan kızlar kısmına beyan etmek lâzım gelir diye ruhuma ihtar edildi. Ben de derim ki:",
      "order_index": 391
    },
    {
      "type": "paragraph",
      "text": "Kızlarım, hemşirelerim! Bu zaman, eski zamana benzemiyor. Terbiye-i İslâmiye yerine terbiye-i medeniye, yarım asra yakın hayat-ı içtimaiyemize yerleştiği için bir erkek bir kadını ebedî bir refika-i hayat ve saadet-i hayat-ı dünyeviyeye medar ve sair günahlardan kendini muhafaza etmek için almak lâzım gelirken; o bîçare zaîfeyi daim tahakküm altında, yalnız dünyevî muvakkat gençliğinde sever. Ona verdiği rahatın bazı on misli onu zahmetlere sokar. Eğer şer’an küfüv tabir edilen birbirine denk olmazsa hukuk-u şer’iye nazara alınmadığından hayatı daima azap içinde geçer. Kıskançlık da müdahale ederse daha berbat olur.",
      "order_index": 392
    },
    {
      "type": "paragraph",
      "text": "İşte bu izdivaca sevk eden üç sebep var:",
      "order_index": 393
    },
    {
      "type": "paragraph",
      "text": "Birisi: Tenasülün devamı için hikmet-i İlahiyece o fıtrî hizmete bir ücret olarak bir fıtrî meyil ve şevk vermiş. Halbuki o zevk on dakikada bir lezzet verse de eğer meşru ise erkek bir saat meşakkat çekebilir. Fakat kadın, on dakikalık o zevk için on ay çocuğu kendi vücudunda zahmetini çekmekle on sene çocuğun hayatına yardımla meşakkat çeker. Demek, o on dakikalık fıtrî meyil, bu uzun meşakkatlere sevk ettiği için ehemmiyeti kalmaz. His ve nefis, onunla onu izdivaca tahrik etmemeli.",
      "order_index": 394
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Fıtraten kadın, zaafı için maişet noktasında bir yardımcıya muhtaçtır. O ihtiyaç için şimdiki terbiye-i İslâmiyeden ders almayan; serseriliğe, tahakküme alışanlardan o küçük bir iaşesi hatırı için tahakkümler altına girip riyakârane kocasının rızasını tahsil etmek yolunda hayat-ı dünyeviye ve uhreviyesinin medarı olan ubudiyetini ve ahlâkını bozmak bedeline, köy kadınları gibi kendi nafakasını kendi çalışmasıyla kazanmak, on defa daha kolaydır. Rezzak-ı Hakiki çocukların rızkını süt ile verdiği gibi onların da rızkını o Hâlık-ı Rahîm veriyor. O rızık hatırı için namazsız ve ahlâkını kaybetmiş bir zevci aramak, riyakârane çalışıp tahakkümü altına girmek elbette Nur talebesinin kârı değil.",
      "order_index": 395
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Kadınlığın fıtratında çocuk okşamak ve sevmek meyelanı var. Ve bir evladının dünyada ona hizmeti ve âhirette de şefaati ve validesi öldükten sonra ona hasenatı ile yardımı, o meyl-i fıtrîyi kuvvetlendirip evlendirmeye sevk etmiş. Halbuki şimdi terbiye-i İslâmiye yerine terbiye-i medeniye ile on taneden bir iki hakiki evlat, kendi validesinin şefkatine mukabil fedakârane hizmet ve dindarane dualarıyla ve hasenatlarıyla validesinin defter-i a’maline haseneler yazdırmak ve âhirette salih ise validesine şefaat etmek ihtimaline mukabil, ondan sekizi o haleti göstermediğinden bu fıtrî meyil ve nefsanî şevk ile o bîçare zaîfeler böyle ağır bir hayata kat’î mecbur olmadan girmemek gerektir.",
      "order_index": 396
    },
    {
      "type": "paragraph",
      "text": "İşte bu işaret ettiğimiz hakikate binaen, bekâr kalmak isteyen Nur şakirdlerinden olan kızlara derim ki:",
      "order_index": 397
    },
    {
      "type": "paragraph",
      "text": "Tam muvafık ve dindar ve ahlâklı bir zevc bulmadan kendilerini açık saçıklıkla satmasınlar. Eğer bulunmadı, Nur’un bir kısım fedakâr şakirdleri gibi mücerred kalıp tâ ona lâyık ve ebedî bir arkadaş olacak ve terbiye-i İslâmiyeyi almış vicdanlı bir müşteri ona çıksın. Ve saadet-i ebediyesi, muvakkat bir keyf-i dünyevî için bozulmasın ve medeniyetin seyyiatı içinde boğulmasın.",
      "order_index": 398
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 399
    },
    {
      "type": "paragraph",
      "text": "Hâşiye: Hemşireler ve genç kızlar Tesettür Risalesi’ni okumalıdırlar.",
      "order_index": 400
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 401
    },
    {
      "type": "paragraph",
      "text": "Hapsin Latîf Bir Hatırası",
      "order_index": 402
    },
    {
      "type": "paragraph",
      "text": "Hapislerde, hususan Afyon hapsinde; eski zalim müstebitlerin aldatmak suretinde ara sıra af bahsini etmesinden bîçare mahpuslar benden soruyordular: “Acaba af olacak mı?”",
      "order_index": 403
    },
    {
      "type": "paragraph",
      "text": "Ben de derdim: “Bu zalimler aldatıyorlar. Fakat Nur şakirdleri madem mahpuslara teselli vermek ve yüzde doksanını namaz kıldırmak hikmetiyle üç defa hapse girdiler. Rahmet-i İlahiyeden kuvvetli ümit ederim ki hapislerin tam bir af ile çıkmasına bir alâmet olduğuna kuvvetle ümit ve müjde ediyorum.” Çok defa, çok adamlara bu teselliyi veriyordum.",
      "order_index": 404
    },
    {
      "type": "paragraph",
      "text": "Cenab-ı Hakk’a hadsiz şükrolsun ki kahraman Demokratlar o ümit ve ihbarlarımı tasdik ettirip keyfî, tarafgirane bazı kanunların bahanesiyle ve garazkâr bazı memurların tarafgirlik hesabına bahanelerle ezilen çok masum mahpusları azaptan kurtarmaya vesile oldular. Ve milletin cüretkâr kısmını kendine ve asayişe taraftar ettiler. O vesile ile pek çok mahpuslar Nurlara ve Nurculara cidden alâkadarlık sebebiyle tamamıyla ıslah-ı hal edip vatan ve millete değil muzır, belki birer hizb ve uzv-u nâfi’ hükmüne geçtiler.",
      "order_index": 405
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 406
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 407
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 408
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ اَبَدًا دَائِمًا",
      "order_index": 409
    },
    {
      "type": "paragraph",
      "text": "Çok sevgili Üstadımız Efendimiz!",
      "order_index": 410
    },
    {
      "type": "paragraph",
      "text": "“Risale-i Nur imha edilmez!” diye yazılan ayn-ı hakikat parçayı Başbakan, Adliye Bakanına ev adresleriyle; yine diğer bakanların da resmî adreslerine gönderdik. Görüştüğümüz mebuslara veriyoruz. Hepsi de bu hususta çalışacaklarını söylüyorlar. Isparta mebusu Senirkentli Tahsin Tola, ziyade alâkadar oluyor ve diyor ki: “Hükûmet şimdi komünistlikle mücadeleye başladı. Bu mücadele yalnız zabıta ile olamaz. Nurcular yirmi seneden beri mücadele ediyorlar ve hükûmete büyük yardımda bulunuyorlar. Ve bugün memleketteki muhtelif cereyanların en hayırlısı ve en tesirlisi Nurculardır.” diyorlar.",
      "order_index": 411
    },
    {
      "type": "paragraph",
      "text": "Vaiz ve Mebus Ömer Bilen, diğer Mebus Hasan Fehmi Ustaoğlu ve Fehmi Çobanoğlu isimli ihtiyar zatlar, size pek çok hürmet ve selâm ediyorlar. Her ikisi dahi Risale-i Nur’un şahs-ı manevîsi namına sevgili Üstadımızı, bu asrın bir mürşid-i hakikisi söyleyerek “Onların himmetidir ki bu umulmadık zafer kazanıldı.” diyorlar.",
      "order_index": 412
    },
    {
      "type": "paragraph",
      "text": "Siz sevgili Üstadımızdan çok cihetle yardım gördüğünü söyleyen bu muhterem milletvekilleri, sizin dua ve Risale-i Nur’un hizmetine güvenerek ileriye pek büyük ümitle baktıklarını ve “İslâmiyet’in bütün şaşaasıyla âlem-i insaniyet çapında parlayacağını Cenab-ı Hakk’ın rahmetinden bekliyoruz.” diyorlar. Dünkü çarşamba günü üç mebus, bir aralık Üstadımızı ziyaret edeceklerini konuşmuşlar.",
      "order_index": 413
    },
    {
      "type": "paragraph",
      "text": "Abdullah, Sungur",
      "order_index": 414
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 415
    },
    {
      "type": "paragraph",
      "text": "Mahkeme-i Kübraya Şekva ve Müdafaat’ın Bir Hâşiyesi Olan Parçanın Hülâsasıdır",
      "order_index": 416
    },
    {
      "type": "paragraph",
      "text": "Size bu defa Mahkeme-i Temyize gönderdiğimiz –avukatın Temyiz Mahkemesine gönderdiği– istidanın suretidir. Ve dehşetli kararnameye karşı; hülâsası sizin tarafınızdan bu mealde, müsadere kararnamesine mukabil dindar mebuslara dersiniz:",
      "order_index": 417
    },
    {
      "type": "paragraph",
      "text": "Bu tarzda müsadere ne derece kanuna muhalif ve Demokrat hükûmetini tanımamak ve Adliye Bakanının verdiği emri ne derece dinlemediklerini ve ehemmiyet vermediklerini gösteriyor. Ve adliye adaleti haricinde dehşetli bir garaz hükmediyor.",
      "order_index": 418
    },
    {
      "type": "paragraph",
      "text": "Kitaplarımızın ellerindeki tamamını, binler kelimeden bir iki kelimeyi suç mevzuu bahanesiyle vermek istemediklerini ve bu suretle Nurların neşrine mani olmak istediklerini ve suç diye gösterdikleri noktalarda bizim tarafımızdan müdafaatımızda onların seksen bir hatalarını Hata-Savab Cetveli’nde ispat edilmekle açık garazkârlıklarının gösterildiğini hem elyevm yasak olmayan yüz binler tefsirlerde yazılı bulunan tesettür ve irsiyet hakkındaki iki âyetin birkaç satırlık tefsiri yüzünden dünyada hiçbir kanunun müsaade etmediği acib bir zulüm ile dört yüz sahifelik Zülfikar mecmuasını müsadere edip bize vermemek suretiyle bir zulüm irtikâb ettiklerini hem Afyon’da iki sene ellerinde kalan bütün Risale-i Nur’un parçaları, daha evvelden hem Denizli hem Ankara hem Isparta mahkemelerinde beraet ettirilip sahiplerine iade edildiğini ve bilâhare Zülfikar ve Asâ-yı Musa’yı ruhsatsız neşir bahanesiyle Isparta hükûmeti müsadere edip dört sene zapt ettikten sonra hiçbiri noksan olmadan yüz yetmiş mecmuayı bize iade ettiklerini ve bizim en mühim suçumuz, Risale-i Nur’un mahrem bir parçasında elli sene evvel bir hadîsin tefsirinde, cebrî kanunlarla şapkayı giydiren ve din-i İslâm’ı bu mübarek Türk milletinden kaldırmak için Lozan Muahedesi’nde söz veren ve pek şiddetli ve dehşetli hücumlarına rağmen hiçbir hakiki Müslüman Türk’ü protestan yapamayan ve millet-i İslâm için pek çok zararlı olduğunu ef’aliyle ispat eden ve hadîs-i şerifin haber verdiği o müthiş şahıs kendisi olduğunu hayat ve mematıyla gösteren Mustafa Kemal’e bir mahrem eserde “din yıkıcı Süfyan” dediğimizi ve “kalplerdeki sevgisini bozmaya çalıştığımızı” isnad edip kararnamede mahkûmiyetimize sebep olduğunu ve Mahkeme-i Temyizin Afyon Mahkemesinin bu haksız kararını bozmasıyla yeniden görülmeye başlanan dava, af kanunu çıkmasıyla, dosyalarıyla ve bütün Nur eserleriyle çürütülmek için mahzene atıldığını ve bilâhare Adliye Bakanlığınca, Sungur’un keşide ettiği telgrafı üzerine, bütün eserlerin verilmesine emir verildiği halde hiçbiri iade edilmeyerek, yeniden suç mevzuu olanlarını tefrik etmek; belki tamamını suç mevzuu yapmak istemeleriyle Risale-i Nur’un tam serbestîsine mani olmak istediklerini bildiren ve üç seneden beri bizi aldatan böyle eşhasa Nur’un işlerini bırakmamak için Başbakan ve Adliye Bakanının nazar-ı dikkatlerine arz edilmek üzere bu mealdeki adalet-perver Demokratlara istida yazılması, vatan ve millet menfaatine lüzumu var.",
      "order_index": 419
    },
    {
      "type": "paragraph",
      "text": "Lafza-i Celal üzerinde i’cazı gözle görülen Kur’an’ımızı almak için istida ile Diyanet Riyasetine müracaat edilmesi gibi sırf garazla ve ecnebi parmağıyla aleyhimize dönen işlerden ve işkencelerden bizi ve âlem-i İslâm’ı pek çok sevindiren Demokratların dikkat edip Nurcuları kurtarmalarını, hürriyetperver hükûmetten rica ederiz.",
      "order_index": 420
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 421
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 422
    },
    {
      "type": "paragraph",
      "text": "Evvela: Bütün ruh u canımla geçmiş Mevlid-i Nebeviyenizi tebrik ediyoruz.",
      "order_index": 423
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Sizin Nur’un neşrindeki muvaffakıyetinizi âlem-i İslâm tebrik edip alkışlayacak. Şimdi de emareleri görünüyor ki ezcümle bir numunesi:",
      "order_index": 424
    },
    {
      "type": "paragraph",
      "text": "Pakistan Maarif Vekili Nurlar için benim yanıma geldi, Risale-i Nur’un bir kısmını aldı. “Doksan milyon Müslümanlar içinde neşrine çalışacağım.” dedi. Aldı, gitti.",
      "order_index": 425
    },
    {
      "type": "paragraph",
      "text": "Hem bu kadar aleyhimizde münafıklar çalıştıkları halde hem Avrupa’da hem Asya’da uzak yerlere Risale-i Nur’u götürmüşler. Hem Berlin’de Almanlar Zülfikar’ı aldıkları vakit, bir gazetelerinde alkışlayarak ilan etmişler.",
      "order_index": 426
    },
    {
      "type": "paragraph",
      "text": "Hem dâhilde ehl-i iman, en ziyade muarızlar olan eski başbakan ve dâhiliye vekili yasak ettikleri Asâ-yı Musa ve Zülfikar’ı yasaklarına ehemmiyet vermeyerek kemal-i şevk ile okuyorlar. Okuyanlar Ankara’da pek ziyadedir.",
      "order_index": 427
    },
    {
      "type": "paragraph",
      "text": "Hem birkaç yerde hapishane müdürleri iki üç vilayette karar vermişler ki: “Biz hapishaneleri Medrese-i Nuriye yapacağız ki bizim mahpuslar da Denizli, Afyon hapisleri gibi Nurlarla ıslah olsunlar.”",
      "order_index": 428
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Merhum Burhan, Nur’un ümmi ve gizli kahramanı idi. Hem onun akrabasını hem Isparta’yı hem Medresetü’z-Zehra şakirdlerini taziye ediyorum. Beş altı gün evvel haber almıştım. Şimdiye kadar beş altı gün zarfında belki bin defa ona dua etmişim. Çünkü altı günde virdimde dört yüze yakın اَجِرْنَا مِنَ النَّارِ dediğimde onu da niyet ediyorum. Bütün okuduklarımı Burhan’a hediye ediyorum.",
      "order_index": 429
    },
    {
      "type": "paragraph",
      "text": "Râbian: Nurlar, mektepleri tam nurlandırmaya başladı. Mektep şakirdlerini medrese talebelerinden ziyade Nurlara sahip ve nâşir ve şakird eyledi. İnşâallah medrese ehli yavaş yavaş hakiki malları ve medrese mahsulü olan Nurlara sahip çıkacaklar. Şimdi de çok müftülerden ve çok ulemalardan Nurlara karşı çok iştiyak görülüyor ve istiyorlar. Şimdi en mühim tekyeler ehli, ehl-i tarîkattır. Bütün kuvvetleriyle Nur Risalelerini nurlandırmaları ve sahip çıkmaları lâzım ve elzemdir (Hâşiye[1]).",
      "order_index": 430
    },
    {
      "type": "paragraph",
      "text": "Şimdiye kadar ben yalnız iman hakikatini düşünüp “Tarîkat zamanı değil, bid’alar mani oluyor.” dedim. Fakat şimdi Sünnet-i Peygamberî dairesinde bütün on iki büyük tarîkatın hülâsası olan ve tarîklerin en büyük dairesi bulunan Risale-i Nur dairesi içine, her tarîkat ehli kendi tarîkatı dairesi gibi görüp girmek lâzım ve elzem olduğunu bu zaman gösterdi. Hem ehl-i tarîkatın en günahkârı dahi çabuk dinsizliğe giremiyor, kalbi mağlup olamıyor. Onun için onlar tam sarsılmaz, hakiki Nurcu olabilirler. Yalnız mümkün olduğu kadar bid’atlara ve takvayı kıran büyük günahlara girmemek gerektir.",
      "order_index": 431
    },
    {
      "type": "paragraph",
      "text": "Hâmisen: Şimdi bu zamanda en büyük tehlike olan zındıka ve dinsizlik ve anarşilik ve maddiyyunluğa karşı yalnız ve yalnız tek bir çare var: O da Kur’an’ın hakikatlerine sarılmaktır. Yoksa koca Çin’i az bir zamanda komünistliğe çeviren musibet-i beşeriye; siyasî, maddî kuvvetler ile susmaz. Yalnız onu susturan hakikat-i Kur’aniyedir.",
      "order_index": 432
    },
    {
      "type": "paragraph",
      "text": "Rehber Risalesi’ndeki Leyle-i Kadir meselesi, şimdi hem Amerika hem Avrupa’da eseri görülüyor. Onun için şimdiki bu hükûmetimizin hakiki kuvveti, hakaik-i Kur’aniyeye dayanmak ve hizmet etmektir. Bununla ihtiyat kuvveti olan üç yüz elli milyon uhuvvet-i İslâmiye ile ittihad-ı İslâm dairesinde kardeşleri kazanır. Eskiden Hristiyan devletleri bu ittihad-ı İslâm’a taraftar değildiler. Fakat şimdi komünistlik ve anarşistlik çıktığı için hem Amerika hem Avrupa devletleri Kur’an’a ve ittihad-ı İslâm’a taraftar olmaya mecburdurlar.",
      "order_index": 433
    },
    {
      "type": "paragraph",
      "text": "Sâdisen: Yanıma Nur talebesi bir mebus geldi, dedi ki:",
      "order_index": 434
    },
    {
      "type": "paragraph",
      "text": "“Ben Adliye Bakanlığına gittim. Afyon’da Nurların müsadere kararını söyledim. Adliye Vekili Özyörük dedi ki: “Ben Afyon Mahkemesine Nurların tamamen verilmesine emir verdim. Hattâ bendeki Asâ-yı Musa’yı da müellifine iade edeceğim.” diye bana söyledi. Halil Özyörük’ün bu sözü, Demokratlara ve Nurlara taraftarlığını gösteriyor.",
      "order_index": 435
    },
    {
      "type": "paragraph",
      "text": "Umuma binler selâm…",
      "order_index": 436
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 437
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 438
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 439
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ وَ اِنْ مِنْ شَىْءٍ اِلَّا يُسَبِّحُ بِحَمْدِهٖ",
      "order_index": 440
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ اَبَدًا دَائِمًا",
      "order_index": 441
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim ve Nur’un genç kahramanları!",
      "order_index": 442
    },
    {
      "type": "paragraph",
      "text": "Evvela: Ruh u canımızla sizin Ankara gibi yerde hârika bir tarzda hizmet-i Nuriyenizi tebrik ediyoruz. Hakikaten ümidimizin fevkinde ehl-i maarif ve mektepliler kısmında çok ehemmiyetli bir intibaha vesile oldunuz. Bir senede Ankara gibi bir yerde bu hizmetiniz, on senede ancak yapılacak. Az bir zamanda bu vazife-i imaniyeyi yaptığınıza kanaat edip kuvve-i maneviyeniz ehemmiyetsiz hâdiselerle kırılmasın. Belki daha şiddetli çalışmanıza vesile olsun.",
      "order_index": 443
    },
    {
      "type": "paragraph",
      "text": "O gibi yerlerde dâhilden ve hariçten gelen yirmi kadar siyasî ve içtimaî cereyanların hodfüruşane ve garazkârane çarpıştıkları bir zamanda Kur’an ve imana hizmetiniz ve üniversitelilerin Nurlara takdirkârane sahip çıkmaları; bütün Nurcuları sevindirdiği gibi ileride inşâallah âlem-i İslâm’ı da sevindirecek.",
      "order_index": 444
    },
    {
      "type": "paragraph",
      "text": "Sizlerin az hizmetinizde mükâfat çoktur. Bazen askerlikte ağır şerait altında bir saat nöbet, bir sene ibadet hükmünde olduğu gibi sizler ve İstanbul Üniversiteli Nurcuları dahi az zamanda çok vazife gördünüz. Mesainizin semeresi az da olsa kanaat ediniz.",
      "order_index": 445
    },
    {
      "type": "paragraph",
      "text": "Mücahede cephesinde bazı zayıfların geri çekilmesi, cesurlarda daha ziyade kahramanlık damarını tahrik ettiği gibi Nur fedakârları, vehhamların çekilmesiyle daha ziyade gayret ve sebata belki şevk ile daha ziyade çalışmaya sebep olmak gerektir.",
      "order_index": 446
    },
    {
      "type": "paragraph",
      "text": "Evet, Risale-i Nur’un mühim bir hakikatinden siz fıtraten bir ders aldınız. Yine o hakikati nazar-ı dikkate alınız, o da şudur:",
      "order_index": 447
    },
    {
      "type": "paragraph",
      "text": "Vazifemiz ihlas ile iman ve Kur’an’a hizmet etmektir. Amma bizi muvaffak etmek ve halka kabul ettirmek ve muarızları kaçırmak ise o, vazife-i İlahiyedir. Biz buna karışmayacağız. Mağlup da olsak kuvve-i maneviyeye ve hizmetimize noksanlık vermeyecek. O noktada kanaat etmek lâzımdır.",
      "order_index": 448
    },
    {
      "type": "paragraph",
      "text": "Mesela, bir zaman İslâm’ın büyük bir kahramanı Celaleddin-i Harzemşah’a demişler: “Cengiz’e karşı muzaffer olacaksın.” O demiş: “Vazifemiz cihad etmektir. Bizi galip etmek vazife-i İlahiyedir. Ona karışmam.” Sizin şimdiye kadar sarsılmadan hâlis hizmetinizin delâletiyle, siz de bu kahramana iktida etmişsiniz. Binden bir iki adam sizden kabul etse yine sarsılmamak gerektir. Bazen bir iki adam, bine mukabil geliyor.",
      "order_index": 449
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Ankara’da bu sırada nazarlar dünyaya ziyade çevrilmiş. Ve iktidar kısmı daha tam prensibini kabul etmeye vakit bulamamış. Müteaddid partiler kendine taraftar bulmak için veya kabahatlerini setretmek için elbette çok çalışıyorlar. Ve İslâmiyet ve Kur’an aleyhindeki hariçteki cereyanlar elbette dâhilde bazılarını bulmuşlar ki Kur’an lehinde cidden çalışanları uçurmak, kaçırmak, evham vermek gibi propagandalarla hakiki fedakâr olmayan veya dünya ile ve fazla dostlar ile alâkadar olanları evhamlandırıyorlar ve Nurcuların da kuvve-i maneviyelerini kırmaya çalışıyorlar.",
      "order_index": 450
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 451
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 452
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 453
    },
    {
      "type": "paragraph",
      "text": "Ben size bugün mektup yazacaktım. Ziyade rahatsızlığım sebebiyle telaşta iken, aynı dakikada Mustafa Gül ve İbrahim Gül geldiler. Hem bana ilaç hem teselli hem büyük sevince vesile olduklarından, o iki mübarek kardeşimi benim vekillerim ve bir mektup olarak size gönderiyorum. Onlar birer Said olarak benim bedelime sizi ziyaret ve tebrik edip sair şeylerimi de size beyan etsinler.",
      "order_index": 454
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 455
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 456
    },
    {
      "type": "paragraph",
      "text": "(Üstadımızın tebrik telgrafına Reisicumhur Celal Bayar’ın telgrafla verdiği cevaptır.)",
      "order_index": 457
    },
    {
      "type": "paragraph",
      "text": "Bedîüzzaman Said Nursî",
      "order_index": 458
    },
    {
      "type": "paragraph",
      "text": "Emirdağ",
      "order_index": 459
    },
    {
      "type": "paragraph",
      "text": "Samimi tebriklerinizden fevkalâde mütehassis olarak teşekkürler ederim.",
      "order_index": 460
    },
    {
      "type": "paragraph",
      "text": "Celal Bayar",
      "order_index": 461
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 462
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık ve mübarek kardeşlerim!",
      "order_index": 463
    },
    {
      "type": "paragraph",
      "text": "Evvela: Nur’dan bana çok lüzumu bulunan Medresetü’z-Zehranın fütuhatçı mahsulatını ve kahraman Tahirî’nin merhume haremi ile ve merhume iki kerîmesi namına gönderdiği mecmualarını ve iki hafta evvel merhum Hâfız Ali’nin bir hayru’l-halefi Mustafa’nın tam zamanında tamam Mektubat’ını ve Nur’un metin bir kumandanı Re’fet Bey’in kendi kalemiyle yazdığı mübarek mecmuasını ve pek güzel ve manidar rüyalı mektubunu aldım ve çok sevindim. Onların her bir harfine Cenab-ı Erhamü’r-Râhimîn sizin her birinize bin hasene ihsan etsin. Merhume Hatice ve merhume Hicret’in ve merhume Âişe’nin ruhlarına ve kabirlerine binler rahmet eylesin, âmin!",
      "order_index": 464
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: İkinci bir Hüsrev olan Mustafa Osman’ın mektubunda Sabri namında bir kardeşimizin, benim hizmetim için yanıma gelmesini istemesi beni çok memnun etti. O gelmiş ve birkaç ay hizmet etmişçesine kabul ediyorum. Fakat şimdi benim hizmetime hariçten gelmeye ihtiyaç kalmamıştır. Ne vakit ihtiyaç olursa o zaman haberdar edeceğim. Hakikaten Eflani havalisinde, Isparta kahramanları mahiyetinde küçük kahramanlar yetişmeye başlamıştır.",
      "order_index": 465
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Nur’un demirbaş kâtibi ve şakirdi Kâtip Osman’ın Risale-i Nur bahçesinden gönderdiği yaş üzüm teberrükünü ve Medresetü’z-Zehranın çok ehemmiyetli bir şubesi ve bir merkezi olan Sava’nın gayet mübarek teberrüklerini kaideme muhalif olarak onların hatırı için kabul ettim. Ve kime yedirsem de onların hayrı olarak yedireceğim.",
      "order_index": 466
    },
    {
      "type": "paragraph",
      "text": "Râbian: Nur kahramanı Hüsrev’in, ben Emirdağı’nda iken bana yazdığı umum mektuplarından mühim parçalarını, hususan benim yazdığım mektupların hülâsalarını hâvi kısımlarını bir defterde yazmıştım. Fakat ben hapiste iken birisi hoşuna gitmiş, almış; kayboldu. Şimdi tekrar eski mektuplarından kırk kadar bende var. Onları inşâallah ben işaret edeceğim, burada yazdıramazsam size göndereceğim. Bir defterde cem’edilerek belki ehemmiyetine binaen teksir edilecek.",
      "order_index": 467
    },
    {
      "type": "paragraph",
      "text": "Hâmisen: Sözler mecmuasından on beş tanesini Ankara’ya gönderdim, çok fayda vermiş. Oradaki Nurcular kahramancasına ihtiyat perdesi altında çalışıyorlar.",
      "order_index": 468
    },
    {
      "type": "paragraph",
      "text": "Sâdisen: Sizde bulunmayan ve Hüsrev’in istediği Mektubat’ı tashih ettim. Birisiyle göndereceğim. Bu defa Yirmi Dördüncü Mektup’u çok kıymetli, çok ince, çok derin ayn-ı hakikat gördüm.",
      "order_index": 469
    },
    {
      "type": "paragraph",
      "text": "Umuma binler selâm…",
      "order_index": 470
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 471
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 472
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 473
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık ve mübarek kardeşlerim!",
      "order_index": 474
    },
    {
      "type": "paragraph",
      "text": "Evvela: Kardeşimiz İnebolu Hüsrev’i Nazif Çelebi bana yazıyor ki: “Hizb-i Nuriye ve Salavatın neşrini bitirdikten sonra ne münasip ise neşredeceğim.” diye soruyor. Bence sizin tensibinizle Hastalar ve İhtiyarlar Lem’aları ve On Yedinci Mektup olan çocukların kısacık taziyenamesi ve Yirmi Birinci Mektup –ihtiyarlara hizmet hakkındaki kısa mektubun– neşri münasiptir. Fakat Medresetü’z-Zehranın erkânı hangi cümle ve hangi fıkra münasip görürlerse kaldırabilirler ve ıslah edebilirler. Ve daha kısa başka münasip risaleler varsa ilâve edebilirler.",
      "order_index": 475
    },
    {
      "type": "paragraph",
      "text": "Bu mealde kahraman Nazif’e çabuk cevap gönderiniz. Hakikaten, o kardeşimizin Cevşenü’l-Kebir’i ve Hizb-i Nuriye’yi Salavat ile beraber neşri, Nurculara ve ehl-i imana büyük bir hizmettir. Cenab-ı Hak her bir harfine mukabil ona ve yardımcılarına bin sevap ihsan etsin, âmin!",
      "order_index": 476
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Yeni ehl-i hükûmet yavaş yavaş anlıyor ki hakiki kuvvet Kur’an’dadır. Ve İslâmiyet uhuvveti ile ve imanın hakaiki ile tahribatçı düşmanlara karşı dayanabilirler. Evet bir tahripçi, yirmi tamirciyi telaşa düşürür ve bazen mağlup edebilir. Koca Çin’i kendine tabi yapan bir kuvveti, buradaki yirmi milyon Müslüman’a karşı âdeta mağlup bir vaziyette tecavüzden durduran; maddî kuvvetler, haricî dâhilî tedbirler, ittifaklar değil; belki yalnız Kur’an ve imanın hakikatleri, onların en büyük kuvveti olan maneviyat-ı kalbiyeyi tahribatlarına karşı set çekmesi ve manevî yaralarını tedavi etmesidir.",
      "order_index": 477
    },
    {
      "type": "paragraph",
      "text": "Ve yeni hükûmetin Maarif Vekili bu hakikati hissetmiş ki seleflerine muhalif olarak en ziyade iman hakikatlerinin neşrine, din derslerine ehemmiyet veriyor. Hattâ büyük bir ehemmiyetle şimdi de Şark Dârülfünunu –tabirlerince Doğu Üniversitesi– için yüz bin lira tahsis edildiğini gazeteler yazmış.",
      "order_index": 478
    },
    {
      "type": "paragraph",
      "text": "Hem mezkûr hakikati hem Ankara hem İstanbul Üniversiteleri o dehşetli, tahribatçı kuvvete karşı hem vatanı hem gençliği kurtaracak hakaik-i Kur’aniye ve imaniye olduğunu kat’iyen bildiler ki Ankara’daki Üniversiteliler bin yedi yüz imza ile Maarif Vekilinin din derslerini cebrî mekteplere koyması için tebrik etmişler.",
      "order_index": 479
    },
    {
      "type": "paragraph",
      "text": "Ve İstanbul Üniversitesinde yeni hükûmetin en mühim bir rüknüne demişler ki:",
      "order_index": 480
    },
    {
      "type": "paragraph",
      "text": "Anadolu’da din lehinde kuvvetli bir cereyan var. Onlara da solcular gibi bir derece meydan vermeyeceğiz demesine mukabil; o üniversitenin mümessili, din neşriyatı yapanlar aleyhinde olduğu halde o reise demiş ki:",
      "order_index": 481
    },
    {
      "type": "paragraph",
      "text": "Eğer dediğin o cereyan Risale-i Nur ise ne siz ve ne de Avrupa onu mağlup edemez.",
      "order_index": 482
    },
    {
      "type": "paragraph",
      "text": "Bu mesele münasebetiyle meslek ve meşrebime muhalif olarak Eski Said’in bir iki dakika kafasını başıma alarak diyorum ki:",
      "order_index": 483
    },
    {
      "type": "paragraph",
      "text": "Küfür ile iman ortası yoktur. Bu memlekette İslâmiyet’e karşı komünist mücadelesi ortası olamaz. Sağ ve sol, ortası üç meslek icab ettirir. Eğer İngiliz, Fransız deseler hakları var. Sağ İslâmiyet, sol komünistlik, ortası da Nasraniyet diyebilirler. Fakat bu vatanda küfr-ü mutlaka karşı iman ve İslâmiyet’ten başka bir din, bir mezhep olamaz. Olsa dini bırakıp komünistliğe girmektir. Çünkü hakiki bir Müslüman hiçbir zaman Yahudi ve Nasrani olamıyor. Olsa olsa dinsiz olup tam anarşist olur.",
      "order_index": 484
    },
    {
      "type": "paragraph",
      "text": "İnşâallah, Maarif ve Adliye vekilleri gibi sair erkânlar da bu ehemmiyetli hakikati tam anlayacaklar. Sağ sol tabiri yerine, hak ve hakikat ve Kur’an ve iman kuvvetine dayanıp bu vatanı küfr-ü mutlaktan, anarşilikten, zındıkadan ve onların dehşetli tahribatlarından kurtarmaya çalışmalarını rahmet-i İlahiyeden bütün ruh u canımızla niyaz ve rica ediyoruz.",
      "order_index": 485
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 486
    },
    {
      "type": "paragraph",
      "text": "…Bir iki hafta evvel Mısır’ın Camiü’l-Ezherinin büyük bir müderrisi olan Ali Rıza buraya hususi bir adamı gönderdiği gibi iki gün evvel de aslen Buharalı ve Medine-i Münevvere’de mücavir ve Mısır’da büyük âlimlerle ve hususan eski Şeyhülislâmımız ve Dârülhikmette benim arkadaşım Mustafa Sabri Efendi’yle alâkadar ve bu tarafa geleceğine dair onlarla görüşen ve bir derece onların namına mühim bir âlim yanıma geldi. Ben de Camiü’l-Ezhere hediye-i vakfiyem olarak on bir tane hususi mecmualarımı o zat vasıtasıyla âlem-i İslâm’ın büyük medresesi olan ve o âlimin ihbarıyla şimdi yirmi yedi bin talebesi bulunan Camiü’l-Ezhere hediye olarak o zata verdik.",
      "order_index": 487
    },
    {
      "type": "paragraph",
      "text": "Hem dedik: Başta Mustafa Sabri ve Ali Rıza ve Mehmed Zâhid Kevserî olarak Nur mecmualarına benim bedelime sahip ve hâmi ve vâris olsunlar ve Arabî’ye tercümeye çalışsınlar, dedik. Mektup da yazdık. O zat aldı gitti.",
      "order_index": 488
    },
    {
      "type": "paragraph",
      "text": "Umum kardeşlerime ve hemşirelerime selâm ederim, dualarını isterim.",
      "order_index": 489
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 490
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 491
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 492
    },
    {
      "type": "paragraph",
      "text": "Evvela: Hadsiz şükrolsun ki şimdi Ankara içinde küçük bir Medrese-i Nuriye manasında, küçük Saidler ve Nur’un fedakârları her gece birisi bir mecmuayı okur, ötekiler ders alır gibi dinliyorlar. Bazı vakit konferans zamanında bazı mühim adamlar da iştirak ediyorlar. Bu defa Afyon gazetecisinin iftirası münasebetiyle Başvekile ve Dâhiliye Vekaletine ve Nur talebelerine bazı mebuslar söylemiş. Adnan Menderes ile Dâhiliye Vekili pek dostane mukabele edip haber göndermişler ki: “Hiç merak etmesin ve meyus olmasın.”",
      "order_index": 493
    },
    {
      "type": "paragraph",
      "text": "Ve Afyon’daki gazeteci de: “Ben Emirdağı’na geleceğim ve Üstada iki dileğim var, bunları rica edeceğim ve özür dileyeceğim.” demiş. Ve bizim aleyhimizde neşredilen o gazetelerden talebelerim yüz altmış adedini alarak imha etmişlerdir.",
      "order_index": 494
    },
    {
      "type": "paragraph",
      "text": "Daha fazla yazacaktım. Rahatsızlığım dolayısıyla yazamadım ve vakit de dar olduğundan kısa kesiyorum.",
      "order_index": 495
    },
    {
      "type": "paragraph",
      "text": "Umumunuza selâm…",
      "order_index": 496
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 497
    },
    {
      "type": "paragraph",
      "text": "Hakikaten Eflani ve Safranbolu aynen Isparta’nın kahramanları gibi Nurlara mütemadiyen çalışıyorlar. Hattâ bu defa Rehberlerin bir kısmında Münâcat yoktu. Eflani az bir zamanda yetmiş adet eski harfle Münâcatı yazıp bize göndermiştir. Biz de o Münâcatları Rehberlerin arkasına ilâve ettik. İnşâallah orada da çok Sungurlar çıkıyor ve çıkacak.",
      "order_index": 498
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 499
    },
    {
      "type": "paragraph",
      "text": "Müdafaatın bir hâşiyesidir",
      "order_index": 500
    },
    {
      "type": "paragraph",
      "text": "Bu mealde adalet-perver Demokratlara istida yazabilirsiniz. Ben hastayım, siz nasıl münasip ise öyle yapınız.",
      "order_index": 501
    },
    {
      "type": "paragraph",
      "text": "Avukatımızdan bir gün evvel aldığımız mektupta, kitaplarımızın suç mevzuu olan ve olmayanları, hiçbir kanuna uymayan bir tarzda, binler kelime içinde, bir risalede, bir tek kelimeyi bahane edip suç mevzuu yapmak, o risaleyi vermemek suretiyle, Nurların intişarına garazkârane mani olmak fikriyle hem kararnamelerini Mahkeme-i Temyizce bütün bütün bozan kararnamede, suç mevzuu gösterdikleri bizim aleyhimizde olmadığı halde ve müddeiumumînin iddianamesine karşı Hata-Savab Cetveli’nde, seksen bir hatasını ve garazkârlığını kat’î ispat ettiğimiz halde, şimdi aynı garazkârlıkla ve dört yüz sahife Zülfikar Risalesi’ni, birkaç satır tesettür ve irsiyet hakkındaki, yüz bin tefsirin aynı manayı söylediklerine binaen, otuz kırk sene evvel yazılan cümlelerini suç mevzuu yapıp o mecmuayı müsadere edip bize vermemek, dünyada hangi kanun buna müsaade eder?",
      "order_index": 502
    },
    {
      "type": "paragraph",
      "text": "Hem Afyon’un Mahkemesindeki eserler –tekrarat-ı Kur’aniye ve melekler hakkındaki iki parçacık müstesna olarak– bütün eserler iki sene hem Denizli hem Ankara Ağır Ceza Mahkemesi beraetine karar vererek, içinde suç mevzuu bulamadıkları ve bize iade etmeye karar verdikleri ve aynı eserler Isparta hükûmetinin bir vakit müsadere ile tamamen eline geçtiği halde, tamamıyla sahiplerine iade ettikleri; sonra da Zülfikar’la, Asâ-yı Musa’yı ruhsatsız eski yazı ile neşir bahanesiyle, dört seneden beri müsadere edildikleri ve aynen hiçbiri zayi olmadan yüz yetmiş adet mecmuada bir suç mevzuu bulamadıkları için bizlere tamamen iade ettikleri ve bizim en mühim suçumuz olarak gösterdikleri, eski partinin bir kısım şeflerine hakikat namına itirazımızın yüz misli ziyade şimdi dinî mecmualar, resmî cerideler aynı itirazı şiddetle vurdukları halde, Risale-i Nur’un bir mahrem parçası, şimdiki zamanı tamamıyla tayin ettiği bir hakikatini tefsir bahsinde ispat etmiş ki “Ölmüş bir şeftir.” demiş.",
      "order_index": 503
    },
    {
      "type": "paragraph",
      "text": "İşte hakikat böyle iken, Afyon Mahkemesi adalet namına değil belki o ölmüş adamın muhabbeti taassubu ile eski harfle de neşredilen kararnamenin âhirinde, bizi mahkûm etmek için en mühim sebep savcının garazkârlığı sebebiyle mahkeme heyeti demişler ki:",
      "order_index": 504
    },
    {
      "type": "paragraph",
      "text": "“Said ve arkadaşları, Mustafa Kemal’e din yıkıcı, süfyan demişler ve kalplerdeki sevgisini bozmaya çalışmışlar. Onun için mahkûm ediyoruz.” Acaba ölmüş gitmiş bir adamın şahsına karşı bin defa böyle itiraz da olsa umumî bir dava oluyor. Mahkeme-i adalet buna dair böyle bir hükmü vermek, elbette pek acib bir mana iş içinde var.",
      "order_index": 505
    },
    {
      "type": "paragraph",
      "text": "Şimdi böylelerin elindeki dört defa Nur eserleri beraet kazandıkları ve şimdi Dâhiliye Bakanı, evvelce Adliye Bakanı üç defa beraetine ve suç mevzuu olmadığına ve bizi mahkûm eden Afyon kararını bozmasıyla, suç mevzuu olmadığına hüküm verdiği halde, şimdi bütün millet, adalet ve şefkat ve diyanete hizmet bekledikleri Demokrat hükûmeti zamanında, eski müstebitlerin dehşetli planlarıyla Risale-i Nur’a karşı garazkârlarının keyfine bırakmak, Demokrat hükûmeti aleyhinde büyük bir hıyanettir. Ve milletin teselli ümidini kırmaktır.",
      "order_index": 506
    },
    {
      "type": "paragraph",
      "text": "Benim Ankara’da bir vekilim Mustafa Sungur’dur. 17.11.1950 tarihli çektiği telgrafta, umum risalenin bize iadesine karar verilmiş diye müjde verdi. Ve âdil adliye vekili üç defa beraet verdiği ve şimdi de Sungur’un mektubuna göre hem iadesine emir verildiğini ve şimdi telefonla haber vereceğim söyledikleri halde, bu on altı seneden beri aleyhimizde olan iftiralar ve jurnaller hem Eskişehir hem Denizli Mahkemesinde bütün dosyaları Afyon Mahkemesi toplamak ve af kanununun çıkmasıyla ve mahkemelerin beraet vermesiyle o mübarek eserleri, o dosyalar içerisine karıştırarak çürütmek için mahzene atmak ve üç seneden beri bizi aldatan bazı eşhasa Nurların işlerini bırakmamak lâzım geliyor.",
      "order_index": 507
    },
    {
      "type": "paragraph",
      "text": "Başbakan ve Maarif Bakanı ve Dâhiliye Bakanına bu gayet mühim meseleyi nazar-ı dikkatlerine arz ediyorum.",
      "order_index": 508
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 509
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 510
    },
    {
      "type": "paragraph",
      "text": "Papalık Makam-ı Âlîsi",
      "order_index": 511
    },
    {
      "type": "paragraph",
      "text": "Kalem-i Mahsus Başkitabet Dairesi",
      "order_index": 512
    },
    {
      "type": "paragraph",
      "text": "Numara:232247",
      "order_index": 513
    },
    {
      "type": "paragraph",
      "text": "Vatikan",
      "order_index": 514
    },
    {
      "type": "paragraph",
      "text": "22 Şubat 1951",
      "order_index": 515
    },
    {
      "type": "paragraph",
      "text": "Efendim!",
      "order_index": 516
    },
    {
      "type": "paragraph",
      "text": "Zülfikar nam el yazısı olan güzel eseriniz İstanbul’daki Papalık makam-ı vekaleti vasıtasıyla Papa Hazretlerine takdim edilmiştir. Bu nazik saygınızdan dolayı gayet mütehassis olduklarını bildirirken, üzerinize Cenab-ı Hakk’ın lütuflarını dilediklerini tebliğe beni memur ettiklerini arza müsaraat eylerim. Bu vesile ile saygılarımı sunarım efendim.",
      "order_index": 517
    },
    {
      "type": "paragraph",
      "text": "İmza",
      "order_index": 518
    },
    {
      "type": "paragraph",
      "text": "Vatikan Bayn Başkâtibi",
      "order_index": 519
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 520
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 521
    },
    {
      "type": "paragraph",
      "text": "Evvela: Bütün ruh u canımızla receb-i şerifinizi ve şuhur-u selâsenizi tebrik edip Cenab-ı Erhamü’r-Râhimîn’den niyaz ediyoruz ki hakkınızda ve hakkımızda seksen sene bir manevî ömr-ü bâki kazandırmaya bu üç mübarek ayı vesile eylesin, âmin!",
      "order_index": 522
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Otuz kırk gündür hakiki ehl-i imana bir nevi hücum içinde üç dindar vekilin İslâmiyet şeairini bir derece tamir etmeye meydan vermemek için bir sarsıntı verildi. Hizmet-i imaniye içinde en büyük kuvveti Nurcularda buldular. Bahanelerle onlara fütur vermek, şevklerini kırmak için çok desiseler yapıldı. Tarsus, İstanbul gibi Emirdağı’nda da acib desiseler ile beni hiddete getirip bir gaile çıkarmak istediler.",
      "order_index": 523
    },
    {
      "type": "paragraph",
      "text": "Halbuki Cenab-ı Hakk’ın rahmetiyle bana fevkalâde bir sabır ve tahammül verildi. Onların da planı zîr ü zeber oldu. Hattâ Afyon’da ve burada üç büyük memurun belki azlolmak ihtimali var. Ve üç vekil de lehimde bulunmuşlar. Demek, inayet-i İlahiye daima bizi himaye ediyor, elhamdülillah. Bu gibi şeyleri merak etmeyiniz. Yalnız ihtiyat her vakit iyidir.",
      "order_index": 524
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: Risale-i Nur’un manevî avukatı ve bir kahramanı Ahmed Feyzi, İzmir’deki Nur’un teksiri ve intibahkârane İzmir vaziyeti ile Ahmed Feyzi alâkadar olmuş, teksirdeki tashihatı deruhte etmiş. Mehmed Yayla ve Abdurrahman gibi ve yardım eden kardeşler gibi İzmir’de Nur’un teksirinde alâkalarını devam ettireceklerine dair mektubu hapishanede Nur’un küçük bir kahramanı olan Bayram getirdi.",
      "order_index": 525
    },
    {
      "type": "paragraph",
      "text": "Ve Ahmed Feyzi onunla bir miktar zeytin ve zeytinyağı göndermiş. Ben Abdülmecid kardeşimin hediyesini kabul etmediğim halde Ahmed Feyzi kardeşimi daha ziyade kendime yakın gördüğümden hediyesini kabule mecbur oldum. Fakat kaidem bozulmamak için o hediyeye mukabil benim hesabıma bir Sözler mecmuası, beş tane Cevşenü’l-Kebir, üç tane Nazif’in mektubunda yazdığı bana ait nüshalardan ve İstanbul’dan size gelecek Hizb-i Nuriye’yi ona gönderiniz.",
      "order_index": 526
    },
    {
      "type": "paragraph",
      "text": "İki Nurcu Ankara’ya gittiler. Hem Başvekil hem Dâhiliye Vekili hem Maarif Vekili lehimizdedir. Ve bize müjdeli haber geldi. Onun için beni merak etmeyiniz. Ben gelen sıkıntıdan manevî sürur duyuyorum.",
      "order_index": 527
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 528
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 529
    },
    {
      "type": "paragraph",
      "text": "(Seyyid Salih’in mektubundan bir parçadır.)",
      "order_index": 530
    },
    {
      "type": "paragraph",
      "text": "Bu sene on beş talebe birlikte Hicaz’a gidecekler. Hicaz’da olan masraflarını da Hicaz almayacak. Kendilerine düşen masraf çok az bir şey olacak. Dönüşlerinde Salih ile bir iki arkadaşı, İran ve diğer hükûmetleri gezdikten sonra Pakistan’a İslâm Gençlik Konferansına aza olarak gidecekler. Belki bunların yol masrafını hükûmet verecek. Bu hususta emirlerinizi intizar ediyoruz.",
      "order_index": 531
    },
    {
      "type": "paragraph",
      "text": "Ali Ekber Şah’ı, Said Ramazan’ı, Abdurrahîm Zapsu görmüş; Pakistan’da çok hürmet etmişler. Üstadımız yerine ellerini öptüler, duanızı rica etmişler.",
      "order_index": 532
    },
    {
      "type": "paragraph",
      "text": "Seyyid Salih",
      "order_index": 533
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 534
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 535
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ اَبَدًا دَائِمًا",
      "order_index": 536
    },
    {
      "type": "paragraph",
      "text": "Evvela: İstifsar-ı hatırla el ve ayaklarınızdan öper, sıhhat ve âfiyetinizi Cenab-ı Hak’tan dilerim ve ziyade muhtaç olduğum duanızı beklerim efendim.",
      "order_index": 537
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Bura için merak edecek hiçbir şey kalmadı. 5 Marttaki merak 18 Nisanda ferah buldu. Polis dairesi Nur dairesi oldu. Tarsus savcısı tetkik edip “Bu kitapları geriye verin.” o vakit demişti. Komiser Bey bana “Git, Mersin’dekilerini de al, gel; hepsini bir verelim.” diye beni Mersin’e gönderdi. Mersin Emniyeti “Biz senin kitaplarını Ankara’ya gönderdik, gelirse veririz, gelmezse burada kitabın yok.” dedi. Döndüm tekrar Tarsus komiserine geldim. Komiser Bey boynunu bükerek “Hoca, biz emir kuluyuz; gücenme, kusura bakma. Biz senin kitaplarını emirsiz veremeyiz.” cevabında bulundu. 18 Nisan’da “Kitapların gelmiş. Git, al da gel.” dediler. Hemen gittim. Zülfikar, Sikke-i Tasdik, Tılsım, Afyon Müdafaanızı, Hülâsa bu beş kitaplarımızın Ankara’ya varıp geldiğini, dışındaki sarılı kâğıttan anladım.",
      "order_index": 538
    },
    {
      "type": "paragraph",
      "text": "Netice: “Kitapların içinde satılmaması için bir şey yoktur.” diyerek bir vesika ile beraber kitaplarımızı elime teslim ettiler. Ben de Komiser Bey’e bir Tılsım mecmuası, Emniyet Memuru Edhem Bey’e bir Hülâsa bir de yeni harfle Tarihçe-i Hayat hediye ettim, çok memnun oldular. Onlar da Nurcu oldular.",
      "order_index": 539
    },
    {
      "type": "paragraph",
      "text": "Üstadım Efendim! “Bu tarafın vazifesi senin.” demiştin. Ben de söz verdim, Isparta’dan gittiğimde martta gelirim demiştim. Gaziantep ve Maraş’a varamadığım için ruhum “Sen vazifeni tam yapmadın.” diyor.",
      "order_index": 540
    },
    {
      "type": "paragraph",
      "text": "Üstadım Efendim! Eskişehir’e gitmeden bir sene evvel, ilk görüştüğümüzden üç dört ay sonra rüyada Üstadım hanemize gelmiş idin. Bana dediniz: “Seni bir yere göndersem gider misin?” Ben de “Giderim, efendim!” dedim. Sen de “Seni üç aylık bir yere göndereceğim.” dedin. Ben de hemen yürüdüm. Bana “Dur!” diye emir verdin. Ben de durdum. “Ben sana şimdi git emrini verdim mi?” dedin. Ben hemen uyandım. O zamandan beri merak ediyordum. “Acaba bu sene emir verdi mi ki hem üç aylık yol bize de nasib olur mu ki?” diye gece ve gündüz gözyaşları döküyordum. Demek mukadder şimdi imiş.",
      "order_index": 541
    },
    {
      "type": "arabic_block",
      "text": "اَلْحَمْدُ لِلّٰهِ هٰذَا مِنْ فَضْلِ رَبّٖى",
      "order_index": 542
    },
    {
      "type": "paragraph",
      "text": "Efendim! El ve ayaklarınızdan hürmetle ve hasretle öpüyorum.",
      "order_index": 543
    },
    {
      "type": "paragraph",
      "text": "Çok kusurlu köleniz Süleyman Kaya",
      "order_index": 544
    },
    {
      "type": "paragraph",
      "text": "21.4.1951",
      "order_index": 545
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 546
    },
    {
      "type": "paragraph",
      "text": "Bu sene Mısır radyosu perşembe gecesi mi’racdan çok bahsetmesinden hem perşembe ve hem de cuma gecesi Mi’rac yaptım.",
      "order_index": 547
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Bizden müsadere edilen İşaratü’l-İ’caz’ı Afyon jandarma kumandanlarından birisi hiddet etmiş ki bunun gibi ilmî ve eskiden yazılmış bir eseri ne hakla müsadere ediyorlar. Ve Afyon Müddeiumumîliği iadesine karar vermiş. Ve bize cuma günü ve Mi’rac günü Hayri’yi çağırmışlar ve iade etmişler. Bunu da Tarsus’taki iade misillü Nurların intişarına set çekilmeyeceğine bir işaret-i Mi’raciye diye kabul ettik.",
      "order_index": 548
    },
    {
      "type": "paragraph",
      "text": "İnşâallah Kur’an’ımızı ve diğer risalelerimizi Afyon’dan alacağız. İstanbul’da savcılığa verilen bir kısım Rehberlerimiz, başta Eski Said’in mühim bir talebesi Avukat Mehmed Mihri ve dava vekili damadı Âsım olarak demişler ki: “Elli avukat ile beraber bu mesele için mahkemeye gireceğim. Fakat inşâallah ona hâcet kalmadan ve mahkemeye düşmeden alacağım.”",
      "order_index": 549
    },
    {
      "type": "paragraph",
      "text": "Sâlisen: “Haşirdeki Mahkeme-i Kübraya Şekva” namındaki ve yirmi sekiz sene evvel Meclis-i Mebusana hitaben yazılan ve o vakit tabedilen on maddelik namaza dair parça ve bir de Mustafa hakkında dört sene evvel Reisicumhura yazılan üç maddelik parça, şimdi bu zamanda Ankara’da bazı mebusların nazarına ve imanlı hükûmet erkânına göstermek niyetiyle Ankara’ya gönderilmiş. Size de bera-yı malûmat gönderiyoruz.",
      "order_index": 550
    },
    {
      "type": "paragraph",
      "text": "Râbian: Dinar Baraklı köyünden Mehmed Çavuş ve kardeşi bir adamla beraber yanıma geldiler. Pek ciddi gördüm. Sonra bana bir mektubunda bir şey yazıyor ve bir parça mektubunu leffen gönderiyorum.",
      "order_index": 551
    },
    {
      "type": "paragraph",
      "text": "Bu kardeşimiz bazı şeyler soruyor. Risale-i Nur suallere ihtiyaç bırakmıyor ve benim bedelime her şeye cevap veriyor. Yalnız çocuk taziyesine dair risalede يَطُوفُ عَلَيْهِمْ وِلْدَانٌ مُخَلَّدُونَ ye dair sualinde bir kısım eski tefsirler demişler: “Cennette çocuktan gayet ihtiyara kadar herkes otuz üç yaşında olacak.”",
      "order_index": 552
    },
    {
      "type": "paragraph",
      "text": "Bunun hakikati Allahu a’lem şu olacak ki: Sarîh âyet وِلْدَانٌ tabiri ifade eder ki feraiz-i şer’iyeyi yapmaya mecbur olmayan ve mesnuniyet cihetiyle de yapmayan ve kable’l-büluğ vefat eden çocuklar cennete lâyık ve sevimli çocuk olarak kalacaklar. Fakat şer’an yedi yaşına gelen bir çocuğa namaz gibi farzlara, peder ve valideleri onları alıştırmak için teşvikkârane emretmek ve on yaşına girse şiddetle namaz kıldırmak ve alıştırmak şeriatta var.",
      "order_index": 553
    },
    {
      "type": "paragraph",
      "text": "Demek, vâcib olmadığı halde, nâfile nevinden yedi yaşından hadd-i büluğa kadar büyükler gibi namaz kılıp oruç tutan çocuklar, mütedeyyin büyükler gibi büyük mükâfatı görmek için otuz üç yaşında olacaklar, diye bir kısım tefsir bu noktayı izah etmeden umum çocuklara teşmil etmişler. Has iken âmm zannedilmiş.",
      "order_index": 554
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 555
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık, mütefekkir kardeşlerim!",
      "order_index": 556
    },
    {
      "type": "paragraph",
      "text": "Evvela: Çok emarelerle kat’î kanaatim gelmiş ki gizli dinsizler, resmî bazı memurları aldatıp Nur’un mahrem büyük risaleleri içinde yalnız Rehber’i musırrane medar-ı ittiham tutmaları ve bir buçuk seneden beri bana sıkıntı vermelerinin sebebi Rehber’deki “Hüve Nüktesi” olduğunu kat’iyen bildim. Çünkü bu Hüve’nin keşfettiği sırr-ı tevhid, pek kat’î ve bedihî bir surette küfr-ü mutlakı kırıyor. Hattâ bir kısmında hiçbir vesvese ve şüphe bırakmıyor. Gizli dinsizler buna karşı çare bulamadıklarından intişarına resmî yasak ile set çekmek için çalıştılar.",
      "order_index": 557
    },
    {
      "type": "paragraph",
      "text": "Bu Hüve Nüktesi’nin bir gün evvel Medresetü’z-Zehranın erkânlarına bir ders nevinden söylediğim çok noktalarından yalnız üç noktasını sizlere beyan ediyorum.",
      "order_index": 558
    },
    {
      "type": "paragraph",
      "text": "Birinci Nokta: Hava unsurunun yüksek ve ehemmiyetli bir vazifesi اِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ âyetinin sırrıyla, güzel ve manidar ve imanî ve hakikatli kelimelerin kalem-i kaderin istinsahıyla ve izn-i İlahî ile intişar etmesiyle bütün küre-i havadaki melaike ve ruhanîlere işittirmek ve arş-ı a’zam tarafına sevk etmek için kudret-i İlahî kaleminin mütebeddil bir sahifesi olmaktır.",
      "order_index": 559
    },
    {
      "type": "paragraph",
      "text": "Madem havanın kudsî vazifesinin, hikmet-i hilkatinin en mühimmi budur. Ve rûy-i zemini radyolar vasıtasıyla bir tek menzil hükmüne getirip nev-i beşere pek büyük bir nimet-i İlahiye olmaktır. Elbette ve elbette beşer bu pek büyük nimete karşı, bir umumî şükür olarak o radyoları her şeyden evvel kelimat-ı tayyibe olan kelâmullahın, başta Kur’an-ı Hakîm ve hakikatleri ve imanın ve güzel ahlâkların dersleri ve beşerin lüzumlu ve zarurî menfaatlerine dair kelimatları olmalı ki o nimete şükür olsun. Yoksa nimet böyle şükür görmezse beşere zararlı düşer.",
      "order_index": 560
    },
    {
      "type": "paragraph",
      "text": "Evet beşer, hakikate muhtaç olduğu gibi bazı keyifli hevesata da ihtiyacı var. Fakat bu keyifli hevesat, beşte birisi olmalı. Yoksa havanın sırr-ı hikmetine münafî olur. Hem beşerin tembelliğine ve sefahetine ve lüzumlu vazifelerinin noksan bırakılmasına sebebiyet verip beşere büyük bir nimet iken büyük bir nıkmet olur. Beşere lâzım olan sa’ye şevki kırar.",
      "order_index": 561
    },
    {
      "type": "paragraph",
      "text": "Şimdi gözümün önündeki makinecik ve radyo kabı, Kur’an’ı dinlemek için odama getirilmişti. Baktım, on hissede bir hisse kelimat-ı tayyibeye veriliyor. Bunu da bir hata-yı beşerî olarak anladım. İnşâallah beşer bu hatasını tamir edecek. Ve bütün zemin yüzünü bir meclis-i münevver, bir menzil-i âlî ve bir mekteb-i imanî hükmüne geçirmeye vesile olan bu radyo nimetine bir şükür olarak beşerin hayat-ı ebediyesine sarf edilecek kelimat-ı tayyibe, beşte dördü olacak.",
      "order_index": 562
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta: Nur Risalelerinde denilmiş ki: “Kâinatı halk edemeyen, bir zerreyi halk edemez. Bir zerreyi tam yerinde halk edip muntazam vazifeleriyle çalıştıran, yalnız kâinatı halk eden zat olabilir.”",
      "order_index": 563
    },
    {
      "type": "paragraph",
      "text": "Bu cümlenin küllî hüccetlerinden bir cüz’î hücceti şudur ki:",
      "order_index": 564
    },
    {
      "type": "paragraph",
      "text": "Kelimelerin envaının kabı ve mahfazası olan yanımdaki bu radyo makineciğindeki bir avuç hava, kat’iyen gösteriyor ki şimdi elimizde baktığımız radyo istasyon cetveli namındaki listede yazılı iki yüze yakın merkezden bir saatten bir seneye kadar uzak ve muhtelif mesafelerden aynı dakikada bir tek kelime-i Kur’aniye, mesela اَلْحَمْدُ لِلّٰهِ kelâmı tam hurufatıyla ve şivesiyle ve söyleyenin mahsus sadâsının tarzıyla, bu makinedeki bir avuç havanın zerreleriyle hiç tagayyür etmeden kulağımıza gelmek için ve muhtelif kelimat-ı Kur’aniyeyi ayrı ayrı sadâ ile çeşit çeşit şive ile keza hiç tagayyür etmeden ve bozulmadan bizim kulağımıza getirmek için o bir avuç havanın her bir zerresinde öyle hadsiz bir kuvvet ve ihatalı bir irade ve bütün rûy-i zemindeki merkezlerde o Kur’an’ı okuyan hâfızların ayrı ayrı şivelerini bilecek ihatalı bir ilim ve onları bütün görecek ve işitecek muhit bir göz ve her şeyi bir anda işitebilir bir kulak olmazsa elbette bu mu’cize-i kudret vücuda gelmeyecek.",
      "order_index": 565
    },
    {
      "type": "paragraph",
      "text": "Demek bu bir avuçtaki hava zerreleri, yalnız ve yalnız bütün kâinatı ihata eden bir ilim ve iradenin, sem’ ve basarın sahibi bir zatın ve hiçbir şey ona ağır gelmeyen ve en büyük şey, en küçük şey gibi kudretine kolay gelen bir Kadîr-i Mutlak’ın kudreti ve iradesi ve ilmiyle bu mu’cizat-ı kudrete mazhar oluyorlar.",
      "order_index": 566
    },
    {
      "type": "paragraph",
      "text": "Yoksa temevvücat-ı havaiyede mevcudiyeti tevehhüm edilen serseri tesadüfün ve kör kuvvetin ve sağır tabiatın icadına yer vermek; her bir zerreyi, bütün zemin yüzündeki küre-i havaiyede bulunan her şeyi görür, bilir ve yapar hâkim-i mutlak etmektir. Bu ise yüz bin derece akıldan uzak, muhal muhaller içinde bir hurafedir. Ehl-i dalalet gelsinler, mezhepleri ne kadar akıldan uzak ve hurafe olduklarını görsünler.",
      "order_index": 567
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nokta: Bu radyo makineciğinde ve manevî kelimat çiçeklerine saksılık eden bu kapçıktaki bir avuç havanın gösterdikleri mu’cizat-ı kudretten bu hakikat anlaşılıyor ki: Her bir zerre, Cenab-ı Hakk’ı zatıyla ve sıfâtıyla tarif eder ve ispat eder.",
      "order_index": 568
    },
    {
      "type": "paragraph",
      "text": "Bütün kâinatı teftiş eden hükemalar ve ulemalar büyük ve geniş delillerle, Zat-ı Vâcibü’l-vücud’un vücudunu ve vahdetini ispat etmek için bütün kâinatı nazara alırlar. Sonra marifetullahı tam elde ediyorlar. Halbuki nasıl güneş çıktığı vakit bir zerrecik cam, aynı deniz yüzü gibi güneşi gösteriyor ve o güneşe işaret ediyor. Öyle de bu bir avuç havadaki her bir zerre de mezkûr hakikate binaen aynen kâinat denizindeki cilve-i tevhidi, sıfât-ı kemaliyle kendilerinde gösteriyorlar.",
      "order_index": 569
    },
    {
      "type": "paragraph",
      "text": "İşte Kur’an-ı Hakîm’in manevî mu’cizesinin bir lem’ası olan Risale-i Nur bu hakikati izahatıyla ispat etmesi içindir ki müdakkik bir Nurcu, huzur-u daimî kazanmak ve marifetullahı her vakit tahattur etmek için ve huzur-u daimî hatırı için‌لَا مَوْجُودَ اِلَّا هُو‌ demeye mecbur olmuyor. Ve yine bir kısım ehl-i hakikatin daimî huzuru bulmak için‌لَا مَشْهُودَ اِلَّا هُو‌ dedikleri gibi o Nurcu böyle demeye muhtaç olmuyor. Belki وَ فٖى كُلِّ شَىْءٍ لَهُ اٰيَةٌ تَدُلُّ عَلٰى اَنَّهُ وَاحِدٌ parlak hakikatinin kudsî penceresi ona kâfi geliyor. Bu kudsî Arabî fıkranın kısacık bir izahı şudur ki:",
      "order_index": 570
    },
    {
      "type": "paragraph",
      "text": "Evet, herkesin bu âlemde birer âlemi var, birer kâinatı var. Âdeta zîşuurlar adedince birbiri içinde hadsiz kâinatlar, âlemler var. Herkesin hususi âleminin ve kâinatının ve dünyasının direği kendi hayatıdır. Nasıl herkesin elinde bir âyinesi bulunsa ve bir büyük saraya mukabil tutsa herkes bir nevi saraya, âyinesi içinde sahip olur. Öyle de herkesin hususi bir dünyası var. Bir kısım ehl-i hakikat bu hususi dünyasını لَا مَوْجُودَ اِلَّا هُو‌ diye inkâr etmekle, terk-i mâsiva sırrıyla Cenab-ı Hakk’a karşı huzur-u daimî ve marifet-i İlahiye bulur. Ve bir kısım ehl-i hakikat de yine daimî marifet ve huzuru bulmak için‌لَا مَشْهُودَ اِلَّا هُو‌ deyip kendi hususi dünyasını nisyan hapsine sokar, fânilik perdesini üstüne çeker; huzuru bulmakla bütün ömrünü bir nevi ibadet hükmüne getirir.",
      "order_index": 571
    },
    {
      "type": "paragraph",
      "text": "Şimdi bu zamanda Kur’an’ın i’caz-ı manevîsiyle tezahür eden وَ فٖى كُلِّ شَىْءٍ لَهُ اٰيَةٌ تَدُلُّ عَلٰى اَنَّهُ وَاحِدٌ sırrıyla yani zerrelerden yıldızlara kadar her şeyde bir pencere-i tevhid var ve doğrudan doğruya Zat-ı Vâhid-i Ehad’i sıfâtıyla bildiren âyetleri yani delâletleri ve işaretleri var.",
      "order_index": 572
    },
    {
      "type": "paragraph",
      "text": "İşte Hüve Nüktesi’yle bu mezkûr hakikat-i kudsiyeye ve imaniyeye ve huzuriyeye icmalen işaretler vardır. Risale-i Nur, bu hakikati izahatıyla ispat etmiş. Eski zamandaki ehl-i hakikat bir derece mücmelen ve muhtasaran beyan etmişler. Demek bu dehşetli zaman, daha ziyade bu hakikate muhtaçtır ki Kur’an-ı Hakîm’in i’cazıyla bu hakikat tafsilatıyla ihsan edilmiş, Nur Risaleleri de bu hakikate bir nâşir olmuşlar.",
      "order_index": 573
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 574
    },
    {
      "type": "paragraph",
      "text": "Kardeşiniz Said Nursî",
      "order_index": 575
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 576
    },
    {
      "type": "paragraph",
      "text": "[1] Hâşiye: İşte mühim bir numunesi: Seydişehirli Hacı Abdullah’ın bütün mensupları hem Kastamonu’da hem Isparta’da hem Eskişehir’de Risale-i Nur dairesini kendi tarîkat daireleri telakki etmişler ki onlardan Nurlara rastlayanlar, takdirkârane sahib çıkıyorlar. Onlara bin bârekellah!",
      "order_index": 577
    },
    {
      "type": "paragraph",
      "text": "Dindar ve hamiyetkâr ve vatan-perver milletvekillerine şunu arz ediyorum:",
      "order_index": 578
    },
    {
      "type": "paragraph",
      "text": "Mekke-i Mükerreme’de Hacerü’l-Esved yanında hürmet için konulduğunu, hacıların gördükleri Zülfikar Mu’cizat-ı Kur’aniye mecmuasıyla Medine-i Münevvere’de de Peygamber aleyhissalâtü vesselâmın kabri üzerinde konulduğunu gördükleri Asâ-yı Musa mecmuası gibi Risale-i Nur’un bir kısım eczaları, âlem-i İslâm’ın bizimle hakiki uhuvvetini temine vesile oldukları halde; müsadere edilmek suretiyle dört seneden beri evrak-ı muzırra gibi dosyalar içinde mahkeme mahzenlerinde çürütülmek suretiyle imhasına çalışıldığı ve dört mahkeme beraetine ve serbestiyetine karar verdikleri ve biz de çok defa makamata istida ile müracaat edip serbestiyetini istediğimiz ve hem başbakanın “Din propagandası yüzünden şimdiye kadar bu vatana hiçbir zarar gelmediğini” söylediği halde, bu dindarların serbestiyeti hakkındaki kanunun tasdikinin tacili ve takdimi lâzım gelirken tehir edilmesi, dindar mebusların nazar-ı millette “Kendilerine düşen en ehemmiyetli dinî vazifelerini yapmıyorlar.” diye dindarların bir telaşları var. Biz de telaş ediyoruz ki dâhilî, gizli dinsizler ve komünizm hesabına çalışan hainler bu vaziyetten istifade etmemeleri için bu gelecek hakikati sizlere beyan etmeye hamiyeten mecbur oldum. O hakikat de budur ki:",
      "order_index": 579
    },
    {
      "type": "paragraph",
      "text": "Demokrat dindar milletvekillerine bir hakikati ihtar:",
      "order_index": 580
    },
    {
      "type": "paragraph",
      "text": "Bugünlerde hastalığım itibarıyla kışın pek şiddetli hiddetine tahammül edemedim. Çok tecrübelerimle, umumî bir hatanın neticesinde hava ile zemin zelzele ile ve fırtına ile gazab-ı İlahîyi haber vermek nevinden hiddet ediyorlar gibi âdete muhalif bir vaziyet gösterdiler. Ben de bundan bir manevî fırtınaya alâmet hissettim.",
      "order_index": 581
    },
    {
      "type": "paragraph",
      "text": "Kalbime geldi ki: “Acaba yine İslâmiyet ve hakaik-i imaniye zararına bir hata-yı umumî mi meydana geldi?” Âdetim olmadığı halde ve dünya siyasetini terk ettiğim halde bu nokta için sordum: “Ne var? Cerideler ne haber veriyorlar?”",
      "order_index": 582
    },
    {
      "type": "paragraph",
      "text": "Bana dediler ki: “Din propagandasını yapan dindarların serbestiyet kanunu geri kalmış. Fakat solcular hakkındaki kanunu tacil edip tasdik etmişler.”",
      "order_index": 583
    },
    {
      "type": "paragraph",
      "text": "Kalbime geldi ki: Bu vatan ve İslâmiyet’in maslahatı, her şeyden evvel dindarların serbestiyeti hakkındaki kanunun hem tacil hem tasdik ve hem de çabuk mekteplerde tatbik edilmesi elzemdir. Çünkü bu tasdik ile Rusya’daki kırk milyona yakın Müslüman’ı hem dört yüz milyon âlem-i İslâm’ın manevî kuvvetini bir ihtiyat kuvveti olarak bu vatana kazandırmakla beraber komünistin manevî tahribatına karşı şimdiye kadar Rus’un Amerika ve İngiliz’e karşı tecavüzünden ziyade bin senelik adâvetinden dolayı en evvel bize tecavüz etmesi adâvetinin muktezası iken; o tecavüzü durduran, şüphesiz hakaik-i Kur’aniye ve imaniyedir.",
      "order_index": 584
    },
    {
      "type": "paragraph",
      "text": "Öyle ise bu vatanda her şeyden evvel o acib kuvvete karşı hakaik-i Kur’aniye ve imaniyeyi bilfiil elde tutup dinsizliğin önüne kuvvetli bir Sedd-i Zülkarneyn gibi bir sedd-i Kur’anî yapılması lâzım ve elzemdir. Çünkü dinsizlik Rus’u, şimdiye kadar yarı Çin’i ve yarı Avrupa’yı istila ettiği halde; bize karşı tecavüz ettirmeyip tevkif ettiren, hakaik-i imaniye ve Kur’aniyedir.",
      "order_index": 585
    },
    {
      "type": "paragraph",
      "text": "Yoksa Rusların tahribat nevinden manevî kuvvetlerine karşı, adliyenin binden birine maddî ceza vermesiyle; serserilere ve fakirlere, zenginlerin malını peşkeş çeken ve hevesli gençlere ehl-i namusun kızlarını ve ailelerini mubah kılan ve az bir zamanda Avrupa’nın yarısını elde eden bir kuvvete karşı ancak ve ancak manevî bombalar lâzım ki o da hakaik-i Kur’aniye ve imaniye atom bombası olup o dehşetli solculuk cereyanını durdursun. Yoksa adliye vasıtasıyla yüzden birine verilen maddî ceza ile bu küllî kuvvet tevkif edilmez.",
      "order_index": 586
    },
    {
      "type": "paragraph",
      "text": "Onun için dindar milletvekilleri bu tacili lâzım gelen hakikati tehir etmelerinden, çok defa tecrübelerle gördüğümüz gibi bu defa da küre-i hava şiddetli soğuğu ile buna itiraz ediyor.",
      "order_index": 587
    },
    {
      "type": "paragraph",
      "text": "İki dehşetli harb-i umumînin neticesinde beşerde hasıl olan bir intibah-ı kavî ve beşerin tam uyanması cihetiyle kat’iyen dinsiz bir millet yaşamaz. Rus da dinsiz kalamaz, geri dönüp Hristiyan da olamaz. Olsa olsa küfr-ü mutlakı kıran ve hak ve hakikate dayanan ve hüccet ve delile istinad eden ve aklı ve kalbi ikna eden Kur’an ile bir musalaha veya tabi olabilir. O vakit dört yüz milyon ehl-i Kur’an’a kılınç çekemez.",
      "order_index": 588
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 589
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 590
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 591
    },
    {
      "type": "paragraph",
      "text": "Evvela: Mevlid-i Şerifinizi ruh u canımızla tebrik ediyoruz ve muvaffakıyetinizi ve Nurların fevkalâde tesirli intişarlarını sizlere müjde ediyoruz ve Nurcuları tebrik ediyoruz.",
      "order_index": 592
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Bu mübarek gecede pek şiddetli bir ihtar kalbime geldi ki: İstanbul’daki Üniversiteciler Eski Said ile Yeni Said’in tarihçe-i hayatındaki hârikaları yazmaları münasebetiyle iki fikir meydana gelmiş:",
      "order_index": 593
    },
    {
      "type": "paragraph",
      "text": "Birisi: Dostlarda benim haddimden pek ziyade, fevkalâde bir nevi velayet gibi bir hüsn-ü zan hasıl olmuş. Ve muarızlarda ve ehl-i felsefede de pek hârika bir deha zannı ve hattâ bazılarında da kuvvetli bir sihir tevehhümüyle haddimden bin derece ziyade bir tevehhüm hasıl olmuş. Ve bu manaya dair çok yerlerde “Bunun hakikati nedir?” diye maddî ve manevî izahı benden istenilmişti. Ben de bu geceki şiddetli ihtar için çok mukaddimatlı bir hakikati beyan etmeye mecbur oldum.",
      "order_index": 594
    },
    {
      "type": "paragraph",
      "text": "Birinci Mukaddime:",
      "order_index": 595
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki bir çam ağacının buğday tanesi kadar bir çekirdeği, koca çam ağacına bir mebde oluyor. Kudret-i İlahî o acib ağacı o çekirdekten halk ediyor. Milyondan ancak bir hisse o çekirdekte bulunurken, o çekirdek kader kalemiyle yazılan manevî bir fihriste olmuş. Yoksa bir köy kadar fabrikalar lâzımdır ki o acib ağaç, dal ve budaklarıyla teşkil edilsin. İşte azamet ve kudret-i İlahînin bir delili de budur ki bir zerreden dağ gibi şeyleri halk eder.",
      "order_index": 596
    },
    {
      "type": "paragraph",
      "text": "İşte aynen bunun gibi, hiçbir mahviyet ve tevazu niyetiyle olmayarak, bütün kanaatimle ilan ediyorum ki: Benim hizmetim ve sergüzeşte-i hayatım, bir nevi çekirdek hükmüne geçmiş. İnayet-i İlahiye ile bu zamanda ehemmiyetli bir hizmet-i imaniyeye mebde olmak için Kur’an’dan gelen ve meyvedar bir şecere-i âliye olan Nur Risalelerini ihsan etmiş. Ben bunu kasemle temin ediyorum ki bütün hayatımda geçen o hârikalardan dolayı ben kendimde kat’iyen bir kabiliyet ve bir meziyet ve o fevkalâdeliğe bir liyakat görmüyordum. Hayret hayret içinde kalıyordum. Değil fevkalâde bir deha veyahut fevkalâde bir velayet, belki kendi kendimi idare edecek ve hayat-ı içtimaiye ile münasebettar olacak bir kabiliyet görmüyordum. Gerçi zahiren hodfüruşluk gibi bazı hâlât hayatımda görünmüştü. O da ihtiyarım haricinde halkların hüsn-ü zannını tekzip etmemek için bir nevi hodfüruşluk gibi oluyordu. Fakat halkların hüsn-ü zannı gibi hakikatte olmadığını ve dünyaya yaramadığımı, böyle bin derece haddimden fazla bir teveccühe mazhar olduğumu bütün bütün hilaf-ı hakikat telakki ediyordum.",
      "order_index": 597
    },
    {
      "type": "paragraph",
      "text": "Fakat Cenab-ı Hakk’a yüz bin şükür olsun ki yetmiş seksen senelik hayatımın sonlarında onun hikmetini ihsan-ı İlahiye ile bir derece bildik ve kısaca bir kısmına işaret edeceğim. Ve çok numunelerinden bir kısım numunelerini beyan ediyorum:",
      "order_index": 598
    },
    {
      "type": "paragraph",
      "text": "Birinci Numune: Medrese usûlünce hiç olmazsa on beş sene tahsil-i ilim lâzım geliyor ki hakaik-i diniye ve ulûm-u İslâmiye tam elde edilsin. O zamanda Said’de, değil hârika bir zekâ veya bir manevî kuvvet; belki bütün istidat ve kabiliyetinin haricinde bir acib tarz ile bir iki sene sarf ve nahiv mebâdisini gördükten sonra üç ayda acib bir tarzda kırk elli kitabı güya okumuş ve icazet almış gibi bir halet göründü.",
      "order_index": 599
    },
    {
      "type": "paragraph",
      "text": "Bu hal altmış sene sonra doğrudan doğruya gösterdi ki o vaziyet ulûm-u imaniyeyi üç dört ayda, kısa bir zamanda ellere verebilecek bir tefsir-i Kur’anî çıkacak ve o bîçare Said de onun hizmetinde bulunacak işaretiyle hem bir zaman gelecek ki değil on beş sene belki bir sene de ulûm-u imaniyeyi ders alacak medreseler ele geçmeyecek ve azalacak bir zamana bir nevi işaret-i gaybiye gibi manalar hatıra geliyor.",
      "order_index": 600
    },
    {
      "type": "paragraph",
      "text": "İkinci Numune: O eski zamanda, Said’in o çocukluk zamanında büyük âlimlerle münazarasını ve o âlimlerin suallerine cevap vermesini hattâ kendisi hiç sual etmeden âlimlerin en müşkül suallerine doğru cevap vermesini, ben kat’iyen itiraf ediyorum ve itikad ediyorum ki: O hal ne hârika zekâvetimden ve ne de acib istidadımdan neş’et etmiş değildir. Ben de bîçare, müptedi, sersem, gürültücü bir çocuk iken hiç böyle değil büyük âlimlere cevap vermek belki küçük hocalara, hattâ küçük talebelere de mağlup olur bir halde iken doğru cevap vermekliğim, kat’iyen istidadımdan ve zekâvetimden gelmemiş olduğuna kanaat-i kat’iyem var. Yetmiş senedir de hayret ediyordum.",
      "order_index": 601
    },
    {
      "type": "paragraph",
      "text": "Şimdi ihsan-ı İlahî ile bir hikmetini anladım ki: Çekirdek gibi medrese ilimlerine bir ağaç ihsan edilecek ve o ağacın hizmetinde bulunana karşı pek çok rakipleri ve muarızları bulunacak. İşte bu zamanda İslâmlar içinde muhtelif meşrepler ve meslekler sahipleri birbirisini tenkit etmek ve eserine mukabil eserler neşretmek; Mutezile ve Ehl-i Sünnet gibi birbirini kırmak âdetiyle bu zamanda o Nur ağacının hizmetkârının başına vuracak ve rekabet veya meşrep muhalefetiyle en tesirlisi ve en müthişi medrese hocaları olmak lâzım gelirken, Cenab-ı Hakk’a yüz bin şükür olsun ki eskiden beri devam etmekte olan o âdete muhalif olarak Risale-i Nur en ziyade ulemanın damarlarına dokundurduğu halde hocaların Nurlara karşı tenkitkârane eserler yazamadıklarının sebebi:",
      "order_index": 602
    },
    {
      "type": "paragraph",
      "text": "O zamanda o çocuk Said’in, ulemanın suallerine karşı doğru cevap vermesi, ulemanın cesaretini kırmış ki hiçbir yerde kıskanç hocalardan hem meşrepçe Said’e çok muhalif oldukları halde Nur Risalelerine karşı mukabil çıkmamaları; bu halin bir hikmeti olduğuna kanaatim gelmiş.",
      "order_index": 603
    },
    {
      "type": "paragraph",
      "text": "Yoksa böyle acib bir zamanda ehl-i medresenin itirazı başlasaydı, dinsizlik taraftarları olan gizli düşmanlarımız hem Nurları hem ulemayı çürütmek için ehemmiyetli bir vesile yapacaklardı. Cenab-ı Hakk’a hadsiz şükrolsun ki en ziyade Nurların dokunduğu resmî ulema, aleyhinde bulunamadılar.",
      "order_index": 604
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Numune: Eski Said’in çocukluk zamanından beri hem kendisi hem babası fakir oldukları halde, başkalarının sadaka ve hediyelerini almadığının ve alamadığının ve şiddetli muhtaç olduğu halde hediyeleri mukabilsiz kabul etmediğinin ve Kürdistan âdeti talebelerin tayinatı, ahalinin evlerinden verildiği ve zekâtla masrafları yapıldığı halde, Said hiçbir vakit tayin almaya gitmediğinin ve zekâtı dahi bilerek almadığının bir hikmeti, şimdi kat’î kanaatimle şudur ki:",
      "order_index": 605
    },
    {
      "type": "paragraph",
      "text": "Âhir ömrümde Risale-i Nur gibi sırf imanî ve uhrevî bir hizmet-i kudsiyeyi dünyaya âlet etmemek ve menafi-i şahsiyeye vesile yapmamak için o makbul âdete ve o zararsız seciyeye karşı bana bir nefret ve bir kaçınmak ve şiddet-i fakr u zarureti kabul edip elini insanlara açmamak haleti verilmişti ki Risale-i Nur’un hakiki bir kuvveti olan hakiki ihlas kırılmasın.",
      "order_index": 606
    },
    {
      "type": "paragraph",
      "text": "Ve bunda bir işaret-i manevî hissediyordum ki: Gelecek zamanda maişet derdiyle ehl-i ilmin mağlubiyeti, bu ihtiyaçtan gelecektir.",
      "order_index": 607
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Numune: Yeni Said ihtiyarlığında bütün bütün siyasetten ve dünyadan kendini çekmeye çalıştığı halde, ehl-i dünyanın bütün bütün kanuna ve insafa ve vicdana hattâ insanlığa muhalif bir tarzda eşedd-i zulüm ile yirmi sekiz sene işkencelerle ezdiklerine ve bir sineğin ısırmasına tahammül etmeyen o bîçare Said’in baltalarla başına vurduklarına ve ihanetin en şenîlerini yaptıklarına karşı, emsalsiz bir sabır ve tahammül ona ihsan olunması ve gayet asabî ve sinirli olduğu gibi fıtraten korkak olmadığı halde “Ecel birdir, tagayyür etmez.” hakikatine imanından gelen büyük bir cesaretle beraber en korkak, en miskin bir vaziyette sükût edip sabretmesi; hattâ bir miktar sonra o işkenceler sonunda ruhuna bir ferah verilmesinin bir hikmeti, kanaat-i kat’iyemle budur ki:",
      "order_index": 608
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Hakîm’in hakaik-i imaniyesini tefsir eden Risale-i Nur’u hiçbir şeye ve şahsî menfaatlerine ve manevî kemalâtlarına âlet yapmamak ve hakiki ihlası kırmamak için ehl-i siyaset Said hakkında “dini siyasete âlet yapmak” vehmini verip tâ Said işkencelerle, hapislerle dini siyasete âlet etmesin diye ehl-i siyasetin zalimane hükümleri altında kader-i İlahî Nur’daki hakiki ihlası kırmamak için Said’e şefkatli tokatlar vurup “Sakın sakın, hakaik-i imaniyenin tefsiri olan Risale-i Nur’u kendi şahsî menfaatlerine ve hattâ manevî kemalâtlarına ve belalardan ve muzır şeylerden kurtulmaklığına âlet yapma. Tâ ki Nur’un en büyük kuvveti olan ihlas-ı hakiki zedelenmesin!” diye kader-i İlahînin şefkatli tokatları olduğuna kat’î kanaat ediyorum.",
      "order_index": 609
    },
    {
      "type": "paragraph",
      "text": "Hattâ her ne vakit sırf âhiretime şahsî ibadetle ziyade meşguliyetim sebebiyle Nur’un hizmetini bıraktığım aynı zamanda ehl-i dünya bana musallat olup bana azap verdiğine kat’î kanaat getirmişim.",
      "order_index": 610
    },
    {
      "type": "paragraph",
      "text": "Bu dördüncü numunenin izahını en son yazılan mektuplardan, ehl-i siyaset, Said’i dini siyasete âlet yapar diye hapislere atması ve sonra Said onun hikmetini yani kaderin şefkat tokatları olduğunu anlamasıyla onları helâl etmesi ve kendi tahammülünün hikmetini anlamasına dair olan o mektuba havale ediyoruz.",
      "order_index": 611
    },
    {
      "type": "paragraph",
      "text": "Beşinci Numune: Bu bîçare Said’in gayet muhtaç olduğu ve yetmiş seneden beri o sanatla meşgul olması ve bazı gün iki yüz sahife kadar tashihe mecbur olmasıyla beraber on yaşındaki zeki bir çocuğun on günde muvaffak olduğu yazı kadar bir yazıya mâlik olamadığına hayret ediliyordu. Halbuki Said bütün bütün istidatsız değildir. Hem de nesebî kardeşlerinin hepsinin de güzel yazıları olduğu halde, bu kadar yazıya muhtaç iken böyle yarım ümmi vaziyetinin hikmeti, kanaat-i kat’iyemle şudur ki:",
      "order_index": 612
    },
    {
      "type": "paragraph",
      "text": "Bir zaman gelecek ki cüz’î ve şahsî iktidarlar, kuvvetler mukabele edemeyecek dehşetli ve manevî düşmanların hücumu zamanında güzel yazı sahiplerini ruh u canıyla aramak ve hizmetine şerik etmek ve o çekirdeğin etrafında su, hava, nur gibi o manevî ağaca hizmet etmek için o şahsî ve cüz’î hizmeti, küllî ve umumî ve kuvvetli ve bir kaleme mukabil binler kalemi bulmak hikmetiyle ve buz parçası gibi benliğini o mübarek havuz içinde eritmesiyle hakiki ihlası elde etmek ve bu suretle imana hizmet etmek hikmetiyle olmuş.",
      "order_index": 613
    },
    {
      "type": "arabic_block",
      "text": "اَلْبَاقٖى هُوَ الْبَاقٖى",
      "order_index": 614
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 615
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 616
    },
    {
      "type": "paragraph",
      "text": "Ruh u canımızla mübarek bayramınızı tebrik ediyoruz. İnşâallah âlem-i İslâm’ın da büyük bir bayramına yetişirsiniz. Cemahir-i Müttefika-i İslâmiye’nin kudsî kanun-u esasiyelerinin menbaı olan Kur’an-ı Hakîm, istikbale tam hâkim olup beşeriyete tam bir bayramı getireceğine çok emareler var.",
      "order_index": 617
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Şüphe kalmadı ki Nur Risaleleri ve talebeleri, hıfz ve inayet-i İlahiyeye mazhardırlar ki bu zamanın hassasiyetle ve bazı keyfî kanunlarla pek hiddetli bir inat ile uzun zamandan beri Nur talebelerine ancak yüzde bir nisbetinde zarar verebildiler. Nur’un faal talebelerinden altı yüz talebesinin mahkemelerle meşgul edilmesine dehşetli bir plan varken, yalnız altı talebeye muvakkaten ilişildi. Hattâ Nur kahramanının yazdığı gibi yirmi beş adliye mahkemeleri yüz binler nüshalarında ve yüz binler talebelerinde medar-ı mes’uliyet bir şey bulamıyorlar ve o kesretli adliyelerin “Nurlarda suç yok ve bulamıyoruz.” demeleri kat’î bir delildir.",
      "order_index": 618
    },
    {
      "type": "paragraph",
      "text": "Çünkü benim İstanbul ve Afyon gibi mahkemelerimde, onların o hassas ve sû-i istimal edilebilir kanunlarına tam aykırı olarak söylediğim halde beni mes’ul etmedikleri gibi Nurlar da medeniyetin zalimane kanunlarını zîr ü zeber ettikleri halde, medar-ı mes’uliyet suç bulamadıkları kat’iyen gösteriyor ki Nurlardaki hakikat, karşısındaki muarızları mağlup ederek adliyeleri de insafa getirmiştir.",
      "order_index": 619
    },
    {
      "type": "paragraph",
      "text": "İnayet-i İlahiye, Kur’an’ın bir mu’cize-i maneviyesi olan Risale-i Nur’u muarızlarından muhafaza ediyor. Muarızların hücumu ise Nurların parlamasına ve intişarına vesile oluyor.",
      "order_index": 620
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 621
    },
    {
      "type": "paragraph",
      "text": "Üstadımız diyor ki:",
      "order_index": 622
    },
    {
      "type": "paragraph",
      "text": "Yirmi sekiz sene zarfında hükûmetin resmî adamlarından bana rast gelenler, hep sıkıntı verdikleri halde, zabıtanın bana hiç sıkıntı vermediği gibi bazı himayetkârane vaziyeti göstermelerinin hikmetini şimdi izhar ediyorum ki:",
      "order_index": 623
    },
    {
      "type": "paragraph",
      "text": "Nur talebeleri ve Risaleleri, manevî bir zabıta hükmünde asayiş ve emniyeti muhafazaya –hem kudsî bir şekilde– çalıştıkları ve herkesin kalbinde nasihatleriyle iman cihetinde bir yasakçı bıraktıkları tahakkuk etmiş. Zabıta bunu manen hissetmiş ki bize her vakit dost göründü. Bunun sırrı budur ki:",
      "order_index": 624
    },
    {
      "type": "paragraph",
      "text": "Kur’an’ın bir kanun-u esasîsiyle, yüzde doksan masuma zarar gelmemek için on cani yüzünden asayişi bozmaya çalışanları men’ediyorlar. Birisinin günahı ile başkası mes’ul olamaz. Bu sırra binaen şimdi asayişi bozmaya çalışan manevî, dehşetli kuvvetler mevcud olduğu halde; Fransa, Mısır, Fas, İran gibi yerlerden daha ziyade bu mübarek memlekette çalışıldığı halde emniyet ve asayişi bozamadıklarının en büyük sebebi, altı yüz bin Nur nüshaları ve beş yüz bin Nur talebeleri zabıtaya bir manevî kuvvet olarak o manevî tahribata karşı dayandıklarını zabıta manen hissetmişler ki yirmi sekiz seneden beri resmî memurlara muhalif olarak Nurlara insafkârane ve merhametkârane vaziyet gösteriyorlar.",
      "order_index": 625
    },
    {
      "type": "paragraph",
      "text": "Hem Üstadımız diyor ki:",
      "order_index": 626
    },
    {
      "type": "paragraph",
      "text": "Ben derim: Bu zamanda hocalardan hattâ sofilerden ziyade zabıta efradı ehl-i takva olup kebairden kendilerini muhafaza ve feraizi yapmasını vazifeleri iktiza ediyor ve ona ihtiyac-ı şedit var. Tâ ki karşısındaki manevî tahribatçılara karşı, asayiş ve emniyet-i umumiyeye ait vazifelerini tam yapabilsinler.",
      "order_index": 627
    },
    {
      "type": "paragraph",
      "text": "Hizmetindeki Nur Talebeleri",
      "order_index": 628
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 629
    },
    {
      "type": "paragraph",
      "text": "(Üstadımızın çok evvel yazmış olduğu zîrdeki mektubu, şahsî nüfuz temin ve dini siyasete âlet etmek ittihamlarına tam bir cevap olduğundan kararnameye ilhak edilmiştir.)",
      "order_index": 630
    },
    {
      "type": "paragraph",
      "text": "Konuşan Yalnız Hakikattir",
      "order_index": 631
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’da ispat edilmiştir ki: Bazen zulüm içinde adalet tecelli eder. Yani insan bir sebeple bir haksızlığa bir zulme maruz kalır, başına bir felaket gelir, hapse de mahkûm olur, zindana da atılır. Bu sebep haksız olur, bu hüküm bir zulüm olur. Fakat bu vakıa adaletin tecellisine bir vesile olur. Kader-i İlahî başka bir sebepten dolayı cezaya mahkûmiyete istihkak kesbetmiş olan o kimseyi bu defa bir zalim eliyle cezaya çarptırır, felakete düşürür. Bu, adalet-i İlahînin bir nevi tecellisidir.",
      "order_index": 632
    },
    {
      "type": "paragraph",
      "text": "Ben şimdi düşünüyorum. Yirmi sekiz senedir vilayet vilayet, kasaba kasaba dolaştırılıyorum. Mahkemeden mahkemeye sürükleniyorum. Bana bu zalimane işkenceleri yapanların bana atfettikleri suç nedir? Dini siyasete âlet yapmak mı? Fakat bunu ne için tahakkuk ettiremiyorlar? Çünkü hakikat-i halde böyle bir şey yoktur. Bir mahkeme aylarca, senelerce suç bulup da beni mahkûm etmeye uğraşıyor. O bırakıyor, diğer bir mahkeme aynı meseleden dolayı beni tekrar muhakeme altına alıyor. Bir müddet de o uğraşıyor, beni tazyik ediyor, türlü türlü işkencelere maruz kılıyor. O da netice elde edemiyor, bırakıyor. Bu defa bir üçüncüsü yakama yapışıyor. Böylece musibetten musibete, felaketten felakete sürüklenip gidiyorum. Yirmi sekiz sene ömrüm böyle geçti. Bana isnad ettikleri suçun aslı ve esası olmadığını nihayet kendileri de anladılar.",
      "order_index": 633
    },
    {
      "type": "paragraph",
      "text": "Onlar bu ittihamı kasden mi yaptılar yoksa bir vehme mi kapıldılar? İster kasd olsun, ister vehim olsun; ben böyle bir suçla münasebet ve alâkam olmadığını kemal-i kat’iyetle yakînen ve vicdanen biliyorum. Dini siyasete âlet edecek bir adam olmadığımı bütün insaf dünyası da biliyor. Hattâ beni bu suçla ittiham edenler de biliyorlar. O halde neden bana bu zulmü yapmakta ısrar edip durdular? Neden ben suçsuz ve masum olduğum halde böyle devamlı bir zulme, muannid bir işkenceye maruz kaldım? Neden bu musibetlerden kurtulamadım? Bu ahval adalet-i İlahiyeye muhalif düşmez mi?",
      "order_index": 634
    },
    {
      "type": "paragraph",
      "text": "Bir çeyrek asırdır bu suallerin cevaplarını bulamıyordum. Bana zulüm ve işkence yaptıklarının hakiki sebebini şimdi anladım. Ben kemal-i teessürle söylüyorum ki benim suçum: Hizmet-i Kur’aniyemi maddî ve manevî terakkiyatıma, kemalâtıma âlet yapmakmış.",
      "order_index": 635
    },
    {
      "type": "paragraph",
      "text": "Şimdi bunu anlıyorum, hissediyorum, Allah’a binlerle şükrediyorum ki:",
      "order_index": 636
    },
    {
      "type": "paragraph",
      "text": "Uzun seneler ihtiyarım haricinde olarak hizmet-i imaniyemi maddî ve manevî kemalât ve terakkiyatıma ve azaptan ve cehennemden kurtulmama ve hattâ saadet-i ebediyeme vesile yapmaklığıma, yahut herhangi bir maksada âlet yapmaklığıma manevî gayet kuvvetli manialar beni men’ediyordu. Bu derûnî hisler ve ilhamlar beni hayretler içinde bırakıyordu. Herkesin hoşlandığı manevî makamatı ve uhrevî saadetleri, a’mal-i saliha ile kazanmak ve bu yola müteveccih olmak hem meşru hakkı olduğu hem de hiç kimseye hiçbir zararı bulunmadığı halde ben ruhen ve kalben men’ediliyordum. Rıza-yı İlahîden başka fıtrî vazife-i ilmiyenin sevkiyle, yalnız ve yalnız imana hizmet hususu bana gösterildi.",
      "order_index": 637
    },
    {
      "type": "paragraph",
      "text": "Çünkü şimdi bu zamanda hiçbir şeye âlet ve tabi olmayan ve her gayenin fevkinde olan hakaik-i imaniyeyi fıtrî ubudiyetle, bilmeyenlere ve bilmek ihtiyacında olanlara tesirli bir surette bildirmek; bu keşmekeş dünyasında, imanı kurtaracak ve muannidlere kat’î kanaat verecek bir tarzda yani hiçbir şeye âlet olmayacak bir tarzda, bir Kur’an dersi vermek lâzımdır ki küfr-ü mutlakı ve mütemerrid ve inatçı dalaleti kırsın, herkese kat’î kanaat verebilsin.",
      "order_index": 638
    },
    {
      "type": "paragraph",
      "text": "Bu kanaat de bu zamanda, bu şerait dâhilinde, dinin hiçbir şahsî, uhrevî ve dünyevî, maddî ve manevî bir şeye âlet edilmediğini bilmekle husule gelebilir.",
      "order_index": 639
    },
    {
      "type": "paragraph",
      "text": "Yoksa komitecilik ve cemiyetçilikten tevellüd eden dehşetli dinsizlik şahsiyet-i maneviyesine karşı çıkan bir şahıs en büyük manevî bir mertebede bulunsa yine vesveseleri bütün bütün izale edemez. Çünkü imana girmek isteyen muannidin nefsi ve enesi diyebilir ki: “O şahıs dehasıyla, hârika makamıyla bizi kandırdı.” Böyle der ve içinde şüphesi kalır.",
      "order_index": 640
    },
    {
      "type": "paragraph",
      "text": "Allah’a binlerce şükürler olsun ki yirmi sekiz senedir dini siyasete âlet ittihamı altında, kader-i İlahî ihtiyarım haricinde, dini hiçbir şahsî şeye âlet etmemek için beşerin zalimane eliyle mahz-ı adalet olarak beni tokatlıyor, ikaz ediyor. Sakın diyor, iman hakikatini kendi şahsına âlet yapma; tâ ki imana muhtaç olanlar anlasınlar ki yalnız hakikat konuşuyor. Nefsin evhamı, şeytanın desiseleri kalmasın, sussun!",
      "order_index": 641
    },
    {
      "type": "paragraph",
      "text": "İşte Nur Risalelerinin büyük denizlerin büyük dalgaları gibi gönüller üzerinde husule getirdiği heyecanın, kalplerde ve ruhlarda yaptığı tesirin sırrı budur; başka bir şey değildir.",
      "order_index": 642
    },
    {
      "type": "paragraph",
      "text": "Risale-i Nur’un bahsettiği hakikatlerin aynını binlerce âlimler, yüz binlerce kitaplar daha beliğane neşrettikleri halde yine küfr-ü mutlakı durduramıyorlar. Küfr-ü mutlakla mücadelede bu kadar ağır şerait altında Risale-i Nur bir derece muvaffak oluyorsa bunun sırrı işte budur: Said yoktur, Said’in kudret ve ehliyeti de yoktur. Konuşan yalnız hakikattir, hakikat-i imaniyedir.",
      "order_index": 643
    },
    {
      "type": "paragraph",
      "text": "Mademki nur-u hakikat, imana muhtaç gönüllerde tesirini yapıyor; bir Said değil, bin Said feda olsun. Yirmi sekiz sene çektiğim eza ve cefalar ve maruz kaldığım işkenceler ve katlandığım musibetler hep helâl olsun. Bana zulmedenlere, beni kasaba kasaba dolaştıranlara, hakaret edenlere, türlü türlü ittihamlarla mahkûm etmek isteyenlere, zindanlarda bana yer hazırlayanlara, hepsine hakkımı helâl ettim.",
      "order_index": 644
    },
    {
      "type": "paragraph",
      "text": "Âdil kadere de derim ki: Ben senin bu şefkatli tokatlarına müstahak idim. Yoksa herkes gibi gayet meşru ve zararsız olan bir yol tutarak şahsımı düşünseydim, maddî manevî füyuzat hislerimi feda etmeseydim, iman hizmetinde bu büyük manevî kuvveti kaybedecektim. Ben maddî ve manevî her şeyimi feda ettim, her musibete katlandım, her işkenceye sabrettim. Bu sayede hakikat-i imaniye her tarafa yayıldı. Bu sayede Nur mekteb-i irfanının yüz binlerce belki de milyonlarca talebeleri yetişti. Artık bu yolda, hizmet-i imaniyede onlar devam edeceklerdir ve benim maddî ve manevî her şeyden feragat mesleğimden ayrılmayacaklardır. Yalnız ve yalnız Allah rızası için çalışacaklardır.",
      "order_index": 645
    },
    {
      "type": "paragraph",
      "text": "Benimle beraber çok talebelerim de türlü türlü musibetlere, eza ve cefalara maruz kaldılar, ağır imtihanlar geçirdiler. Benim gibi onlar da bütün haksızlıklara ve haksız hareket edenlere karşı bütün haklarını helâl etmelerini isterim. Çünkü onlar bilmeyerek kader-i İlahînin sırlarına, derin tecellilerine akıl erdiremeyerek bizim davamıza, hakikat-i imaniyenin inkişafına hizmet ettiler.",
      "order_index": 646
    },
    {
      "type": "paragraph",
      "text": "Bizim vazifemiz onlar için yalnız hidayet temennisinden ibarettir. Bize eza ve cefa edenlere karşı, hiçbir talebemin kalbinde zerre kadar intikam emeli beslememesini ve onlara mukabil Risale-i Nur’a sadakat ve sebatla çalışmalarını tavsiye ederim.",
      "order_index": 647
    },
    {
      "type": "paragraph",
      "text": "Ben çok hastayım. Ne yazmaya ne söylemeye tâkatim kalmadı. Belki de bunlar son sözlerim olur. Medresetü’z-Zehranın Risale-i Nur talebeleri bu vasiyetimi unutmasınlar.",
      "order_index": 648
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 649
    },
    {
      "type": "paragraph",
      "text": "Kardeşlerim!",
      "order_index": 650
    },
    {
      "type": "paragraph",
      "text": "Sizce münasip ise Başvekile ve dindar mebuslara verilmek üzere, ihtara binaen yazdırılmış gayet ehemmiyetli bir hakikattir.",
      "order_index": 651
    }
  ]
}