{
  "id": "sec_1",
  "blocks": [
    {
      "type": "heading",
      "text": "Mukaddime: Kırk seneye yakın siyaseti terk ettiğimden ve ekser hayatım bir nevi inzivada geçtiğinden, hayat-ı içtimaiye ve siyasiye ile meşgul olmadığımdan büyük bir tehlikeyi göremiyordum. Bugünlerde o tehlikenin hem millet-i İslâmiyeye ve hem de bu memleket ve hükûmet-i İslâmiyeye büyük bir zarar vermeye zemin hazırlamakta olduğunu hissettim. Mecburiyetle, İslâmiyet milliyeti ve hâkimiyeti ve memleketin selâmeti için çalışan ehl-i siyaset ve cemiyet-i beşeriyeye hamiyet ile çalışanlar için bana manevî bir ihtar edildiğinden üç noktayı beyan edeceğim:",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Birinci Nokta: Gazeteleri dinlemediğim halde bir iki senedir “irtica ile ittiham” kelimesi mütemadiyen tekrar edildiğini işitiyordum. Eski Said kafasıyla dikkat ettim, kat’iyen gördüm ki:",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Siyaseti dinsizliğe âlet yapan ve beşerdeki en dehşetli vahşet ve bedevîliğin bir kanun-u esasîsine irticaya çalışan ve hamiyet maskesini başına geçiren gizli İslâmiyet düşmanları gaddarane bir ittiham ile; ehl-i İslâmiyet ve hamiyet-i diniye ve kuvvet-i imaniye cihetiyle değil dini siyasete âlet yapmak, belki de siyaseti dine âlet ve tabi yapmakla; tâ İslâmiyet’in kuvvet-i maneviyesinden bu hükûmet-i İslâmiyeyi tam kuvvetlendirmek ve dört yüz milyon hakiki kardeşi arkasında ihtiyat kuvveti bulundurmak ve bir kısım zalim Avrupa’nın dilenciliğinden kurtulmak için çalışanlara pek haksız olarak irtica damgasını vurup onları memlekete zararlı tevehhüm etmeleri, yerden göğe kadar hadsiz bir haksızlıktır.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Numunelerinden birinci numunesi, bu asrın dehşetli zulmüne karşı bir set olarak İkinci Nokta’da beyan etmek zamanı geldi. Menşeleri iki kanun-u esasîye istinad eden iki irtica var:",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Biri: Siyasî ve içtimaî ki hakiki irticadır. Onun kanun-u esasîsi çok sû-i istimale ve zulme medar olmuştur.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "İkincisi: İrtica namı verilen hakiki bir terakki ve adaletin esasıdır.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "İkinci Nokta: Beşerin vahşet ve bedevîlik zamanlarındaki bir kanun-u esasîsine medeniyet namına dine hücum edenler, irtica ile o vahşete ve bedevîliğe dönüyorlar. Beşerin selâmet, adalet ve sulh-u umumîsini mahveden o dehşetli vahşiyane kanun-u esasî, şimdi bizim bu bîçare memleketimize girmek istiyor. Garazkârane ve anûdane particilik gibi bazı cereyanları aşılamaya başlaması gibi bir ihtilaf görülüyor. O kanun-u esasî de budur:",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Bir taifeden, bir cereyandan, bir aşiretten bir ferdin hatasıyla o taifenin, o cereyanın, o aşiretin bütün fertleri mahkûm ve düşman ve mes’ul tevehhüm ediliyor. Bir hata, binler hata hükmüne geçiriliyor. İttifak ve ittihadın temel taşı olan kardeşlik ve vatandaşlık, muhabbet ve uhuvveti zîr ü zeber ediyor.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Evet, birbirine karşı gelen muannid ve muarız kuvvetler, kuvvetsiz oluyorlar. Bu kuvvetsizlikle zayıflandığı için millete ve memlekete ve vatana âdilane hizmete muvaffak olunamadığından maddî ve manevî bir nevi rüşvet vermeye mecbur oluyorlar ki dinsizleri kendilerine taraftar yapmak için… O gaddar, engizisyonane ve bedeviyane ve vahşiyane bu mezkûr kanun-u esasîye karşı; ayn-ı adalet olan bu semavî ve kudsî وَ لَا تَزِرُ وَازِرَةٌ وِزْرَ اُخْرٰى nass-ı kat’îsiyle Kur’an’ın bir kanun-u esasîsi muhabbet ve uhuvvet-i hakikiyeyi temin eden ve bu millet-i İslâmiyeyi ve memleketi büyük tehlikeden kurtaran bu kanun-u esasî ki:",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Birisinin hatasıyla başkası mes’ul olamaz. Kardeşi de olsa aşireti ve taifesi de olsa partisi de olsa o cinayete şerik sayılmaz. Olsa olsa o cinayete bir nevi tarafgirlikle yalnız manevî günahkâr olup âhirette mes’ul olur, dünyada değil.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Eğer bu kanun-u esasî çabuk düstur-u esasî yapılmazsa hayat-ı içtimaiye-i beşeriye, iki harb-i umumînin gösterdiği tahribatın emsaliyle esfel-i safilîn olan o vahşi irticaya düşecek.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "İşte Kur’an’ın bu gibi kudsî kanun-u esasîsine irtica namını veren bedbahtlar, vahşet ve bedevîliğin dehşetli bir kanun-u esasîsi olarak kabul ettikleri şimdiki öylelerinin siyasetinin bir nokta-i istinadı şudur ki: “Cemaatin selâmeti için fert feda edilir. Vatanın selâmeti için eşhasın hukuku nazara alınmaz. Devletin siyasetinin selâmeti için cüz’î zulümler nazara alınmaz.” diye bir tek cani yüzünden bir köyü mahvetmekle bin masumun hakkını nazara almaz. Bir tek caninin yüzünden bin adamın kılınçtan geçmesini caiz görür. Bir adamın yaralanması ile binler masumu sıkıntıya verdirir. Ve iki yüz adamı kurşuna dizilmesini, o bahane ile nazara almaz. Birinci Harb-i Umumî’de üç bin adamın caniyane siyaset hatalarıyla otuz milyon bîçare nev-i beşer aynı harpte mahvedildiği gibi binler misaller var.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "İşte bu vahşiyane irticanın bu dehşetli zulümlerine karşı gelen Kur’an şakirdlerinin Kur’an’ın yüzer kanun-u esasîsinden وَ لَا تَزِرُ وَازِرَةٌ وِزْرَ اُخْرٰى âyetinin ders verdiği kanun-u esasîsi ile adalet-i hakikiyeyi ve ittihadı ve uhuvveti temin etmeye çalışan ehl-i iman fedakârlarına “mürteci” namını verip onları müttehem etmek; mel’un Yezid’in zulmünü, adalet-i Ömeriyeye tercih etmek misillü en vahşi ve zalimane bir engizisyon kanununu, beşerin en yüksek terakkiyatına ve adaletine medar olan Kur’an’ın mezkûr kanun-u esasîsine tercih etmek hükmündedir.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Hükûmet-i İslâmiye ile bu memleketin selâmetine çalışan ehl-i siyasetin mezkûr hakikati nazara alması lâzımdır. Yoksa üç veya dört cereyanın muannidane muaraza etmeleriyle, o kuvvetler, muaraza sebebiyle zayıflar. Memleketin menfaatine ve asayişine sarf edilecek o zayıf kuvvetle hâkimiyetini –hattâ istibdat ile de olsa– asayiş ve emniyet-i umumiyeyi muhafazaya kâfi gelmediğinden, Fransız İhtilal-i Kebiri’nin tohumlarının bu mübarek memleket-i İslâmiyeye ekilmesine yol vermektir diye telaş edilebilir.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Madem bu ittifaksızlıktan gelen zafiyet ve kuvvetsizlik sebebiyle ecnebinin politikasına ve ehemmiyetsiz muvakkat yardımlarına karşı bu acib manevî rüşvetler veriliyor. Dört yüz milyon kardeşin uhuvvetine, milyarlar ecdadın mesleğine ehemmiyet verilmiyor gibi bir mana hükmediyor. Ve asayiş ve siyasete zarar gelmemek için bu kadar israfat ile bol maaşlar suretinde kuvvet teminine kendilerini mecbur zannederek rüşvetler veriliyor, milletin fakr-ı hali nazara alınmıyor. Elbette ve elbette ve kat’î olarak şimdi bu memleketteki ehl-i siyaset; Garb’a ve ecnebiye verdiği siyasî ve manevî rüşvetin on mislini âlem-i İslâm’ın ileride cemahir-i müttefikası hükmünde olacak olan dört yüz milyon Müslüman kardeşlere, memleket ve milletin ve bu devlet-i İslâmiyenin selâmeti için gayet azîm bir bahşiş ve zararsız rüşvet vermesi lâzım ve elzemdir.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "İşte o makbul, lâzım ve çok menfaatli caiz ve vâcib rüşvet ise: Teavün-ü İslâm’ın esası ve hediye-i Kur’an’ın semavî bir düsturu ve rabıtası ve kudsî kanun-u esasîsi olan",
      "order_index": 15
    },
    {
      "type": "arabic_block",
      "text": "اِنَّمَا الْمُؤْمِنُونَ اِخْوَةٌ ۞ وَ اعْتَصِمُوا بِحَبْلِ اللّٰهِ جَمٖيعًا ۞ وَ لَا تَزِرُ وَازِرَةٌ وِزْرَ اُخْرٰى ۞ وَ لَا تَنَازَعُوا فَتَفْشَلوُا وَ تَذْهَبَ رٖيحُكُمْ",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "kudsî, esasî kanunlarını düstur-u hareket etmektir.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Nokta şimdilik tehir edildi.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "Hâşiye:",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Kardeşlerim!",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Evvelce gördüğünüz şiddetli ihtarın bir derece tağyirine üç şey vesile oldu:",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Nur kahramanı Hüsrev’in beyanıyla yirmi beş adliye mahkemelerinin “Risale-i Nur’da suç yok.” diye itiraflarıdır.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Nur’un bir kahraman avukatı “Ankara hükûmeti Said aleyhinde olmadığından şiddetli kelimeler ta’dil edilse münasiptir.” demesidir.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Kat’î haberlere göre Afyon Mahkemesi “Nur’un altı yüz bin fedakâr talebesi var.” demesine binaen Malatya hâdisesi bahanesiyle hiç olmazsa Nur talebelerinden altı yüz faal ve muktedir olanlarını mahkemeye vermek planı var iken, yalnız on altı adamı ve bundan yalnız altı adama ve bundan bir tek adamın bir sene mahkûm edilmesi, Nurcular aleyhindeki zalimane tazyikat hafifleşmesi ve def’olmasının alâmetidir. Onun için bir derece şiddetli kelimeler ta’dil edildi.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Hazret-i Üstadın Emirdağı’nda Santral Sabri, Sıddık Süleyman’a Arabî İşaratü’l-İ’caz’dan verdiği derstir",
      "order_index": 27
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 28
    },
    {
      "type": "arabic_block",
      "text": "اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ وَ الصَّلَاةُ وَ السَّلَامُ عَلٰى سَيِّدِنَا مُحَمَّدٍ وَعَلٰى اٰلِهٖ وَاَصْحَابِهٖ اَبَدًا دَائِمًا",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "İşaratü’l-İ’caz’ın birinci cüzü ki tamamı yetmiş cüz olacaktı. Fakat Risale-i Nur manevî bir tefsir-i Kur’anî olduğu için dedi: “Bu zamanda bana daha lüzum var.” Öteki cüzler yerinde onlar yazıldı.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Evet İşaratü’l-İ’caz, umum Risale-i Nur’un bir fihristesi, bir listesi ve o Nur bahçesinin bir fidanlığı ve sırr-ı i’cazı’l-Kur’an’ın bir menbaı olduğu görünüyor. Gayet ince ve derin olduğu için şimdiye kadar âlimler pek azını anlamışlardı. Fakat kimin eline geçmiş ise fevkalâde takdir etmiş ve emsalsiz demiş. Dehşetli eski harp içinde, avcı hattında bazen de at üzerinde îcazdaki i’cazın en ince münasebatını görmek ve onlarla tam meşgul olmak ve koca dehşetli harbin tehlikesi onu müşevveş etmemek ve incimad derecesindeki soğukta avcı hattında o incecik i’caz münasebetlerini her şeyden daha ehemmiyetli görmek, Eski Said’in hakikaten hizmet-i Kur’aniyede hârika bir fedakârlığıdır.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Hattâ Yeni Said’in otuz beş senede bu acib zamanda gazeteleri okumamak ve on sene İkinci Harbi bilmemek, sormamak ve idam niyetiyle hapisliğinde, Kur’an esrarını yazmaktan vazgeçmemek ve bütün tehlikeleri hiçe saymaya nisbeten Eski Said’in o acib vaziyetinde o dehşetlere ehemmiyet vermeden İşaratü’l-İ’caz nüktelerini yazdığı zaman gösterdiği ilmî ve manevî fedakârlığını Yeni Said’in bu otuz senedeki fedakârlığından daha hârika görüyoruz.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Bu İşaratü’l-İ’caz’ın matbu nüshasında hakikaten bir keramet var ki tesadüf ihtimali yoktur. Onun için bir defa daha aynı tarzda ve kerametli kıtada tabetmek ve Arabistan’a ve Pakistan gibi yerlere göndermek münasip görüldü. Fakat Eski Said, îcazdaki i’cazı beyan ettiği ve en ince münasebet-i belâgatı beyanı içinde gayet ince ve kısa, îcazlı cümleleri bir derece izah ve Türkçeye tercüme etmek lâzım geliyor.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "İşaratü’l-İ’caz’ın hârikalarından birisi de budur ki: Her bir âyetin sair âyetlere münasebatını ve her âyetteki cümlelerinin birbirine karşı nisbetini ve nizamını ve her cümledeki heyetlerin ve harflerin mana-yı maksuda karşı nisbetlerini ve teveccühlerini gösterip âyetlerin intizamından ve cümlelerin nizamından ve her cümlenin heyetinin nazmından bir lem’a-i i’caz göstermesidir. Âdeta bir saatin saniyeleri sayan mili ve dakikaları sayan yelkovanı ve saatleri sayan ibresi gibi o nazımdaki nükteleri beyan ve ondaki hakikati bürhanlarla izah, hattâ bazen bir tek harfte büyük bir hakikati ifade etmesidir.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Ve her bir âyetin hakikatini gayet i’caz ile ve kat’î hüccetlerle ispat ediyor ki şimdi yüz otuz risalenin çekirdekleri ve hülâsaları hükmündedirler. Ve cümlenin ve cümledeki heyetlerin ve harflerin nüktelerini ve ifade ettikleri zımnî hükümlerini bilâ-istisna ilm-i belâgatın ince kaideleri ile ve ilm-i nahvin ve sarfın kaideleriyle ve ilm-i mantığın ve usûl-ü din ve sair ilimlerin kanunlarıyla beyan eder. Hattâ hurdebînî bir manevî âletle, görünmeyen incecik münasebat-ı belâgatı beyan ediyor ve emarelerini gösteriyor. Ve Kur’an’ın nazarı küllî olmasından bütün beyan edilen hak manalara ve nüktelere, elbette kudsî elfaz-ı Kur’aniye zımnî, remzî işaret ve delâlet eder denilebilir.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Hüsrev, Sungur, Hayri, Sadık, Sabri, Sıddık Süleyman",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 37
    },
    {
      "type": "arabic_block",
      "text": "اِفَادَةُ الْمَرَامِ",
      "order_index": 38
    },
    {
      "type": "arabic_block",
      "text": "اقول لما كان القراٰن جامعا لاشتات العلوم وخطبة لعامة الطبقات فى كل الاعصار لا يتحصل له تفسير لائق من فهم الفرد الذى قلما يخلص من التعصب لمسلكه ومشربه. اذ فهمه يخصه ليس له دعوة الغير اليه الا ان يعديه قبول الجمهور. واستنباطه (لا بالتشهي) له العمل لنفسه فقط ولايكون حجة على الغير الا ان يصدقه نوع اجماع. فكما لا بد لتنظيم الاحكام واطرادها ورفع الفوضى الناشئة من حرية الفكر مع اهمال الاجماع وجود هيئة عالية من العلماء المحققين الذين – بمظهريتهم لامنية العموم و اعتماد الجمهور – يتقلدون كفالة ضمنية للامة فيصيرون مظهر سر حجية الاجماع الذى لاتصير نتيجة الاجتهاد شرعًا ودستورًا الا بتصديقه وسكته ، كذلك لا بد لكشف معانى القراٰن وجمع المحاسن المتفرقة فى التفاسير وتثبيت حقائقه المتجلية بكشف الفن و تمخيض الزمان من انتهاض هيئة عالية من العلماء المتخصصين المختلفين فى وجوه الاختصاص ولهم مع دقة نظر وسعةُ فكر لتفسيره.",
      "order_index": 39
    },
    {
      "type": "arabic_block",
      "text": "نتيجة المرام : انه لا بد ان يكون مفسر القراٰن ذا دهاء عال و اجتهاد نافذ وولاية كاملة. وما هو الاٰن الا الشخص المعنوى المتولد من امتزاج الارواح وتساندها وتلاحق الافكار وتعاونها وتظافر القلوب واخلاصها وصميميتها من بين تلك الهيئة. فبسر (للكل حكم ليس لكل) كثيرا ما يرى اٰثار الاجتهاد وخاصة الولاية ونوره وضيائها من جماعة خلت منها افرادها. ثم انى بينما كنت منتظرا ومتوجها لهٰذا المقصد بتظاهر هيئة كذلك وقد كان هٰذا غاية خيالى من زمان مديد- اذ سنح لقلبى من قبيل الحس قبل الوقوع تقرب(١) زلزلة عظيمة ، فشرعت – مع عجزى وقصورى والاغلاق فى كلامى- فى تقييد ما سنح لى من اشارات اعجاز القراٰن فى نظمه وبيان بعض حقائقه ، ولم يتيسر لى مراجعة التفاسير فان وافقها فبها ونعمت والّا فالعهدة عليّ. فوقعت هٰذه الطامة الكبري- ففى اثناء اداء فريضة الجهاد كلما انتهزت فرصة فى خط الحرب قيدت ما لاح لى فى الاودية والجبال بعبارات متفاوتة باختلاف الحالات. فمع احتياجها الى التصحيح والاصلاح لايرضى قلبى بتغييرها وتبديلها اذاظهرت فى حالة من خلوص النية لا توجد الاٰن. فاعرضها لانظار اهل الكمال لا لانه تفسير للتنزيل بل ليصير- لو ظفر بالقبول- نوع مأخذ لبعض وجوه التفسير. وقد ساقنى شوقى الى ما هو فوق طوقى فان استحسنوه شجعونى على الدوام. و من اللّه التوفيق.",
      "order_index": 40
    },
    {
      "type": "arabic_block",
      "text": "سعيد النورسى",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "_______",
      "order_index": 42
    },
    {
      "type": "arabic_block",
      "text": "(١) وقد اخبرنا مرارًا فى اثناء الدرس وقوع زلزلة عظيمة (بمعنى الحرب العمومية) فوقعت كما اخبر.",
      "order_index": 43
    },
    {
      "type": "arabic_block",
      "text": "حمزه ، محمد شفيق ، محمد مهرى",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Kısa Bir Tercümesidir",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Şimdi bundan kırk bir sene evvel ve Eski Harb-i Umumî’nin az evvelinde başlamış olduğu İşaratü’l-İ’caz’ın ifadetü’l-meramında diyor ki:",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Madem Kur’an-ı Mu’cizü’l-Beyan ulûm-u hakikiyenin envaına câmi’ ve umum asırlarda umum tabakat-ı beşeriyeye müteveccih bir hutbe-i ezeliyedir. Elbette bir tek ferdin fehmi, ona lâyık ve mükemmel bir tefsir yapamaz ve mümkün olmuyor.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Çünkü bir fert pek nadir olarak kendi hususi meslek ve meşrebinin tesirinden kendi fikrini kurtarabilir. Onun hususi meşrebi tesir ettikçe tam tamına hakikati safi olarak ifade edemez. Ferdin fehmi ve manası ona hastır. O fert, onu kabul eder. Fakat başkalarını ona davet edemez. Eğer cumhur-u ulema onun fehmini kabul ile başkalara şümulünü gösterse o vakit başkasını o manaya davet edebilir ve hakiki tam tefsir olabilir.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Hem ferdin ahkâmda istinbatı ve içtihadında –hevesi karışmamak şartıyla– o kendi nefsi için amel edebilir fakat başkalarına hüccet tutamaz. Tâ bir nevi icma o hükmü tasdik etsin.",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Nasıl ki ahkâm-ı şer’iyeyi tatbik ve tanzim ve icra etmek ve hürriyet-i fikirden neş’et eden manevî anarşiliği kaldırmak için gayet lâzımdır ki ulema-i muhakkikînden bir heyet-i âliye bulunsun ki o heyet umumun emniyetine mazhariyetleriyle ve cumhur-u ulemanın onlara itimadıyla ümmet için bir nevi zımnî kefalet ve dava vekili hükmünde olmaları cihetinde icma-ı ümmet hüccetinin sırrına mazhar oluyorlar. O vakit içtihadın neticesi o icma ile şer’an düstur olabilir. Ve icmaın tasdik ve sikkesiyle umuma şâmil oluyor.",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Aynen onun gibi lâzımdır: Kur’an’ın manalarının keşfi ve tefsirlerde ayrı ayrı mehasininin cem’i hem zamanın çalkamasıyla ve fenlerin keşfiyle cilvelenen, tezahür eden Kur’an’ın hakikatlerinin tesbiti için elzemdir ki: Muhakkikîn-i ulemadan her biri bir fende mütehassıs, geniş fikre, ince nazara mâlik allâmelerden müteşekkil bir heyet bu vazifeye sahip çıksın.",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Kur’an’ı tefsir edene lâzım gelir ki gayet âlî bir deha ve nüfuzlu, derin bir içtihad ve bir nevi kuvve-i kudsiye sahibi olmak gerektir. Bu zamanda öyle bir zat ancak bir şahs-ı manevî olabilir ki o şahs-ı manevî, çok ruhların imtizacından ve tesanüdünden ve efkârın telahukundan ve birbirine yardımından ve kalplerin birbirine in’ikasından ve ihlas ve samimiyetlerinden, mezkûr bir heyetten çıkabilir. O heyetin bir ruh-u manevîsi hükmüne geçer.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Evet “Mecmuunda bir hâssa bulunur ki ondaki her fertte bulunmaz.” düsturuyla çok defa içtihadın âsârı ve nur-u velayetin hâssaları ve ziyası bir cemaatte görünüyor. Halbuki o cemaatin hangisine bakılsa o hâssa görünmüyor. Demek âmî adamların ihlasla tesanüdleri, bir velayet hâssasını veriyor.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "İşte bu hakikate binaen böyle bir maksat için bir heyetin çıkmasına muntazır ve daima bekliyordum. O ümit, küçüklüğümden beri gaye-i hayalim iken, birden hiss-i kable’l-vuku kabîlinden kalbime bir sünuhat oldu ki:",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Maddî ve manevî iki zelzele-i azîme yaklaşıyordu (*[1]). Ben de acz ve kusurumla, sözlerimdeki izahsızlık ve muğlaklık ile beraber Kur’an’ın nazmındaki i’cazın işaratını ve kalbimde tahattur eden nüktelerini kaydedip kaleme almak ve âyâtın bazı imanî hakikatlerini yazmaya şiddetli bir ihtar-ı gaybî hissettim. Halbuki harpte acib bir vaziyette olduğumdan tefsirlere müracaat etmek kabil olmadı. Kur’an’dan başka merci yoktu. Ben de yazdım. Yazdıklarım tefsirlere muvafık geldiyse güzel bir nimet ve bir muvaffakıyet, yoksa mes’uliyet benim bîçare fehmime aittir.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Aynı zamanda zelzele-i kübra mahiyetinde olan maddî Birinci Harb-i Umumî ve o zelzele-i azîmenin âhirlerinde o mezkûr heyetin yuvalarını tahrip eden manevî zelzele-i azîme meydana çıktı ki öyle bir heyet-i âliye-i ilmiyeye ve böyle bir vazife yapmak için bütün kapılar kapandı. Ben de o noksan fehmimle Eski Harb-i Umumî’de farîza-i cihadda avcı hattında ne kadar fırsat buldumsa kalbime tulû eden nükteleri yazıyordum. Derelerde, dağlarda hücum ederken kaydederdim. Fakat o acib ayrı ayrı haletlerin tesiriyle çeşit çeşit olmasından tashih ve ıslah edilmesine çok ihtiyaç varken, benim kalbim tebdil ve tağyirine razı olmadı. Çünkü her dakika şehit olmaya hazırlandığımız için bir niyet-i hâlise ile yazılmış ki o halet her vakit bulunmuyor.",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "Ben de o yazılarımı Tenzil’e bir tefsir olarak değil belki tefsirin bazı vücuhuna bir nevi me’haz olarak ehl-i kemal olan ulema-i muhakkikînin enzarına arz ediyorum. Hakikaten benim şevkim, benim tâkatimin pek fevkinde bir noktaya sevk etti. Eğer ehl-i tahkik istihsan etseler beni devama ve ileri gitmeye teşci ve tergib ederler.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Said Nursî",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "[1] * Evet, Üstadımız mükerreren Birinci Harb-i Umumî’den evvel çok defa bize ulûm-u Arabiyeyi ders verdiği zaman bize kat’î bir tarzda “Büyük ve umumî bir zelzele yaklaşıyor, hazırlanınız. O zaman herkes benim gibi mücerredlere gıpta edecekler.” diye söylüyorlardı. Pek az zamanda, onun mükerreren verdiği haber aynen çıktı.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Horhor’daki eski talebeleri namına Medresetü’l-Vaizîn mezunlarından:",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Mehmed Sadık, Sabri, Mehmed Şefik, Mehmed Mihri, Hamza",
      "order_index": 62
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 63
    },
    {
      "type": "arabic_block",
      "text": "اَلرَّحْمٰنُ ۞ عَلَّمَ الْقُرْاٰنَ ۞ خَلَقَ الْاِنْسَانَ ۞ عَلَّمَهُ الْبَيَانَ",
      "order_index": 64
    },
    {
      "type": "arabic_block",
      "text": "فَنَحْمَدُهُ مصلّيا على نبيه محمّد الّذى ارسله رحمة للعالمين و جعل معجزته الكبرى – الجامعة برموزها و اشاراتها لحقائق الكائنات – باقية على مر الدهور الى يوم الدين و على اٰله عامة و اصحابه كافة.",
      "order_index": 65
    },
    {
      "type": "arabic_block",
      "text": "أما بعد فاعلم اولًا: ان مقصدنا من هٰذه الاشارات تفسير جملة من رموز نظم القراٰن. لأن الإعجاز يتجلى من نظمه. وما الإعجاز الزاهر الّا نقش النظم.",
      "order_index": 66
    },
    {
      "type": "arabic_block",
      "text": "و ثانيًا: ان المقاصد الأساسية من القراٰن و عناصره الأصلية اربعة: التوحيد و النبوة و الحشر و العدالة. لأنه لما كان بنو اٰدم كركب و قافلة متسلسلة راحلة من اودية الماضى و بلاده، سافرة فى صحراء الوجود و الحياة، ذاهبة الى شواهق الاستقبال، متوجهة الى جنّاته فتهتزّ بهم المناسبات و تتوجه اليهم الكائنات. كأنه ارسلت حكومة الخلقة فن الحكمة مستنطقا و سائلا منهم بـ(يا بنى اٰدم! من أين؟ الى أين؟ ما تصنعون؟ مَنْ سلطانكم؟ مَنْ خطيبكم؟) فبينما المحاورة اذ قام من بين بنى اٰدم – كأمثاله الأماثل من الرسل اولى العزائم – سيّد نوع البشر محمّد الهاشمى صلّى اللّه تعالى عليه و سلّم و قال بلسان القراٰن: (ايها الحكمة! نحن معاشر الموجودات نجىء بارزين من ظلمات العدم بقدرة سلطان الازل الى ضياء الوجود، و نحن معاشر بنى اٰدم بعثنا بصفة المأمورية ممتازين من بين اخواننا الموجودات بحمل الأمانة، و نحن على جناح السفر من طريق الحشر الى السعادة الأبدية، و نشتغل الاٰن بتدارك تلك السعادة و تنمية الاستعدادات التى هى رأس مالنا، و أنا سيّدهم و خطيبهم. فها دونكم منشورى! و هو كلام ذلك السلطان الازلى يتلألأ عليه سكّة الإعجاز) – و المجيب عن هٰذه الأسئلة الجواب الصواب ليس إلا القراٰن ذلك الكتاب.- كان [١] هٰذه الأربعة عناصره الأساسية. فكما تترااٰ هٰذه المقاصد الاربعة فى كله كذالك قد تتجلى فى سورة سورة بل قد يلمح بها فى كلام كلام بل قدير مز اليها فى كلمة كلمة لان كل جزء فجزء كالمراٰة لكل فكل متصاعدا كما ان الكل يترااٰ فى جزء فجزء متسلسلا و لهٰذه النكتة اعنى اشتراك الجزء مع الكل يعرّف القراٰن المشخص كالكلى ذى الجزئيات",
      "order_index": 67
    },
    {
      "type": "arabic_block",
      "text": "[١] جواب لما.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Tercümesinin Bir Hülâsası",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "İnsanı halk edip Kur’an’ı ona talim eden Zat-ı Zülcelal’in Rahman ismiyle tecelli-yi kübrasına, rahmetin tecelliyatı adedince ona hamd ü sena ederek ve Seyyidü’l-beşer Muhammed aleyhissalâtü vesselâmı Rahmeten li’l-âlemîn gönderdiği o Resul-i Ekrem’ine risaletin semereleri adedince ona, âl ü ashabına salât ü selâm ve hadsiz şükrediyoruz ki: Onun mu’cize-i kübrası ve hakaik-i kâinatın remizleri ve işaretleri ile tamamıyla cem’edilen Kur’an-ı Azîmüşşan asırların geçmesi ile daim, bâki ve nev-i beşere mürşid, tâ kıyamete kadar beka vermiş ve o Resul-i Ekrem’i onlara Üstad-ı A’zam eylemiş.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Emma ba’dü biliniz ki:",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Evvela: Bu yazacağımız işarat ve nüktelerdeki maksadımız Kur’an’ın nazmındaki bir kısım remizlerinin tefsiridir. Çünkü yedi nevi i’cazın en incesi fakat kuvvetli ve lafzî fakat hakikatli i’caz, Kur’an’ın nazmından tecelli ediyor. Evet, parlak i’caz elbette nazmın nakşından çıkıyor.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Kur’an’da esas maksatları ve anâsır-ı asliyesi dört hakikattir: Tevhid, nübüvvet, haşir ve adalettir.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Çünkü vaktâ kâinat sahrasında benî-Âdem bir acib ve büyük bir kafile ve sair taifeler beraber birbiri arkasında asırlar üstünde geçmiş zamanın derelerinden, şehir ve meşherlerinden sefer edip vücud ve hayat sahrasında yürüyüşüyle istikbalin yüksek dağlarına azîmetle oradaki bağlarına gözleri müteveccih olmak cihetiyle hilafet-i zemine mazhariyet noktasında ve sair zîhayata tasarrufatı cihetinde rûy-i zeminde ekser eşyanın nev-i beşerle münasebatı iktizasıyla heyecana gelmesinden kâinat dahi onlara yüzlerini çevirip nev-i beşerle ciddi alâkadar oluyor. Benî-Âdem bir tek taife iken yüz binler taifelere karışmasında kâinat, zemin gibi onlara netice-i hilkat-i âlem noktasında bakıyor. Güya hilkat-i kâinat hükûmeti; o hükûmetin zabıta memuru hükmünde fenn-i hikmeti, bir müstantık ve sorgucu olarak o misafir kafileye gönderip ondan sual edip soruyor ki:",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "“Ey benî-Âdem! Nereden geliyorsunuz ve nereye gideceksiniz ve ne yapacaksınız? Ve her şeye karışıyor ve bazen karıştırıyorsunuz. Sultanınız ve hatibiniz ve reisiniz ve ileri geleniniz kimdir? Tâ bana cevap versin.”",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "O muhavereler içinde birden kafile-i benî-Âdem’den Muhammedü’l-Hâşimî sallallahu aleyhi ve sellem, emsalleri olan ulü’l-azm peygamberler gibi fenn-i hikmete karşı kalktı ve Kur’an’ın lisanıyla dedi ki:",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "“Ey müstantık hikmet! Biz mevcudat kafilesi, adem karanlıklarından Sultan-ı Ezelî’nin kudretiyle çıktık, ziya-yı vücuda girdik, varlık nurunu bulduk. Her bir taifemiz bir vazifeye girdik. Ve biz benî-Âdem taifesi ise bir emanet-i kübra rütbesi ve hilafet-i zemin vazifesiyle sair mevcudat kardeşlerimizin içinde imtiyazlı ve memuriyet sıfatı ile bu meşher-i kâinata gönderilmişiz. Her vakitte yola çıkmaya müheyya bir vaziyetteyiz ve haşir yolu ile saadet-i ebediyenin kazanmasının tedariki ile meşgulüz. Ve bizim re’sü’l-malımız olan istidatlarımızın çekirdeklerini sümbüllendirmeye, iman ve Kur’an’la inkişaf ettirmekle iştigal ediyoruz. İşte o kafilenin reisi ve hatibi benim. İşte elimdeki bu fermanı; manevî ve maddî hava, bir tek lisan gibi bütün kâinata o fermanın her kelimesini bir anda milyarlar yapıp işittiriyor. İşte o menşur u ferman, ezel ve ebed Sultanı’nın kelâmıdır. Ve emirleri ve konuşmaları olduğuna delil-i kat’î, üstünde parlayan sikke-i şahanesi ve turra-i sermediyesine bak, gör, git, söyle.”",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Evet, en müşkül en umumî ve bütün mevcudata sorulan bu üç dört gayet acib suale tam doğru ve mükemmel cevap veren yalnız ve yalnız Kur’an-ı Mu’cizü’l-Beyan’dır ki başında ذٰلِكَ الْكِتَابُ لَا رَيْبَ فٖيهِ fermanıyla ilan edilmiş.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Madem baştan buraya kadar bir hakikati anladın. Elbette bu hakikatten anlaşılıyor ki Kur’an’ın anâsır-ı esasiyesi o dört hakikattir. Yani tevhid, nübüvvet, haşir ve adalettir.",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "İşte bu dört hakikat nasıl ki mecmu-u Kur’an’da dört rükündür. Öyle de o dört makasıd çok surelerin her birisinde bulunuyorlar. Her bir sure bir küçük Kur’an olur. Belki çok cümlelerin içinde de o dört maksada telmihen işaretler var. Belki bazen bir tek kelimede o dört esasa remizler var. Çünkü Kur’an’ın eczaları ve kelime ve âyetleri, mecmuuna karşı birer âyine hükmüne geçer, birbirinden in’ikas eder. Güya Kur’an müteselsilen âyet ve cümle ve kelimelerine o maksatların nurunu veriyor. Âyinede güneş gibi bazen bir kelime, bir cümle; bir küçük Kur’an’ı gösterir.",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "İşte Kur’an’a mahsus bu nükte yani cüz, küll gibi aynı maksadı göstermesi maksadıyla Kur’an müşahhas bir fert olduğu halde, çok efradı bulunan bir küllî gibi ilm-i mantıkça tarif edilir. Demek Kur’an’da, bin Kur’anlar var ki şahs-ı küllî olmuş. Hem öyle de lâzım gelir. Çünkü hadsiz ve gayet muhtelif taifelere ders olduğu için aynı derste hadsiz o taifeler adedince dersler bulunmak lâzım gelir.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "Sual: Eğer denilse: Bu dört maksad-ı asliyeyi bize Bismillah ve Elhamdülillah cümlesinde göster.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Cevap: Deriz ki: Madem Bismillah, Allah’ın abdlerine bir ders olarak nâzil olmuş, elbette söylemek manasında olan قُلْ kelimesi Bismillah içinde vardır. İlm-i sarf ile “mukadder” tabir edilir. İşte Bismillah’taki قُلْ takdiri, bütün Kur’an’daki قُلْ قُلْ (söyle söyle) lafızlarının esası ve anası, bu Bismillah’taki قُلْ dür.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Buna binaen قُلْ kelimesinde risalete işaret olduğu gibi Bismillah’ta dahi uluhiyete remiz var ve بِسْمِ deki با nın takdimi, قُلْ ün Besmele’nin âhirinde mukadder olması hasr ve yalnız manasını ifade ettiğinden tevhide işaret ediyor. Yani yalnız onun ismiyle başla ve meded al.",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Ve Rahman isminde adaletin nizamına ve rahmetin cilvelerine işaret var. Çünkü muhtelif, karmakarışık mevcudat; intizamı ile güzelleşmiş. Ve rahmetin cilvelerine mazhar olabilir.",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Ve Rahîm’de haşre işaret var. Çünkü manasında hem affetmek hem rahmet ve şefkat etmek ve bu fâni dünyada o dört mana hakikati ile umumî bir surette görünmediğinden elbette bir diyar-ı âherde o manalar tamamıyla tezahür edebilir. Hem rahmet ve şefkatin hakikati, dirilmemek üzere ölmekle kabil-i tevfik değildir. Demek Rahîm’deki şefkat, parmağını cennete uzatmış gösteriyor.",
      "order_index": 86
    },
    {
      "type": "arabic_block",
      "text": "Şimdi اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖينَ ۞ مَالِكِ يَوْمِ الدّٖينِ e bakınız.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "اَلْحَمْدُ لِلّٰهِ da uluhiyetin zahir işaratı var. Çünkü bütün hamd Allah’a mahsustur. Uluhiyeti gösterdiği gibi tevhidi de gösteriyor. Evet لِلّٰهِ deki ل ilm-i sarfça bir manası ihtisas ve istihkaktır. اَلْحَمْدُ deki ال bir manası istiğraktır. Demek bütün hamdler Allah’a mahsustur. Demek tevhidi, kat’î ifade ediyor.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "رَبِّ الْعَالَمٖينَ‌ lafzında hem adalete hem nübüvvete işaret var. Çünkü on sekiz bin âlemin zerreden ve zerrelerden, sineklerden tut tâ bin defa zeminden büyük seyyareler ve yıldızlara kadar gayet mükemmel bir muvazene, bir intizam, bir mükemmel terbiye, gayet mükemmel bir adalet-i kübrayı gösteriyor.",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "Nübüvvete işareti ise: Madem nev-i beşerin fıtrî kuvvelerine sair hayvanat gibi had konulmamış, ondan tecavüzat çıkmış. Hem insan maddî olduğu gibi maneviyat cihetinde de bütün kâinatla alâkadar olmasından, hilkat-i kâinattaki hikmet-i âliye-i beşeriyeti, nizam ve intizam altında olan çekirdek hükmünde olan istidadatı inkişaf ettirmekle emanet-i kübra vazifesini yapmak cihetiyle nübüvvet zarurîdir ki رَبِّ الْعَالَمٖينَ‌ deki عَالَمٖينَ içindeki yüksek makamını bulabilsin ve halife-i zemin olup melaikeye rüçhaniyetini gösterebilsin.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Ve مَالِكِ يَوْمِ الدّٖينِ cümlesi ise haşri tasrih ediyor. Çünkü يَوْمِ الدّٖينِ yani din günü ve ceza günü ve maneviyat günü demek. Nasıl dünya, maddiyat ve maddî harekâtın ve amellerinin günüdür. Elbette o harekâtın neticelerini ve o hizmetlerinin ücretlerini ve o maneviyatın semeratlarını belki o fâniyat ve zâilatın bâki ve daimî eserlerini ve âlem-i misal sinemasıyla ve fotoğrafıyla alınan umum o fâniyat ve zâillerin sahife-i amellerini gösterecek ve neşredecek bir gün gelecektir diye ifade ediyor.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Bismillah, Elhamdülillah cümleleri gibi Kur’an’da ekseri yerlerinde böyle dört unsur-u esasiye, içinde görünebilir. Mesela اِنَّا اَعْطَيْنَاكَ الْكَوْثَرَ bir sadef gibi bu dört cevahir içindedir. Dikkat etsen görürsün. “Biz sana verdik Kevser’i.” Yani Zat-ı Zülcelal seni nübüvvetle ve maddî manevî temin-i adaletle müşerref ettiği gibi cennette Kevser’i ihsan ediyor.",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Ey sâil! Pek uzun hakikati kısa kesip bu üç misali minval ve mekik yap, üstünde o münasebat ve işaratı dokumaya başla. Biz de şimdi Bismillah’tan başlıyoruz. İzahı, tafsili Risale-i Nur ve Birinci Söz ve Besmele Lem’ası’na ve sair Risale-i Nur’daki Bismillah’ın hakikatlerine dair hüccetlerine havale edip yalnız nazım itibarıyla küçük bir îma ederiz. Şöyle ki:",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Bismillah güneş gibidir. Başkalarını tenvir ettiği gibi kendini de gösteriyor. Her nefes ve her dakika ruhlar, ona hava ve su gibi muhtaç olduğundan onun hakikatini herkesin ruhu hisseder. Kalp ve hayal bilmese de ehemmiyeti yok. Onun için beyan ve tariften müstağnidir.",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Harfler ve cüzlerinden evvela ( بَا ) nın fenn-i sarfça bir manası istianedir. Bir mana-yı örfîsi teberrük manası olmasından bu ( بَا ) nın merci-i müteallikı kendi manasından çıkan اَسْتَعٖينُ ve اَتَيَمَّنُ fiillerine bağlanıyor. Veyahut Bismillah’taki perdesinde قُلْ (söyle) den çıkan اِقْرَاْ (oku) fiiline bakar. Yani “Yâ Rabbi, ben senin isminin yardımıyla ve onun bereketiyle okuyacağım. Her şey senin kudretinle ve icadınla ve tevfikinle olduğu gibi yalnız ve yalnız senin isminle başlıyorum.” Demek Bismillah’tan sonra اقرأ okumak lafzı, âhirinde mukadder olmasından hem ihlas hem tevhidi ifade eder.",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Amma اِسْم kelimesi ise: Biliniz ki Zat-ı Vâcibü’l-vücud’un bin bir esmasından bir kısmına “Esma-i Zatiye” denilir ki her cihetle Zat-ı Akdes’i gösterir. Onun adı ve onun unvanıdır. “Allah, Ehad, Samed, Vâcibü’l-vücud” gibi çok esma var. Bir kısmına da “Esma-i Fiiliye” tabir edilir ki çok nevileri var. Mesela “Gaffar, Rezzak, Muhyî, Mümît, Mün’im, Muhsin.”",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 97
    },
    {
      "type": "arabic_block",
      "text": "بِاسْمِهٖ سُبْحَانَهُ",
      "order_index": 98
    },
    {
      "type": "arabic_block",
      "text": "اَلسَّلَامُ عَلَيْكُمْ وَ رَحْمَةُ اللّٰهِ وَ بَرَكَاتُهُ اَبَدًا دَائِمًا",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Aziz, sıddık kardeşlerim!",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "Evvela: Hem geçmiş hem gelecek hem maddî hem manevî bayramlarınızı ve mübarek gecelerinizi, bütün ruh u canımla tebrik ve ettiğiniz ibadet ve duaların makbuliyetini rahmet-i İlahiyeden bütün ruh u canımızla niyaz edip isteyip o mübarek dualara âmin deriz.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Sâniyen: Hem çok defa manevî hem çok cihetlerden ehemmiyetli iki suallerine mahrem cevap vermeye mecbur oldum.",
      "order_index": 102
    },
    {
      "type": "paragraph",
      "text": "Birinci Sualleri: Ne için eskiden hürriyetin başında siyasetle hararetle meşgul oluyordun? Bu kırk seneye yakındır ki bütün bütün terk ettin?",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Siyaset-i beşeriyenin en esaslı bir kanun-u esasîsi olan: “Selâmet-i millet için fertler feda edilir. Cemaatin selâmeti için eşhas kurban edilir. Vatan için her şey feda edilir.” diye bütün nev-i beşerdeki şimdiye kadar dehşetli cinayetler bu kanunun sû-i istimalinden neş’et ettiğini kat’iyen bildim.",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Bu kanun-u esasî-yi beşeriye, bir hadd-i muayyenesi olmadığı için çok sû-i istimale yol açmış. İki harb-i umumî, bu gaddar kanun-u esasînin sû-i istimalinden çıkıp bin sene beşerin terakkiyatını zîr ü zeber ettiği gibi on cani yüzünden doksan masumun mahvına fetva verdi. Bir menfaat-i umumî perdesi altında şahsî garazlar, bir cani yüzünden bir kasabayı harap etti. Risale-i Nur bu hakikati bazı mecmua ve müdafaatta ispat ettiği için onlara havale ediyorum.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "İşte beşeriyet siyasetlerinin bu gaddar kanun-u esasîsine karşı arş-ı a’zamdan gelen Kur’an-ı Mu’cizü’l-Beyan’daki bu gelen kanun-u esasîyi buldum. O kanunu da şu âyet ifade ediyor:",
      "order_index": 106
    },
    {
      "type": "arabic_block",
      "text": "وَ لَا تَزِرُ وَازِرَةٌ وِزْرَ اُخْرٰى ۞ مَنْ قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ اَوْ فَسَادٍ فِى الْاَرْضِ فَكَاَنَّمَا قَتَلَ النَّاسَ جَمٖيعًا",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "Yani bu iki âyet, bu esası ders veriyor ki: “Bir adamın cinayetiyle başkalar mes’ul olmaz. Hem bir masum, rızası olmadan bütün insana da feda edilmez. Kendi ihtiyarıyla, kendi rızasıyla kendini feda etse o fedakârlık bir şehadettir ki o başka meseledir.” diye hakiki adalet-i beşeriyeyi tesis ediyor. Bunun tafsilatını da Risale-i Nur’a havale ediyorum.",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "İkinci Sual: Sen eskiden Şark’taki bedevî aşâirde seyahat ettiğin vakit, onları medeniyet ve terakkiyata çok teşvik ediyordun. Neden kırk seneye yakındır, medeniyet-i hazıradan “mimsiz” diyerek hayat-ı içtimaiyeden çekildin, inzivaya sokuldun?",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Medeniyet-i hazıra-i Garbiye, semavî kanun-u esasîlere muhalif olarak hareket ettiği için seyyiatı hasenatına; hataları, zararları faydalarına racih geldi. Medeniyetteki maksud-u hakiki olan istirahat-i umumiye ve saadet-i hayat-ı dünyeviye bozuldu. İktisat, kanaat yerine israf ve sefahet ve sa’y ve hizmet yerine tembellik ve istirahat meyli galebe çaldığından, bîçare beşeri hem gayet fakir hem gayet tembel eyledi.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Semavî Kur’an’ın kanun-u esasîsi لَيْسَ لِلْاِنْسَانِ اِلَّا مَا سَعٰى ۞ كُلُوا وَ اشْرَبُوا وَ لَا تُسْرِفُوا ferman-ı esasîsiyle: “Beşerin saadet-i hayatiyesi, iktisat ve sa’ye gayrette olduğunu ve onunla beşerin havas, avam tabakası birbiriyle barışabilir.” diye Risale-i Nur bu esası izaha binaen kısa bir iki nükte söyleyeceğim:",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Bedevîlikte beşer üç dört şeye muhtaç oluyordu. O üç dört hâcatını tedarik etmeyen on adette ancak ikisi idi. Şimdiki Garp medeniyet-i zalime-i hazırası, sû-i istimalat ve israfat ve hevesatı tehyic ve havaic-i gayr-ı zaruriyeyi, zarurî hâcatlar hükmüne getirip görenek ve tiryakilik cihetiyle şimdiki o medeni insanın tam muhtaç olduğu dört hâcatı yerine, yirmi şeye bu zamanda muhtaç oluyor. O yirmi hâcatı tam helâl bir tarzda tedarik edecek, yirmiden ancak ikisi olabilir. On sekizi muhtaç hükmünde kalır.",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Demek, bu medeniyet-i hazıra insanı çok fakir ediyor. O ihtiyaç cihetinde beşeri zulme, başka haram kazanmaya sevk etmiş. Bîçare avam ve havas tabakasını daima mübarezeye teşvik etmiş. Kur’an’ın kanun-u esasîsi olan “vücub-u zekât, hurmet-i riba” vasıtasıyla avamın havassa karşı itaatini ve havassın avama karşı şefkatini temin eden o kudsî kanunu bırakıp burjuvaları zulme, fukaraları isyana sevk etmeye mecbur etmiş. İstirahat-i beşeriyeyi zîr ü zeber etti!",
      "order_index": 113
    }
  ]
}