{
  "id": "sec_9",
  "blocks": [
    {
      "type": "heading",
      "text": "Mukaddime",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Eğer desen: Dibacede demiş idin: Kelime-i şehadetin ikinci kelâmı, birincisine şahit ve meşhuddur.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Neam, evet. Marifetullah denilen kâbe-i kemalâta giden minhacların en müstakim ve en metini, Sahib-i Medine-i Münevvere aleyhisselâmın yaptığı tarîk-i hadîd-i beyzasıdır ki ruh-u hidayet hükmünde olan Muhammed aleyhisselâm, avâlim-i gaybın mişkât ve zücacesi hükmünde olan kalbinin ma’kes ve tercümanı makamında olan lisan-ı sadıkı, berahin-i Sâni’in en sadık bir delil-i zîhayat ve bir hüccet-i nâtıka ve bir bürhan-ı fasihtir.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Evet hem zatı hem lisanı birer bürhan-ı neyyirdir. Neam, hilkat tarafından Zat-ı Muhammed bürhan-ı bâhirdir. Hakikat canibinden lisanı, şahid-i sadıktır. Evet, Muhammed aleyhisselâm hem Sâni’e hem nübüvvete hem haşre hem hakka hem hakikate bir hüccet-i kātıadır. Tafsili gelecektir.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Tenbih: Devir lâzım gelmez. Zira sıdkının delaili, Sâni’in delailine tevakkuf etmez.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Temhid: Peygamberimiz (asm) Sâni’in bir bürhanıdır. Öyleyse şu bürhanın ispat-ı sıdkını ve intacını ve sureten ve maddeten sıhhatini ispat etmek gerektir. Nahu:",
      "order_index": 5
    },
    {
      "type": "arabic_block",
      "text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 6
    },
    {
      "type": "arabic_block",
      "text": "اَللّٰهُمَّ صَلِّ عَلٰى مُحَمَّدٍ الَّذٖى دَلَّ عَلٰى وُجُوبِ وُجُودِكَ",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Emma ba’dü: Ey hakikatin âşığı! Eğer vicdanımı mütalaa etmekle hakikatleri rasad etmek istersen, kalp dedikleri latîfe-i Rabbaniyenin pası ve zengârı hükmünde olan arzu-yu hilaf ve iltizam-ı taraf-ı muhalif ve mazur tutulmak için kendi evhamına bir hak vermek ve bir asla ircâ etmek ve mecmuun neticesini her bir fertten istemek –ki zafiyeti sebebiyle neticenin reddine bir istidad-ı seyyie verilir (*[1])– hem de bahaneli çocukluk tabiatı hem de mahaneli düşman seciyesi hem de yalnız ayıbı görmek şanında olan müşteri nazarı gibi emirlerden o mir’atı taskil ve tasfiye et, muvazene ve mukabele eyle. Ekser emaratın imtizacından tezahür eden hakikatin şule-i cevvalesini karine-i münevvire et, tâ ekaldeki evham-ı muzlimeyi tenvir ve def’edebilesin. Hem de munsifane ve müdakkikane ile dinle, kelâm tamam olmadan itiraz etme. Nihayete kadar bir cümledir, bir hükümdür. Tamam olduktan sonra bir vehmin kalırsa söyle.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Tenbih: Şu bürhanın suğrası, nübüvvet-i mutlakadır. Kübrası ise nübüvvet-i Muhammed’dir (aleyhissalâtü vesselâm). İşte başlıyoruz:",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "İşaret: Sâni’in hikmeti ve ef’alindeki adem-i abesiyet ve kâinattaki en hasis ve en kalil şeyde nizamın müraatı ve adem-i ihmali ve nev-i beşerin mürşide olan ihtiyac-ı zarurîsi, nev-i beşerde vücud-u nübüvvet, kat’an istilzam ederler…",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Eğer desen: Bu icmaldeki manayı anlamadım, tafsil et…",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Derim: İşte dinle, görüyorsun ki maddiye ve maneviye olan nev-i beşerdeki nizamatın hem de hâsiyet-i aklın kuvvetiyle taht-ı tasarrufuna alınan çok envaın ahvaline verildiği intizamatın merkezi ve madeni hükmünde olan nübüvvet-i mutlakanın bürhanı, insanın hayvaniyetten üç noktada olan terakkisidir:",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Birincisi: “Fikrin evveli amelin âhiri, amelin evveli fikrin âhiri” olan kaidesinin zımnındaki sırr-ı acibdir. Şöyle:",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Nur-u nazar ile ilel-i müterettibe-i müteselsilenin meyanında olan terettübü keşfederek umum kemalât-ı insaniyenin tohumu hükmünde olan mürekkebatı, besaite tahlil ve ircâ etmekle hasıl olan kabiliyet-i ilim ve terkip dedikleri kavanin-i cariyeyi istimal edip sanatıyla tabiatı muhakât olan kabiliyet-i sanattan nazarının kusurunu ve evhamın müzahameti ve sevk-i insaniyetin adem-i kifayeti cihetiyle bir mürşid-i nebiye ihtiyaç gösteriyor; tâ âlemdeki nizam-ı ekmelin muvazenesi muhafaza olunsun.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Gayr-ı mütenahî olan beşerin istidadı, gayr-ı mahsur olan âmâl ve müyulatı ve gayr-ı mazbut olan tasavvurat ve efkârı, gayr-ı mahdud olan kuvve-i şeheviye ve gazabiyesidir.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "İşaret: Bir adama milyonlarca sene ömür ile bütün lezaiz-i dünyeviye ve her cihetten tasallut-u tam verildiği halde istidadındaki lâyetenahîliğin hükmünce bir “Âh, âh, leyte!”yi çekecektir. Güya o adem-i rıza ile remiz ve işaret ediyor ki: İnsan ebede namzettir ve saadet-i ebediye için halk olunmuştur. Tâ gayr-ı mütenahî bir zamanda, gayr-ı mahdud ve geniş bir âlemde, gayr-ı mahsur olan istidadatını bilfiile çıkarabilsin.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Tenbih: Adem-i abesiyet ve hakaik-i eşyanın sübutiyetleri îma ediyor ki: Bu dar ve mahsur ve her bir lezzetinde çok a’razın müzahametiyle keşmekeş ve tehasüdden hâlî olmayan şu dünya-yı deniye içinde kemalât-ı insaniye yerleşmez. Belki geniş ve müzahametsiz bir âlem lâzımdır. Tâ insan hakkıyla sümbüllensin ve ahval ve kemalâtına nizam vermekle, nizam-ı âleme hemdest-i vifak olabilsin.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Tenbih ve İşaret: İstitradî olarak haşre îma olundu. İleride zaten bürhan-ı kat’îyle ispat edilecektir. Fakat burada istediğim nokta: İnsandaki istidat ebede nâzırdır. Eğer istersen insaniyetin cevherine ve nâtıkıyetin kıymetine ve istidadın muktezasına teemmül ve tetkik et. Sonra da o cevher-i insaniyetin en küçük ve en hasis hizmetkârı olan hayale bak, gör… Yanına git ve de: “Ey hayal ağa! Beşaret sana! Dünya ve mâfîhanın saltanatı milyonlar sene ömür ile beraber sana verilecektir fakat âkıbetin dönmemeksizin fena ve ademdir.” Acaba hayal sana nasıl mukabele edecek? Âyâ, istibşar ve sürur veyahut telehhüf ve tahassürle cevap verecektir?",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Ecel, neam, evet, cevher-i insaniyet a’mak-ı vicdanın dibinde enîn ve hanîn edip bağıracak: “Eyvah, vâ hasretâ, saadet-i ebediyenin fıkdanına!” diyecektir. Hayale zecir ve ta’nif ederek: “Yahu! Bu dünya-yı fâniye ile razı olma!”",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "İşte ey birader, hînâ bu saltanat-ı fâniye, sultan-ı insaniyetin en hakir hizmetkârı veyahut şairi veyahut sanatkâr ve tasvircisini işbâ ve razı edemezse nasıl o hayal gibi çok hizmetkârların sahibi olan sultan-ı insaniyeti işbâ edebilir? Kellâ! Neam, onu işbâ edecek yalnız haşr-i cismanînin sadefinde meknun olan saadet-i ebediyedir.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: İnsanın itidal-i mizacı ve letafet-i tab’ı ve ziynete olan meylidir. Yani insanın insaniyete lâyık bir suret-i taayyüşe olan meyl-i fıtrîsidir.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Neam insan, hayvan gibi yaşamamalıdır ve yaşamaz. Belki şeref-i insaniyete münasip bir kemal ile yaşamak gerektir.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Binaenaleyh beşer mesken ve melbes ve me’keli, sanayi-i kesîre ile taltif etmesine muhtaçtır. Bu sanatlarda yalnızca kudretinin adem-i kifayetine binaen ebna-yı cinsiyle imtizaç etmek, o da iştirak etmek, o da teavün etmek, o da sa’yin semeratını mübadele etmesini iktiza etmekle beraber kuva-yı insaniyedeki inhimak ve tecavüz sebebiyle adalete ihtiyaç, o da her aklın adalete adem-i kifayetine binaen onu muhafaza edecek kavanin-i külliyenin vaz’larına ihtiyaç, o da tesirini muhafaza etmek için icra edecek bir mukannine, o mukannin dahi zahiren ve bâtınen hâkimiyetini muhafaza etmek için maddeten ve manen tefevvuka hem de Sâni’-i âlem’in tarafından bazı umûr ile muhassas olmasıyla bir imtiyaz ve kuvvet-i nisbete hem de evamirine olan itaati temin ve tesis eden azamet-i Sâni’in tasavvurunu zihinlerde idame edecek bir müzekkire-i mükerrere olan ibadete muhtaçtır. O ibadet dahi Sâni’in canibine efkârı tevcih eder. O teveccüh ise inkıyadı tesis, o inkıyad dahi nizam-ı ekmele îsal eder. O nizam-ı ekmel dahi sırr-ı hikmetten tevellüd eder. Sırr-ı hikmet dahi ademü’l-abesiyeti ve Sâni’in hikmeti, masnûdaki teennuku kendine şahit gösterir.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "İşte eğer insanın hayvandan şu cihat-ı selâse ile olan temayüzünü derk edebildin, bizzarure netice veriyor ki: Nübüvvet-i mutlaka, nev-i beşerde kutub belki merkez ve bir mihverdir ki ahval-i beşer onun üzerine deveran ediyor. Şöyle ki:",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Cihet-i ûlâda dikkat et! Bak nasıl sevkü’l-insaniyet ve meyl-i tabiînin adem-i kifayeti ve nazarın kusuru ve tarîk-ı akıldaki evhamın ihtilatı, nasıl nev-i beşeri eşedd-i ihtiyaçla bir mürşid ve muallime muhtaç eder. O mürşid peygamberdir.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "İkinci cihette tedebbür et. Şöyle: İnsandaki lâyetenahîlik ve tabiatındaki meylü’t-tecavüz ve kuva ve âmâlindeki adem-i tahdid ve âlemdeki meylü’l-istikmalin dalı hükmünde olan insandaki meylü’t-terakkinin semeresi hükmünde olan kamet-i namiye-i istidad-ı insanîsine intibak etmeyen; belki camid ve muvakkat olan kanun-u beşer ki: Tedricen tecarüb ile hasıl olan netaic-i efkârın telahukuyla vücuda gelen o kavanin-i beşer, şu semere-i istidadın çekirdeklerinin terbiye ve imdadına adem-i kifayetinin sebebiyle; maddeten ve manen iki âlemde saadet-i beşeri temin edecek hem de kamet-i istidadının büyümesiyle tevessü edecek, zîhayat ve ebediye bir şeriat-ı İlahiyeye ihtiyaç gösterir. İşte şeriatı getiren peygamberdir.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Eğer desen: “Biz görüyoruz ki dinsizlerin veya sahih bir dini olmayanların ahvalleri muaddele ve munazzamadırlar.”",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Elcevap: O adalet ve intizam, ehl-i dinin ikazat ve irşadatıyladır. Ve o adalet ve faziletin esasları, enbiyanın tesisleriyledir. Demek enbiya, esas ve maddeyi vaz’etmişlerdir. Onlar da o esas ve fazileti tutup onda işlediklerini işlediler. Bundan başka nizam ve saadetleri, muvakkattır. Bir cihetten kaime ve müstakime ise çok cihattan mâile ve münhaniyedir. Yani ne kadar sureten ve maddeten ve lafzen ve maaşen muntazamadır fakat sîreten ve maneviyaten ve manen fâside ve muhtelledir.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "Ey birader! İşte sıra üçüncü cihete geldi. İyi tefekkür et! Şöyle: Ahlâktaki ifrat ve tefrit ise istidadatı ifsad ediyor. Ve şu ifsad ise abesiyeti intac eder. Ve şu abesiyet ise kâinatın en küçük ve en ehemmiyetsiz şeylerinde mesalih ve hikemin riayetiyle, âlemde hüküm-fermalığı bedihî olan hikmet-i İlahiyeye münakızdır.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Vehim ve Tenbih: “Meleke-i marifet-i hukuk” dedikleri, her fenalığın maddeten zararını ihsas ede ede ve efkâr-ı umumiyeyi ikaz etmekle hasıl olan “meleke-i riayet-i hukuk” dedikleri emri, şeriat-ı İlahiyeye bedel olarak dinsizlerin tasavvuru ve şeriattan istiğnaları bir tevehhüm-ü bâtıldır. Zira dünya ihtiyarlandı. Öyle bir şeyin mukaddimatı da zahir olmadı. Bilakis mehasinin terakkisiyle beraber mesavî dahi terakki edip daha dehşetli ve aldatıcı bir şekle giriyor.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Evet, nasıl ki nevamis-i hikmet, desatir-i hükûmetten müstağni değildir. Öyle de vicdana hâkim olan kavanin-i şeriat ve fazilete eşedd-i ihtiyaç ile muhtaçtır. İşte şöyle mevhume olan meleke-i ta’dil-i ahlâk, kuva-yı selâseyi hikmet ve iffet ve şecaatte muhafaza etmesine kâfi değildir. Binaenaleyh insan bizzarure vicdan ve tabiatlara müessir ve nâfiz olan mizan-ı adalet-i İlahiyeyi tutacak bir nebiye muhtaçtır.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "İşaret: Binlerce enbiya, nev-i beşerde nübüvveti iddia ederek binlerce mu’cizatla müddeayı ispat etmişlerdir. İşte o enbiyanın cemi’ mu’cizatları lisan-ı vâhid ile nübüvvet-i mutlakayı ilan eder. Bizim şu suğramıza dahi bir bürhan-ı kātı’dır. Buna tevatür-ü bi’l-mana veya ne tabir ile diyorsanız deyiniz, metin bir delildir.",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Tenbih: Şu muhakematın cihetü’l-vahdeti budur ki: Eğer cemi’ fünun ele alınırsa ve fünunların kavaidinin külliyetleriyle keşfettikleri ittisak ve intizama temaşa edilirse hem de mesalih-i cüz’iye-i müteferrikanın mâyesi ve ukde-i hayatiyesi hükmünde olan bir lezzeti veya bir muhabbeti veya bir emr-i âheri içine atılmakla –ekl ve nikâhtaki gibi– perişan olan umûr ve ef’al o mâye ile irtibat ve ittisal ettiklerini, inayet-i İlahiye nokta-i nazarında nazar-ı dikkate alınırsa hem de hikmetin şehadetiyle sabit olan adem-i abesiyet ve adem-i ihmali mütalaaya alınırsa istikra-i tâmla netice veriyor ki:",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Mesalih-i külliyenin kutub ve mihveri ve maden-i hayatı hükmünde olan nübüvvet, nev-i beşerde zarurîdir. Faraza olmazsa perişan olan nev-i beşer, güya muhtel bir âlemden şu muntazam âleme düşüp cereyan-ı umumînin ahengini ihlâl ettiği kabul olunursa biz insanlar sair kâinata karşı ne yüzümüz kalacaktır?",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Tenbih: Ey birader! Eğer bürhan-ı Sâni’in suğrası senin sahife-i zihninde intikaş etmiş ise hazır ol! Kübrası olan nübüvvet-i Muhammed’in bahsine geçiyoruz:",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "İşaret ve İrşad: Kübra sadıktır. Zira sahife-i itibar-ı âlemde menkuş olan âsâr-ı enbiyayı mütalaa etsen ve lisan-ı tarihte cereyan eden ahvallerini dinlersen ve hakikati, yani cihetü’l-vahdeti tesir-i zaman ve mekân ile girdiği suretlerden tecrit edebilirsen göreceksin ki:",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "İnayet-i İlahiyenin ziyası olan mehasin-i mücerredenin şulesi olan hukukullah ve hukuk-u ibadı; enbiya, düstur-u hareket ettiklerini ve nev-i beşer tarafından enbiyaya karşı keyfiyet-i telakkileri ve ümeme karşı suret-i muameleleri ve terk-i menafi-i şahsiye ve sair umûrlar ki onlara nebi dedirmiş ve nübüvvete medar olmuş olan esaslar ise evlad-ı beşerin sinn-i tekemmül ve kühûlette olan üstadı ve medrese-i Ceziretü’l-Arap’ta menba-ı ulûm-u âliye ve muallimi olan Zat-ı Muhammed’de daha ekmel ve daha azhar bulunur.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Demek oluyor ki: İstikra-i tam ile hususan nev-i vâhidde, lâsiyyema intizam-ı muttarid üzerine müesses olan kıyas-ı hafînin ianesiyle ve kıyas-ı evlevînin teyidiyle nübüvvet-i Muhammed’i netice vermekle beraber, tenkihü’l-menat denilen hususiyattan tecrit nokta-i nazardan cemi’ enbiya lisan-ı mu’cizatlarıyla vücud-u Sâni’in bir bürhan-ı bâhiresi olan Muhammed’in sıdkına şehadet ederler.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "İ’tizar: Kısa cümlelerle söylemiyorum muğlakça oluyor. Zira şu hakaik her tarafa derin köklerini attıklarından mesele uzunlaşıyor. Suret-i meseleyi bozmak ve parça parça etmek ve hakikati incitmek istemiyorum. Hem de hakikatin etrafına bir daireyi çekmek istiyorum tâ hakikat mahsur kalıp kaçmasın. Ben tutmazsam başkası tutsun. Beni mazur tutsanız febiha… Ve illâ hürriyet var, tahakküm yoktur. Keyfinize…",
      "order_index": 39
    }
  ]
}