{
  "id": "sec_8",
  "blocks": [
    {
      "type": "heading",
      "text": "Mukaddime: Eğer çendan her adam âlemdeki riayet-i mesalih ve intizamda istikra-i tam edemez ve ihata edemez. Fakat nev-i beşerdeki telahuk-u efkâr sayesinde, kâinatın her bir nevine mahsus kavaid-i külliye-i muntazamadan ibaret olan bir fen teşekkül etmiş ve etmektedir.",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Bununla beraber bir emirde intizam olmazsa hüküm külliyetiyle cereyan edemediği için kaidenin külliyeti nev’in hüsn-ü intizamına delildir. Demek, cemi’ fünun-u ekvan kaidelerin külliyetlerine binaen, istikra-i tâmla nizam-ı ekmeli intac eden birer bürhandırlar. Evet, fünun-u kâinat bitamamiha mevcudatın silsilelerindeki halkalardan asılmış olan mesalih ve semeratı ve inkılabat-ı ahvalin telâfifinde saklanmış olan hikem ve fevaidi göstermek ile Sâni’in kasd ve hikmetine parmak ile şehadet ve işaret ettikleri gibi şeyatîn-i evhama karşı birer necm-i sâkıbdır.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "İşaret: Cehl-i mürekkebi intac eden, nazar-ı sathîyi tevlid eden ülfetten tecrid-i nazar etsen ve akla karşı sedd-i turuk eden evhamın âşiyanı olan mümaresat-ı elzemiyattan nefsini tahliye etsen; hurdebînî bir hayvanın sureti altında olan makine-i dakika-i bedîa-i İlahiyenin şuursuz, mecra ve mahrekleri tahdid olunmayan ve imkânatında evleviyet olmayan esbab-ı basita-i camide-i tabiiyeden husul-pezir ve o destgâhın masnuu olduğunu kendi nefsini kandırıp mutmain ve ikna edemiyorsun.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Meğer her bir zerrede Eflatun kadar bir şuur ve Calinos kadar bir hikmeti ispat ettikten sonra, zerrat-ı saire ile vasıtasız muhabereyi itikad ve esbab-ı tabiiyenin üssü’l-esası hükmünde olan cüz-i lâyetecezzadaki kuvve-i cazibe ve kuvve-i dâfianın içtimalarının hortumu üzerindeki muhaliyetin damgasını kaldırabilsen…",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Eğer nefsin bu muhalata ihtimal verse seni insaniyet defterinden sildirecektir. Fakat caizdir ki: Her bir şeyin esası zannettikleri olan cezb ve def’ ve hareket, âdâtullahın kanunlarına birer isim olsun. Fakat kanun, kaidelikten tabiîliğe ve zihnîlikten haricîliğe ve itibardan hakikate ve âletiyetten müessiriyete gelmemek şartıyla kabul ederiz.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Tenbih: فَارْجِعِ الْبَصَرَ هَلْ تَرٰى مِنْ فُطُورٍ Nazarını âleme gezdir. Hangi yerinde noksaniyeti görebilirsin? Kellâ! Gören görmez. Meğer kör ola veya kasr-ı nazar illetiyle müptela ola.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "İstersen Kur’an’a müracaat et. Delil-i inayeti vücuh-u mümkinenin en ekmel vechiyle bulacaksın. Zira Kur’an, kâinatta tefekküre emir verdiği gibi fevaidi tezkâr ve nimetleri ta’dad eder. İşte o âyât, şu bürhan-ı inayete mezahirdir. İcmali budur, tut!",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Tafsili ise: Eğer meşiet-i İlahiye taalluk ederse âyât-ı âfakıye ve enfüsiyeyi tefsir tarîkinde sema ve beşer ve arzın ilimlerine ma’kud olan kütüb-ü selâsede tefsir edilecektir. O vakit şu bürhan tamam-ı suretiyle sana görünecektir.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "İkinci Delil-i Kur’anî: “Delil-i ihtira”dır. Bunun hülâsası: Mahlukatın her nevine, her ferdine ve o nev’e ve o ferde müretteb olan âsâr-ı mahsusasını müntic ve istidad-ı kemaline münasip bir vücudun verilmesidir. Zira hiçbir nev-i müteselsil, ezelî değildir. “İmkân” bırakmaz. Hem de bizzarure bazının “hudûs”u nazarın müşahedesiyle ve sairleri dahi aklın hikmet nazarıyla görülür.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Vehim ve tenbih: İnkılab-ı hakikat olmaz. Nev-i mutavassıtın silsilesi devam etmez. Tahavvül-ü esnaf, inkılab-ı hakaikin gayrısıdır.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "İşaret: Her bir nev’in bir âdemi ve bir büyük pederi olduğundan silsilelerdeki tenasülden neş’et eden vehm-i bâtıl o âdemlerde, o evvel pederlerinde tevehhüm olunmaz.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Evet hikmet, fenn-i tabakatü’l-arz ve ilm-i hayvanat ve nebatat lisanıyla iki yüz bini mütecaviz olan envaın âdemleri hükmünde olan mebde-i evvellerinin her birinin müstakillen hudûsuna şehadet ettiği gibi; mevhum ve itibarî olan kavanin ve şuursuz olan esbab-ı tabiiye ise bu kadar hayret-feza silsileler ve bu silsileleri teşkil eden ve efrad denilen dehşet-engiz hadsiz makine-i acibe-i İlahiyenin tasni ve icadına adem-i kabiliyetleri cihetiyle her bir fert ve her bir nevi, müstakillen Sâni’-i Hakîm’in yed-i kudretinden çıktığını ilan ve izhar ediyor. Evet, Sâni’-i Zülcelal her şeyin cephesinde hudûs ve imkân damgasını koymuştur.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Tenbih: Ezeliyet-i madde ve hareket-i zerrattan teşekkül-ü enva gibi umûr-u bâtılaya ihtimal vermek, sırf başka şeyle nefsini ikna etmek sadedinde olduğu için o umûrun esas-ı fâsidesini tebeî nazarıyla adem-i derkinden neş’et eder. Evet, nefsini ikna etmek suretinde müteveccih olursa muhaliyet ve adem-i makuliyetine hükmedecektir. Faraza kabul etse de “tegafül-ü ani’s-Sâni’” sebebiyle hasıl olan ıztırar ile kabul edebilir.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Tenbih: Mükerrem olan insan, insaniyetin cevheri itibarıyla daima hakkı satın almak istiyor ve daima hakikati arıyor ve daima maksadı saadettir. Fakat bâtıl ve dalal ise hakkı arıyorken haberi olmadan eline düşer. Hakikatin madenini kazarken ihtiyarsız bâtıl onun başına düşer. Veyahut hakikati bulmaktan muztar veya tahsil-i haktan hâib oldukça asıl fıtratı ve vicdanı ve fikri; muhal ve gayr-ı makul bildiği bir emri, nazar-ı sathî ve tebeî ile kabulüne mecbur oluyor.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "İşte bu hakikati pîş-i nazara al! Göreceksin ki: Bütün nizam-ı âlemden eser-i gaflet olarak tevehhüm ettikleri ezeliyet-i madde ve hareket ve şu bütün akılları hayrette bırakan nakış ve sanat-ı bedîada tahayyül ettikleri tesadüf-ü amyâ ve bütün hikemin şehadatına rağmen esbab-ı camideden itikad ettikleri tesir-i hakiki ve nefislerine mugalata edip vehmin –istimrara istinaden– iğvasıyla tecessüm ve tahayyül olunan tabiat-ı mevhumeyi merci yapmakla teselli ettikleri; elbette fıtratları reddeder.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Fakat yalnız hakka teveccüh ve hakikate kasd ettikleri için şu evham-ı bâtıla davetsiz olarak yolun canibinden taarruz ettikleri için elbette hedef-i garazına nazarını dikmiş olan adam o evhama tebeî ve sathî bir nazar ile bakıyor. Onun için muzahref olan içine nüfuz edemez. Fakat ne vakit rağbet ve kasd ve satın almak nazarıyla baksa, almaya değil belki iltifat etmeye ve bakmaya tenezzül etmez.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Evet, şu kadar çirkin bir şeyi vicdan ve akıl muhal görüyor. Kalp dahi kabul etmez. İllâ ki müşagabe ile safsata edip her bir zerreye hükemanın akıllarını ve hükkâmın siyasetlerini verip tâ her bir zerre ehavatıyla ittifak ve intizam meselesinde müşavere ve muhabere etsinler.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Evet, bu surette bir mesleği, insan değil hayvan dahi kabul etmez. Fakat ne çare, mesleğin lâzım-ı beyyini meslektendir. Şu meslek ise bu suretten başka bir şey ile tasvir edilmez. Evet, bâtılın şe’ni şöyledir: Ne vakit tebeî bir nazar ile bakılırsa sıhhatine bir ihtimal verilir. Fakat im’an-ı nazar eyledikçe ihtimal-i sıhhat bertaraf olur.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "İşaret: Madde dedikleri şey ise suret-i mütegayyire hem de hareket-i zâile-i hâdiseden tecerrüd etmez. Demek hudûsu muhakkaktır. Feyâ acaba! Sâni’-i Vâcibü’l-vücud’un lâzıme-i zaruriye-i beyyinesi olan ezeliyeti zihinlerine sığıştıramayan nasıl oldu da her bir cihetten ezeliyete münafî olan maddenin ezeliyetini zihinlerine sığıştırabilirler? Hakikaten cây-ı taaccübdür… Evet, insan düşündükçe cemi’ sıfât-ı kemaliye ile muttasıf olan Sâni’den istiğrab ve istinkâr ettikleri şu hayret-efza masnuatı, tesadüf-ü amyâya ve hareket-i zerrata isnad ettikleri için insanı insaniyetten pişman eder.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Telvih: Harekât-ı zerrattan husulü dava olunan kuvvet ve suretler, araziyetleri cihetiyle envadaki mübayenet-i cevheriyeyi teşkil edemez. Araz cevher olamaz. Demek bütün envaın fasılları ve umum a’razın havass-ı mümeyyizeleri, adem-i sırftan muhteradırlar. Tenasül, teselsülde şerait-i âdiye-i itibariyedendir.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "İşte delil-i ihtiraînin icmali…",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Eğer açık olarak mufassalan istersen Kur’an’ın firdevsine gir. Zira hiçbir ratb ve yâbis yoktur ki o tenezzühgâhta ya çiçek veya gonca halinde bulunmasın. Eğer ecel müsait ve meşiet taalluk ve tevfik refik olursa elfaz-ı Kur’aniyenin esdafında şu bürhanı tezyin eden cevherleri, gelecek kütübde tafsil edilecektir.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Vehim ve Tenbih: Eğer sual etsen: “Nedir şu tabiat ki daima onun ile tın tın ediyorlar? Nedir şu kavanin ve kuva ki daima onlar ile mütedemdimdirler?”",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "Cevap vereceğiz ki: Âlem-i şehadet denilen, cesed-i hilkatin anâsır ve azasının ef’allerini intizam ve rabt altına alan şeriat-ı fıtriye-i İlahiye vardır. İşte şu şeriat-ı fıtriyedir ki “tabiat” veya “matbaa-i İlahiye” ile müsemmadır. Evet tabiat, hilkat-i kâinatta cari olan kavanin-i itibariyesinin mecmu ve muhassalasından ibarettir. İşte kuva dedikleri şey, her biri şu şeriatın birer hükmüdür. Ve kavanin dedikleri şey, her biri şu şeriatın birer meselesidir.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Fakat o şeriattaki ahkâmın istimrarına istinaden hem de hayali hakikat suretinde gören ve gösteren nüfusun istidatları bir zemin-i şûre müheyya etmesiyle vehm ü hayal tasallut ederek tazyik edip şu tabiat-ı hevaiye tavazzu ve tecessüm edip mevcud-u haricî ve hayalden misal suretine girmiştir. Evet, şunun gibi vehmin çok hileleri vardır.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "İşaret: Şu tabiat ve kuva-yı umumiye tesmiye ettikleri emirler, kat’iyen aklı ikna edecek ve fikre kendini beğendirecek ve nazar-ı hakikat ona ünsiyet edecek hiçbir mülâyemet ve münasebet yok iken ve şu kâinata illet ve masdar olmaya kabiliyeti mefkud iken, mahza Sâni’den tegafül ve intizamın ilcaından tevellüd eden yalnız ıztırar ile, veleh-resan-ı ukûl olan kudretin âsârını şu matbaa-misal olan tabiatın sanatından görmek, tabiatı mistar iken masdar tahayyül etmek; lâzım-ı eammın vücuduyla, melzum-u ehassın vücudunu intaca çalışan akîm bir kıyasın neticesidir. Evet, şu kıyas-ı akîm, dalalet ve hayret vâdilerine çok yolları açmıştır.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Tenvir: Ef’al-i ihtiyariyenin nazzamı olan şeriat ve kanun şu kadar hark ve muhalefetle beraber, birçok cühhal-i vahşiye âdeta şeriatı bir hâkim-i ruhanî ve nizamı bir sultan-ı manevî tevehhüm edip bir tesiri tahayyül eder. Evet, bir taburun veya askerin muttarid olan harekâtını ve yeknesak olan etvarlarını ve birbiriyle rabtolunan ahvallerini müşahede eden vahşi bir adam, şu efrad-ı adîdeyi veyahut heyet-i askeriyeyi, manevî bir iple merbut zannederse, acaba garib görünecek midir? Veyahut bir bedevî veya bir şairü’t-tab, nâsı bir vaz’-ı hasende ifrağ eden ve mabeynlerini telif eden nizamı bir mevcud-u manevî ve şeriatı bir halife-i ruhanî temessül ederse çok görünecek midir? Öyle ise kâinatın ahvaline taalluk eden ve tabiat tesmiye olunan ve tasdik-i enbiya veya tekrim-i evliyadan başka hark olunmayan ve müstemirre olan şu şeriat-ı fıtriye-i İlahiye, evhamda tecessüm etsin, neden taaccüb olunsun?",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Vehim ve Tenbih: İnsanın zihni ve lisanı ve sem’i cüz’î ve teakubî oldukları gibi fikri ve himmeti dahi cüz’îdir. Ve teakub tarîkıyla yalnız bir şeye taalluk eder ve meşgul kalır. Hem de insanın kıymet ve mahiyeti, himmeti nisbetindedir. Himmetin derecesi ise maksat ve iştigal ettiği şeyin nisbetindedir. Hem de insan teveccüh ve kasdettiği şeyde, güya “fena fi’l-maksat” oluyor. İşte şu noktaya binaen hasis bir emir veya pek cüz’î bir şey, büyük bir adama isnad olunmaz. Zira tenezzül etmez. Ve himmetini o küçük şeye sığıştıramaz. Himmeti ağır, o şey gayet hafif olduğundan güya muvazenet bozulur. Hem de insan hangi şeye temaşa ederse elbette mekayisini ve esaslarını kendi nefsinde arayacaktır. Eğer bulmazsa etrafında ve ebna-yı cinsinde arayacaktır. Hattâ hiçbir cihetten mümkinata benzemeyen Vâcibü’l-vücud’u tefekkür etse yine kuvve-i vâhimesi şu vehm-i seyyii düstur ve dürbün yapmak istiyor.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "Halbuki Sâni’-i Zülcelal, şu nokta-i nazarda temaşa edilmez. Kudretine inhisar yoktur. Ziya-yı şems gibi kudret ve ilim ve iradesi şâmile ve âmmedir, münhasır olmaz, muvazeneye gelmez. En büyük şeye taalluk ettiği gibi en küçük ve en hasis şeye dahi taalluk eder. Mikyas-ı azameti ve mizan-ı kemali mecmu-u âsârıdır. Her bir cüzü mikyas olamaz.",
      "order_index": 28
    },
    {
      "type": "paragraph",
      "text": "İşte Vâcibü’l-vücud’u mümkinata kıyas etmek, kıyas-ı maalfârıktır. Mezbur vehm-i bâtıl ile muhakeme etmek hata-yı mahzdır.",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "İşte şu hata-i bîedebane ve şu vehm-i bâtılın netice-i seyyiesidir ki: Tabiiyyun, esbabı müessir-i hakiki olduklarına; ve Mutezile, hayvanları ef’al-i ihtiyariyelerine hâlık olduklarına; ve hükema, cüz’iyatta ilm-i İlahînin nefyine; ve Mecusiler, halk-ı şer başkasının eseri olduğuna itikad ettiler. Güya onlarca Sâni’ o kadar azametiyle beraber, nasıl şöyle umûr-u hasiseye ve cüz’iyeye tenezzül edip iştigal etsin. Yuf onların akıllarına ki şöyle bir vehm-i bâtılın hükmüne esir oldular.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Ey birader! Şu vehim itikad tarîkıyla olmazsa da vesvese cihetiyle bazen mü’minlere musallat oluyor.",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "İşaret: Eğer desen: “Delil-i ihtiraî i’ta-i vücuddur. İ’ta-i vücud ise idam-ı mevcudun refikidir. Halbuki adem-i sırftan vücudu ve vücud-u mahzdan adem-i sırfı aklımız tasavvur edemiyor.”",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Cevaben derim: Yahu! Sizin bu istis’âbınız ve şu meselenin tasavvurundaki istiğrabınız, bir kıyas-ı hâdi’in netice-i vahîmesidir. Zira icad ve ibda-ı İlahîyi, abdin sanat ve kesbine kıyas edersiniz. Halbuki abdin elinden bir zerreyi imate veyahut icad etmek gelmez. Belki yalnız umûr-u itibariye ve terkibiyede bir sanat ve kesbi vardır. Evet, bu kıyas aldatıcıdır, insan kendini ondan kurtaramıyor.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: İnsan kâinatta mümkinatın öyle bir kuvvet ve kudretini görmemiş ki icad-ı sırf ve idam-ı mahz etsin. Halbuki hükm-ü aklîsi de daima üssü’l-esası, müşahedattan neş’et eder. Demek, âsâr-ı İlahiyeye mümkinat tarafından bakıyor. Halbuki hayret-efza âsârıyla müsbet olan kudret-i Sâni’in canibinden temaşa etmek gerektir. Demek, ibadın ve kâinatın umûr-u itibariyeden başka tesiri olmayan kuvvet ve kudretlerin cinsinden olan bir kudret-i mevhume içinde Sâni’i farz ederek o noktadan şu meseleye temaşa ediyor. Halbuki Vâcibü’l-vücud’un canibinden, kudret-i tammesi nokta-i nazarından bu meseleye temaşa etmek gerektir.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "İşaret: Birinin âsârı muhakeme olunursa onun hâssasını nazara almak lâzımdır. İşte şu meselede edilmemiştir. Zira bu meseleye, acz-i abdin arkasında kudret-i mümkinatın tarafında kıyas-ı temsilînin perdesi altında temaşa ediyor. Halbuki tekvin-i âlemde bir kısmını maddesiz ibda ve bir kısmı dahi maddeden inşa ile şu kadar hayret-feza âsâr-ı mu’cize ile kudret-i kâmile-i İlahiyeyi göstermekle beraber ondan sarf-ı nazar etmek, gaibi şahit suretinde görmek olan kıyas-ı hâdi’ ile ve ebna-yı cinsini muhakeme ettiği gibi bir kaide-i mahdude ile Vâcibü’l-vücud’a nazar ederler. Hattâ çok meseleyi akl-ı selim makul gördüğü halde, onlar gayr-ı makul tevehhüm ederler.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Tenbih: Muhteraattan kat’-ı nazar; masnuatın en zahir ve münevver ve “ziya” dedikleri olan nur-u ayn-ı âlemin kavanin-i acibesi ve onun semeresi ve misal-i musağğarı olan nur-u basarın nevamis-i bedîasıyla münevver ve musavver olan kemal-i kudret-i İlahiyenin canibinde muvazene nokta-i nazarında gayr-ı makul ve uzak tevehhüm olunan mesaile temaşa edilirse me’nus ve ayn-ı aklın kirpikleri ortasında görülecektir.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Tenbih: Nasıl ki zaruriyattan nazariyat istintac olunur. Öyle de âsâr-ı Sâni’in zaruriyatı, mahfiyat-ı sanatına bürhandır. İkisi beraber bu meseleyi ispat eder.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Telvih: Acaba nizam-ı âlemdeki sanattan daha dakik daha acib daha garib, cins-i kudret-i mümkinattan daha uzak, akıl tasavvur edebilir mi? Elbette edemez. Zira fünun, gösterdikleri fevaid ve hikem ile bizzarure Sâni’in kasd ve sanat ve hikmetine şehadet ettiklerinden ukûlü kabul etmeye muztar etmişlerdir. Yoksa bu bedihiyattan en küçük bir hakikati, akıl kendi kendine kalsa idi kabul etmezdi.",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Evet, zemin ve âsumanı hamleden ve muallakta tutan ve ecram-ı kâinatı istihdam eden ve nizamında idhal ile hiçbir emrine isyan edilmeyen Zat-ı Akdes’ten neden istiğrab olunsun ki ondan derecatla eshel ve ehaff olanı hamletsin. Evet, bir dağı kaldıran, bir hokkayı kaldırabilmekten tereddüt etmek, sırf safsata etmektir.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Nasıl Kur’an’ın bazısı, bazısına müfessirdir; kezalik kâinat kitabı dahi bazı sutûru arkalarındaki sanat ve hikmeti tefsir eder.",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "İşaret: Eğer desen: Bazı mutasavvıfın kelâmından ittisal ve ittihat ve hulûl zahir oluyor. Ve ondan tevehhüm edilir ki bazı maddiyyunun mesleği olan vahdetü’l-vücuda bir münasebet gösterir.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Müteşabih hükmünde olan muhakkikîn-i sofiyenin şatahatını ki vücud-u Akdes’e hasr-ı nazar ve istiğrak ve mümkinattan tecerrüd cihetiyle matmah-ı nazar ettikleri delil içinde neticeyi görmek, yani âlemden Sâni’i müşahede etmek tarîkıyla takip ettikleri meslek olan cedavil-i ekvanda cereyan-ı tecelliyatı ve melekûtiyet-i eşyada sereyan-ı füyuzatı ve meraya-yı mevcudata tecelli-i esma ve sıfâtı ise dıyku’l-elfaz sebebiyle uluhiyet-i sâriye ve hayat-ı sâriye tabir ettikleri hakaiki, başkalar anlamadılar… Sû-i tefehhüm ile kendi istidad-ı şûrelerinden zuhur eden evham-ı vâhiyeye, muhakkikînin kelimat ve şatahatını tatbik ettiler.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Yuha onların akıllarına! Süreyya derecesinde olan muhakkikînin efkâr-ı mücerredeleri, serâ derekesinde olan mukallidîn-i maddiyyunun efkâr-ı sefilesinden binler derece uzaktır. Evet, şu iki fikrin tatbikine çalışmak, şu zaman-ı terakkide akl-ı beşerin düçar-ı sekte olduğunu ve varta-i mevte düştüğünü izhar etmektir ki insaniyet müteessifane nazar ederek ve istidad-ı tahkik ve terakki lisanıyla كَلَّا وَاللّٰهِ اَيْنَ الثَّرٰى مِنَ الثُّرَيَّا وَ اَيْنَ الضِّيَاءُ السَّاطِعُ مِنَ الظُّلْمَةِ الطَّامِسَةِ demeye mecbur oluyor.",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "İşaret: Şunlar, ehl-i vahdetü’ş-şuhuddurlar. Fakat vahdetü’l-vücud ile mecazen tabir edilebilir. Fakat hakikaten vahdetü’l-vücud, bazı hükema-i kadîmenin meslek-i bâtılasıdır.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Tenbih: Şu mutasavvıfînin reis ve kebiri demiş ki: İttisali veya ittihadı veya hulûlü iddia eden, marifet-i İlahiyeden hiçbir şey istişmam etmemiştir. Evet mümkün, Vâcib ile nasıl ittisal veya ittihat edecek? Kellâ! Evet, mümkünün ne kıymeti vardır tâ ki Vâcib onda hulûl ede, hâşâ! Neam, mümkünde füyuzat-ı İlahiyeden bir feyiz tecelli eder.",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "İşte bunların mesleği ötekilerin mesleğine münasebet ve temas edemez. Zira maddiyyunun mesleği maddiyata hasr-ı nazar ve istiğrak ettiklerinden, efkârları fehm-i uluhiyetten tecerrüd edip uzaklaştılar. O derece maddeye kıymet verdiler ki her şeyi maddede görmek, hattâ uluhiyeti onda mezcetmek gibi bir meslek-i müteassifeye girmişlerdir. Fakat ehl-i vahdetü’ş-şuhud olan muhakkikîn-i sofiye o derece Vâcib’e hasr-ı nazar etmişler ki mümkinatın hiçbir kıymeti kalmamıştır. “Bir vardır.” derler…",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "El-insaf! Serâ Süreyya kadar birbirinden uzaktır. Maddeyi cemi’ enva ve eşkâliyle halk eden Hâlık-ı Zülcelal’e kasem ederim ki dünyada şu iki mesleğin temasını intac eden rey-i ahmakaneden daha kabih ve daha hasis ve daha sahibinin mizac-ı aklının inhirafına delil olacak bir rey yoktur.",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "Tenvir: Küre-i arz küçük, parça parça ve rengârenk ve mütehalif cam parçalarından farz olunursa her biri başka çeşitle levnine ve cirmine ve şekline nisbetle şemsten bir feyiz alacaktır. Şu hayalî feyiz ise ne güneşin zatı ve ne ayn-ı ziyasıdır. Hem de ziyanın temasili ve elvan-ı seb’asının tesaviri ve güneşin tecellisi olan şu gûnagûn ve rengârenk çiçeklerin elvanı faraza lisana gelirse her biri “Güneş benim gibidir.” veyahut “Güneş benim.” diyeceklerdir.",
      "order_index": 48
    },
    {
      "type": "arabic_block",
      "text": "اٰنْ خَيَالَاتٖى كِه دَامِ اَوْلِيَاسْت § عَكْسِ مَهْرُويَانِ بُوسْتَانِ خُدَاسْت",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Fakat ehl-i vahdetü’ş-şuhudun meşrebi, ehl-i mahv ve sekrin meşrebidir. Safi meşrep ise meşreb-i ehl-i fark ve sahvdır.",
      "order_index": 50
    },
    {
      "type": "arabic_block",
      "text": "حَقٖيقَةُ الْمَرْءِ لَيْسَ الْمَرْءُ يُدْرِكُهَا فَكَيْفَ كَيْفِيَّةُ الْجَبَّارِ ذِى الْقِدَمِ",
      "order_index": 51
    },
    {
      "type": "arabic_block",
      "text": "هُوَ الَّذٖى اَبْدَعَ الْاَشْيَاءَ وَ اَنْشَاَهَا فَكَيْفَ يُدْرِكُهُ مُسْتَحْدَثُ النَّسَمِ",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Tenbih: İşte vücud-u Sâni’in delail-i icmalîsi… Tafsili ise kütüb-ü selâsede gelecektir.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Eğer desen: “Delail-i tevhidin burada velev icmalen olsun beyanını isterim.”",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Derim ki: Delail-i tevhid, o kadar müştehire ve çoktur ki bu kitapta zikirden müstağnidirler. İşte لَوْ كَانَ فٖيهِمَٓا اٰلِهَةٌ اِلَّا اللّٰهُ لَفَسَدَتَا âyetinin sadefinde meknun olan bürhanü’t-temanü’, bu minhaca bir menar-ı neyyirdir. Evet istiklal, uluhiyetin hâssa-i zatiyesidir ve lâzıme-i zaruriyesidir.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "Tenvir: Kâinattaki teşabüh-ü âsâr ve etrafı birbiriyle muanaka ve el ele tutmuş, birbirine arz-ı intizam ve birbirinin sualine karşı cevab-ı savab ve birbirinin nida-yı ihtiyacına lebbeyk cevabı vermek ve bir nokta-i vâhideye temaşa etmek ve bir mihver-i nizam üzerinde deveran etmek cihetiyle Sâni’in tevhidine telvih, belki Hâkim-i Ezel’in vahdaniyetine tasrih ediyor. Evet, bir makinenin sâni’i ve muhterii bir olur.",
      "order_index": 56
    },
    {
      "type": "arabic_block",
      "text": "وَ فٖى كُلِّ شَىْءٍ لَهُ اٰيَةٌ تَدُلُّ عَلٰى اَنَّهُ وَاحِدٌ",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Kitab-ı âlemin evrakıdır eb’ad-ı nâmahdud",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Sutûr-u kâinat-ı dehirdir a’sar-ı nâma’dud",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Basılmış destgâh-ı levh-i mahfuz-u hakikatte",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Mücessem lafz-ı manidardır âlemde her mevcud.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "Hoca Tahsin’in nâma’dud ve nâmahduddan muradı nisbîdir. Hakiki lâyetenahîlik değildir.",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "İşaret: Sâni’-i Zülcelal ne kadar evsaf-ı kemaliye varsa onlarla muttasıftır. Zira mukarrerdir ki: Masnûda olan feyz-i kemal, Sâni’in kemalinden iktibas edilmiş bir zıll-i zalilidir. Demek kâinatta ne kadar hüsün ve cemal ve kemal varsa umumundan lâyuhad derecede yüksek tabakada evsaf-ı cemaliye ve kemaliye ile Sâni’ muttasıftır. Evet, ihsan servetin, icad vücudun, icab vücubun, tahsin hüsnün fer’idir ve delilidir.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Hem de Sâni’-i Zülcelal, cemi’ nekaisten münezzehtir. Maddiyatın mahiyatının istidatsızlığından neş’et eden nekaisten müberradır. Kâinatın mahiyat-ı mümkinesinden neş’et eden evsaf ve levazımatından mukaddestir. لَيْسَ كَمِثْلِهٖ شَىْءٌ جَلَّ جَلَالُهُ",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "İkinci Maksat",
      "order_index": 65
    }
  ]
}