{
  "id": "sec_7",
  "blocks": [
    {
      "type": "heading",
      "text": "Mukaddime",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Hakikatin keşfine mani olan arzu-yu hilaf ve iltizam-ı muhalif ve taraftar-ı nefis cihetiyle asılsız evhamını bir asla ircâ etmekle kendini mazur göstermek ve müşterinin nazarı gibi yalnız meayibi görmek ve çocuk tabiatı gibi bahane ile mahane tutmak gibi emirlerden nefsini tecrit ile şartıma müraat edebilirsen huzur-u kalp ile dinle!",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Birinci Maksat",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Cemi’ zerrat-ı kâinat, birer birer zat ve sıfât ve sair vücuh ile gayr-ı mahdude olan imkânat mabeyninde mütereddid iken bir ciheti takip, hayret-bahşa mesalihi intac etmekle Sâni’in vücub-u vücuduna şehadetle, avâlim-i gaybiyenin enmuzeci olan latîfe-i Rabbaniyeden ilan-ı Sâni’ eden itikadın misbahını ışıklandırıyorlar.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "Evet, her bir zerre kendi başıyla Sâni’i ilan ettiği gibi, tesavir-i mütedâhileye benzeyen mürekkebat-ı müteşâbike-i mütesaide-i kâinatın her bir makam ve her bir nisbetinde her bir zerre muvazene-i cereyan-ı umumîyi muhafaza ve her nisbette ayrı ayrı mesalihi intac ettiklerinden Sâni’in kasd ve hikmetini izhar ve kıraat ettikleri için Sâni’in delaili, zerrattan kat kat ziyadedir.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Eğer desen: Neden herkes aklıyla görmüyor?",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Kemal-i zuhurundan… Evet, şiddet-i zuhurdan görünmemek derecesine gelenler vardır. Cirm-i şems gibi.",
      "order_index": 6
    },
    {
      "type": "arabic_block",
      "text": "تَاَمَّلْ سُطُورَ الْكَائِنَاتِ فَاِنَّهَا § مِنَ الْمَلَاِ الْاَعْلٰى اِلَيْكَ رَسَائِلُ",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "Yani eb’ad-ı vâsia-i âlemin sahifesinde Nakkaş-ı Ezelî’nin yazdığı silsile-i hâdisatın satırlarına hikmet nazarıyla bak ve fikr-i hakikatle sarıl. Tâ ki mele-i a’lâdan gelen selâsil-i resail seni a’lâ-yı illiyyîn-i yakîne çıkarsın.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "İşaret: Kalbinde nokta-i istimdad, nokta-i istinad ile vicdan-ı beşer Sâni’i unutmamaktadır. Eğer çendan dimağ tatil-i eşgal etse de vicdan edemez. İki vazife-i mühimme ile meşguldür. Şöyle ki:",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "Vicdana müracaat olunsa kalp bedenin aktarına neşr-i hayat ettiği gibi, kalp gibi kalpteki ukde-i hayatiye olan marifet-i Sâni’ dahi ceset gibi istidadat-ı gayr-ı mahdude-i insaniye ile mütenasip olan âmâl ve müyul-ü müteşaibeye neşr-i hayat eder; lezzeti içine atar ve kıymet verir ve bast ve temdid eder. İşte nokta-i istimdad…",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Hem de bununla beraber kavga ve müzahametin meydanı olan dağdağa-i hayata peyderpey hücum gösteren âlemin binler musibet ve mezahimlere karşı yegâne nokta-i istinad marifet-i Sâni’dir.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Evet, her şeyi hikmet ve intizamla gören Sâni’-i Hakîm’e itikad etmezse ve ale’l-amyâ tesadüfe havale ederse ve o beliyyata karşı elindeki kudretin adem-i kifayetini düşünse, tevahhuş ve dehşet ve telaş ve havftan mürekkeb bir halet-i cehennem-nümun ve ciğer-şikâfta kaldığından; eşref ve ahsen-i mahluk olan insan, her şeyden daha perişan olduğundan nizam-ı kâmil-i kâinatın hakikatine muhalif oluyor. İşte nokta-i istinad… Evet, melce yalnız marifet-i Sâni’dir.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Demek, şu iki nokta ile bu derece nizam-ı âlemde hüküm-fermalık, hakikat-i nefsü’l-emriyenin hâssa-i münhasırası olduğu için her vicdanda iki pencere olan şu iki noktadan vücud-u Sâni’ tecelli ediyor. Akıl görmezse de fıtrat görüyor. Vicdan nezzardır, kalp penceresidir.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "Tenbih: Arş-ı kemalât olan marifet-i Sâni’in mi’raclarının usûlü dörttür:",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Tasfiye ve işraka müesses olan muhakkikîn-i sofiyenin minhacıdır.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "İkincisi: İmkân ve hudûsa mebni olan mütekellimînin tarîkidir. Bu iki asıl, filvaki’ Kur’an’dan teşaub etmişlerdir. Lâkin fikr-i beşer başka surete ifrağ ettiği için tavîlü’z-zeyl ve müşkülleşmiştir.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Hükemanın mesleğidir. Üçü de taarruz-u evhamdan masûn değildirler.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü ki belâgat-ı Kur’aniyenin ulüvv-ü rütbesini ilan eden ve istikamet cihetiyle en kısası ve vuzuh cihetiyle beşerin umumuna en eşmeli olan mi’rac-ı Kur’anîdir. İşte biz dahi bunu ihtiyar ettik. Bu da iki nevidir:",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Birincisi: “Delil-i inayet”tir ki menafi-i eşyayı ta’dad eden bütün âyât-ı Kur’aniye bu delile îma ve şu bürhanı tanzim ediyorlar. Bu delilin zübdesi, kâinatın nizam-ı ekmelinde riayet-i mesalih ve hikemdir. Bu ise Sâni’in kasd ve hikmetini ispat ve tesadüf vehmini ortadan nefyediyor.",
      "order_index": 19
    }
  ]
}