{
  "id": "sec_11",
  "blocks": [
    {
      "type": "heading",
      "text": "Mukaddime",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Kur’an-ı Mübin, haşr-i cismanîyi o derece izah etmiştir ki edna bir şüpheyi bırakmamış. İşte biz de kuvvetimize göre onun berahinini bir derece tefsir için birkaç makasıd ve mevakıfına işaret edeceğiz.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "BİRİNCİ MAKSAT: Evet, kâinattaki nizam-ı ekmel hem de hilkatteki hikmet-i tamme hem de âlemdeki adem-i abesiyet hem de fıtrattaki adem-i israf hem de cemi’ fünun ile sabit olan istikra-i tam hem de yevm ve sene gibi çok envada olan birer nevi kıyamet-i mükerrere hem de istidad-ı beşerin cevheri hem de insanın lâyetenahî olan âmâli hem de Sâni’-i Hakîm’in rahmeti hem de Resul-i Sadık’ın lisanı hem de Kur’an-ı Mu’ciz’in beyanı, haşr-i cismanîye sadık şahitler ve hak ve hakiki bürhanlardır.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "Mevkıf ve İşaret:",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "1- Evet, saadet-i ebediye olmazsa nizam, bir suret-i zaîfe-i vâhiyeden ibaret kalır. Cemi’ maneviyat ve revabıt ve niseb, hebaen gider. Demek nazzamı, saadet-i ebediyedir.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "2- Evet, inayet-i ezeliyenin timsali olan hikmet-i İlahiye, kâinattaki riayet-i mesalih ve hikem ile mücehhez olduğundan saadet-i ebediyeyi ilan eder. Zira saadet-i ebediye olmazsa kâinatta bilbedahe sabit olan hikem ve fevaide karşı mükâbere edilecektir.",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "3- Neam, akıl ve hikmet ve istikraın şehadetleriyle sabit olan hilkatteki adem-i abesiyet; haşr-i cismanîdeki saadet-i ebediyeye işaret, belki delâlet eder. Zira adem-i sırf, her şeyi abes eder.",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "4- Evet, fıtratta ezcümle âlem-i suğra olan insanda, fenn-i menafiü’l-azanın şehadetiyle sabit olan adem-i israf gösterir ki: İnsanda olan istidadat-ı maneviye ve âmâl ve efkâr ve müyulatının adem-i israfını ispat eder. O ise saadet-i ebediyeye namzet olduğunu ilan eder.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "5- Evet, öyle olmazsa umumen kurur, hebaen gider. Feyâ li’l-aceb! Bir cevher-i cihan-bahanın kılıfına nihayet derece dikkat ve itina edilirse hattâ gubarın konmasından muhafaza edilirse nasıl ve ne suretle o cevher-i yegâneyi kırarak mahvedecektir? Kellâ! Ona itina, onun hatırası içindir.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "6- Evet, sâbıkan beyan olunduğu gibi cemi’ fünunla hasıl olan istikra-i tâmla sabit olan intizam-ı kâmil, o intizamı ihtilalden halâs eyleyen ve tekemmül ve ömr-ü ebedîye mazhar eden haşr-i cismanînin sadefinde olan saadet-i ebediyeyi bizzarure iktiza eder.",
      "order_index": 9
    },
    {
      "type": "paragraph",
      "text": "7- Evet, saatin saniye ve dakika ve saat ve günleri sayan çarklarına benzeyen yevm ve sene ve ömr-ü beşer ve deveran-ı dünya; birbirine mukaddime olarak döner, işler. Geceden sonra sabahı, kıştan sonra baharı işledikleri gibi mevtten sonra kıyamet dahi o destgâhtan çıkacağını haber veriyorlar.",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Evet, insanın her ferdi, birer nevi gibidir. Zira nur-u fikir onun âmâline öyle bir vüs’at vermiş ki bütün ezmanı yutsa tok olmaz. Sair envaın efradlarının mahiyeti, kıymeti, nazarı, kemali, lezzeti, elemi ise cüz’î ve şahsî ve mahdud ve mahsur ve ânidir. Beşerin ise ulvi, küllî, sermedîdir. Yevm ve senede olan çok nevilerde olan birer nevi kıyamet-i mükerrere-i neviye ile insanda bir kıyamet-i şahsiye-i umumiyeye remiz ve işaret, belki şehadet eder.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "8- Neam, beşerin cevherinde gayr-ı mahsur istidadatında mündemic olan gayr-ı mahdud olan kabiliyattan neş’et eden müyulattan hasıl olan lâyetenahî âmâlinden tevellüd eden gayr-ı mütenahî efkâr ve tasavvuratı, mavera-yı haşr-i cismanîde olan saadet-i ebediyeye elini uzatmış ve medd-i nazar ederek o tarafa müteveccih olmuştur.",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "9- Neam, Sâni’-i Hakîm ve Rahmanu’r-Rahîm’in rahmeti ise cemi’ niamı nimet eden ve nıkmetlikten halâs eden ve kâinatı firak-ı ebedîden hasıl olan vaveylâlardan halâs eyleyen saadet-i ebediyeyi nev-i beşere verecektir. Zira şu her bir nimetin reisi olan saadet-i ebediyeyi vermezse cemi’ nimetler nıkmete tahavvül ederek bizzarure ve bilbedahe ve umum kâinatın şehadetiyle sabit olan rahmeti inkâr etmek lâzım gelir.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "İşte ey birader! Mütenevvi olan nimetlerden yalnız muhabbet ve aşk ve şefkate dikkat et. Sonra da firak-ı ebedî ve hicran-ı lâyezâlîyi nazara al. Nasıl o muhabbet, en büyük musibet olur! Demek hicran-ı ebedî, muhabbete karşı çıkamaz. İşte saadet-i ebediye, o firak-ı ebediyeye öyle bir tokat vuracak ki adem-âbâd hiçâhiçe atacaktır.",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "10- Neam, sâbık olan beş mesleği ile sıdk ve hakkaniyeti müberhen olan Peygamberimizin lisanı, haşr-i cismanînin definesindeki saadet-i ebediyenin anahtarıdır.",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "11- Neam, yedi cihetle on üç asırda i’cazı musaddak olan Kur’an-ı Mu’cizü’l-Beyan, haşr-i cismanînin keşşafıdır ve fettahıdır ve besmele-keşidir.",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "İKİNCİ MAKSAT: Kur’an’da işaret olunan haşre dair iki delilin beyanındadır. İşte نخو بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحٖيمِ",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "***",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "[1] * Dikkat lâzımdır.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "[2] * Şimdiki hürriyet gibi.",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "[3] * Menfur casusluk gibi.",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "[4] * Dikkat lâzımdır.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "[5] * Şu Arabiyyü’l-ibare iki mezheb-i bâtılın reddine işarettir.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "[6] * Mâşâallah, güzel bir cevap.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "[7] * Rus’u mağlup eden Japon’un başkumandanı Meşihat-ı İslâmiyeden bu suali sormuş. Eski Said bu makam-ı sâlisle cevap vermiş.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "FİHRİST",
      "order_index": 26
    }
  ]
}