{
  "id": "sec_10",
  "blocks": [
    {
      "type": "heading",
      "text": "Mukaddime",
      "order_index": 0
    },
    {
      "type": "paragraph",
      "text": "Peygamberin delil-i sıdkı; her bir hareket, her bir halidir. Evet, her bir hareketinde adem-i tereddüt ve muterizlere adem-i iltifat ve muarızlara adem-i mübalat ve muhalif olanlardan adem-i tahavvüfü, sıdkını ve ciddiyetini gösteriyor. Hem de evamirinde hakikatin ruhuna olan isabeti, hakkıyetini gösterir.",
      "order_index": 1
    },
    {
      "type": "paragraph",
      "text": "Elhasıl: Tahavvüf ve tereddüt ve telaş ve mübalat gibi hile ve adem-i vüsuku ve itminansızlığı îma eden umûrlardan müberra iken, bilâ-perva ve kuvvet-i itminanla en hatarlı makamlarda olan hareketi ve nihayette olan isabeti ve iki âlemde semere verecek olan zîhayat kaideleri harekâtıyla tesis ettiğine binaen, her bir fiil ve her bir tavrının iki taraftan yani bidayet ve nihayetten ciddiyeti ve sıdkı, nazar-ı ehl-i dikkate arz-ı dîdar ediyor. Bâhusus mecmu-u harekâtının imtizacından ciddiyet ve hakkıyet şule-i cevvale gibi ve in’ikasatından ve muvazenatından sıdk ve isabet, berk-i lâmi’ gibi tezahür ve tecelli ediyor.",
      "order_index": 2
    },
    {
      "type": "paragraph",
      "text": "İşaret: Zaman-ı mazi ve zaman-ı hal, yani asr-ı saadet ve zaman-ı istikbal tazammun ettikleri berahin-i nübüvvet lisan-ı vâhid ile maden-i ahlâk-ı âliye olan Zat-ı Muhammed’de (aleyhissalâtü vesselâm) dâî-yi sıdkı ve dellâl-ı nübüvveti olan bürhan-ı zatînin nidasına cevap ve hemdest-i vifak olarak nübüvvetini i’lâ ve ilan ettiklerini kör olmayanlara gösterdiler. Şu halde kitab-ı âlemden olan fasl-ı zamanın sahife-i selâsesini mütalaa edeceğiz. Hem de o kitaptan mesele-i uzma ve münevvere olan Zat-ı Muhammed’i (asm) temaşa ve ziyaret edeceğiz. Müddeamız olan bürhanın kübrasını onun ile ispat edeceğiz.",
      "order_index": 3
    },
    {
      "type": "paragraph",
      "text": "İşte bu noktaya binaen mesalik-i nübüvvet dörttür. Beşincisi meşhur ve mesturdur.",
      "order_index": 4
    },
    {
      "type": "paragraph",
      "text": "Birinci Meslek",
      "order_index": 5
    },
    {
      "type": "paragraph",
      "text": "Yani mesele-i âliye-i zatiyeyi temaşa etmekte dört nükteyi bilmek lâzımdır:",
      "order_index": 6
    },
    {
      "type": "paragraph",
      "text": "Birincisi: لَيْسَ الْكَحَلُ كَالتَّكَحُّلِ kaidesine binaen sun’î ve tasannuî olan şey, ne kadar mükemmel olsa da tabiî yerini tutmadığından heyetinin feletatı, muzahrefiyeti îma edecektir.",
      "order_index": 7
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Ahlâk-ı âliyenin hakikatin zeminiyle olan rabıta-i ittisali ciddiyettir. Ve deveran-ı dem gibi hayatlarını idame eden ve imtizaçlarından tevellüd eden haysiyete kuvvet veren, heyet-i mecmuasına intizam veren yalnız sıdktır. Evet, şu rabıta olan sıdk ve ciddiyet kesildiği anda, o ahlâk-ı âliye kurur ve hebaen gidiyor.",
      "order_index": 8
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Umûr-u mütenasibede temayül ve tecazüb ve mütezâdde olan eşyalarda tenafür ve tedafü kaide-i meşhuresi, maddiyatta nasıl cereyan ediyor; maneviyat ve ahlâkta dahi cereyan eder.",
      "order_index": 9
    },
    {
      "type": "arabic_block",
      "text": "Dördüncüsü: لِلْكُلِّ حُكْمٌ لَيْسَ لِكُلٍّ",
      "order_index": 10
    },
    {
      "type": "paragraph",
      "text": "Şimdi gelelim maksada: İşte âsâr ve siyer ve tarih-i hayatı… Hattâ a’danın şehadetleriyle, Zat-ı Peygamber’de vücudu muhakkak olan ahlâk-ı âliyenin kesret ve ihata ve tecemmu ve imtizacından tevellüd eden izzet ve haysiyetten neş’et eden şeref ve vakar ve izzet-i nefis ile –ferişteler, devlerin ihtilat ve istiraklarından tenezzühleri gibi– sırr-ı tezada binaen, o ahlâk-ı âliye dahi hile ve kizbden tereffu’ ve tenezzüh ve teberri ederler. Hem de hayat ve mâyeleri makamında olan sıdk ve hakkıyeti tazammun ettiklerinden, şule-i cevvale gibi nübüvveti aleniyete çıkarıyor.",
      "order_index": 11
    },
    {
      "type": "paragraph",
      "text": "Tenbih: Ey birader! Görüyorsun ki bir adam yalnız şecaatle meşhur olursa o şöhret ona verdiği haysiyeti ihlâl etmemek için kolaylıkla yalana tenezzül etmez. Nerede kaldı ki cemi’ ahlâk-ı âliye birden tecemmu ede…",
      "order_index": 12
    },
    {
      "type": "paragraph",
      "text": "Evet, mecmuda bir hüküm bulunur, fertte bulunmaz.",
      "order_index": 13
    },
    {
      "type": "paragraph",
      "text": "İşaret ve Tenbih: Görüyoruz: Bu zamanda sıdk ve kizbin mabeynleri ancak bir parmak kadar vardır. Bir çarşıda ikisi de satılır. Fakat her bir zamanın bir hükmü var. Hiçbir zamanda asr-ı saadet gibi sıdk ve kizbin ortasındaki mesafe açılmamıştır. Şöyle ki:",
      "order_index": 14
    },
    {
      "type": "paragraph",
      "text": "Sıdk, kendi hüsn-ü hakikisini kemal-i haşmetle izhar ve onun ile temessük eden Muhammed’i (asm) a’lâ-yı illiyyîn-i şerefe i’lâ ve âlemde inkılab-ı azîmi îka ettiğinden şarktan garba kadar kizbden bu’d derecesini göstermekle kıymet-i âliyesini i’lâ etmek cihetiyle sûku ve metaını gayet nâfık ve râic etmiştir (*[2]).",
      "order_index": 15
    },
    {
      "type": "paragraph",
      "text": "Ve kizb ise teşebbüsat-ı azîmeyi murdarların laşeleri gibi ruhsuz bıraktığı için nihayet-i kubhunu izhar ve onun ile temessük eden Müseylime ve emsali, esfel-i safilîn-i hıssete düşürdüğü cihetle, meta-ı zehr-âlûdu ve sûku gayet muattal ve kesad etmiştir (*[3]).",
      "order_index": 16
    },
    {
      "type": "paragraph",
      "text": "İşte ehl-i izzet ve tefahur olan kavm-i Arab’ın tabiatlarındaki meylü’r-râic sâikasıyla müsabaka ederek o kâsid kizbi terk edip ve râic sıdk ile tecemmül ederek adaletlerini âleme kabul ettirmişlerdir. İşte sahabelerin aklen olan adaletleri bu sırdan neş’et eder.",
      "order_index": 17
    },
    {
      "type": "paragraph",
      "text": "İrşad ve İşaret: Tarih ve siyer ve âsâr nokta-i nazarından dikkat olunursa; Muhammed aleyhissalâtü vesselâm dört yaşından kırk yaşına kadar, lâsiyyema şe’ni, ahlâkı ve hileyi dışarıya atmakta olan hararet-i gariziyenin şiddet-i iltihabı zamanında, kemal-i istikametle ve kemal-i metanetle ve tamam-ı ıttırad-ı ahval ile ve müsavat ve muvazenet-i etvar ile ve nihayet-i iffet ile ve hiçbir hali mestûriyeti muhafaza etmeyen –lâsiyyema öyle ehl-i inada karşı– bir hileyi îma etmemekle beraber yaşadığı nazara alınırsa, sonra istimrar-ı ahlâkının zamanı olan kırk seneden sonra o inkılab-ı azîm nazara alınırsa, haktan geldiğini ve hakikat olduğunu tasdik etmezse nefsine levmetsin. Zira zihninde bir sofestaî gizlenmiş olacaktır.",
      "order_index": 18
    },
    {
      "type": "paragraph",
      "text": "Hem de en hatarlı makamlarda –Gār’da gibi– tarîk-i halâsı mefkud iken ve haytu’l-emel bihasebi’l-âde kesilirken, gayet metanet ve kemal-i vüsuk ve nihayet-i itminan ile olan hareket ve hal ve tavrı, nübüvvet ve ciddiyetine şahid-i kâfidir ve hak ile temessük ettiğine delildir.",
      "order_index": 19
    },
    {
      "type": "paragraph",
      "text": "İkinci Meslek",
      "order_index": 20
    },
    {
      "type": "paragraph",
      "text": "Yani sahife-i ûlâ, zaman-ı mazidir. İşte şu sahifede dört nükteyi nazar-ı dikkate almak lâzımdır:",
      "order_index": 21
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Bir fende veyahut kısasta, bir adam esaslarını ve ruh ve ukdelerini ahzederek müddeasını ona bina ederse o fende hazakat ve maharetini gösterir.",
      "order_index": 22
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Ey birader! Eğer tabiat-ı beşere ârif isen; küçük bir haysiyetle, küçük bir davada, küçük bir kavimde, küçük bir hilafın serbestiyetle irtikâb olunmadığına nazar edersen; gayet büyük bir haysiyetle, nihayet cesîm bir davada, hasra gelmeyen bir kavimde, hadsiz bir inada karşı, her cihetten ümmiliğiyle beraber, hiçbir cihetle akıl müstakil olmayan meselelerde, tam serbestiyetle bilâ-perva ve kemal-i vüsuk ile alâ ruûsi’l-eşhad zikir ve nakilden güneş gibi sıdkın tulû edeceğini göreceksin.",
      "order_index": 23
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Bedevîlere nisbet çok ulûm-u nazariye vardır; medenilere nisbeten lisan-ı âdât ve ef’alin telkinatıyla, ulûm-u mütearifenin hükümlerine geçmişlerdir. Bu nükteye binaen bedevîlerin hallerini muhakeme etmek için kendini o bâdiyede farz etmek gerektir. Eğer istersen İkinci Mukaddime’ye müracaat et, zira şu nükteyi izah etmiştir.",
      "order_index": 24
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Bir ümmi, ulema meyanında mütedavil bir fende beyan-ı fikir ederse ittifak noktalarda muvafık olarak ve muhtelefün fîha olan noktalarda muhalefet edip musahhihane olan söylemesi, onun tefevvukunu ve kesbî olmadığını ispat eder.",
      "order_index": 25
    },
    {
      "type": "paragraph",
      "text": "Şu nüktelere binaen deriz ki: Resul-i Ekrem aleyhissalâtü vesselâm malûm olan ümmiyetiyle beraber güya gayr-ı mukayyed olan ruh-u cevvale ile tayy-ı zaman ederek, mazinin a’mak-ı hafâsına girerek, hazır ve müşahit gibi enbiya-yı sâlifenin ahvallerini ve esrarlarını teşrih etmesiyle; bütün enzar-ı âleme karşı öyle bir dava-yı azîmede –ki bütün ezkiya-i âlemin nazarlarını dikkate celbeder– bilâ-perva ve nihayet vüsuk ile müddeasına mukaddime olarak o esrar ve ahvalin ukad-ı hayatiyeleri hükmünde olan esaslarını zikretmekle beraber, kütüb-ü sâlifenin ittifak noktalarında musaddık ve ihtilaf noktalarında musahhih olarak kısas ve ahval-i enbiyayı bize hikâye etmesi, sıdk ve nübüvvetini intac eder.",
      "order_index": 26
    },
    {
      "type": "paragraph",
      "text": "Teznib: Cemi’ enbiyanın delail-i nübüvvetleri, sıdk-ı Muhammed’e (asm) delildir ve cemi’ mu’cizatları, Muhammed’in bir mu’cize-i maneviyesidir (aleyhimüsselâm). Bunda dikkat edersen anlayacaksın.",
      "order_index": 27
    },
    {
      "type": "paragraph",
      "text": "İşaret: Ey birader! Bazen kasem, bürhanın yerini tutar. Zira bürhanı tazammun eder. Öyle ise:",
      "order_index": 28
    },
    {
      "type": "arabic_block",
      "text": "وَالَّذٖى قَصَّ عَلَيْهِ الْقِصَصَ لِلْحِصَصِ وَ سَيَّرَ رُوحَهُ فٖى اَعْمَاقِ الْمَاضٖى وَ فٖى شَوَاهِقِ الْمُسْتَقْبَلِ فَكَشَفَ لَهُ الْاَسْرَارَ مِنْ زَوَايَا الْوَاقِعَاتِ اِنَّ نَظَرَهُ النَّقَّادَ اَدَقُّ مِنْ اَنْ يُدَلِّسَ عَلَيْهِ وَ مَسْلَكَهُ الْحَقَّ اَغْنٰى مِنْ اَنْ يُدَلِّسَ عَلَى النَّاسِ",
      "order_index": 29
    },
    {
      "type": "paragraph",
      "text": "Evet, neam. Onun nur-u nazarına hayal, kendini hakikat gösteremiyor ve hak olan mesleği telbisten müstağnidir.",
      "order_index": 30
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Meslek",
      "order_index": 31
    },
    {
      "type": "paragraph",
      "text": "Yani zaman-ı halin, yani asr-ı saadetin sahifesinde dört nükte, bir noktayı nazar-ı dikkate almak gerektir:",
      "order_index": 32
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Küçük bir âdet, küçük bir kavimde veya zayıf bir haslet, kalil bir taifede; büyük bir hâkimin, büyük bir himmetle kolaylıkla kaldıramadığını nazara alırsan; acaba gayet çok, tamamen müstemirre, nihayet derecede me’luf ve çok da mütenevvia, tamamen râsiha olan âdât ve ahlâk, nihayet kesîr ve me’lufatına gayet mutaassıp ve şedidü’ş-şekîme olan bir kavmin a’mak-ı ervahından az fedakârlıkla, kısa bir zamanda kal’ u ref’ ettiğini ve o âdât-ı seyyienin yerine başka âdât ve ahlâk fidanlarını gars etmesi ve def’aten nihayet derecede tekemmül ettiklerini nazara alırsan ve dikkat edersen, hârikulâde olduğunu tasdik etmezsen seni sofestaî defterinde yazacağım.",
      "order_index": 33
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Şahs-ı manevî hükmünde olan bir devletin nümüvv-ü tabiîsi hükmünde olan teşekkülü ise mütemehhildir. Ve devlet-i atîkaya galebesi –ki ona inkıyad, tabiat-ı saniye hükmüne girdiği için– tedricîdir. Öyle ise maddeten ve manen hâkim hem de gayet cesîm bir devleti kısa bir zamanda teşkili hem de düvel-i râsihaya def’î gibi galebe etmesi; maneviyat ve ahvalde cari olan âdâtın bizzarure hârikulâde olduğunu görmezsen körler defterinde yazılacaksın.",
      "order_index": 34
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Tahakküm-ü zahirî, kahr ve cebir ile mümkündür. Fakat efkâra galebe etmek hem de ervaha tahabbüb ve tabâyia tasallut hem de hâkimiyetini vicdanlar üzerine daima muhafaza etmek, hakikatin hâssa-i farikasıdır. Bu hâssayı bilmezsen hakikatten bîganesin.",
      "order_index": 35
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Tergib veya terhib hilesiyle ancak yalnız bir tesir-i sathî edip ve akla karşı sedd-i turuk edecektir. Şu halde a’mak-ı kulûbe nüfuz ve erakk-ı hissiyatı tehyic ve şükûf-misal olan istidadatı inkişaf ettirmek ve kâmine ve nâime olan seciyeleri ikaz ve tenbih ve cevher-i insaniyeti feverana getirmek ve kıymet-i nâtıkıyeti izhar etmek, şuâ-ı hakikatin hâssasıdır.",
      "order_index": 36
    },
    {
      "type": "paragraph",
      "text": "Evet, kasavet-i mücessemenin misal-i müşahhası olan “ve’d-i benat” gibi umûrlardan kalplerini taskil etmesi ve rikkat-i letafetin lem’ası olan hayvanata merhamet, hattâ karıncaya şefkat gibi umûr ile tezyin etmesi; öyle bir inkılab-ı azîmdir –hususan öyle akvam-ı bedevîde– ki hiçbir kanun-u tabiiyeye tevfik olmadığından hârikulâde olduğu musaddak-kerde-i erbab-ı basîrettir. Basîretin varsa tasdik edeceksin.",
      "order_index": 37
    },
    {
      "type": "paragraph",
      "text": "Şimdi Nokta’yı dinle: İşte tarih-i âlem şehadet eder ki: En büyük dâhî odur ki bir veya iki hissin ve seciyenin ve istidadın inkişafına ve ikazına ve feverana getirmesine muvaffak olsun. Zira öyle bir hiss-i nâim ikaz edilmezse sa’y hebaen gider ve muvakkat olur. İşte en büyük dâhî ancak bir veya iki hissin ikazına muvaffak olabilmiştir. Ezcümle: Hiss-i hürriyet ve hamiyet ve muhabbet…",
      "order_index": 38
    },
    {
      "type": "paragraph",
      "text": "Bu noktaya binaen Ceziretü’l-Arap sahra-i vesîasında olan akvam-ı bedevîde kâmine ve nâime ve mestûre olan hissiyat-ı âliye –ki binlere bâliğdir– birden inkişaf, birden ikaz, birden feveran ve galeyana getirmek; şems-i hakikatin, ziya-i şule-feşanın hâssasıdır. Bu noktayı aklına sokmayanın, biz Ceziretü’l-Arab’ı gözüne sokacağız.",
      "order_index": 39
    },
    {
      "type": "paragraph",
      "text": "İşte Ceziretü’l-Arap… On üç asır beşerin terakkiyatından sonra, en mükemmel feylesoflardan yüz taneyi göndersin, yüz sene kadar çalışsın; acaba bu zamana nisbeten o zamana nisbet yaptığının yüzde birini yapabilir mi?",
      "order_index": 40
    },
    {
      "type": "paragraph",
      "text": "İşaret: Kim tevfik isterse âdetullah ve hilkat ve fıtrat ile aşinalık etmek ve dostluk etmek gerektir. Yoksa fıtrat tevfiksizlikle bir cevab-ı red verecektir. Cereyan-ı umumî ise muhalif harekette bulunanları adem-âbâd hiçâhiçe atacaktır. İşte buna binaen temaşa et, göreceksin ki: Hilkatte cari olan kavanin-i amîka-i dakika –ki hurdebîn-i akıl ile görülmez– hakaik-i şeriat ne derecede müraat ve muarefet ve münasebette bulunmuşlardır ki o kavanin-i hilkatin muvazenesini muhafaza etmiştir.",
      "order_index": 41
    },
    {
      "type": "paragraph",
      "text": "Evet, şu a’sar-ı tavîlede şu müsademat-ı azîme içinde hakaikini muhafaza, belki daha ziyade inkişafa getirdiğinden gösterir ki Resul-i Ekrem aleyhisselâmın mesleği, hiçbir vakit mahvolmayan hak üzerine müessestir.",
      "order_index": 42
    },
    {
      "type": "paragraph",
      "text": "Şu nükte ve noktaları bildikten sonra geniş ve muhakemeli ve müdakkik bir zihinle dinle ki:",
      "order_index": 43
    },
    {
      "type": "paragraph",
      "text": "Muhammed-i Hâşimî aleyhissalâtü vesselâm ümmiyeti ve adem-i kuvvet-i zahiresi ve adem-i hâkimiyeti ve adem-i meyl-i saltanat ile beraber, gayet hatarlı mevâkide kemal-i vüsuk ile teşebbüs ederek efkâra galebe etmekle, ervaha tahabbüb ve tabâyia tasallut, gayet kesîre ve müstemirre ve râsiha ve me’lufe olan âdât ve ahlâk-ı vahşiyaneyi esasıyla hedmederek, onların yerine ahlâk-ı âliyeyi gayet metin bir esas ile lahm ve demlerine karışmış gibi tesis etmekle beraber, zaviye-i vahşette hâmid (خامد) olan bir kavimdeki kasavet-i vahşiyeyi ihmad ve hissiyat-ı dakikayı tehyic… Evet, hissiyat-ı âliyeyi ikaz ve cevher-i insaniyetlerini izhar etmekle beraber evc-i medeniyete bir zaman-ı kasîrde is’ad ederek, şark ve garpta oturmuş bir devlet-i cesîmeyi bir zaman-ı kalilde teşkil edip ateş-i cevval gibi belki nur-u nevvar gibi veyahut asâ-yı Musa gibi sair devletleri bel’ ve imha derecesine getirdiğinden, basar-ı basîreti kör olmayanlara sıdkını ve nübüvvetini ve hak ile temessükünü göstermiştir. İşte eğer sen görmezsen seni insanların defterinden sildirecektir.",
      "order_index": 44
    },
    {
      "type": "paragraph",
      "text": "Dördüncü Meslek",
      "order_index": 45
    },
    {
      "type": "paragraph",
      "text": "Sahife-i müstakbelden, lâsiyyema mesele-i şeriattır. İşte dört nükteyi nazar-ı dikkatten dûr etmemelisin.",
      "order_index": 46
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Bir şahıs dört veya beş fende meleke sahibi ve mütehassıs olmaz. Meğer hârika ola…",
      "order_index": 47
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Mesele-i vâhide, iki mütekellimden sudûr eder. Birisi, mebde ve müntehası ve siyak ve sibaka mülâyemetini ve ehavatıyla nisbetini ve mevzi-i münasipte istimalini, yani münbit bir zeminde sarfını nazara aldığı için o fende olan maharetine ve melekesine ve ilmine delâlet ettiği halde; öteki mütekellim şu noktaları ihmal ettiği için sathiyetine ve taklidiyetine delâlet eder. Halbuki kelâm yine o kelâmdır. Eğer aklın bunu fark etmezse ruhun hisseder.",
      "order_index": 48
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: İkinci Mukaddime’de geçtiği gibi bir iki asır evvel hârika sayılan keşif bu zamana kadar mestûr kalsaydı, tekemmül-ü mebâdi cihetiyle bir çocuk da keşfedebildiğini nazara al. On üç asır geri git, o zamanların tesiratından kendini tecrit et, dehşet-engiz olan Ceziretü’l-Arap’ta otur, dikkatle temaşa et, görürsün ki:",
      "order_index": 49
    },
    {
      "type": "paragraph",
      "text": "Ümmi, tecrübe görmemiş, zaman ve zemin yardım etmemiş tek bir adam ki yalnız zekâya değil belki gayet kesîr tecarübün mahsulü olan fünunun kavaniniyle öyle bir nizam ve adaleti tesis ediyor ki istidad-ı beşerin kameti, netaic-i efkârı teşerrübünden tekebbür ederse o şeriat dahi tevessü ederek ebede teveccüh eder. Kelâm-ı Ezelî’den geldiğini ilan etmekle beraber, iki âlemin saadetini temin eder. İnsaf edersen, bu ise yalnız o zamanın insanlarının değil belki nev-i beşerin tavkı haricinde göreceksin. Meğer evham-ı seyyie, senin şu tarafa müteveccih olan fıtratının tarfını (*[4]) çürütmüş ola…",
      "order_index": 50
    },
    {
      "type": "paragraph",
      "text": "Dördüncüsü: Onuncu Mukaddime’de geçtiği gibi hem de ikinci nokta-i itirazın cevabında da geleceği gibi şudur ki: Cumhurun istidad-ı efkârı derecesinde şeriatın irşad etmesidir. Şöyle ki:",
      "order_index": 51
    },
    {
      "type": "paragraph",
      "text": "Cumhurun âmîliği için hakaik-i mücerredeyi; me’lufları vasıta olmaksızın adem-i telakkileri sebebiyle, müteşabihat ve teşbihat ve istiarat ile tasvir etmesidir. Hem de fünun-u ekvanda cumhurun, hiss-i zahir sebebiyle hilaf-ı vakii zarurî telakki etmekle beraber, mebâdi basamakları adem-i in’ikad ve tekemmülünden, mağlataların vartalarına düşmemek için şeriat öyle mesailde ibham etti ve mutlak bıraktı lâkin hakikati îmadan hâlî bırakmadı.",
      "order_index": 52
    },
    {
      "type": "paragraph",
      "text": "Vehim ve Tenbih: Resul-i Ekrem’in her bir fiil ve her bir halinde sıdk lemean eder. Fakat her fiili ve her hali hârika olmak lâzım değildir. Zira izhar-ı hârika tasdik-i müddea içindir. Hâcet olmadığı veya münasip olmadığı vakitte cereyan-ı umumiyeye mütâbaatla, kavanin-i âdâtullaha destedâd-ı teslim oluyor. Hem de öyle olmak gerektir.",
      "order_index": 53
    },
    {
      "type": "paragraph",
      "text": "Ey birader! Şu Tenbih, Birinci Mesleğin Mukaddimesi’nin taifesindendir. Nisyanın hatasıyla yolunu şaşırmakla yerini kaybedip şuraya girmiştir. İyice şu nükteleri tut. İşte neticeye giriyoruz:",
      "order_index": 54
    },
    {
      "type": "paragraph",
      "text": "Bak ey birader! Fünun ve ulûmun zübde-i hakikiyesi berahin-i akliye üzerine müesses olan diyanet ve şeriat-ı İslâmiye öyle fünunları tazammun etmiştir. Ezcümle: Fenn-i tehzib-i ruh ve riyazetü’l-kalp ve terbiyetü’l-vicdan ve tedbirü’l-ceset ve tedvirü’l-menzil ve siyasetü’l-medeniye ve nizamatü’l-âlem ve fennü’l-hukuk vesaire… Lüzum görülen yerlerde tafsil ve lüzum olmayan veya ezhanın veya zamanın müstaid ve müsait olmadığı yerlerde birer fezleke ile kavaid-i esasiyeyi vaz’ederek tenmiye ve tefrîini ukûlün meşveret ve istinbatatına havale etmiştir ki bu fünunun mecmuuna değil belki ekalline on üç asır terakkiden sonra en medeni yerlerde en hârika zekâ ile mevsuf olanlar, tâkat-i beşerin haricinde –bâhusus o zamanda– olduğunu tasdikten vicdan-ı munsifane seni men’edemiyor.",
      "order_index": 55
    },
    {
      "type": "paragraph",
      "text": "İşte fazl odur ki a’da ona şehadet ede. Yeni Dünya’nın en meşhur feylesofu olan Carlyle (Karlayl), Almanya’nın meşhur bir hakîminden ve rical-i siyasiyesinden naklen diyor ki:",
      "order_index": 56
    },
    {
      "type": "paragraph",
      "text": "“O tetkikatından sonra kendi kendine sual ederek demiş: İslâmiyet böyle olursa acaba medeniyet-i hazıra hakaik-i İslâmiyet’in dairesinde yaşayabilir mi?” Kendisi kendine “Evet.” ile cevap veriyor. Şimdiki muhakkikler o daire içinde yaşamaktadırlar.",
      "order_index": 57
    },
    {
      "type": "paragraph",
      "text": "Evvelki feylesof dahi diyor ki: Hakaik-i İslâmiyet çıktıkları zaman, ateş-i cevval gibi hatabın parçalarına benzeyen sair efkâr ve edyanı bel’ etti. Hem de hakkı vardır. Zira başkaların safsatiyatından bir şey çıkmaz, ilâ âhirihî…",
      "order_index": 58
    },
    {
      "type": "paragraph",
      "text": "Evet, on üç asırdan beri o kadar dehşetli müsademata karşı hakaikini muhafaza etmiştir. Belki bu müsademe, keşmekeş; hakikat-i İslâmiyet’in omuzu üstünden türab-ı hafâyı terkîk ve tahfif ediyor. Neam, vücud ve hal-i âlem buna şahittir. Makale-i Ûlâ’daki mukaddimatı nazara almak gerektir.",
      "order_index": 59
    },
    {
      "type": "paragraph",
      "text": "Vehim ve Tenbih: Eğer desen: Her bir fende yalnız bir fezlekeyi bilmek bir adam için mümkündür.",
      "order_index": 60
    },
    {
      "type": "paragraph",
      "text": "Elcevap: Neam, lâ! Zira öyle bir fezleke ki: Hüsn-ü isabet ve mevki-i münasipte ve münbit bir zeminde istimal gibi, sâbıkan mezkûr sair noktalar ile cam gibi maverasından ıttıla-ı tam ve melekeyi gösteren fezlekeler mümkün değildir. Evet, kelâm-ı vâhid iki mütekellimden çıkarsa birinin cehline ve ötekisinin ilmine bazı umûr-u mermuze-i gayr-ı mesmua ile delâlet eder.",
      "order_index": 61
    },
    {
      "type": "paragraph",
      "text": "İşaret ve İrşad ve Tenbih: Ey benimle şu kitabın evvel-i menazilinden hayaliyle seyr ü sefer eden birader-i vicdan! Geniş bir nazar ile nazar et ve muvazene et. Kendi hayalinde muhakeme etmek için bir meclis-i âliyeyi teşkil et. Sonra da mukaddimat-ı isna aşerden müntehabatını davet et, hazır olsunlar. Sonra da şu kaidelerle müşavere et! İşte:",
      "order_index": 62
    },
    {
      "type": "paragraph",
      "text": "Bir şahıs çok fünunda mütehassıs ve meleke sahibi olmaz.",
      "order_index": 63
    },
    {
      "type": "paragraph",
      "text": "Hem de bir kelâm iki mütekellimden mütefavittir, başkalaşır.",
      "order_index": 64
    },
    {
      "type": "paragraph",
      "text": "Ve hem de fünun, mürur-u zaman ile telahuk-u efkârın neticesidir.",
      "order_index": 65
    },
    {
      "type": "paragraph",
      "text": "Hem de müstakbeldeki bedihî bir şey, mazide nazarî olabilir.",
      "order_index": 66
    },
    {
      "type": "paragraph",
      "text": "Hem de medenilerin malûmu, bedevîlere meçhul olabilir.",
      "order_index": 67
    },
    {
      "type": "paragraph",
      "text": "Hem de maziyi, müstakbele kıyas etmek, bir kıyas-ı hâdi’-i müşebbittir.",
      "order_index": 68
    },
    {
      "type": "paragraph",
      "text": "Hem de ehl-i veber ve bâdiyenin besateti ise ehl-i meder ve medeniyetin hile ve desaisine mütehammil değildir. Evet, neam; hile medeniyetin perdesi altında tesettür edebilir.",
      "order_index": 69
    },
    {
      "type": "paragraph",
      "text": "Hem de pek çok ulûm, âdât ve ahval ve vukuatın telkinatıyla teşekkül edebilir.",
      "order_index": 70
    },
    {
      "type": "paragraph",
      "text": "Hem de beşerin nur-u nazarı, müstakbele nüfuz edemez. Müstakbele mahsus olan şeyleri göremez.",
      "order_index": 71
    },
    {
      "type": "paragraph",
      "text": "Hem de beşerin kanunu için bir ömr-ü tabiî vardır. Nefs-i beşer gibi o da inkıta eder.",
      "order_index": 72
    },
    {
      "type": "paragraph",
      "text": "Hem de muhit, zaman ve mekânın, nüfusun ahvalinde büyük bir tesiri vardır.",
      "order_index": 73
    },
    {
      "type": "paragraph",
      "text": "Hem de eskide hârikulâde olan şeyler, şimdi âdi sırasına geçebilir. Zira mebâdi tekemmül etmişler.",
      "order_index": 74
    },
    {
      "type": "paragraph",
      "text": "Hem de zekâ eğer çendan hârika olsa da bir fennin tekmiline kâfi değildir. Nasıl çok fenlerde kifayet edecektir?",
      "order_index": 75
    },
    {
      "type": "paragraph",
      "text": "İşte ey birader! Şu zatlar ile müşavere et. Sonra da müfettişlik sıfatıyla nefsini tecrit et. Hayalat-ı muhitiye ve evham-ı zamaniyenin elbiselerini çıkart, çıplak ol. Bahr-i bîkeran-ı zamanın olan şu asrın sahilinden içine gir. Tâ asr-ı saadet olan adaya çık. İşte her şeyden evvel senin nazarına çarpacak ve tecelli edecek şudur ki:",
      "order_index": 76
    },
    {
      "type": "paragraph",
      "text": "Vahîd, nâsırı yok, saltanatı mefkud, tek bir şahıs; umum âleme karşı mübareze eder. Ve küre-i zeminden daha büyük bir hakikati omuzuna almış ve bütün nev-i beşerin saadetine tekeffül eden bir şeriatı ki: O şeriat, fünun-u hakikiye ve ulûm-u İlahiyenin zübdesi olarak istidad-ı beşerin nümüvvü derecesinde tevessü edip iki âlemde semere vererek ahval-i beşeri güya bir meclis-i vâhid, bir zaman-ı vâhidin ehli gibi tanzim eden öyle bir adaleti tesis eder.",
      "order_index": 77
    },
    {
      "type": "paragraph",
      "text": "Eğer o şeriatın nevamisinden sual edersen ki: Nereden geliyorsunuz? Ve nereye gideceksiniz? Sana şöyle cevap verecekler ki: Biz kelâm-ı ezelîden gelmişiz. Nev-i beşerin selâmeti için ebedin yolunda refakat için ebede gideceğiz. Şu dünya-yı fâniyeyi kestikten sonra, bizim surî olan irtibatımız kesilirse de daima maneviyatımız beşerin rehberi ve gıda-yı ruhanîsidir.",
      "order_index": 78
    },
    {
      "type": "paragraph",
      "text": "Hâtime",
      "order_index": 79
    },
    {
      "type": "paragraph",
      "text": "Şübehat ve şükûkun üç menbaları vardır. Şöyle: Eğer maksud-u Şâri’den ve efkârın istidatları nisbetinde olan irşaddan tecahül edip bütün evham-ı seyyienin yuvası hükmünde olan şöyle bir mağlata ile itiraz edersen ki şeriatın başı olan Kur’an’da üç nokta vardır:",
      "order_index": 80
    },
    {
      "type": "paragraph",
      "text": "Birincisi: Kur’an’ın mâbihi’l-imtiyazı ve vuzuh-u ifade üzerine müesses olan belâgata münafîdir ki vücud-u müteşabihat ve müşkülattır.",
      "order_index": 81
    },
    {
      "type": "paragraph",
      "text": "İkincisi: Şeriatın maksud-u hakikisi olan irşad ve talime münafîdir ki fünun-u ekvanda bir derece ibham ve ıtlakatıdır.",
      "order_index": 82
    },
    {
      "type": "paragraph",
      "text": "Üçüncüsü: Tarîk-ı Kur’an olan tahkik ve hidayete muhaliftir; işte o da bazı zevahiri, delil-i aklînin hilafına imale edip hilaf-ı vakıa ihtimalidir.",
      "order_index": 83
    },
    {
      "type": "paragraph",
      "text": "Ey birader! Tevfik Allah’tandır. Ben de derim ki: Sebeb-i noksan gösterdiğin olan şu üç nokta, tevehhüm ettiğin gibi değildir. Belki üçü de i’caz-ı Kur’an’ın en sadık şahitleridir. İşte:",
      "order_index": 84
    },
    {
      "type": "paragraph",
      "text": "Birinci noktaya cevap: Zaten iki defa şu cevabı zımnen görmüşsün. Şöyle ki:",
      "order_index": 85
    },
    {
      "type": "paragraph",
      "text": "Nâsın ekseri cumhur-u avamdır. Nazar-ı Şâri’de ekall, eksere tabidir. Zira avama müvecceh olan hitabı, havass fehim ve istifade ediyorlar. Bilakis olursa olamaz. İşte cumhur-u avam ise me’luf ve mütehayyelatından tecerrüd edip hakaik-i mücerrede ve makulat-ı sırfeyi temaşa edemezler. Meğer mütehayyelatlarını dürbün gibi tevsit etseler… Fakat mütehayyelatın suretlerine hasr ve vakf-ı nazar etmek, cismiyet ve cihet gibi muhal şeyleri istilzam eder. Lâkin nazar, o suretlerden geçerek hakaiki görüyor. Mesela, kâinattaki tasarruf-u İlahîyi sultanın serir-i saltanatında olan tasarrufunun suretinde temaşa edebilirler. اِنَّ اللّٰهَ عَلَى الْعَرْشِ اسْتَوٰى gibi…",
      "order_index": 86
    },
    {
      "type": "paragraph",
      "text": "İşte hissiyat-ı cumhur şu merkezde olduklarından elbette irşad ve belâgat iktiza eder ki: Onların hissiyatı riayet ve ihtiram edilsin ve efkârları dahi bir derece mümaşat ve ihtiram edilsin. İşte riayet ve ihtiram, ukûl-ü beşere karşı olan tenezzülat-ı İlahiye ile tesmiye olunur. Evet o tenezzülat, te’nis-i ezhan içindir. Onuncu Mukaddime’ye müracaat et.",
      "order_index": 87
    },
    {
      "type": "paragraph",
      "text": "İşte bunun içindir ki: Hakaik-i mücerredeye temaşa etmek için hissiyat ve hayal-âlûd cumhurun nazarlarını okşayan suver-i müteşabiheden birer dürbün vaz’edilmiştir. İşte şu cevabı teyid eden, maânî-i amîka veya müteferrikayı bir suret-i sehil ve basitada tasavvur veya tasvir etmek için nâsın kelâmında istiarat-ı kesîreyi îrad ederler. Demek, müteşabihat dahi istiaratın en ağmaz olan kısmıdır. Zira en hafî hakaikin suver-i misaliyesidir. Demek, işkâl ise mananın dikkatindendir, lafzın iğlakından değildir.",
      "order_index": 88
    },
    {
      "type": "paragraph",
      "text": "Ey muteriz! İnsafla nazar et ki fikr-i beşerin bâhusus avamın fikirlerinden en uzak olan hakaiki, şöyle bir tarîk ile takrib etmek, acaba tarîk-i belâgat olan mukteza-yı halin mutabakatına muvafık ve makamın nisbetinde kemal-i vuzuh ve ifadeye mutabıktır yahut tevehhüm ettiğin gibidir? Hakem sen ol…",
      "order_index": 89
    },
    {
      "type": "paragraph",
      "text": "İkinci noktaya cevap: İkinci Mukaddime’de mufassalan geçmiştir. Âlemde meylü’l-istikmalin dalı olan insandaki meylü’t-terakkinin semeratı ve tecarüb-ü kesîre ile ve netaic-i efkârın telahukuyla teşekkül eden ve merdiven-i terakkinin basamakları hükmünde olan fünun ise müterettibe ve müteavine ve müteselsiledirler. Evet, müteahhirin in’ikadı, mütekaddimin teşekkülüne vâbestedir. Demek mukaddem olan fen, ulûm-u mütearifenin derecesine gelecek; sonra müteahhirine mukaddime olabilir.",
      "order_index": 90
    },
    {
      "type": "paragraph",
      "text": "Bu sırra binaendir ki: Şu zamanda temahhuz-u tecarüble satha çıkıp ve tevellüd etmiş olan bir fennin faraza on asır evvel bir adam tefhim ve talimine çalışsa idi, mağlata ve safsataya düşürmekten başka bir şey yapamazdı.",
      "order_index": 91
    },
    {
      "type": "paragraph",
      "text": "Mesela, denilse idi: “Şemsin sükûnuyla arzın hareketine ve bir katre suda bir milyon hayvanatın bulunduklarına temaşa edin tâ Sâni’in azametini bilesiniz.”",
      "order_index": 92
    },
    {
      "type": "paragraph",
      "text": "Cumhur-u avam ise hiss-i zahir veya galat-ı hissin sebebiyle hilaflarını zarurî bildikleri için ya tekzip veya nefislerine mugalata veya mahsûs olan şeye mükâbere etmekten başka ellerinden bir şey gelmezdi. Teşviş ise bâhusus onuncu asra kadar, minhac-ı irşada büyük bir vartadır. Ezcümle: Sathiyet-i arz ve deveran-ı şems onlarca bedihiyat-ı hissiyeden sayılırdı.",
      "order_index": 93
    },
    {
      "type": "paragraph",
      "text": "Tenbih: Şu gibi meseleler, müstakbeldeki nazariyata kıyas olunmaz. Zira müstakbele ait olan şeylere hiss-i zahir taalluk etmediği için iki ciheti de muhtemeldir. İtikad olunabilir. İmkân derecesindedir. İtminan kabildir. Onun hakk-ı sarîhi tasrih etmektir. Lâkin hînâ ki hissin galatı bizim “ma nahnü fîh”imizi imkân derecesinden bedahete, yani cehl-i mürekkebe çıkardı. Onun nazar-ı belâgatta hiç inkâr olunmaz olan hakkı ise ibham ve ıtlaktır. Tâ ezhan müşevveş olmasınlar. Fakat hakikate telvih ve remiz ve îma etmek gerektir. Efkâr için kapıları açmak, duhûle davet etmek lâzımdır. Nasıl ki şeriat-ı garra öyle yapmıştır.",
      "order_index": 94
    },
    {
      "type": "paragraph",
      "text": "Yahu ey birader! İnsaf mıdır, taharri-i hakikat böyle midir ki sen irşad-ı mahz ve ayn-ı belâgat ve hidayetin mağzı olan şeyi, irşada münafî ve mübayin tevehhüm edesin? Ve belâgatça ayn-ı kemal olan şeyi noksan tahayyül edesin?",
      "order_index": 95
    },
    {
      "type": "paragraph",
      "text": "Yâ eyyühe’l-hoto! Acaba senin zihn-i sakîminde belâgat o mudur ki ezhanı tağlit ve efkârı teşviş ve muhitin müsaadesizliği ve zamanın adem-i i’dadından ezhan müstaid olmadıkları için ukûle tahmil edilmeyen şeyleri teklif etmektir? Kellâ! كَلِّمِ النَّاسَ عَلٰى قَدَرِ عُقُولِهِمْ bir düstur-u hikmettir. İstersen mukaddimata müracaat et bâhusus Birinci Mukaddime’de iyi tefekkür et!",
      "order_index": 96
    },
    {
      "type": "paragraph",
      "text": "İşte bazı zevahiri, delil-i aklînin hilafına göstermek olan üçüncü noktaya cevap:",
      "order_index": 97
    },
    {
      "type": "paragraph",
      "text": "Birinci Mukaddime’de tedebbür et, sonra bunu da dinle ki Şâri’in irşad-ı cumhurdan maksud-u aslîsi: İspat-ı Sâni’-i Vâhid ve nübüvvet ve haşir ve adalette münhasırdır. Öyle ise Kur’an’daki zikr-i ekvan, istitradî ve istidlal içindir. Cumhurun efhâmına göre sanatta zahir olan nizam-ı bedî’ ile nazzam-ı hakiki olan Sâni’-i Zülcelal’e istidlal etmek içindir. Halbuki sanatın eseri ve nizamı her şeyden tezahür eder. Keyfiyet-i teşekkül nasıl olursa olsun, maksad-ı aslîye taalluk etmez.",
      "order_index": 98
    },
    {
      "type": "paragraph",
      "text": "Tenbih: Mukarrerdir ki delil, müddeadan evvel malûm olması gerektir. Bunun içindir ki bazı nususun zevahiri, ittizah-ı delil ve istînas-ı efkâr için cumhurun mutekadat-ı hissiyelerine imale olunmuştur. Fakat delâlet etmek için değildir. Zira Kur’an, âyâtının telâfifinde öyle emarat ve karaini nasbetmiştir ki o sadeflerdeki cevahiri ve o zevahirdeki hakikatleri ehl-i tahkike parmakla gösterir ve işaret eder.",
      "order_index": 99
    },
    {
      "type": "paragraph",
      "text": "Evet “Kelimetullah” olan Kitab-ı Mübin’in bazı âyâtı, bazısına müfessirdir. Yani bazı âyâtı, ehavatının mâfi’z-zamirlerini izhar eder. Öyle ise bazıları diğer bir ba’za karine olabilir ki mana-yı zahirî murad değildir.",
      "order_index": 100
    },
    {
      "type": "paragraph",
      "text": "Vehim ve Tenbih: Eğer istidlalin makamında denilse idi ki: Elektriğin acayibi ve cazibe-i umumiyenin garaibi ve küre-i arzın yevmiye ve seneviye olan hareketi ve yetmişten ziyade olan anâsırın imtizac-ı kimyeviyelerini ve şemsin istikrarıyla beraber suriye olan hareketini nazara alınız, tâ Sâni’i bilesiniz! İşte o vakit delil olan sanat, marifet-i Sâni’ olan neticeden daha hafî ve daha gamız ve kaide-i istidlale münafî olduğundan bazı zevahiri, efkâra göre imale olunmuştur. Bu ise ya müstetbeü’t-terakib kabilesinden veya kinaî nevinden olduğu için medar-ı sıdk ve kizb olmaz. Mesela قَالَ lafzındaki elif, eliftir. Aslı vav olsa kâf olsa ne olursa olsun tesir etmez.",
      "order_index": 101
    },
    {
      "type": "paragraph",
      "text": "Ey birader, insaf et! Acaba şu üç nokta-i itiraz, cemi’ a’sarda cemi’ insanların irşadları için inzal olunan Kur’an’ın i’cazına en zahir delil değil midir? Evet",
      "order_index": 102
    },
    {
      "type": "arabic_block",
      "text": "وَالَّذٖى عَلَّمَ الْقُرْاٰنَ الْمُعْجِزَ اِنَّ نَظَرَ الْبَشٖيرِ النَّذٖيرِ وَ بَصٖيرَتَهُ النَّقَّادَةَ اَدَقُّ وَ اَجَلُّ وَ اَجْلٰى وَ اَنْفَذُ مِنْ اَنْ يَلْتَبِسَ اَوْ يَشْتَبِهَ عَلَيْهِ الْحَقٖيقَةُ بِالْخَيَالِ وَاِنَّ مَسْلَكَهُ الْحَقَّ اَغْنٰى وَ اَعْلٰى وَ اَنْزَهُ وَ اَرْفَعُ مِنْ اَنْ يُدَلِّسَ اَوْ يُغَالِطَ عَلَى النَّاسِ",
      "order_index": 103
    },
    {
      "type": "paragraph",
      "text": "(*[5])",
      "order_index": 104
    },
    {
      "type": "paragraph",
      "text": "Neam, hayalin ne haddi vardır ki nur-efşan olan nazarına karşı kendini hakikat gösterebilsin. Evet, mesleği nefs-i hak ve mezhebi ayn-ı sıdktır. Hak ise tedlis ve tağlit etmekten müstağnidir.",
      "order_index": 105
    },
    {
      "type": "paragraph",
      "text": "Beşinci Meslek",
      "order_index": 106
    },
    {
      "type": "paragraph",
      "text": "Marufe ve meşhure olan havârık-ı zahire ve mu’cizat-ı mahsûsedir. Siyer ve tarihin kitapları onlar ile meşhundur. Ulema-yı kiram (cezahumullahu hayran) hakkıyla tefsir ve tedvin etmişlerdir. Malûmun talimi lâzım gelmemek için biz tafsilinden kat’-ı nazar ettik.",
      "order_index": 107
    },
    {
      "type": "paragraph",
      "text": "İşaret: Şu havârık-ı zahirenin her bir ferdi eğer çendan mütevatir değildir, mutlaka cinsleri, belki çok envaı kat’iyen ve yakînen mütevatir-i bi’l-manadır. O havârık birkaç nevi üzerindedir. İşte:",
      "order_index": 108
    },
    {
      "type": "paragraph",
      "text": "Bir nev’i: İrhasat-ı mütenevviadır. Güya o asır, Peygamber’den (asm) istifade ve istifaza ederek keramet sahibi olduğundan kalb-i hassasından hiss-i kable’l-vukua binaen irhasatla Fahr-i Âlem’in geleceğini ihbar etmiştir.",
      "order_index": 109
    },
    {
      "type": "paragraph",
      "text": "Bir nev’i dahi: Gaybdan olan ihbarat-ı kesîresidir. Güya tayyar olan ruh-u mücerredi, zaman ve mekân-ı muayyenin kayıtlarını kırmış ve hudud-u maziye ve müstakbeleyi çiğnemiş, her tarafını görerek bize söylemiş ve göstermiştir.",
      "order_index": 110
    },
    {
      "type": "paragraph",
      "text": "Bir kısmı dahi: Tahaddi vaktinde izhar olunan havârık-ı hissiyedir. Bine karib ta’dad olunmuştur. Demek, söylediğimiz gibi her bir ferdi, âhâdî de olursa mecmuu mütevatir-i bi’l-manadır.",
      "order_index": 111
    },
    {
      "type": "paragraph",
      "text": "Birisi: Mübarek olan parmaklarından suyun nebeanıdır. Güya maden-i sehavet olan yed-i mübarekesinden mâye-i hayat olan suyun nebeanıyla, menba-ı hidayet olan lisanından mâye-i ervah olan zülâl-i hidayetin feveranını hissen tasvir ediyor.",
      "order_index": 112
    },
    {
      "type": "paragraph",
      "text": "Biri de: Tekellüm-ü şecer ve hacer ve hayvandır. Güya hidayetindeki hayat-ı maneviye, cemadat ve hayvanata dahi sirayet ederek nutka getirmiştir.",
      "order_index": 113
    },
    {
      "type": "paragraph",
      "text": "Biri de: İnşikak-ı kamerdir. Güya kalb-i sema hükmünde olan kamer, mübarek olan kalbiyle inşikakta bir münasebet peyda etmek için sine-i saf u berrakını mübarek parmağın işaretiyle iştiyakan şakk u çâk etmiştir.",
      "order_index": 114
    },
    {
      "type": "paragraph",
      "text": "Tenbih: İnşikak-ı kamer mütevatir-i bi’l-manadır. وَ انْشَقَّ الْقَمَرُ olan âyet-i kerîme ile sabittir. Zira hattâ Kur’an’ı inkâr eden dahi bu âyetin manasına ilişmemiştir. Hem de ihtimal vermeye şâyan olmayan bir tevil-i zaîften başka tevil ve tahvil edilmemiştir.",
      "order_index": 115
    },
    {
      "type": "paragraph",
      "text": "Vehim ve Tenbih: İnşikak hem âni hem gece hem vakt-i gaflet hem şu zaman gibi âsumana adem-i tarassud hem vücud-u sehab hem ihtilaf-ı metali’ cihetiyle bütün âlemin görmeleri lâzım gelmez ve lâzım değildir. Hem de hem-matla’ olanlarda sabittir ki görülmüştür.",
      "order_index": 116
    },
    {
      "type": "paragraph",
      "text": "Birisi ve en birincisi ve en kübrası olan Kur’an-ı Mübin’dir. İşte sâbıkan bir nebzesine îma olunan yedi cihetle i’cazı müberhendir. İlâ âhirihî… Sair mu’cizatı kütüb-ü mutebereye havale ediyorum.",
      "order_index": 117
    },
    {
      "type": "paragraph",
      "text": "Hâtime",
      "order_index": 118
    },
    {
      "type": "paragraph",
      "text": "Ey benim kelâmımı mütalaa eden zevat! Geniş bir fikir ile ve müteyakkız bir nazar ile ve muvazeneli bir basîretle mecmu-u kelâmımı yani mesalik-i hamseyi muhit bir daire veya müstedir bir sur gibi nazara alınız, Muhammed aleyhissalâtü vesselâmın nübüvvetine merkez gibi temaşa ediniz. Veyahut sultanın etrafına halka tutmuş olan asakir-i müteavinenin nazarıyla bakınız! Tâ ki bir taraftan hücum eden evhamı, mütecavibe ve müteavine olan cevanib-i saire def’edebilsin.",
      "order_index": 119
    },
    {
      "type": "paragraph",
      "text": "İşte şu halde Japonların suali olan (*[6]) مَا الدَّلٖيلُ الْوَاضِحُ عَلٰى وُجُودِ الْاِلٰهِ الَّذٖى تَدْعُونَنَا اِلَيْهِ ye karşı derim: İşte Muhammed aleyhissalâtü vesselâm…(*[7])",
      "order_index": 120
    },
    {
      "type": "paragraph",
      "text": "İşaret ve İrşad ve Tenbih: Vaktâ kâinat tarafından, hükûmet-i hilkat canibinden müstantık ve sâil sıfatıyla gönderilen fenn-i hikmet, istikbale teveccüh eden nev-i beşerin talîalarına rast gelmiş; birden fenn-i hikmet şöyle birtakım sualleri îrad etmiş ki:",
      "order_index": 121
    },
    {
      "type": "paragraph",
      "text": "“Ey insan evlatları! Nereden geliyorsunuz? Kimin emriyle? Ne edeceksiniz? Nereye gideceksiniz? Mebdeiniz nereden? Ve müntehanız nereyedir?”",
      "order_index": 122
    },
    {
      "type": "paragraph",
      "text": "O vakit nev-i beşerin hatip ve mürşid ve reisi olan Muhammed aleyhissalâtü vesselâm ayağa kalkarak, hükûmet-i hilkat canibinden gelen fenn-i hikmete şöyle cevap vermiştir ki:",
      "order_index": 123
    },
    {
      "type": "paragraph",
      "text": "“Ey müstantık efendi! Biz maaşir-i mevcudat, Sultan-ı ezel’in emriyle, kudret-i İlahiyenin dairesinden memuriyet sıfatıyla gelmişiz. Şu hulle-i vücudu bize giydirerek ve şu sermaye-i saadet olan istidadatı veren, cemi’ evsaf-ı kemaliye ile muttasıf ve Vâcibü’l-vücud olan Hâkim-i Ezel’dir. Biz maaşir-i beşer dahi şimdi saadet-i ebediyenin esbabını tedarik etmekle meşgulüz. Sonra birden ebede müteveccihen şehristan-ı ebedü’l-âbâd olan haşr-i cismanîye gideceğiz.",
      "order_index": 124
    },
    {
      "type": "paragraph",
      "text": "İşte ey hikmet, halt etme ve safsata yapma! Gördüğün ve işittiğin gibi söyle!”",
      "order_index": 125
    },
    {
      "type": "paragraph",
      "text": "Üçüncü Maksat",
      "order_index": 126
    },
    {
      "type": "paragraph",
      "text": "Haşr-i cismanîdir. Evet, hilkat onsuz olmaz ve abestir. Neam, haşir haktır ve doğrudur. Bürhanın en vâzıhı, Muhammed aleyhissalâtü vesselâmdır.",
      "order_index": 127
    }
  ]
}